{
	"data": [{
		"id": "0",
		"contenido": "<p>Obrzędy Mszy Świetej</p><br /><p>Obrzędy wstępne</p><br /><p>Znak Krzyża Kapłan 􏰂 Imię Ojca i Syna i Ducha Świętego.</p><br /><p>Wierni Amen.</p><br /><p>Saluto K. Miłość Boga Ojca, łaska Pana Naszego Jezusa Chrystusa i dar jednos&rsquo;ci w Duchu Świętym niech</p><br /><p>będa; z wami wszystkimi.</p><br /><p>W. I z duchem twoim.</p><br /><p>Atto penitenziale K. Uznajmy przed Bogiem, że jesteśmy grzeszni,</p><br /><p>abyśmy mogli z czystym sercem złożyć Najświętszą Ofiarę.<br /> W. Spowiadam się Bogu wszechmogącemu i wam, bracia i siostry, że bardzo zgrzeszyłem myślą, mową, uczynkiem i zaniedbaniem: moja wina, moja wina, moja bardzo wielka wina.</p><br /><p>Przeto błagam Najświętszą Maryję, zawsze Dziewicę, wszystkich Aniołów i Świętych i was, bracia i siostry, o modlitwę za mnie do Pana Boga naszego.<br /> K. Niech się zmiłuje nad nami Bóg wszechmogący i odpuściwszy nam grzechy doprowadzi nas do życia wiecznego.</p><br /><p>W. Amen.<br /> K. Panie, zmiłuj się nad nami. W. Panie, zmiłuj się nad nami. K. Chryste, zmiłuj się nad nami. W. Chryste, zmiłuj się nad nami. K. Panie, zmiłuj się nad nami. W. Panie, zmiłuj się nad nami.</p><br /><p>Gloria W. Chwała na wysokości Bogu, a na ziemi pokój</p><br /><p>ludziom dobrej woli.<br /> Chwalimy Cię. Błogosławimy Cię. Wielbimy Cię. Wysławiamy Cię. Dzięki Ci składamy, bo wielka jest chwała Twoja. Panie Boże, Królu nieba, Boże Ojcze wszechmogący. Panie, Synu Jednorodzony, Jezu Chryste. Panie Boże, Baranku Boży, Synu Ojca. Który gładzisz grzechyświata, zmiłuj się nad nami.<br /> Który gładzisz grzechy świata, przyjm błaganie nasze.</p><br /><p>Który siedzisz po prawicy Ojca, zmiłuj się nad nami.</p><br /><p>Albowiem tylko Tyś jest święty. Tylko Tyś jest Panem. Tylko Tyś Najwyższy, Jezu Chryste. Z Duchem świętym w chwale Boga Ojca.<br /> Amen.</p><br /><p>K. Módlmy się. W. Amen.</p><br /><p>Liturgia słowa</p><br /><p>Czytelnik Oto słowo Boże. W. Bogu niech będą dzięki.</p><br /><p>C. Oto słowo Boże.<br /> W. Bogu niech będą dzięki.</p><br /><p>Pierwsza lekcja</p><br /><p>Psalm Druga lekcja</p><br /><p>Ewangelia</p><br /><p>W. Alleluja.<br /> K. Pan z wami.<br /> W. I z duchem twoim.<br /> K. Początek albo Słowa Ewangelii według świętego ...<br /> W. 􏰂 Chwała Tobie, Panie.<br /> K. Oto słowo Pańskie.<br /> W. Chwała Tobie, Chryste.</p><br /><p>Kazanie Wyznanie wiary</p><br /><p>Wierzę w jednego Boga, Ojca wszechmogącego, Stworzyciela nieba i ziemi, wszystkich rzeczy widzialnych i niewidzialnych.<br /> I w jednego Pana Jezusa Chrystusa, Syna Bożego Jednorodzonego, który z Ojca jest zrodzony przed wszystkimi wiekami.</p><br /><p>Bóg z Boga, Światłość ze Światłości, Bóg prawdziwy z Boga prawdziwego. Zrodzony a nie stworzony, współistotny Ojcu,<br /> a przez Niego wszystko się stało.</p><br /><p>On to dla nas ludzi i dla naszego zbawienia zstąpił z nieba.</p><br /><p>􏰂 I za sprawą Ducha Świętego przyjął ciało z Maryi Dziewicy i stał się człowiekiem.<br /> Ukrzyżowany również za nas, pod Poncjuszem Piłatem został umęczony i pogrzebany.</p><br /><p>I zmartwychwstał dnia trzeciego, jak oznajmia Pismo. I wstąpił do niebą siedzi po prawicy Ojca.</p><br /><p>Kolekta</p><br /><p>I powtórnie przyjdzie w chwale sądzić żywych i umarłych, a Królestwu Jego nie będzie końca. Wierzę w Ducha Świętego, Pana i Ożywiciela, który od Ojca i Syna pochodzi.</p><br /><p>Który z Ojcem i Synem wspólnie odbiera uwielbienie i chwałę; który mówił przez Proroków.<br /> Wierzę w jeden, święty, powszechny i apostolski Kościół.</p><br /><p>Wyznaję jeden chrzest na odpuszczenie grzechów.</p><br /><p>I oczekuję wskrzeszenia umarłych. I życia wiecznego w przyszłym świecie.<br /> Amen.</p><br /><p>K. ...<br /> W. ... W. Amen.</p><br /><p>K. Błogosławiony jesteś, Panie, Boże wszechświata, bo dzięki Twojej hojności otrzymaliśmy chleb, który jest owocem ziemi i pracy rąk ludzkich; Tobie go przynosimy, aby stał się dla nas chlebem życia.</p><br /><p>W. Błogosławiony jesteś, Boże, teraz i na wieki.<br /> K. (Przez to misterium wody i wina daj nam, Boże, udział w bóstwie Chrystusa, który przyjął nasze człowieczeństwo.)<br /> K. Błogosławiony jesteś, Panie, Boże wszechświata, bo dzięki Twojej hojności otrzymaliśmy wino, które jest owocem winnego krzewu i pracy rąk ludzkich; Tobie je przynosimy, aby stało się dla nas napojem duchowym.<br /> W. Błogosławiony jesteś. Boże, teraz i na wieki.<br /> K. (...)</p><br /><p>K. Módlcie się, aby moja i waszą Ofiarę przyjął Bóg Ojciec Wszechmogący.<br /> W. Niech Pan przyjmie Ofiarę z rąk twoich na cześć i chwałę swojego imienia, a także na pożytek nasz i całego Kościoła świętego.</p><br /><p>W. Amen.</p><br /><p>Druga Modlitwa Eucharystyczna</p><br /><p>Liturgia eucharystyczna</p><br /><p>K. Pan z wami.<br /> W. I z duchem twoim.<br /> K. W górę serca.<br /> W. Wznosimy je do Pana.<br /> K. Dzięki składajmy Panu Bogu naszemu. W. Godne to i sprawiedliwe.</p><br /><p>K. ...</p><br /><p>Sanctus (Święty) W. Święty, Święty, Święty, Pan Bóg Zastępów.</p><br /><p>Pełne są niebiosa i ziemia chwały Twojej. Hosanna na wysokości.<br /> Błogosławiony, który idzie w imię Pańskie. Hosanna na wysokości.</p><br /><p>K. ...</p><br /><p>Oto wielka tajemnica wiary.</p><br /><p>W. Głosimy śmierć Twoją, Panie Jezu, wyznajemy Twoje zmartwychwstanie i oczekujemy Twego</p><br /><p>przyjścia w chwale.</p><br /><p>K. ...</p><br /><p>Przez Niego i z Nim, i w Nim masz, Boże Ojcze wszechmogący, w jedności Ducha Świętego, wszelką cześć i chwałę. Przez wszystkie wieki wieków.<br /> W. Amen.</p><br /><p>Obrzędy Komunii</p><br /><p>Pater Noster (Modlitwa Pańska) 2 K. Pouczeni przez Zbawiciela i posłuszni Jego</p><br /><p>słowom, ośmielamy się mówić:</p><br /><p>W. Ojcze nasz, któryś jest w niebie: święć się imię Twoje,<br /> przyjdź Królestwo Twoje,<br /> bądź wola Twoja</p><br /><p>jako w niebie, tak i na ziemi.<br /> Chleba naszego powszedniego daj nam dzisiaj. I odpuść nam nasze winy,<br /> jako i my odpuszczamy naszym winowajcom.</p><br /><p>I nie wódź nas na pokuszenie,<br /> ale nas zbaw ode złego.<br /> K. Wybaw nas, Panie, od zła wszelkiego i obdarz nasze czasy pokojem. Wspomóż nas w swoim miłosierdziu, abyśmy zawsze wolni od grzechu i bezpieczni od wszelkiego zamętu, pełni nadziei oczekiwali przyjścia naszego Zbawiciela, Jezusa</p><br /><p>Chrystusa.</p><br /><p>W. Bo Twoje jest królestwo i potęga, i chwała na wieki.</p><br /><p>K. Panie Jezu Chryste, Ty powiedziałeś swoim Apostołom: &ldquo;Pokój wam zostawiam, pokój mój wam daję&rdquo;. Prosimy Cię, nie zważaj na grzechy nasze, lecz na wiarę swojego Kościoła i zgodnie z Twoją wolą napełniaj go pokojem i doprowadź do pełnej jedności. Który żyjesz i królujesz na wieki wieków.</p><br /><p>W. Amen.<br /> K. Pokój Pański niech zawsze będzie z wami. W. I z duchem twoim.<br /> K. Przekażcie sobie znak pokoju.</p><br /><p>K. (...)<br /> W. Baranku Boży, który gładzisz grzechy świata, zmiłuj się nad nami.<br /> Baranku Boży, który gładzisz grzechy świata, zmiłuj się nad nami.<br /> Baranku Boży, który gładzisz grzechy świata, obdarz nas pokojem.<br /> K. (...)</p><br /><p>K. Oto Baranek Boży, który gładzi grzechy świata. Błogosławieni, którzy zostali wezwani na Jego ucztę. W. Panie, nie jestem godzien, abyś przyszedł do mnie, ale powiedz tylko słowo, a będzie uzdrowiona dusza moja.</p><br /><p>K. (...)</p><br /><p>K. Ciało Chrystusa. W. Amen.<br /> K. (...)</p><br /><p>K. Módlmy się.</p><br /><p>Modlitwy po Komunii</p><br /><p>W. Amen.</p><br /><p>Obrzędy zakończenia</p><br /><p>K. Pan z wami.<br /> W. I z duchem twoim.</p><br /><p>K. Niech was błogosławi Bóg wszechmogący, 􏰂 Ojciec i Syn, i Duch Święty.<br /> W. Amen.</p><br /><p>K. Idźcie w pokoju Chrystusa. W. Bogu niech będą dzięki.</p>"
	}]
}
