{
	"data": [{
		"id": "0",
		"contenido": "Prefacio común I<br /><br />Restauración universal en Cristo<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre Santo, Dios todopoderoso y eterno, por Cristo nuestroSeñor, a quien hiciste fundamento de todo y de cuya plenitud quisiste que participáramos todos. El cual, siendo Dios, se anonadó a sí mismo y, por su sangre derramada en la cruz, puso en paz todas las cosas. Y así, constituido Señor deluniverso, es fuente de salvación eterna para cuantos creen en Él. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales cantamos sin cesar el himno de tu gloria: <br />Santo, Santo, Santo…<br /><br /> <br /><br />Prefaciocomún III<br /><br />Alabanza a Dios por la creación y la redención del hombre<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.Pues por medio de tu amado Hijo, eres el creador del género humano y también el autor bondadoso de la nueva creación. Por eso, con razón te sirven todas las criaturas, con justicia te alaban todos los redimidos y unánimes te bendicen tussantos. Con ellos, también nosotros, a una con los ángeles, cantamos tu gloria gozosos diciendo: <br />Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo. <br />Benditoel que viene en nombre del Señor. Hosanna en el cielo.<br /><br /> <br /><br />Prefacio común IV<br /><br />La alabanza, don de Dios<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todolugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues, aunque no necesitas de nuestra alabanza, es don tuyo que seamos agradecidos; y aunque nuestras bendiciones no aumentan tu gloria, nos aprovechan para nuestra salvación. Por Cristonuestro Señor. Por eso unidos a los ángeles, te aclamamos llenos de alegría.<br />Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo. <br />Bendito el que vieneen nombre del Señor. Hosanna en el cielo<br /><br /> <br /><br />Prefacio común VI<br /><br />El misterio de nuestra salvación en Cristo<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias, Padre santo,siempre y en todo lugar, por Jesucristo, tu Hijo amado. Por Él que es tu Palabra, hiciste todas las cosas; tú nos lo enviaste para que, hecho hombre por obra del Espíritu Santo y nacido de María, la Virgen, fuera nuestro Salvador y Redentor.Él, en cumplimiento de tu voluntad, para destruir la muerte y manifestar la resurrección, extendió sus brazos en la cruz y así adquirió para ti un pueblo santo. Por eso, con los ángeles y los santos, proclamamos tu gloria, diciendo: <br/>Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo. <br />Bendito el que viene en nombre del Señor. Hosanna en el cielo.<br /><br /> <br /><br />Prefacio comúnV<br /><br />Proclamación del misterio de Cristo<br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo,Señor nuestro. Cuya muerte celebramos unidos en caridad, cuya resurrección proclamamos con viva fe, y cuyo advenimiento glorioso aguardamos con firmísima esperanza. Por eso, con todos los ángeles y santos, te alabamos, proclamando sincesar: <br />Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cielo y la tierra de tu gloria. <br />Hosanna en el cielo. <br />Bendito el que viene en nombre del Señor. <br />Hosanna en el cielo.<br /><br /> <br/><br />Prefacio de Adviento I<br /><br />Las dos venidas de Cristo<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo,nuestro Señor. El cual, al venir por vez primera en la humildad de nuestra carne, realizó el plan de redención trazado desde antiguo y nos abrió el camino de la salvación, para que cuando venga de nuevo, en la majestad de su gloria, revelandoasí la plenitud de su obra, podamos recibir los bienes prometidos que ahora, en vigilante espera, confiamos alcanzar. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de su gloria:<br />Santo, Santo, Santo...<br /><br /> <br /><br />Prefacio I/B de Adviento<br /><br />Cristo, Señor y Juez de la historia<br /><br />En verdad es justo darte gracias, es nuestro deber cantar en tu honor himnos de bendición y de alabanza,Padre todopoderoso, principio y fin de todo lo creado. Tú nos has ocultado el día y la hora en que Cristo, tu Hijo. Señor y juez de la historia, aparecerá sobre las nubes del cielo, revestido de poder y de gloria. En aquel día terribley glorioso pasará la figura de este mundo y nacerán los cielos nuevos y la tierra nueva. E] mismo Señor que entonces se nos mostrará lleno de gloria, viene ahora a nuestro encuentro en cada hombre y en cada acontecimiento, para que lorecibamos en la fe y por el amor demos testimonio de la espera dichosa de su Reino. Por eso, anhelando su venida gloriosa, unidos a los ángeles y a los santos, cantamos el himno de tu gloria:<br />Santo, Santo, Santo es el Señor, Diosdel universo. Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo.<br />...<br /><br /> <br /><br /> <br /><br />Prefacio de Cuaresma I<br /><br />Significado espiritual de la Cuaresma<br /><br />En verdad es justo y necesario,es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo nuestro Señor. Por Él concedes a tus hijos anhelar, año tras año, con el gozo de habernos purificado, la solemnidadde la Pascua, para que dedicados con mayor entrega a la alabanza divina y al amor fraterno, por la celebración de los misterios que nos dieron nueva vida, lleguemos a ser con plenitud hijos de Dios. Por eso, con los ángeles y los arcángelesy con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: <br />Santo, Santo, Santo…<br /><br />Prefacio II de Cuaresma<br /><br />El espíritu de penitencia cuaresmal<br /><br />En verdad es justo y necesario, es nuestrodeber y fuente de salvación darte gracias y alabarte, siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque misteriosamente estableciste este tiempo especial de gracia para que tus hijos busquen de nuevo la purezadel corazón y así, libres de todo afecto desordenado, de tal manera se apliquen a las realidades transitorias, que más bien pongan su corazón en las que duran para siempre. Por eso, con los ángeles y los arcángeles y con todos los coroscelestiales, cantamos sin cesar el himno de tu gloria:<br />Santo, Santo, Santo...<br /><br /> <br /><br />Prefacio de Cuaresma III<br /><br />Los frutos de la penitencia<br /><br />En verdad es justo y necesario, es nuestro deber y salvacióndarte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has querido que en nuestras privaciones voluntarias encontremos un motivo para bendecirte, ya que nos ayudan a refrenar nuestras pasiones desordenadasy, al damos ocasión de compartir nuestros bienes con los necesitados, nos hacen imitadores de tu generosidad. Por eso, con todos los ángeles, te glorificamos y te aclamamos diciendo: <br />Santo, Santo, Santo...<br /><br /> <br /><br />PrefacioIV de Cuaresma<br /><br />Los frutos del ayuno<br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvación darte gracias y a alabarte siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porquecon el ayuno corporal, refrenas nuestras pasiones, elevas nuestro espíritu, nos fortaleces y recompensas, por Cristo Señor nuestro. Por El, los ángeles y los arcángeles, y todos los coros celestiales, celebran tu gloria, unidos en comúnalegría. Permítenos asociarnos a sus voces cantando humildemente tu alabanza:<br />Santo, Santo, Santo...<br /><br /> <br /><br />Prefacio V de Cuaresma<br /><br />El camino del éxodo en el desierto Cuaresmal<br /><br />En verdad es justobendecir tu nombre, Padre rico en misericordia, ahora que, en nuestro itinerario hacia la luz pascual, seguimos los pasos de Cristo, maestro y modelo de la humanidad reconciliada en el amor. Tú abres a la Iglesia el camino de un nuevoéxodo a través del desierto cuaresmal, para que, llegados a la montaña santa, con el corazón contrito y humillado, reavivemos nuestra vocación de pueblo de la alianza, convocado para bendecir tu nombre, escuchar tu palabra, y experimentarcon gozo tus maravillas. Por estos signos de salvación, unidos a los ángeles, ministros de tu gloria, proclamamos el canto de tu alabanza:<br />Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cielo y la tierrade tu gloria.<br />Hosanna en el cielo.<br />Bendito el que viene en nombre del Señor.<br />Hosanna en el cielo.<br /><br /> <br /><br />Prefacio de la Eucaristía II<br /><br />Los frutos de la Eucaristía<br /><br />En verdad es justoy necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre Santo, Dios todopoderoso y eterno, por Cristo nuestro Señor. El cual, en la última cena con los Apóstoles, se ofreció a ti como cordero sin mancha,para perpetuar su pasión salvadora, y tú lo aceptaste como sacrificio de alabanza perfecta. Con este sacramento, alimentas y santificas a tus fieles para que a los hombres, que habitan un mismo mundo, una misma fe los ilumine y los unaun mismo amor. Así pues, nos acercamos a tu mesa para que, penetrados por la gracia de este admirable misterio, nos transformes en imagen de tu Hijo. Por eso, Señor, todas tus creaturas en el cielo y en la tierra te adoran cantando uncántico nuevo; y también nosotros, con los ángeles, te aclamamos por siempre, diciendo: <br />Santo, Santo, Santo ...<br /><br /> <br /><br />Prefacio I de los Santos<br /><br />La Gloria de los Santos<br /><br />En verdad es justo dartegracias y deber nuestro glorificarte, Padre santo. Porque tu gloria resplandece en cada uno de los santos, ya que, al coronar sus méritos, coronas tus propios dones. Con su vida, nos proporcionas ejemplo: ayuda, con su intercesión, y porla comunión con ellos, nos haces participar de sus bienes, para que, alentados por testigos tan insignes, lleguemos victoriosos al fin de la carrera y alcancemos con ellos la corona inmortal de la gloria. Por Cristo, Señor nuestro. Poreso, con los ángeles y arcángeles, y con la multitud de los santos, te cantamos un himno de alabanza, diciendo sin cesar:<br />Santo, Santo, Santo es el Señor, Dios del universo. Llenos están el cielo y la tierra de tu gloria. <br />Hosannaen el cielo.<br />Bendito el que viene en nombre del Señor.<br />Hosanna en el cielo.<br />Prefacio de los Santos II<br /><br />Acción de los santos en la Iglesia<br /><br />En verdad es justo y necesario, es nuestro deber y salvacióndarte gracias siempre y en todo lugar, Señor, Padre Santo, Dios todopoderoso y eterno, por Cristo nuestro Señor. Porque con la vida de tus santos enriqueces a tu Iglesia, con formas siempre nuevas de admirable santidad, y nos das pruebasindudables de tu amor por nosotros; y también, porque su ejemplo nos impulsa y su intercesión nos ayuda a colaborar en el misterio de la salvación, Por eso, ahora nosotros, llenos de alegría, te aclamamos, con los ángeles y santos, diciendo:<br />Santo, Santo, Santo…<br /><br /> <br /><br />Prefacio I de Santa María Virgen<br /><br />Maternidad de la santísima Virgen María<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todolugar, Señor, Padre santo, Dios Todopoderoso y eterno. Y alabar, bendecir y proclamar tu gloria en la (festividad, conmemoración) de Santa María, siempre virgen. (Maternidad, Visitación, Natividad, festividad, conmemoración). Porque ellaconcibió a tu Hijo único por obra del Espíritu Santo y sin perder la gloria de su virginidad, hizo brillar sobre el mundo la luz eterna, Jesucristo, Señor nuestro. Por Él, los ángeles y los arcángeles y todos los coros celestiales, celebrantu gloria, unidos en común alegría. Permítenos asociamos a sus voces, cantando humildemente tu alabanza: <br />Santo, Santo, Santo ...<br /><br /> <br /><br />Prefacio II de santa María Virgen<br /><br />La Iglesia alaba a Dios con laspalabras de María<br /><br />En verdad es justo y necesario, es nuestro deber y salvación proclamar que eres admirable en la perfección de todos tus santos, y de un modo singular en la perfección de la Virgen María. Por eso, al celebrarlahoy, queremos exaltar tu generosidad inspirados en su propio cántico, pues en verdad has hecho maravillas por toda la tierra, y prolongaste tu misericordia de generación en generación, cuando, complacido en la humildad de tu sierva, nosdiste por su medio al autor de la vida, Jesucristo, Hijo tuyo y Señor nuestro. Por Él, los ángeles y los arcángeles te adoran eternamente, gozosos en tu presencia. Permítenos unimos a sus voces cantando humildemente tu alabanza: <br />Santo,Santo, Santo.<br /><br /> <br /><br /><br />Prefacio de Pascua I<br /><br />El misterio pascual<br /><br />En verdad es justo y necesario, es nuestro deber y salvación glorificarte siempre, Señor, pero más que nunca (en esta noche) (eneste día) (en este tiempo), en que Cristo, nuestra pascua, fue inmolado. Porque Él es el Cordero de Dios que quitó el pecado del mundo: muriendo, destruyó nuestra muerte, y resucitando, restauró la vida. Por eso, con esta efusión de gozopascual, el mundo entero se desborda de alegría y también los coros celestiales, los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria: <br />Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cieloy la tierra de tu gloria. <br />Hosanna en el cielo. <br />Bendito el que viene en nombre del Señor. Hosanna en el cielo.<br /><br /> <br /><br />Prefacio de Pascua II<br /><br />La nueva vida en Cristo<br /><br />En verdad es justo ynecesario, es nuestro deber y salvación glorificarte siempre. Señor: pero más que nunca en este tiempo en que Cristo, nuestra pascua, fue inmolado. Por Él, los hijos de la luz nacen a la vida eterna. Y las puertas de los cielos han vueltoa abrirse para los que creen en Él, ya que en su muerte murió nuestra muerte y en su gloriosa resurrección hemos resucitado todos. Por eso, con esta efusión de gozo pascual, el mundo entero se desborda de alegría y también los coros celestiales,los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria: <br />Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo. <br />Bendito el que viene en nombredel Señor. Hosanna en el cielo.<br /><br /> <br /><br />Prefacio de Pascua III<br /><br />Cristo vive por siempre e intercede por nosotros<br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvación glorificarte siempre,Señor, pero más que nunca en este tiempo en que Cristo, nuestra Pascua fue inmolado. Porque continuamente se ofrece por nosotros e intercede por todos ante ti el que, inmolado en la cruz, venció a la muerte y, una vez muerto, vive parasiempre. Por eso, con esta efusión de gozo pascual, el mundo entero se desborda de alegría y también los coros celestiales, los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria:<br />Santo, Santo, Santo...<br /> <br /><br/>Prefacio IV de Pascua<br /><br />Restauración universal por el Misterio Pascual<br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padre santo, Diostodopoderoso y eterno. Porque misericordiosamente estableciste este tiempo especial de gracia para que tus hijos busquen de nuevo la pureza del corazón y así, libres de todo afecto desordenado, de tal manera se apliquen a las realidadestransitorias, que más bien pongan su corazón en las que duran para siempre. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales cantamos sin cesar el himno de tu gloria: <br />Santo, Santo, Santo es el Señor, Diosdel universo. <br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo. <br />Bendito el que viene en nombre del Señor. Hosanna en el cielo. <br />Prefacio V de Pascua<br /><br />Cristo, sacerdote y víctima<br /><br />Enverdad es justo y necesario, es nuestro deber y fuente de salvación glorificarte siempre, Señor, pero más que nunca en este tiempo, en que Cristo nuestra Pascua, fue inmolado. Porque El, con la oblación de su cuerpo en la cruz, llevó aplenitudes los sacrificios de la antigua alianza, y al ofrecerse a ti por nuestra salvación, quiso ser a un tiempo, víctima, sacerdote y altar. Por eso, con esta efusión de gozo pascual, el mundo entero se desborda de alegría y tambiénlos coros celestiales, los ángeles y los arcángeles, cantan sin cesar el himno de tu gloria:<br />Santo, Santo, Santo es el Señor, Dios del universo. Llenos están el cielo y la tierra de tu gloria.<br />Hosanna en el cielo.<br />Benditoel que viene en nombre del Señor.<br />Hosanna en el cielo.<br /><br /> <br /><br /> <br /><br />Prefacio dominical III<br /><br />Alabanza a Dios por la creación y la redención del hombre<br /><br />En verdad es justo y necesario, esnuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Pues por medio de tu amado Hijo, eres el creador del género humano, y también el autor bondadoso de la nueva creación. Poreso, con razón te sirven todas las criaturas, con justicia te alaban todos los redimidos, y unánimes te bendicen tus santos. Con ellos, también nosotros, a una con los ángeles, cantamos tu gloria gozosos diciendo: <br />Santo, Santo, Santoes el Señor, Dios del universo. <br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo. <br />Bendito el que viene en nombre del Señor. Hosanna en el cielo.<br /><br /> <br /><br />Prefacio dominical VI<br /><br />Lahistoria de la salvación<br /><br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo nuestro Señor. Porque naciendo, restaurónuestra naturaleza caída; con su muerte destruyó nuestros pecados; al resucitar nos dio nueva vida; y ascendiendo hasta ti, Padre, nos abrió las puertas del Reino de los cielos. Por eso, unidos a los coros angélicos, te aclamamos, llenosde alegría: <br />Santo, Santo, Santo…<br /><br />Prefacio de Adviento II<br /><br />La doble espera de Cristo<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padresanto, Dios todopoderoso y eterno, por Cristo nuestro Señor. A quien todos los profetas anunciaron y la Virgen esperó con inefable amor de madre; Juan lo proclamó ya próximo y lo señaló después entre los hombres. Él es quien nos concedeahora preparamos con alegría al misterio de su nacimiento, para encontramos así cuando llegue, velando en oración y cantando su alabanza. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar elhimno de tu gloria: <br />Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cielo y la tierra de tu gloria. Hosanna en el cielo. <br />Bendito el que viene en nombre del Señor. Hosanna en el cielo.<br /><br /> <br/><br />Prefacio de la Navidad I<br /><br />Cristo es luz<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque gracias almisterio de la Palabra hecha carne, la luz de tu gloria brilló ante nuestros ojos con nuevo resplandor, para que, conociendo a Dios visiblemente, Él nos lleve al amor de lo invisible. Por eso, con los ángeles y los arcángeles y con todoslos coros celestiales, cantamos sin cesar el himno de su gloria: <br />Santo, Santo, Santo…<br /><br /><br /><br />Prefacio Común II<br /><br />La Salvación por Cristo<br /><br />En verdad es justo y necesario, es nuestro deber y fuentede salvación darte gracias y alabarte siempre y en todo lugar; Señor, Padre santo, Dios todopoderoso y eterno. Pues por amor creaste al hombre, y, aunque condenado justamente, lo redimiste por tu misericordia, por Cristo, Señor nuestro.Por El, los ángeles y los arcángeles y todos los coros celestiales celebran tu gloria, unidos en común alegría. Permítenos asociamos a sus voces, cantando humildemente tu alabanza: <br />Santo, Santo, Santo…<br /><br /><br /><br />PrefacioI para los Domingos del Tiempo Ordinario<br /><br />El Misterio Pascual y el Pueblo de Dios<br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padresanto, Dios todopoderoso y eterno, por Cristo Señor nuestro. Quien, por su Misterio Pascual, realizó la obra maravillosa de llamamos de la esclavitud del pecado y de la muerte al honor de ser estirpe elegida, sacerdocio real, nación consagrada,pueblo de tu propiedad, para que, trasladados por ti de las tinieblas a tu luz admirable, proclamemos ante el mundo tus maravillas. Por eso con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himnode tu gloria: <br />Santo, Santo, Santo es el Señor, Dios del universo. <br />Llenos están el cielo y la tierra de tu gloria.<br />Hosanna en el cielo. <br />Bendito el que viene en nombre del Señor. Hosanna en el cielo. <br /><br /><br/><br />Prefacio II para los Domingos en Tiempo Ordinario<br /><br />El Misterio de la salvación<br /><br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvación darte gracias y alabarte siempre y en todo lugar,Señor, Padre santo, Dios todopoderoso y eterno, por Cristo Señor nuestro. Quien, compadecido del extravío de los hombres, quiso nacer de la Virgen María; muriendo en la cruz, nos libró de la muerte eterna y, resucitando, nos dio vida eterna.Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria:<br />Santo, Santo, Santo es el Señor, Dios del universo, <br />Llenos están el cielo y la tierra de tu gloria.<br />Hosannaen el cielo.<br />Bendito el que viene en nombre del Señor. Hosanna en el cielo.<br /><br /> <br /><br />Prefacio I de los Mártires<br /><br />Testimonio y ejemplo de los mártires<br /><br />En verdad es justo y necesario, es nuestro debery fuente de salvación darte gracias y alabarte, siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque la sangre de san (santa) N., mártir, derramada como la de Cristo para proclamar su fidelidad a ti, manifiestatu admirable poder, que convierte a la fragilidad en fortaleza y al hombre débil robustece para que sea testigo tuyo, por Cristo, Señor nuestro. Por eso, como los ángeles te cantan en el cielo, así también nosotros en la tierra te aclamamos,diciendo sin cesar:<br />Santo, Santo, Santo...<br /><br /><br />Prefacio de santas vírgenes y santos religiosos<br /><br />La vida consagrada a Dios es un signo del Reino de los cielos<br /><br />Prefacio de santas vírgenes y santos religiosos<br />La vida consagrada a Dios es un signo del Reino de los cielos<br />En verdad es justo y necesario que te alaben, Señor, tus creaturas del cielo y de la tierra. Porque al celebrar a los santos que por amor al Reino de los cielos seconsagraron a cristo, reconocemos tu providencia admirable, que no cesa de llamar al ser humano a la santidad de su primer origen, para hacerlo partícipe, ya desde ahora, de la vida nueva que gozará en el cielo, por Cristo, Señor nuestro.Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar:<br />Santo, Santo, Santo es el Señor, Dios del universo. Llenos están el cielo y la tierra de tu gloria.<br />Hosanna en el cielo.<br />Bendito el que viene ennombre del Señor.<br />Hosanna en el cielo.<br /><br /><br />Prefacio de los santos pastores<br /><br />La presencia de los santos pastores en la Iglesia<br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvacióndarte gracias y alabarte siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque concedes a tu Iglesia la alegría de celebrar hoy la festividad de san N., para fortalecerla con el ejemplode su vida, instruirla con la predicación de su palabra y protegerla con su intercesión. Por eso, con los ángeles y los santos, te cantamos el himno de alabanza, diciendo sin cesar:<br />Santo, Santo, Santo es el Señor, Dios del universo.Llenos están el cielo y la tierra de tu gloria.<br />Hosanna en el cielo.<br />Bendito el que viene en nombre del Señor.<br />Hosanna en el cielo.<br /><br /> <br /><br />Prefacio de la Epifanía<br /><br />Cristo, Luz de las Naciones<br/><br />En verdad es justo y necesario, es nuestro deber y fuente de salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy has revelado en Cristo, el misterio de nuestrasalvación, para iluminar con su luz a todos los pueblos; ya que, al manifestarse tu Hijo en nuestra carne mortal, nos has restaurado con la gloria de su inmortalidad. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales,cantamos sin cesar el himno de tu gloria:<br />Santo, Santo, Santo...<br /><br /> <br /><br />Prefacio por la unidad de los Cristianos<br /><br />La unidad de la Iglesia, Cuerpo de Cristo<br /><br />En verdad es justo y necesario, es nuestrodeber y fuente de salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padre santo, Dios todopode¬roso y eterno, por Cristo, nuestro Señor. Por Él, nos has conducido al conocimiento de la verdad, para hacernos miembros desu cuerpo mediante el vín¬culo de una misma fe y un mismo bautismo; por Él has enviado sobre todos los pueblos del mundo a tu Espíritu Santo, admirable constructor de la Iglesia por la abundancia de sus dones, y autor de la unidad, elcual habita en tus hijos de adopción, santifica a toda la Iglesia y la dirige con sabiduría. Por eso, unidos al coro de los ángeles, te alabamos con alegría, diciendo:<br />Santo, Santo, Santo...<br /><br /> <br /><br />Prefacio I de laReconciliación<br /><br /><br />En verdad es justo y necesario, darte gracias siempre, Señor, Padre santo, Dios todopoderoso y eterno: Porque no dejas de alentarnos a tener una vida más plena y, como eres rico en misericordia, ofrecessiempre tu perdón e invitas a los pecadores a confiar sólo en tu indulgencia. Nunca te has apartado de nosotros, que muchas veces hemos quebrantado tu alianza, y por Jesucristo tu Hijo, nuestro Redentor, tan estrechamente te has unidoa la familia humana, con un nuevo vínculo de amor, que ya nada lo podrá romper. Y ahora, mientras le ofreces a tu pueblo un tiempo de gracia y reconciliación, alientas a esperar en Cristo Jesús a quien se convierte a ti y le concedes ponerseal servicio de todos los hombres, confiando más plenamente en el Espíritu Santo. Por eso, llenos de admiración, ensalzamos la fuerza de tu amor y proclamando la alegría de nuestra salvación, con todos los coros celestiales, cantamos sincesar el himno de tu gloria:<br />Santo, Santo, Santo es el Señor Dios del universo.<br />Llenos están el cielo y la tierra de tu gloria.<br />Hosanna en el cielo.<br />Bendito el que viene en nombre del Señor.<br />Hosanna en el cielo.<br/><br />Prefacio I de la Eucaristía<br /><br />El Sacrificio y el sacramento de Cristo<br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padre santo,Dios todopoderoso y eterno, por Cristo, Señor nuestro. El cual, verdadero y eterno Sacerdote, al instituir el sacramento del sacrificio perdurable, se ofreció a ti como víctima salvadora, y nos mandó que ofreciéramos como memorial suyo.Cuando comemos su carne, inmolada por nosotros, quedamos fortalecidos; y cuando bebemos su sangre, derramada por nosotros, quedamos limpios de nuestros pecados. Por eso, con los ángeles y arcángeles y con todos los coros celestiales, cantamossin cesar el himno de tu gloria...<br /><br /><br /><br />Prefacio II de los Santos Mártires<br /><br />Las maravillas de Dios en la victoria de los mártires<br /><br />En verdad es justo y necesario, es nuestro deber y fuente de salvacióndarte gracias y alabarte siempre en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque al alabar nosotros a los santos mártires, tú eres glorificado, ya que todo lo que concierne a su pasión es obra admirable de tu poder.En efecto, tú misericordiosamente les proporcionas el ardor de la fe, les otorgas la firmeza de la perseverancia y les concedes la victoria en la batalla, por Cristo, Señor nuestro. Por eso, tus creaturas del cielo y de la tierra te adorancantando un cántico nuevo, y nosotros, con todos los coros de los ángeles, proclamamos tu gloria, diciendo sin cesar:<br />Santo, Santo, Santo es el Señor, Dios del universo.<br />Llenos están el cielo y la tierra de tu gloria.<br />Hosannaen el cielo.<br />Bendito el que viene en nombre del Señor.<br />Hosanna en el cielo.<br /><br /> <br /><br /> <br /><br />Prefacio I de la Pasión del Señor<br /><br />La fuerza de la Cruz<br /><br />En verdad es justo y necesario, esnuestro deber y fuente de salvación darte gracias y alabarte siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque mediante la pasión salvadora de tu Hijo diste a los hombres una nueva comprensión de tu majestady una nueva manera de alabarla, al poner de manifiesto, por la eficacia inefable de la cruz, el poder del crucificado y el juicio que del mundo has hecho. Por eso, ahora nosotros llenos de alegría, te aclamamos con los ángeles y los santosdiciendo:<br />Santo, Santo, Santo...<br /><br /> <br /><br /> <br /><br />Prefacio III de la Eucaristía<br /><br /><br />EEn verdad es justo darte gracias, es bueno bendecir tu nombre, Padre santo, Dios de misericordia y de paz. Porquehas querido que tu hijo obediente hasta la muerte de cruz, nos precediera en el camino del retomo a ti, término de toda esperanza humana. En la Eucaristía, testamento de su amor, El se hace comida y bebida espiritual, para alimentamosen nuestro viaje hacia la Pascua eterna. Con esta prenda de la resurrección futura, en la esperanza participamos ya de la mesa gloriosa de tu Reino y, unidos a los ángeles y a los santos, proclamamos el himno de tu gloria:<br />Santo,Santo, Santo es el Señor, Dios del universo. Llenos están el cielo y la tierra de tu gloria.<br />Hosanna en el cielo.<br />Bendito el que viene en nombre del Señor.<br />Hosanna en el cielo.<br /><br /><br />Prefacio Común VIII<br /><br/>Jesús, buen samaritano<br /><br />En verdad es justo darte gracias y deber nuestro alabarte, Padre santo, Dios todopoderoso y eterno, en todos los momentos y circunstancias de la vida, en la salud y en la enfermedad, en el sufrimientoy en el gozo, por tu siervo, Jesús, nuestro Redentor. Porque Él, en su vida terrena, pasó haciendo el bien y curando a los oprimidos por el mal. También hoy, como buen samaritano, se acerca a todo hombre que sufre en su cuerpo o en suespíritu, y cura sus heridas con el aceite del consuelo y el vino de la esperanza. Por este don de tu gracia, incluso cuando nos vemos sumergidos en la noche del dolor, vislumbramos la luz pascual en tu Hijo, muerto y resucitado. Por esounidos a los ángeles y a los santos, cantamos a una voz, el himno de tu gloria:<br />Santo, Santo, Santo es el Señor, Dios del universo.<br />Llenos están el cielo y la tierra de tu gloria.<br />Hosanna en el cielo.<br />Bendito el queviene en nombre del Señor.<br />Hosanna en el cielo.<br /><br /><br /><br />Prefacio II de la Pasión del Señor<br /><br />La victoria de la Pasión<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siemprey en todo lugar Señor, Padre santo, Dios todopoderoso y eterno por Cristo, Señor nuestro. Porque se acercan ya los días santos de su pasión salvadora y gloriosa resurrección, en los cuales celebramos su triunfo sobre la soberbia del antiguoenemigo y se renueva el misterio de nuestra redención. Por él glorifica tu majestad la multitud de ángeles que gozan eternamente de tu presencia. Permítenos asociarnos a sus voces, cantando humildemente su alabanza:<br />Santo, Santo,Santo…<br />.<br /><br /><br />Prefacio Común IX<br /><br />La gloria de Dios es que el hombre tenga vida<br /><br />En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo,Dios todo poderoso y eterno. Tú eres el Dios vivo y verdadero; el universo está lleno de tu presencia, pero sobre todo has dejado tu huella de tu gloria en el hombre, creado a tu imagen. Tú lo llamas a cooperar con el trabajo cotidianaen el proyecto de la creación y le das a t u Espíritu Santo para que se sea artífice de justicia y de paz, en cristo, hombre nuevo. Por eso, unidos a los ángeles y a los santos, cantamos con alegría el himno de tu alabanza:<br />Santo,Santo, Santo.<br /><br /> <br /><br />Prefacio V de Santa María Virgen<br /><br />María, imagen de la humanidad nueva<br /><br />En verdad es justo darte gracias, Padre santo, fuente de la vida y del gozo. Porque en esta etapa final dela historia has querido revelarnos el misterio escondido desde siglos, para que así el mundo entero retorne a la vida y recobre la esperanza. En Cristo, nuevo Adán, y en María, nueva Eva, se revela el misterio de tu Iglesia, como primiciade la humanidad redimida. Por este inefable don la creación entera, con la fuerza del Espíritu Santo, emprende de nuevo su camino hacia la Pascua eterna. Por eso nosotros, unidos a los ángeles y a los santos, cantamos a una voz el himnode tu gloria:<br />Santo, Santo, Santo..<br /><br /> <br /><br />Prefacio III para los Domingos del Tiempo Ordinario<br /><br />Nuestra Humanidad salvada por la humanidad de Cristo<br /><br />En verdad es justo y necesario, es nuestrodeber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios poderoso y eterno. Porque reconocemos como la obra de tu poder admirable no sólo haber socorrido nuestra débil naturaleza con la fuerza de tu divinidad,sino también el haber previsto el remedio de nuestra misma naturaleza mortal, y así con lo que fue la causa de nuestra ruina, con eso mismo nos diste la salvación, por Cristo, Señor nuestro. Por Él, los ángeles cantan con júbilo eternoy nosotros nos unimos a sus voces, cantando humildemente tu alabanza<br />Santo, Santo, Santo es el Señor, Dios del universo.<br />Llenos están el cielo y la tierra de tu gloria.<br />Hosanna en el cielo.<br />Bendito el que viene en nombredel Señor<br />Hosanna en el cielo.<br /> <br /><br />Prefacio común VII<br /><br />Cristo, huésped y peregrino en medio de nosotros<br /><br />En verdad es justo darte gracias, Señor, Padre santo, Dios de la alianza y de la paz. Porquetú llámate a Abraham y le mandaste salir de su tierra, para que constituirlo padre de todas las naciones. Tú suscitaste a Moisés para liberar a tu pueblo y guiarlo a la tierra de promisión. Tú, en la etapa final de la historia, has enviadoa tu Hijo, como huésped y peregrino en medio de nosotros, para redimirnos del pecado y de la muerte; y has derramado el Espíritu Santo, para hacer de todas las naciones un solo pueblo nuevo, que tiene como meta, tu Reino, como estado,la libertad de tus hijos, como ley, precepto del amor. Por estos dones de tu benevolencia, unidos a los ángeles y a los santos, cantamos con gozo el himno de tu gloria:<br />Santo, Santo, Santo…"
	}]
}
