{
    "data": [
        {
            "id": "1",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Fourth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>2,1-4.10-12.</em><p>When the time of David's death drew near, he gave these instructions to his son Solomon:<br />\"I am going the way of all flesh. Take courage and be a man.<br />Keep the mandate of the LORD, your God, following his ways and observing his statutes, commands, ordinances, and decrees as they are written in the law of Moses, that you may succeed in whatever you do, wherever you turn,<br />and the LORD may fulfill the promise he made on my behalf when he said, 'If your sons so conduct themselves that they remain faithful to me with their whole heart and with their whole soul, you shall always have someone of your line on the throne of Israel.'<br />David rested with his ancestors and was buried in the City of David.<br />The length of David's reign over Israel was forty years: he reigned seven years in Hebron and thirty-three years in Jerusalem.<br />When Solomon was seated on the throne of his father David, with his sovereignty firmly established,</p><h3>1st book of Chronicles</h3><em>29,10.11ab.11d-12a.12bcd.</em><p>“Blessed may you be, O LORD,<br />God of Israel our father,<br />from eternity to eternity.”<br />“Yours, O LORD, are grandeur and power,<br />majesty, splendor, and glory.<br />“LORD, you are exalted over all.<br />Yours, O LORD, is the sovereignty;<br />you are exalted as head over all.<br />Riches and honor are from you.”<br />\"You have dominion over all,<br />In your hand are power and might;<br />it is yours to give grandeur and strength to all.”</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,7-13.</em><p>Jesus summoned the Twelve and began to send them out two by two and gave them authority over unclean spirits.<br />He instructed them to take nothing for the journey but a walking stick--no food, no sack, no money in their belts.<br />They were, however, to wear sandals but not a second tunic.<br />He said to them, \"Wherever you enter a house, stay there until you leave from there.<br />Whatever place does not welcome you or listen to you, leave there and shake the dust off your feet in testimony against them.\"<br />So they went off and preached repentance.<br />They drove out many demons, and they anointed with oil many who were sick and cured them.</p><hr /><h3>St. Bridgid of Ireland (+ 523)()</h3><p>SAINT BRIDGID Abbess, and Patroness of Ireland (c. 453-523) Next to the glorious St. Patrick, St. Bridgid, his spiritual daughter in Christ, is held with singular veneration. She was born circa 453 in Fochard, Ulster, Northern Ireland. During her infancy, St. Bridgid's pious father saw a vision of holy persons in radiant garments pouring a sacred unguent on her head. While still a young girl, St. Bridgid consecrated her life to God. Her habits of performing works of mercy cheerfully added a dimension to her life: enabling others to encounter Christ. As Jesus said, \"Whatever you did for one of the least of these brothers of mine, you did for me\" (Mt 25:40). St. Bridgid longed to be closer to Jesus, Mary and the Trinity. Hence she took on a religious habit and turned down many suitors. Our Lord blessed her with a malady in her eye, which repulsed certain suitors; but upon receiving her habit from St. Patrick, she was fully restored. This miracle also changed the altar to its orginal beauty. Edified by Bridgid, other ladies made their vows and founded a religious residence. With the bishop's blessing, the first convent was established in Ireland. Bridgid assumed leadership or \"superiority\" of the community in obedience to the prelate. Hence the bishops of Ireland gradually established similar institutions in their respective dioceses. Like the Blessed Virgin Mary who travelled to assist her cousin Elizabeth, Bridgid worked and received Christ in the spirit and fervor of the saints. While working in an area of the province of Connaught, a deputation arrived from Leinster soliciting the Abbess to take up her residence in that territory. The prospect of spiritual advantages made her accept. Taking some spiritual daughters with her, Ab. Bridgid journeyed to Leinster and were happily welcomed. The site of present-day Kildare was then well suited for a religious institute: thus she and her companions took up residence. Although of humble means, Ab. Bridgid relieved the poor of the vicinity considerably; and when the wants of these persons surpassed her finances, she sacrificed the movables of the convent. On one occasion, imitating the burning charity of St. Ambrose and other servants of God, Ab. Bridgid sold the sacred vestments to relieve the poor. In the spirit of love and service to the Church, she sometimes tended the cattle on the land belonging to the monastery. The renown of Ab. Bridgid's charity drew multitudes to Kildare; and her piety attracted many persons anxious to solicit her prayers and advice. Their numbers increased so much over time that the Sisters provided accommodations in the surrounding neighborhood. Thus was laid the foundation and origin of the town of Kildare. The spiritual exigencies of the community and the people transferring there suggested its transformation into an episcopal see. Deeming the proposal proper and helpful, Conlath, a holy ascetic, was chosen by Ab. Bridgid to be the first bishop of the new diocese. In time, the diocese became the ecclesiastical metropolis of the province. After seventy years devoted to the practice of virtues, corporal infirmities admonished Ab. Bridgid that her time was nigh. It had been half a century since, by her holy vows, she had consecrated herself to God. During that period, many souls attained salvation through her help and the ministry of the Church. St. Bridgid's holy institute bore good fruit; and the Gospel was preached throughout the Emerald Isle. St. Bridgid's last illness was soothed by the presence of Nennidh: a priest of eminent sanctity who she had edified. On February 1, 523, after receiving the Eucharist, St. Bridget's soul was taken by Jesus to Heaven. Her relics were interred in the church adjoining the convent, but later deposited in a shrine near the altar. During the ninth century, when Ireland was attacked by the Danes, St. Bridgid's relics were transferred to Down-Patrick, where they were deposited with those of St. Patrick. Their relics, together with those of St. Columba, were transferred to the Cathedral. St. Bridgid's head is now kept at the church of the Jesuits in Lisbon. She intercedes for us alongside Jesus and Mary forever.</p>"
        },
        {
            "id": "2",
            "imagen": "Friday",
            "contenido": "<h3>Presentation of the Lord - Feast</h3><h3>Book of Malachi</h3><em>3,1-4.</em><p>Thus says the Lord God: Lo, I am sending my messenger to prepare the way before me; and suddenly there will come to the temple the Lord whom you seek, and the messenger of the covenant whom you desire. Yes, he is coming, says the Lord of hosts.<br />But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.<br />He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.<br />Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.</p><h3>Psalms</h3><em>24(23),7.8.9.10.</em><p>Lift up, O gates, your lintels; <br />reach up, you ancient portals, <br />that the king of glory may come in!<br />Who is this king of glory? <br />The LORD, strong and mighty, <br />the LORD, mighty in battle.<br />Lift up, O gates, your lintels; <br />reach up, you ancient portals, <br />that the king of glory may come in!<br />Who is this king of glory? <br />The LORD of hosts; he is the king of glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,22-40.</em><p>When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,<br />just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"<br />and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.<br />Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.<br />It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.<br />He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,<br />he took him into his arms and blessed God, saying:<br />Now, Master, you may let your servant go in peace, according to your word,<br />for my eyes have seen your salvation,<br />which you prepared in sight of all the peoples,<br />a light for revelation to the Gentiles, and glory for your people Israel.\"<br />The child's father and mother were amazed at what was said about him;<br />and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted<br />(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"<br />There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,<br />and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.<br />And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.<br />When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.<br />The child grew and became strong, filled with wisdom; and the favor of God was upon him.</p><hr /><h3>St. Theophane Venard(Priest & Martyr (1829-1861))</h3><p>SAINT THEOPHANE VENARD Priest and martyr (1829-1861) St. Theophane was a French missionary born on November 21, 1829, in the Diocese of Poitiers. As an adult, he entered the Foreign Missions and was ordained as a priest on June 5, 1852. He departed for the Far East on September 19 the same year. After 15 months in Hong Kong, he arrived at his mission in West Tonkin, where Christians had undergone a series of persecutions under Minh-Menh. Shortly after his arrival, a new edict was issued against Christians. As a result, bishops and priests were forced to seek refuge in caves, dense woods and elsewhere. Fr. Venard, whose constitution had always been delicate, suffered almost constantly, but continued exercising his ministry at night, and, more boldly, in broad daylight. On November 30, 1860, Fr. Venard was betrayed and captured. Tried before a mandarin, he refused to apostate and was sentenced to beheading. He remained a captive, chained in a cage for months, from which he wrote to his family consoling letters, joyful in anticipation of his crown. His bishop, Msgr. Retord, wrote of him at this time: \"Though in chains, he is as gay as a little bird.\" St. Theophane Venard was martyred on February 2, 1861, and joined the Church Triumphant in heaven. The miracles granted through his intercession confirm that he attained the beatific vision. St. Theophane Venard was canonized by Pope John Paul II in 1988.</p><hr /><h3>St. Catherine de Ricci (c.1520-1589)()</h3><hr /><p>SAINT CATHERINE OF RICCI (1520-1589) St. Catherine of Ricci was born Alessandra de' Ricci to a noble Florentine family. At the age of 13, she entered the Third Order of St. Dominic in the monastery of Prato. She received the name Catherine after the patron saint of Siena. St. Catherine's special devotion was to the Passion of Christ, which she miraculously participated in. During the Lent of 1541, at the age of 21, St. Catherine had a vision: the impact of which was so severe that she was confined to bed for three weeks. She was restored to full health on Holy Saturday by an apparition of St. Mary Magdalene and Jesus arisen. For twelve years, she experienced an ecstasy every Friday. She received the sacred stigmata, the wound in the left side, and the crown of thorns. All these gave St. Catherine continual and intense suffering, and inspired her with loving sympathy for the spiritual afflictions of souls. On our behalf, she offered all her prayers and penances; and her charity toward people became so famous throughout Tuscany that friends of the deceased hastened to secure her prayers. St. Catherine offered many prayers, fasts and penances for a certain great man; and thus obtained his salvation. It was revealed to her that he was in purgatory; and such was her love of Jesus crucified that she offered to suffer all the pains about to be inflicted him. Her prayer was granted: the soul entered heaven; and for forty days, Catherine suffered indescribable agonies. Her body was covered with blisters, emitting heat so great that her cell seemed on fire. Her flesh appeared as if roasted, and her tongue like red-hot iron. Amid all, she was calm and joyful, saying, \"I long to suffer all imaginable pains, that souls may quickly see and praise their Redeemer.\" She knew by revelation the arrival of a soul in purgatory and the hour of its release. St. Catherine sometimes encountered the Saints in glory, and frequently conversed with St. Philip Neri in Rome without ever leaving her convent at Prato. Fr. Padre Pio and other saints were given that same gift.She passed away in 1589 to be with Jesus and Mary forever.</p>"
        },
        {
            "id": "3",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Fourth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>3,4-13.</em><p>Solomon went to Gibeon to sacrifice there, because that was the most renowned high place. Upon its altar Solomon offered a thousand burnt offerings.<br />In Gibeon the LORD appeared to Solomon in a dream at night. God said, \"Ask something of me and I will give it to you.\"<br />Solomon answered: \"You have shown great favor to your servant, my father David, because he behaved faithfully toward you, with justice and an upright heart; and you have continued this great favor toward him, even today, seating a son of his on his throne.<br />O LORD, my God, you have made me, your servant, king to succeed my father David; but I am a mere youth, not knowing at all how to act.<br />I serve you in the midst of the people whom you have chosen, a people so vast that it cannot be numbered or counted.<br />Give your servant, therefore, an understanding heart to judge your people and to distinguish right from wrong. For who is able to govern this vast people of yours?\"<br />The LORD was pleased that Solomon made this request.<br />So God said to him: \"Because you have asked for this--not for a long life for yourself, nor for riches, nor for the life of your enemies, but for understanding so that you may know what is right--<br />I do as you requested. I give you a heart so wise and understanding that there has never been anyone like you up to now, and after you there will come no one to equal you.<br />In addition, I give you what you have not asked for, such riches and glory that among kings there is not your like.</p><h3>Psalms</h3><em>119(118),9.10.11.12.13.14.</em><p>How shall a young man be faultless in his way?<br />By keeping to your words.<br />With all my heart I seek you; <br />let me not stray from your commands.<br />Within my heart I treasure your promise, <br />That I may not sin against you. <br />Blessed are you, O LORD; <br />teach me your laws.<br />With my lips I declare<br />all the ordinances of your mouth.<br />In the way of your decrees I rejoice,<br />as much as in all riches.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,30-34.</em><p>The Apostles gathered together with Jesus and reported all they had done and taught.<br />He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.<br />So they went off in the boat by themselves to a deserted place.<br />People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.<br />When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.</p><hr /><h3>St. Blase(Bishop & Martyr (+ 316))</h3><p>SAINT BLAISE Bishop and Martyr (+ 316) St. Blaise devoted the early part of his life to philosophy, but later became a physician. While practicing, he shared the darkness that people sometimes experience when they suffer. After encountering Jesus, St. Blaise served the Church for the rest of his life: becoming a physician of souls. When the bishop of Sebaste in Armenia passed away, St. Blaise was appointed to succeed him. Apart from regular prayer and inspired words, St. Blaise taught by example. His sanctity was attested by conversions and miracles. By edict of Emperor Licinius, a persecution against Christians came into effect. Agricolaus, the governor of Cappadocia and Lesser Armenia, arrested St. Blaise and cast him into prison. On the way, a mother whose child was dying of a throat disease implored St. Blaise's intercession. Touched by her grief, St. Blaise offered up his prayers and the woman's child was cured. For refusing to worship pagan gods, St. Blaise was scourged. His body was torn with hooks; and lastly he was beheaded. Interceding for us at the right hand of God, he is the patron saint of physicians and those burdened by throat illnesses.</p><hr /><h3>St. Ansgar()</h3><hr />"
        },
        {
            "id": "4",
            "imagen": "Sunday",
            "contenido": "<h3>Fifth Sunday in Ordinary Time</h3><h3>Book of Job</h3><em>7,1-4.6-7.</em><p>Job spoke, saying: \"Is not man's life on earth a drudgery? Are not his days those of a hireling?<br />He is a slave who longs for the shade, a hireling who waits for his wages.<br />So I have been assigned months of misery, and troubled nights have been told off for me.<br />If in bed I say, 'When shall I arise?' then the night drags on; I am filled with restlessness until the dawn.<br />My days are swifter than a weaver's shuttle; they come to an end without hope.<br />Remember that my life is like the wind; I shall not see happiness again.\"</p><h3>Psalms</h3><em>147(146),1-2.3-4.5-6.</em><p>Praise the LORD, for he is good;<br />sing praise to our God, for he is gracious;<br />it is fitting to praise him.<br />The LORD rebuilds Jerusalem;<br />the dispersed of Israel he gathers.<br />He heals the brokenhearted<br />and binds up their wounds.<br />He tells the number of the stars;<br />He calls each by name.<br />Great is our LORD and mighty in power:<br />to his wisdom there is no limit.<br />The LORD sustains the lowly;<br />the wicked he casts to the ground.</p><h3>First Letter to the Corinthians</h3><em>9,16-19.22-23.</em><p>Brothers and sisters : If I preach the Gospel, this is no reason for me to boast, for an obligation has been imposed on me, and woe to me if I do not preach it!<br />If I do so willingly, I have a recompense, but if unwillingly, then I have been entrusted with a stewardship.<br />What then is my recompense? That, when I preach, I offer the gospel free of charge so as not to make full use of my right in the gospel.<br />Although I am free in regard to all, I have made myself a slave to all so as to win over as many as possible.<br />To the weak I became weak, to win over the weak. I have become all things to all, to save at least some.<br />All this I do for the sake of the gospel, so that I too may have a share in it.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,29-39.</em><p>On leaving the synagogue Jesus entered the house of Simon and Andrew with James and John.<br />Simon's mother-in-law lay sick with a fever. They immediately told him about her.<br />He approached, grasped her hand, and helped her up. Then the fever left her and she waited on them.<br />When it was evening, after sunset, they brought to him all who were ill or possessed by demons.<br />The whole town was gathered at the door.<br />He cured many who were sick with various diseases, and he drove out many demons, not permitting them to speak because they knew him.<br />Rising very early before dawn, he left and went off to a deserted place, where he prayed.<br />Simon and those who were with him pursued him<br />and on finding him said, \"Everyone is looking for you.\"<br />He told them, \"Let us go on to the nearby villages that I may preach there also. For this purpose have I come.\"<br />So he went into their synagogues, preaching and driving out demons throughout the whole of Galilee.</p><hr /><h3>St. Jane of Valois(Queen and Religious (+ 1505))</h3><p>SAINT JANE OF VALOIS Queen and Religious (+ 1505) Born to royal parents and herself a queen, St. Jane of Valois led a life remarkable for its humiliations even in the annals of the saints. Her father, Louis XI, who had hoped for a son to succeed him, banished Jane from his palace. It is said that he even attempted her life. At the age of 5, the neglected child offered her whole heart to God, and yearned to do some special service in honor of His Holy Mother. At King Louis' wish, though against her own inclination, Jane was married to the Duke of Orleans. Toward an indifferent and unworthy husband, her conduct was ever most patient and dutiful. Her prayers and tears saved him from a traitor's death for rebellion and shortened his imprisonment. When her husband ascended the throne as Louis XII, his first act was to repudiate - by false representations - one who, through 22 years of cruel neglect, had been his true and loyal wife. At the final sentence of separation, the saintly queen exclaimed, \"God be praised Who has allowed this, that I may serve Him better.\" Retiring to Bourges, she there realized her long-formed desire of founding the Order of the Annunciation, in honor of Mary, the Mother of God. Guided by St. Francis of Paula, her childhood director, St. Jane of Valois overcame serious obstacles which even \"good\" people raised against the Order. In 1501, the rule of the Annunciation was finally approved by Alexander VI. The chief aim of the institute was to imitate the ten virtues practiced by Our Lady in the mystery of the Incarnation. The superioress was called Ancelle, \"handmaid,\" in honor of Mary's humility. St. Jane built and endowed the first convent of the Order in 1502.She passed away in a state of grace after a sanctified life; and was buried in the royal crown and purple, beneath which lay the habit of her Order. Owing to her heroic virtues and the miracles proceeding from her intercession, St. Jane of Valois was canonized on May 28, 1950, by Pope Pius XII.</p><hr /><h3>St. John de Britto(martyr (+1693))</h3><hr /><p>SAINT JOHN DE BRITTOMartyr(+ 1693) Don Pedro II of Portugal, when a child, had among his little pages a modest boy of rich and princely parents. Much had John de Britto — for so was he called — to bear from his careless-living companions, to whom his holy life was a reproach. A terrible illness made him turn for aid to St. Francis Xavier, a saint so well loved by the Portuguese. When, in answer to his prayers, he recovered, his mother vested him for a year in the dress worn in those days by the Jesuit Fathers. From that time, John's heart burned to follow the example of the Apostle of the Indies. On December 17, 1662, he entered the novitiate of the Society at Lisbon; and 11 years later, in spite of the most determined opposition of his family and of the court, he left all to go and convert the Hindus of Madura. When John's mother knew that her son was going to the Indies, she used all her influence to prevent him from leaving his own country, and persuaded the Papal Nuncio to interfere. \"God, Who called me from the world into religious life, now calls me from Portugal to India,\" was the reply of the future martyr. For 14 years, John toiled: preaching, converting and baptizing multitudes at the cost of privations, hardships and persecutions. At last, after being seized, tortured and nearly killed, he was banished from the country. Forced to return to Portugal, John once more broke through every obstacle and went back to his labor of love. Like St. John the Baptist, he died a victim to the anger of a morally-destitute woman, whom a converted king had put aside. After a painful imprisonment, John was beheaded in 1693. Following miracles through his intercession,St. John de Britto was canonized by Ven. Pope Pius XII in 1947.</p>"
        },
        {
            "id": "5",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>8,1-7.9-13.</em><p>The elders of Israel and all the leaders of the tribes, the princes in the ancestral houses of the children of Israel, came to King Solomon in Jerusalem, to bring up the ark of the LORD's covenant from the City of David, which is Zion.<br />All the men of Israel assembled before King Solomon during the festival in the month of Ethanim (the seventh month).<br />When all the elders of Israel had arrived, the priests took up the ark;<br />they carried the ark of the LORD and the meeting tent with all the sacred vessels that were in the tent. (The priests and Levites carried them.)<br />King Solomon and the entire community of Israel present for the occasion sacrificed before the ark sheep and oxen too many to number or count.<br />The priests brought the ark of the covenant of the LORD to its place beneath the wings of the cherubim in the sanctuary, the holy of holies of the temple.<br />The cherubim had their wings spread out over the place of the ark, sheltering the ark and its poles from above.<br />There was nothing in the ark but the two stone tablets which Moses had put there at Horeb, when the LORD made a covenant with the Israelites at their departure from the land of Egypt.<br />When the priests left the holy place, the cloud filled the temple of the LORD<br />so that the priests could no longer minister because of the cloud, since the LORD'S glory had filled the temple of the LORD.<br />Then Solomon said, \"The LORD intends to dwell in the dark cloud;<br />I have truly built you a princely house, a dwelling where you may abide forever.\"</p><h3>Psalms</h3><em>132(131),6-7.8-10.</em><p>\"Behold, we have heard of it in Ephrathah; <br />we have found it in the fields of Jaar.<br />Let us enter God's dwelling; <br />let us worship at God's footstool.\"<br />\"Arise, LORD, come to your resting place, <br />you and your majestic ark.<br />Your priests will be clothed with justice; <br />your faithful will shout for joy.\"<br />For the sake of David your servant, <br />do not reject your anointed.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,53-56.</em><p>After making the crossing to the other side of the sea, Jesus and his disciples came to land at Gennesaret and tied up there.<br />As they were leaving the boat, people immediately recognized him.<br />They scurried about the surrounding country and began to bring in the sick on mats to wherever they heard he was.<br />Whatever villages or towns or countryside he entered, they laid the sick in the marketplaces and begged him that they might touch only the tassel on his cloak; and as many as touched it were healed.</p><hr /><h3>St. Agatha(Virgin & Martyr (+ 251) - Memorial)</h3><p>SAINT AGATHA Virgin and Martyr (+ 251) St. Agatha was born in Sicily to rich and noble parents. A child of benediction from the first, she was promised to her parents before conception and consecrated to God from birth. In the midst of dangers and temptations, she served Christ in purity of body and soul, and died for chastity. Quintanus, the governor of Sicily under Emperor Decius, had heard rumors of her beauty and wealth, and made the laws against Christians a pretext for summoning her from Palermo to Catania. \"O Jesus Christ, all that I am is Yours; I consecrate my body to the Blessed Virgin Mary. Preserve me.\" For her purity, the Lord blessed St. Agatha. Jesus Christ and Mama Mary kept St. Agatha pure and undefiled while she was imprisoned for a whole month. They gave her the strength to reject sin as she offered her life to God.When Quintanus turned from passion to cruelty and cut off her breasts, Our Lord sent the Prince of His apostles to heal her. And when, after she had been rolled naked upon potsherds, she asked that her torments might be ended, Jesus Christ answered her prayer and took her to Himself. St. Agatha gave herself wholeheartedly to Jesus Christ. She followed Him in virginal purity, and then looked to Him for protection. To this very day, Christ has shown His tender regard for the body of St. Agatha. Again and again, during the eruptions of Mount Etna, the people of Catania have exposed her veil for public veneration, and found safety. In modern times, on opening the tomb where her body rests, they beheld the skin still entire, and a sweet fragrance issuing from the temple of the Holy Spirit.</p>"
        },
        {
            "id": "6",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>8,22-23.27-30.</em><p>Solomon stood before the altar of the LORD in the presence of the whole community of Israel, and stretching forth his hands toward heaven,<br />he said, \"LORD, God of Israel, there is no God like you in heaven above or on earth below; you keep your covenant of kindness with your servants who are faithful to you with their whole heart.<br />\"Can it indeed be that God dwells among men on earth? If the heavens and the highest heavens cannot contain you, how much less this temple which I have built!<br />Look kindly on the prayer and petition of your servant, O LORD, my God, and listen to the cry of supplication which I, your servant, utter before you this day.<br />May your eyes watch night and day over this temple, the place where you have decreed you shall be honored; may you heed the prayer which I, your servant, offer in this place.<br />Listen to the petitions of your servant and of your people Israel which they offer in this place. Listen from your heavenly dwelling and grant pardon.</p><h3>Psalms</h3><em>84(83),3.4.5.10.11.</em><p>My soul yearns and pines <br />for the courts of the LORD. <br />My heart and my flesh <br />cry out for the living God.<br />Even the sparrow finds a home, <br />and the swallow a nest <br />in which she puts her young? <br />Your altars, O LORD of hosts, <br />my king and my God!<br />Blessed are they who dwell in your house! <br />Continually they praise you.<br />O God, behold our shield, <br />and look upon the face of your anointed.<br />I had rather one day in your courts <br />than a thousand elsewhere; <br />I had rather lie at the threshold of the house of my God <br />than dwell in the tents of the wicked.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,1-13.</em><p>When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,<br />they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.<br />(For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.<br />And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)<br />So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"<br />He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;<br />In vain do they worship me, teaching as doctrines human precepts.'<br />You disregard God's commandment but cling to human tradition.\"<br />He went on to say, \"How well you have set aside the commandment of God in order to uphold your tradition!<br />For Moses said, 'Honor your father and your mother,' and 'Whoever curses father or mother shall die.'<br />Yet you say, 'If a person says to father or mother, \"Any support you might have had from me is qorban\"' (meaning, dedicated to God),<br />you allow him to do nothing more for his father or mother.<br />You nullify the word of God in favor of your tradition that you have handed on. And you do many such things.\"</p><hr /><h3>St. Paul Miki & his companions(Martyrs (+ 1597) - Memorial)</h3><p>SAINTS PAUL MIKI & HIS COMPANIONS Martyrs (+ 1597) The Gospel was preached in Japan after St. Francis Xavier's arrival in 1549. Fearing the invasion of his kingdom, Japanese emperor Taiko Toyotomi Hideyoshi banished all foreign religious in 1587. When fifteen Franciscans visited Japan in 1593, they were executed: martyred alongside six religious, three Jesuits, two Japanese converts and fifteen Japanese tertiaries. They were tortured and crucified on February 5, 1597, on the Hill of Wheat, Tateyama, Nagasaki. Among the martyrs was St. Paul Miki, a Jesuit scholastic [Jesuit in training]. He was born in 1565, entered the Society of Jesus in Japan and preached the Gospel. The martyrs were canonized by Pope Pius IX in 1862 for their heroic virtues and the miracles proceeding from their intercession.********\"The only reason for my being killed is that I have taught the doctrine of Christ. I thank God it is for this reason that I die. I believe that I am telling the truth before I die. I know you believe me and I want to say to you all once again: Ask Christ to help you become happy. I obey Christ. After Christ's example, I forgive my persecutors. I do not hate them. I ask God to have pity on all, and I hope my blood will fall on my fellow men as a fruitful rain.\"</p><hr /><h3>St. Dorothy(Virgin and Martyr (+ 304))</h3><hr /><p>SAINT DOROTHY Virgin and Martyr (+ 304) St. Dorothy lived in Cæsarea. During Diocletian's persecution, both her parents were martyred. When the governor sentenced her to apostasy or death, St. Dorothy bravely chose Jesus. After being tortured, St. Dorothy was put under the authority of two apostates. The Holy Spirit kindled fire in the hearts of all three women: the two apostates declared their love for the Word made incarnate. As punishment for returning to the faith, the two women, together with St. Dorothy, were first beaten and then burned with plates of red-hot iron. On the road to execution, a lawyer, called Theophilus, mocked St. Dorothy, telling her to have (her Spouse) Jesus send him apples or roses from His garden. Before dying, a little child appeared by St. Dorothy carrying three apples and three roses. St. Dorothy asked the child to take the apples and roses to Theophilus, telling him they were presents from the garden of Jesus her Spouse. The child entered Theophilus' room; and he saw the child was an angel in disguise. The fruit and flowers were made from heaven. Theophilus then converted to the faith and lovingly shared in St. Dorothy's martyrdom.</p><hr /><h3>Bl. Alfonso Maria Fusco((1839-1910))</h3><hr /><p>Blessed Alfonso Maria Fusco Priest (1839-1910) Alfonso Maria Fusco, the oldest of five children, was born on March 23, 1839, in Angri, in the province of Salerno, in the Diocese of Nocera-Sarno. His parents, Aniello Fusco and Josephine Schiavone, were farmers raised with Christian principles and love for God. Aniello and Josephine were married in the Collegiata of St. John the Baptist on January 31, 1834. However, the cradle they had lovingly prepared remained painfully empty for four long years. In Pagani, only a short distance from Angri, the relics of St. Alfonso Maria de' Liguori were preserved. It was to his tomb that Aniello and Josephine went in 1838 to pray. While they were there, the Redemptorist Francesco Saverio Pecorelli told them, \"You will have a son.\" Alfonso, a little child, quickly revealed a mild and gentle character. He was responsive to prayer and the needs of the poor. His teachers were learned priests who instructed and prepared him for his first Communion. When he was 7, Alfonso received his First Holy Communion and Confirmation. When he was 11, Alfonso told his parents he wanted to become a priest. On November 5, 1850, \"freely and with the sole desire to serve God and the Church,\" Alfonso entered the episcopal Seminary of Nocera dei Pagani. On May 29, 1863, he was ordained by the Archbishop of Salerno, Monsignor Anthony Salomone, amid the joy of his family and his community's enthusiasm. Quickly, Fr. Alfonso distinguished himself among the clergy of the Collegiata of St. John the Baptist in Angri. His fervor and spirit manifested in regular attendance at liturgical services and through diligently administering the sacraments. During the Sacrament of Reconciliation, especially, Fr. Alfonso revealed his paternal understanding of his penitents. He devoted himself to evangelization through prayer and simple, heartfelt preaching. The daily life of Father Alfonso was of a zealous priest. His vocation to pass family values onto the poor in whom he served Jesus prompted him to found an orphanage and an insitute of sisters. Like St. Josemaria Escriva, depicted in the movie \"There Be Dragons,\" Bl. Alfonso saw Jesus of Nazareth calling him to become a founder. A meeting with Maddalena Caputo of Angri impelled Father Alfonso to move more quickly in the foundation of the institute. On September 25, 1878, Ms. Caputo and three other young women met at night in the Scarcella house in the Ardinghi district of Angri. There, they took vows of poverty, union with God and charity in educating orphans. The Congregation of the Baptistine Sisters of the Nazarene was thus begun; and the seed that fell on good soil brought forth grain a more than a hundredfold. The first house was named the Little House of Providence, and more followed. As more postulants and orphans arrived, the sisters struggled to make ends meet. While accepting their crosses and carrying the burdens with joyfulness and love,the Community expanded, becoming purer and more fervent. Bishop Saverio Vitagliano's unjustified attempt to remove Father Alfonso as director, and his own daughter's refusal to open the door of the house on Via Germanico in Rome, coupled with the words of Cardinal Respighi for him to withdraw were moments of great suffering for Fr. Alfonso. He prayed in anguish in the small chapel in the Mother House in Angri and in the church of St. Joachim in Rome. Fr. Alfonso did not leave many writings. He spoke, rather, with the witness of his life. The writings we have by him bear witness to his evangelical wisdom. From the testimony of those who knew him, he had immense love for the Eucharist, the Passion of Jesus, and was devoted to the Blessed Virgin Mary. He would often repeat to his Sisters, \"Let us become saints, following Jesus closely...\" At a time when education was the privilege of the few, denied to the poor and to women, Fr. Alfonso and the Sisters gave orphans a peaceful life, education and a trade to master. He wanted the Sisters to begin their studies as soon as possible so they could teach. Through their instruction and evangelization, they prepared the way for Jesus in the hearts, minds and souls of the children. Fr. Alfonso's spirit was anchored in Divine Providence. He, together with Maddalena Caputo, grew the Congregation in a short period of time. They soon opened new houses in Campania and other regions of Italy in response to the needs of the Church. During the night of February 5, 1910, Fr. Alfonso began feeling unwell. He received the sacraments on the morning of February 6. Through St. Joseph's intercession, he passed away in the peace of the Holy Family. Bl. Alfonso's life was an act of gratitude to God and the Body of Christ: with caritas and love for human diginity. The grace of God continues helping the Sisters' work across four continents. On February 12, 1976, Pope Paul VI recognized Bl. Alfonso's heroic virtues. On October 7, 2001, Pope John Paul II proclaimed him blessed and offered his example as a model to priests and educators.</p>"
        },
        {
            "id": "7",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>10,1-10.</em><p>The queen of Sheba, having heard of Solomon's fame, came to test him with subtle questions.<br />She arrived in Jerusalem with a very numerous retinue, and with camels bearing spices, a large amount of gold, and precious stones. She came to Solomon and questioned him on every subject in which she was interested.<br />King Solomon explained everything she asked about, and there remained nothing hidden from him that he could not explain to her.<br />When the queen of Sheba witnessed Solomon's great wisdom, the palace he had built,<br />the food at his table, the seating of his ministers, the attendance and garb of his waiters, his banquet service, and the holocausts he offered in the temple of the LORD, she was breathless.<br />\"The report I heard in my country about your deeds and your wisdom is true,\" she told the king.<br />\"Though I did not believe the report until I came and saw with my own eyes, I have discovered that they were not telling me the half. Your wisdom and prosperity surpass the report I heard.<br />Happy are your men, happy these servants of yours, who stand before you always and listen to your wisdom.<br />Blessed be the LORD, your God, whom it has pleased to place you on the throne of Israel. In his enduring love for Israel, the LORD has made you king to carry out judgment and justice.\"<br />Then she gave the king one hundred and twenty gold talents, a very large quantity of spices, and precious stones. Never again did anyone bring such an abundance of spices as the queen of Sheba gave to King Solomon.</p><h3>Psalms</h3><em>37(36),5-6.30-31.39-40.</em><p>Commit to the LORD your way; <br />trust in him, and he will act.<br />He will make justice dawn for you like the light; <br />bright as the noonday shall be your vindication.<br />The mouths of the just utter wisdom; <br />their tongues speak what is right.<br />God's teaching is in their hearts; <br />their steps do not falter.<br />The salvation of the just is from the LORD; <br />He is their refuge in time of distress.<br />The LORD helps them and delivers them; <br />He delivers them from the wicked and saves them, <br />because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,14-23.</em><p>Jesus summoned the crowd again and said to them, \"Hear me, all of you, and understand.<br />Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"<br />When he got home away from the crowd his disciples questioned him about the parable.<br />He said to them, \"Are even you likewise without understanding? Do you not realize that everything that goes into a person from outside cannot defile,<br />since it enters not the heart but the stomach and passes out into the latrine?\" (Thus he declared all foods clean.)<br />But what comes out of a person, that is what defiles.<br />From within people, from their hearts, come evil thoughts, unchastity, theft, murder,<br />adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.<br />All these evils come from within and they defile.\"</p><hr /><h3>Bl. Rosalie Rendu((1786-1856))</h3><p>Blessed Rosalie Rendu Daughter of Charity (1786-1856) Jeanne Marie Rendu, the eldest of four girls, was born on September 9 in Confort, a district of Gex, in the Jura Mountains. Her parents were esteemed for their virtue and were small property owners. Jeanne Marie was baptized the day she was born in the parish church of Lancrans. Her godfather was Jacques Emery, a family friend and future Superior General of the Sulpicians in Paris. Jeanne Marie Rendu was three years old when the Revolution broke out in France. From 1790, it was compulsory for the clergy to take an oath of support for the civil Constitution. Numerous priests, faithful to the Church, refused to take the oath. They were chased from their parishes, lynched or executed.Thus the Rendu family home became a refuge for persecuted priests. The bishop of Annecy found refuge in the Rendu family home under the assumed name \"Pierre.\" Jeanne Marie was fascinated by this hired hand. One night, she discovered that he was celebrating Mass. She was offended that she had not been told the truth.Later, in a discussion with her mother, she blurted out: \"Be careful or I will tell that Pierre is not really Pierre.\" In order to avoid any indiscretion on the part of her daughter, Madame Rendu told her the truth of the situation. It was in an atmosphere of faith exposed to the dangers of denunciation that Jeanne Marie was educated. She would make her first communion one night by candlelight in the basement of her home. This challenging environment forged her character. The death of her father on May 12, 1796, and the passing of her youngest sister at four months old, on July 19 of the same year, shook the entire family. Jeanne Marie, aware of her responsibility as the eldest, helped her mother, especially in caring for her younger sisters. In the days following the Terror, people calmed down little by little and life resumed its normality. Madame Rendu, concerned about the education of her eldest daughter, sent her to the Ursuline Sisters in Gex. Jeanne Marie stayed two years in this boarding school. During her walks to town, she discovered the hospital where the Daughters of Charity cared for the sick. She had only one desire: to go and join them. Her mother gave consent that Jeanne, in spite of her young age, might spend some time at this hospital. God's call, which she had sensed for many years, made itself clear: she would become a Daughter of Charity. In 1802, Armande Jacquinot, from the village of Lancrans, confided to her friend that she was preparing to leave for Paris to enter the Company of the Daughters of Charity of St. Vincent de Paul. Jeanne Marie leaped at the opportunity and begged her mother to allow her to leave. Having consulted with Fr. de Varicourt, the senior priest in Gex, Madame Rendu, happy, but very emotional at her daughter's vocation, consented to her request. On May 25, 1802, Jeanne Marie arrived at the Motherhouse of the Daughters of Charity, rue du Vieux Colombier in Paris. She was nearly 17 years old! The reopening of the Seminary, which had been suppressed by the Revolutionaries, took place in December 1800. On their arrival, the travelers were welcomed by 50 young women in formation. Jeanne Marie was anxious to give her very best in this new life. Her health was weakened by the sustained effort it demanded. On the advice of her physician and that of her godfather, Fr. Emery, Jeanne Marie was sent to the house of the Daughters of Charity in the Mouffetard District for the service of the poor. There, she remain 54 years. Jeanne Marie's calling to action, devotion and service could not have found a better place than Mouffetard. At the time, it was the most impoverished district of the quickly-expanding capital.Jeanne Marie, who received the name Sr. Rosalie, made her apprenticeship accompanying Sisters who visited the sick and the poor. Between times, she taught catechism and reading to little girls at the free school. In 1807, Sr. Rosalie, surrounded by the Sisters of her Community, made vows for the first time to serve God and the poor. She made these vows with great joy. In 1815, Sr. Rosalie became Superior of the Community at rue des Francs Bourgeois. Two years later, the Community would move to rue de l'Epée de Bois for reasons of space and convenience. All her qualities of devotedness, natural authority, humility, compassion and her organizational abilities would be revealed. \"Her poor,\" as she would call them, became more and more numerous during this troubled time. The ravages of a triumphant economic liberalism accentuated the destitution of those most rejected. She sent her Sisters into all the hidden recesses of St. Médard Parish in order to bring supplies, clothing, care and a comforting word. To assist all the suffering, Sr. Rosalie opened a free clinic, a pharmacy, a school, an orphanage, a child‑care center, a youth club for young workers and a home for the elderly without resources. Soon, a whole network of charitable services would be established to counter poverty.Sr. Rosalie's example edified and encouraged her Sisters. She often told them, \"Be a milestone where all those who are tired have the right to lay down their load.\" She was so simple, and lived so poorly, as to let the presence of God shine through her. Sr. Rosalie's faith, solid as a rock and clear as a spring, revealed Jesus Christ in all circumstances: a \"mirror of Christ.\" She daily experienced the conviction of St. Vincent: \"You will go and visit the poor ten times a day, and ten times a day you will find God there ... you go into their poor homes, but you find God there.\" Her prayer life was intense, as a Sister affirmed, \"She continually lived in the presence of God. Even if she had a difficult mission to fulfill, we were always assured of seeing her go to the chapel or finding her on her knees in her office.\" Sr. Rosalie was attentive to her companions and assured that they had time for prayer, but sometimes there was a need to \"leave God for God,\" as Vincent de Paul taught his Daughters. Once, while accompanying a Sister on a charitable visit, she said to her: \"Sister, let's begin our meditation!\" She suggested the plan, the outline, in a few simple, clear words and entered into prayer. Sr. Rosalie always walked with God. She would speak to Him of families in distress, of elderly persons who risked dying alone, and all suffering souls. \"Never have I prayed so well as in the streets,\" she would say.One of her companions remarked that, \"the poor themselves noted her way of praying and acting. Humble in her authority, Sr. Rosalie would correct us with great sensitivity and had the gift of consoling. Her advice, spoken justly and given with all her affection, penetrated our souls.\" Sr. Rosalie was also attentive to the manner in which she received the poor. Her spirit of faith saw in them our \"lords and masters.\" \"The poor may insult you. The ruder they are, the more dignified you must be,\" she said. \"Remember, Our Lord hides behind those rags.\" To Sr. Rosalie's house, her superiors sent postulants and young Sisters to be formed. To one of her Sisters in crisis, she gave this advice, which is the secret of her life: \"If you want someone to love you, you must be the first to love; and if you have nothing to give, give yourself.\" As the number of Sisters increased, the charity office became a house of charity, with a clinic and a school. She saw in these works the Providence of God. Sr. Rosalie's reputation quickly grew in all the districts of Paris and beyond. She knew how to surround herself with efficient and dedicated collaborators. Donations flowed in quickly as the rich were unable to resist this persuasive woman. Even the former royalty did not forget her in their generosity. Bishops, priests, the Ambassador of Spain (Donoso Cortéz), Carlo X, General Cavaignac, and the most distinguished men of state and culture, even the Emperor Napoleon III with his wife, were often seen in her parlor. Students of law, medicine, science, technology, engineering, teacher‑training and all the other important schools came seeking information and recommendations. Or, before performing a good work, they asked her at which door they should knock. Among these, Blessed Frederick Ozanam, co‑founder of the \"Conferences of St. Vincent de Paul,\" and the Venerable Jean Léon Le Prevost, future founder of the Religious of St. Vincent de Paul, knew well the road to her office. They came, with their other friends, to Sr. Rosalie seeking advice for undertaking their projects. She was the center of a charitable movement that characterized Paris and France in the first half of the 19th century. Sr. Rosalie's experience was priceless for these young people. She directed their apostolate, guided their coming and going in the suburbs and gave them addresses of families in need, choosing with care. Sr. Rosalie also formed a friendship with the Superioress of Bon Saveur in Caen and requested that she too welcome those in need. She was particularly attentive to priests and religious suffering from psychiatric difficulties. Her correspondence was short but touching, considerate, patient and respectful toward all. Hardships were not lacking in the Mouffetard District. Epidemics of cholera followed one after another. Lack of hygiene and poverty fostered their virulence. Most particularly, in 1832 and 1846, the dedication shown - and risks taken - by Sr. Rosalie and her Sisters were beyond imagination. She herself was seen picking up dead bodies in the streets. During the uprisings of July 1830 and February 1848, barricades and bloody battles were the marks of the working class stirred up against the rent-seeking elite. Archbishop Affre, the Archbishop of Paris, was killed while trying to intervene between the fighting factions. Sr. Rosalie was deeply grieved at his passing. She herself climbed the barricades to try and help the wounded fighters irrespective of the side they were fighting on. When order was reestablished, Sr. Rosalie tried to save a number of people who were victims of fierce repression. She was helped a great deal by the mayor of the district, Dr. Ulysse Trélat, a true republican, who was also very popular.In 1852, Napoleon III awarded Sr. Rosalie the Cross of the Legion of Honor. She was ready to refuse this individual honor, but Fr. Etienne, Superior General of the Priests of the Mission and the Daughters of Charity, made her accept it. Always in fragile health, Sr. Rosalie never took a moment of rest, but managed to overcome fatigue and fevers. However, age, increasing sickness, and the amount of work that needed to be done eventually broke her strong resistance. During the last two years of her life, she became progressively blind. She passed away in the peace of the Holy Family on February 7, 1856, after a brief illness. Emotions ran high in the district and at all levels of society in both Paris and the countryside. After the funeral rite at St. Médard Church in her parish, a large and emotional crowd followed her remains to the Montparnasse Cemetery. They came to show their respect for the works she had accomplished and show their affection for this \"out of the ordinary\" sister. Numerous newspaper articles witnessed to the admiration and even veneration that Sr. Rosalie received. Newspapers from all sides echoed the sentiments of the people.L'Univers, the principal Catholic newspaper of the time, edited by Louis Veuillot, wrote as early as February 8: \"Our readers understand the significance of the sadness that has come upon the poor of Paris. They join their sufferings with the tears and prayers of the unfortunate.\" Il Consitutionnel, the newspaper of the anticlerical left, did not hesitate to announce the death of this Daughter of Charity: \"The unfortunate people of the 12th district have just experienced a regrettable loss. Sr. Rosalie, Superior of the Community at rue de l'Epée de Bois died yesterday after a long illness. For many years this respectable woman was the salvation of the numerous needy in this district.\" The official newspaper of the Empire, le Moniteur, praised the kindly actions of Sr. Rosalie: \"Funeral honors were given to Sr. Rosalie with unusual splendor. For more than fifty years this holy woman was a friend to others in a district where there are many unfortunate people to care for, and all these grateful people accompanied her remains to the church and to the cemetery. A guard of honor was part of the cortege.\" Numerous visitors flocked to the Montparnasse Cemetery. They went to meditate at the tomb of she who had laid down her life for others. From the miracles attriuted to her intecession, it became difficult for Daughters of Charity to visit Bl. Rosalie's resting place. Hence her body was transferred to a more accessible site near the cemetery's entrance. On St. Rosalie's simple tomb are engraved these words: \"To Sister Rosalie, from her grateful friends, the rich and the poor.\" Anonymous hands continue bringing flowers to her gravesite: a lasting yet discreet homage to this humble daughter of St. Vincent de Paul. She intercedes, together with him, on our behalf, forever.</p><hr /><h3>St. Mel()</h3><hr /><hr /><h3>St. Richard of Lucca()</h3><hr />"
        },
        {
            "id": "8",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>11,4-13.</em><p>When Solomon was old his wives had turned his heart to strange gods, and his heart was not entirely with the LORD, his God, as the heart of his father David had been.<br />By adoring Astarte, the goddess of the Sidonians, and Milcom, the idol of the Ammonites,<br />Solomon did evil in the sight of the LORD; he did not follow him unreservedly as his father David had done.<br />Solomon then built a high place to Chemosh, the idol of Moab, and to Molech, the idol of the Ammonites, on the hill opposite Jerusalem.<br />He did the same for all his foreign wives who burned incense and sacrificed to their gods.<br />The LORD, therefore, became angry with Solomon, because his heart was turned away from the LORD, the God of Israel, who had appeared to him twice<br />(for though the LORD had forbidden him this very act of following strange gods, Solomon had not obeyed him).<br />So the LORD said to Solomon: \"Since this is what you want, and you have not kept my covenant and my statutes which I enjoined on you, I will deprive you of the kingdom and give it to your servant.<br />I will not do this during your lifetime, however, for the sake of your father David; it is your son whom I will deprive.<br />Nor will I take away the whole kingdom. I will leave your son one tribe for the sake of my servant David and of Jerusalem, which I have chosen.\"</p><h3>Psalms</h3><em>106(105),3-4.35-36.37.40.</em><p>Blessed are they who observe what is right, <br />who do always what is just.<br />Remember me, LORD, as you favor your people; <br />come to me with your saving help.<br />But mingled with the nations <br />and learned their works.<br />They served their idols, <br />which became a snare for them.<br />They sacrificed their sons <br />and their daughters to demons.<br />And the LORD grew angry with his people, <br />and abhorred his inheritance.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,24-30.</em><p>Jesus went to the district of Tyre. He entered a house and wanted no one to know about it, but he could not escape notice.<br />Soon a woman whose daughter had an unclean spirit heard about him. She came and fell at his feet.<br />The woman was a Greek, a Syrophoenician by birth, and she begged him to drive the demon out of her daughter.<br />He said to her, \"Let the children be fed first. For it is not right to take the food of the children and throw it to the dogs.\"<br />She replied and said to him, \"Lord, even the dogs under the table eat the children's scraps.\"<br />Then he said to her, \"For saying this, you may go. The demon has gone out of your daughter.\"<br />When the woman went home, she found the child lying in bed and the demon gone.</p><hr /><h3>St. Josephine Bakhita((1869-1947))</h3><p>JOSEPHINE BAKHITA (1869-1947) Mother Josephine Bakhita was born in Sudan in 1869, and was recognized as a daughter of the Most High in Schio, Vicenza. As a girl, she experienced the anguish of kidnapping and slavery. In Italy, she bloomed marvelously with the Daughters of Charity in response to God's grace.Mother \"Moretta\" In Schio, Vicenza, where she spent many years of her life, everyone still calls her \"our Black Mother.\" The process for the cause of canonization began twelve years after her death. The Church proclaimed the decree of her heroic practice of all virtues on December 1, 1978. Divine Providence, which \"cares for the flowers of the fields and the birds of the air,\" guided Mother Josephine through innumerable and unspeakable sufferings: from slavery to human freedom; and to the freedom of faith and finally to the consecration of her whole life to God.In Slavery Bakhita was not the name she received from her parents at birth. The fright and the terrible experiences she went through made her forget the name she was given by her parents. Bakhita, which means \"fortunate,\" was the name given to her by her kidnappers.Sold and resold in the markets of El Obeid and of Khartoum, she experienced the humiliations and sufferings of slavery, both physical and moral.Towards freedom In the Capital of Sudan, Bakhita was bought by an Italian consul, Callisto Legnani. For the first time since the day she was kidnapped, she realized with pleasant surprise that no one used the lash when giving her orders. Instead, she was treated in a loving and cordial way. In the consul's residence, Bakhita experienced peace, warmth and moments of joy, even though veiled by nostalgia for her own family, whom, perhaps, she had lost forever. Political situations forced Castillo Legnani to leave for Italy. Bakhita asked and obtained permission to go with him and his friend, Mr. Augusto Michieli.In Italy Upon arrival in Genoa, Castillo Legnani, pressured by the request of Mr. Michieli's wife, consented to leave Bakhita with them. She followed the new \"family,\" which settled in Zianigo, near Mirano Veneto. When their daughter Mimmina was born, Bakhita became her babysitter and friend. The acquisition and management of a big hotel in Suakin, on the Red Sea, forced Mrs. Michieli to move to Suakin to help her husband. Meanwhile, on the advice of their administrator, Illuminato Checchini, Mimmina and Bakhita were entrusted to the Canossian Sisters of the Institute of the Catechumens in Venice. It was there that Bakhita came to know about God: whom \"she had experienced in her heart without knowing who He was\" ever since she was a child. \"Seeing the sun, the moon and the stars, I said to myself: Who could be the Master of these beautiful things? And I felt a great desire to see Him, to know Him and to pay Him homage...\"Daughter of God After several months in the catechumenate, Bakhita received the sacraments of Christian initiation and was given a new name: \"Josephine.\" It was January 9, 1890. She did not know how to express her joy that day. Her big and expressive eyes sparkled, revealing deep emotions. From then on, she was often seen kissing the baptismal font and saying: \"Here, I became a daughter of God!\"With each new day, she became more aware of who this God was, whom she now knew and loved, who had led her to Him through mysterious ways, holding her by the hand. When Mrs. Michieli returned from Africa to take back her daughter and Bakhita, the latter, with unusual firmness and courage, expressed her desire to remain with the Canossian Sisters and to serve God who had shown her so many proofs of His love.The young woman, who by then had come of age, enjoyed the freedom of choice that Italian law ensured.Daughter of St. Magdalene Bakhita remained at the catechumenate where she experienced the call to be a religious. She gave herself to the Lord in the Institute of St. Magdalene of Canossa. On December 8, 1896, Josephine Bakhita was consecrated forever to God whom she called with the sweet expression \"the Master!\"For another 50 years, this humble Daughter of Charity, a true witness of the love of God, lived in the community in Schio, engaged in various services: cooking, sewing, embroidery and attending to the door. When she was on duty, she would gently lay her hands on the heads of the children who daily attended the Canossian schools and caress them. Her amiable voice, which had the inflection and rhythm of the music of her country, was pleasing to the little ones, comforting to the poor and suffering and encouraging for those who knocked at the door of the Institute.Witness of love Her humility, simplicity and constant smile won the hearts of all the citizens. She was esteemed by the community's sisters for her inalterable sweet nature, exquisite goodness and deep desire to make the Lord known.\"Be good, love the Lord, pray for those who do not know Him. What a great grace it is to know God,\" she wrote. As she grew older, Mother Bakhita experienced long, painful years of sickness. She continued witnessing to faith, goodness and Christian hope. To those who visited her and asked how she was, she would respond with a smile: \"As the Master desires.\"Final test During her agony, she re-lived the terrible days of her slavery and more then once she begged the nurse who assisted her: \"Please, loosen the chains... they are heavy!\"It was Mary Most Holy who freed her from all pain. Her last words were: \"Our Lady! Our Lady!\"; and her final smile testified to her encounter with the Mother of the Lord. Mother Bakhita passed away on February 8, 1947, at the Canossian Convent, Schio, surrounded by her Sisters. A crowd quickly gathered at the Convent to have a last look at their Mother and to ask for her protection from heaven. The fame of her sanctity has spread to every continent and many have received graces through her intercession. St. Josephine Bakhita was canonized by Pope John-Paul II on October 1, 2000.</p><hr /><h3>St. Jerome Emiliani((1486-1537))</h3><hr /><p>SAINT JEROME EMILIANI(1486-1537) St. Jerome Emiliani was from a patrician family in Venice. In early life, he was a soldier. After being appointed as the governor of a fortress in the mountains of Treviso, he was captured by the enemy while bravely defending his post. Imprisoned in a dungeon, Jerome invoked the Mother of God and promised to lead a new life if she would set him free. In reponse, Our Lady appeared, broke his fetters and led him forth in the midst of his enemies. In Treviso, Jerome hung up his chains at Mother Mary's altar and dedicated himself to Her service. Upon reaching his home in Venice, he devoted himself to a life of active charity. St. Jerome's works included rescuing deserted orphans, oftentimes during plagues or famines. He took them in, clothed and fed them, and provided them with education. From Venice, he went to Padua and Verona. In a few years, he had founded orphanages throughout Northern Italy. Some pious clerics and laymen, who were his fellow-workers, fixed their abode at one of these establishments and devoted themselves to the work. The Saint drew up for them a rule of life and thus founded the Clerks Regular of Somascha, who are active to this day. St. Jerome passed away on February 8, 1537, from a plague, which he contracted while caring for the sick.</p><hr /><h3>St. John of Matha(Priest (1169-1213))</h3><hr /><p>SAINT JOHN OF MATHA Priest and Founder of the Order of the Holy Trinity (1169-1213) St. John of Matha's life was colored by self-sacrifice for the glory of God and the good of his neighbor. As a child, he delighted in serving the poor; and often told them he had come into the world for no other end than to wash their feet. He studied in Paris with so much success that his professors advised him to become a priest in order to serve a greater number. For this end, John gladly gave up his high rank and other privileges. At his first Mass, an angel appeared, clad in white, with a red and blue cross on his chest, and his hands reposing on the heads of a Christian and a Moorish captive. To ascertain what this signified, John consulted St. Felix of Valois, a holy hermit living near Meaux, under whose direction he led a penitential life. The angel again appeared; so both John and Felix set out for Rome to learn the will of God from the lips of the sovereign pontiff. At their audience, they were directed to devote themselves to the redemption of captives. John and Felix thus founded the Order of the Holy Trinity. They fasted every day, gathered alms throughout Europe and redeemed Christian slaves in Barbary. They also devoted themselves to the sick and to prisoners in all countries. The charity of St. John was visibly blessed by God. On his second return from Tunis, he brought back 120 liberated slaves. Although the Moors had attacked his vessel and taken away its rudder and sails, a miracle in reponse to faith saw angels bringing the vessel to Ostia three hundred leagues from Tunis. Worn out by labors, St. John passed away in 1213 at the age of 53. Our intercessor in heaven, he may be relied upon for works of mercy and helping prisoners.</p>"
        },
        {
            "id": "9",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>11,29-32.12,19.</em><p>At that time Jeroboam left Jerusalem, and the prophet Ahijah the Shilonite met him on the road. The two were alone in the area, and the prophet was wearing a new cloak.<br />Ahijah took off his new cloak, tore it into twelve pieces,<br />and said to Jeroboam: \"Take ten pieces for yourself; the LORD, the God of Israel, says: 'I will tear away the kingdom from Solomon's grasp and will give you ten of the tribes.<br />One tribe shall remain to him for the sake of David my servant, and of Jerusalem, the city I have chosen out of all the tribes of Israel.<br />and Israel went into rebellion against David's house to this day.</p><h3>Psalms</h3><em>81(80),10-11ab.12-13.14-15.</em><p>\"There shall be no strange god among you <br />nor shall you worship any alien god.<br />I, the LORD, am your God<br />who led you forth from the land of Egypt.\"<br />But my people did not listen to my words; <br />Israel did not obey me.<br />So I gave them up to the hardness of their hearts; <br />they walked according to their own counsels.\"<br />\"If only my people would hear me, <br />and Israel walk in my ways,<br />Quickly would I humble their enemies; <br />against their foes I would turn my hand.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,31-37.</em><p>Jesus left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.<br />And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.<br />He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;<br />then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")<br />And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.<br />He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.<br />They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\"</p><hr /><h3>St. Apollonia(Virgin and Martyr (+ 249))</h3><p>SAINT APOLLONIA Virgin and martyr and the Martyrs of Alexandria (+ 249) In 249 A.D., a persecution against Christians erupted in Alexandria. Metras, an elderly gentleman, was martyred first. A mob pierced his eyes with reeds and stoned him to death. Quinta was martyred next. She was led to a pagan temple and commanded to practice pagan rites. When she declined, the mob dragged her outside and stoned her to death. Following these murders, the houses of Christians were attacked and looted. St. Apollonia, an elderly virgin, was prominent among the martyrs. After her teeth were beaten out, she was led outside the city where a huge fire had been kindled. She was told to deny Christ or be burned alive. Apollonia was silent for a while, and then, moved by a special inspiration of the Holy Spirit, she leaped into the fire and died. The same courage showed itself next year when Decius became emperor and the persecution grew till it seemed as if the very elect must fall away. The story of Dioscorus illustrates the courage of the Alexandrian Christians and the esteem they had for martyrdom. Dioscorus was a boy of 15. To the arguments of the judge, he returned wise answers; and he was proof against torture. His older companions were executed, but he was spared on account of his tender years. \"Dioscorus,\" writes Dionysius, Bishop of Alexandria at this time, \"remains with us, reserved for some longer and greater combat.\" There were indeed many Christians who, pale and trembling, offered pagan sacrifice. But the judges themselves were struck with horror at the multitudes who rushed to martyrdom. Women triumphed over torture, till at last the judges were glad to execute them and put an end to the ignominy of their own defeat. The shining courage and heroic virtue of the martyrs should inspire us to live ordinary moments with great love, supernatural motive and docility to the Holy Spirit.</p><hr /><h3>St. Teilo()</h3><hr />"
        },
        {
            "id": "10",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>12,26-32.13,33-34.</em><p>Jeroboam thought to himself: \"The kingdom will return to David's house.<br />If now this people go up to offer sacrifices in the temple of the LORD in Jerusalem, the hearts of this people will return to their master, Rehoboam, king of Judah, and they will kill me.\"<br />After taking counsel, the king made two calves of gold and said to the people: \"You have been going up to Jerusalem long enough. Here is your God, O Israel, who brought you up from the land of Egypt.\"<br />And he put one in Bethel, the other in Dan.<br />This led to sin, because the people frequented these calves in Bethel and in Dan.<br />He also built temples on the high places and made priests from among the people who were not Levites.<br />Jeroboam established a feast in the eighth month on the fifteenth day of the month to duplicate in Bethel the pilgrimage feast of Judah, with sacrifices to the calves he had made; and he stationed in Bethel priests of the high places he had built.<br />Jeroboam did not give up his evil ways after this event, but again made priests for the high places from among the common people. Whoever desired it was consecrated and became a priest of the high places.<br />This was a sin on the part of the house of Jeroboam for which it was to be cut off and destroyed from the earth.</p><h3>Psalms</h3><em>106(105),6-7a.19-20.21-22.</em><p>We have sinned, we and our fathers; <br />we have committed crimes; we have done wrong.<br />Our fathers in Egypt <br />considered not your wonders.<br />At Horeb they fashioned a calf, <br />worshiped a metal statue.<br />They exchanged their glory <br />for the image of a grass-eating bullock.<br />They forgot the God who had saved them, <br />who had done great deeds in Egypt,<br />Wondrous deeds in the land of Ham, <br />terrible things at the Red Sea.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,1-10.</em><p>In those days when there again was a great crowd without anything to eat, Jesus summoned the disciples and said,<br />My heart is moved with pity for the crowd, because they have been with me now for three days and have nothing to eat.<br />If I send them away hungry to their homes, they will collapse on the way, and some of them have come a great distance.\"<br />His disciples answered him, \"Where can anyone get enough bread to satisfy them here in this deserted place?\"<br />Still he asked them, \"How many loaves do you have?\" \"Seven,\" they replied.<br />He ordered the crowd to sit down on the ground. Then, taking the seven loaves he gave thanks, broke them, and gave them to his disciples to distribute, and they distributed them to the crowd.<br />They also had a few fish. He said the blessing over them and ordered them distributed also.<br />They ate and were satisfied. They picked up the fragments left over--seven baskets.<br />There were about four thousand people. He dismissed them<br />and got into the boat with his disciples and came to the region of Dalmanutha.</p><hr /><h3>St. Scholastica(Abbess (+ c. 543))</h3><p>SAINT SCHOLASTICA Abbess (+ c. 543) Of this Saint, but little is known on earth, save that she was the sister of the great patriarch St. Benedict, and that, under his direction, she founded and governed a numerous community near Monte Casino. St. Gregory summed up her life by saying that she devoted herself to God from her childhood, and that her pure soul went to God in the likeness of a dove, as if to show that her life had been enriched with the fullest gifts of the Holy Spirit. Her brother was accustomed to visit her every year, for \"she could not be sated or wearied with the words of grace which flowed from his lips.\" On his last visit, after a day passed in spiritual converse, the Saint, knowing that her end was near, said, \"My brother, leave me not, I pray you, this night, but discourse with me till dawn on the bliss of those who see God in heaven.\" St. Benedict would not break his rule at the bidding of natural affection; and then the Saint bowed her head on her hands and prayed; and there arose a storm so violent that St. Benedict could not return to his monastery, and they passed the night in heavenly conversation. Three days later, St. Benedict saw in a vision the soul of his sister going up in the likeness of a dove into heaven. Then he gave thanks to God for the graces St. Scholastica received, and for the glory which had crowned them. In commemoration, St. Scholastica's spiritual daughters and St. Benedict's monks offered holy Mass. St. Scholastica's body was borne to Monte Casino and laid in the tomb her brother had prepared for himself. St. Benedict told the faithful, \"Weep not, for Jesus has taken her before us to be our aid and defence against all our enemies.\" She lives and reigns with Jesus in heaven, interceding for the faithful until the end of time.</p>"
        },
        {
            "id": "11",
            "imagen": "Sunday",
            "contenido": "<h3>Sixth Sunday in Ordinary Time</h3><h3>Book of Leviticus</h3><em>13,1-2.44-46.</em><p>The LORD said to Moses and Aaron,<br />\"If someone has on his skin a scab or pustule or blotch which appears to be the sore of leprosy, he shall be brought to Aaron, the priest, or to one of the priests among his descendants,<br />the man is leprous and unclean, and the priest shall declare him unclean by reason of the sore on his head.<br />The one who bears the sore of leprosy shall keep his garments rent and his head bare, and shall muffle his beard; he shall cry out, 'Unclean, unclean!'<br />As long as the sore is on him he shall declare himself unclean, since he is in fact unclean. He shall dwell apart, making his abode outside the camp.\"</p><h3>Psalms</h3><em>32(31),1-2.5.11.</em><p>Blessed is he whose fault is taken away, <br />whose sin is covered.<br />Blessed the man to whom the LORD imputes not guilt, <br />in whose spirit there is no guile.<br />Then I acknowledged my sin to you, <br />my guilt I covered not. <br />I said, “I confess my faults to the LORD,” <br />and you took away the guilt of my sin.<br />Be glad in the LORD and rejoice, you just; <br />exult, all you upright of heart.</p><h3>First Letter to the Corinthians</h3><em>10,31-33.11,1.</em><p>So whether you eat or drink, or whatever you do, do everything for the glory of God.<br />Avoid giving offense, whether to Jews or Greeks or the church of God,<br />just as I try to please everyone in every way, not seeking my own benefit but that of the many, that they may be saved.<br />Be imitators of me, as I am of Christ.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,40-45.</em><p>A leper came to him and kneeling down begged him and said, \"If you wish, you can make me clean.\"<br />Moved with pity, he stretched out his hand, touched him, and said to him, \"I do will it. Be made clean.\"<br />The leprosy left him immediately, and he was made clean.<br />Then, warning him sternly, he dismissed him at once.<br />Then he said to him, \"See that you tell no one anything, but go, show yourself to the priest and offer for your cleansing what Moses prescribed; that will be proof for them.\"<br />The man went away and began to publicize the whole matter. He spread the report abroad so that it was impossible for Jesus to enter a town openly. He remained outside in deserted places, and people kept coming to him from everywhere.</p><hr /><h3>St. Severinus of Agaunum(Abbot (+ 507))</h3><p>SAINT SEVERINUS Abbot of Agaunum(+ 507) St. Severinus came from the nobility of Burgundy. He received the Catholic faith while the Arian heresy was sweeping through his country. In his youth, he forsook the world and dedicated himself to God in the monastery of Agaunum. The monastery consisted of scattered cells until King Sigismund built the great abbey of St. Maurice. Severinus was its abbot for many years: leading his community in the norms of piety, prayer, penance and mortification. In 504, Severinus was summoned by Clovis, the first Christian king of France, who was ill from a fever. Clovis' physicians were powerless, so the chamberlain sought out Severinus upon hearing that the latter's prayers could cure the sick. Severinus thus took leave of his monks, but not before prophesying his own death. On the journey, Severinus healed Eulalius, the bishop of Nevers, who had been deaf and dumb, and also a leper at the gates of Paris. Arriving at the palace, Severinus immediately restored Clovis to perfect health by putting his cloak on the latter. With gratitude, Clovis distributed large alms to the poor and released his prisoners. While returning to Agaunum, Severinus stopped at Cháteau-Landon in Gatinois, where two priests served God in a solitary chapel. He was admitted among them as a stranger, but was recognized because of his sanctity. Severinus foretold his death, which happened in 507 A.D. His chapel is now an abbey of reformed canons regular of St. Augustine. Years after his passing, the Huguenots scattered St. Severus' relics after plundering his church. Nonetheless, his recorded history and inspired writings remain with us. His legacy lives on in the countless people he encountered and formed during his life. St. Severinus may be called upon as an intercessor for causes related to his life and works.</p>"
        },
        {
            "id": "12",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Sixth week in Ordinary Time</h3><h3>Letter of James</h3><em>1,1-11.</em><p>James, a slave of God and of the Lord Jesus Christ, to the twelve tribes in the dispersion, greetings.<br />Consider it all joy, my brothers, when you encounter various trials,<br />for you know that the testing of your faith produces perseverance.<br />And let perseverance be perfect, so that you may be perfect and complete, lacking in nothing.<br />But if any of you lacks wisdom, he should ask God who gives to all generously and ungrudgingly, and he will be given it.<br />But he should ask in faith, not doubting, for the one who doubts is like a wave of the sea that is driven and tossed about by the wind.<br />For that person must not suppose that he will receive anything from the Lord,<br />since he is a man of two minds, unstable in all his ways.<br />The brother in lowly circumstances should take pride in his high standing,<br />and the rich one in his lowliness, for he will pass away \"like the flower of the field.\"<br />For the sun comes up with its scorching heat and dries up the grass, its flower droops, and the beauty of its appearance vanishes. So will the rich person fade away in the midst of his pursuits.</p><h3>Psalms</h3><em>119(118),67.68.71.72.75.76.</em><p>Before I was afflicted I went astray, <br />but now I hold to your promise.<br />You are good and bountiful; <br />teach me your statutes.<br />It is good for me that I have been afflicted, <br />that I may learn your statutes.<br />The law of your mouth is to me more precious <br />than thousands of gold and silver pieces.<br />I know, O LORD, that your ordinances are just, <br />and in your faithfulness you have afflicted me.<br />Let your kindness comfort me <br />in accord with your promise to your servant.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,11-13.</em><p>The Pharisees came forward and began to argue with Jesus, seeking from him a sign from heaven to test him.<br />He sighed from the depth of his spirit and said, \"Why does this generation seek a sign? Amen, I say to you, no sign will be given to this generation.\"<br />Then he left them, got into the boat again, and went off to the other shore.</p><hr /><h3>Martyrs of Abitene()</h3><p>A translation of Benedict XVI's homily during the closing Mass of the 24th Italian National Eucharistic Congress, in the esplanade of Marisabella: \"This Eucharistic congress, which comes to a close today, intended to present Sunday again as a 'weekly Easter,' expression of the identity of the Christian community and center of its life and mission. The theme chosen, 'We Cannot Live without Sunday,' takes us back to the year 304, when Emperor Diocletian prohibited Christians, under pain of death, to possess the Scriptures, to meet on Sunday to celebrate the Eucharist and to build premises for their assemblies. In Abitene, a small village in what today is Tunis, 49 Christians, meeting at the home of Octavius Felix, were taken by surprise on a Sunday while celebrating the Eucharist, defying the imperial prohibitions. Arrested, they were taken to Carthage to be interrogated by the proconsul Anulinus. \"Significant, in particular, was the response given to the proconsul by Emeritus, after being asked why he had violated the emperor's order. He said: 'Sine dominico non possumus,' we cannot live without meeting on Sunday to celebrate the Eucharist. We would not have the strength to face the daily difficulties and not succumb. After atrocious tortures, the 49 martyrs of Abitene were killed. Thus, they confirmed their faith with the shedding of blood. They died, but they were victorious; we now remember them in the glory of the risen Christ.\"</p><hr /><h3>St. Benedict of Anian(Abbot (c.750 - 821))</h3><hr /><p>SAINT BENEDICT OF ANIAN(c. 750-821) St. Benedict was the son of Aigulf, the governor of Languedoc. In his youth, he served as a cup-bearer to King Pepin and his son, Charlemagne. At the age of 20, grace transformed Benedict's soul when he received the Sacraments and Traditions that Jesus handed to the Apostles. While serving nobly at his station in Court, he accepted God's invitations to deny sensible pleasures: thus mortifying his senses. A narrow escape from drowning caused him to pursue a vocation and enter the cloister of St. Seine. As a reward for his heroic self-denial in the monastic state, God bestowed upon Benedict the gift of tears (Alban Butler). As the monastery's procurator, Fr. Benedict attended to others' needs with humility and serenity. He was hospitable to the poor and to guests alike. Declining the abbacy, Fr. Benedict established a hermitage on the brook Anian, spending years in holy solitude. Souls were sent to him by the Holy Spirit. He counselled them; and their numbers swelled to such proportions that he built a large abbey in reponse to their needs. In a short time, Fr. Benedict became the abbot of three hundred monks. Fr. Benedict became the great restorer of monastic discipline throughout France and Germany. He created a perfect code of discipline that is used to this day. The Rule of St. Benedict is profound and simple. It includes moderation of speech, listening as a form of prayer, and prayer with heartfelt compunction. Fr. Benedict excluded jealousies and acted with perfect charity - that is, everything done for God. In a Provincial Council of 813, presided by King Charlemagne, a decree obliged all Western monks to adopt the rule of St. Benedict.</p><hr /><h3>St. Damian()</h3><hr /><p></p>"
        },
        {
            "id": "13",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Sixth week in Ordinary Time</h3><h3>Letter of James</h3><em>1,12-18.</em><p>Blessed is the man who perseveres in temptation, for when he has been proved he will receive the crown of life that he promised to those who love him.<br />No one experiencing temptation should say, \"I am being tempted by God\"; for God is not subject to temptation to evil, and he himself tempts no one.<br />Rather, each person is tempted when he is lured and enticed by his own desire.<br />Then desire conceives and brings forth sin, and when sin reaches maturity it gives birth to death.<br />Do not be deceived, my beloved brothers:<br />all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change.<br />He willed to give us birth by the word of truth that we may be a kind of firstfruits of his creatures.</p><h3>Psalms</h3><em>94(93),12-13a.14-15.18-19.</em><p>Blessed the man you instruct, O LORD, <br />whom by your law you teach.<br />You give them rest from evil days.<br />For the LORD will not cast off his people, <br />nor abandon his inheritance;<br />but judgment shall again be with justice, <br />and all the upright of heart shall follow it.<br />When I say, \"My foot is slipping,\" <br />your love, O LORD, sustains me.<br />When cares increase within me, <br />your comfort gives me joy.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,14-21.</em><p>The disciples had forgotten to bring bread, and they had only one loaf with them in the boat.<br />He enjoined them, \"Watch out, guard against the leaven of the Pharisees and the leaven of Herod.\"<br />They concluded among themselves that it was because they had no bread.<br />When he became aware of this he said to them, \"Why do you conclude that it is because you have no bread? Do you not yet understand or comprehend? Are your hearts hardened?<br />Do you have eyes and not see, ears and not hear? And do you not remember,<br />when I broke the five loaves for the five thousand, how many wicker baskets full of fragments you picked up?\" They answered him, \"Twelve.\"<br />When I broke the seven loaves for the four thousand, how many full baskets of fragments did you pick up? They answered (him), \"Seven.\"<br />He said to them, \"Do you still not understand?\"</p><hr /><h3>Bl. Jordan of Saxony(Dominican Priest (c. 1190-1237))</h3><p>BLESSED JORDAN OF SAXONY Dominican Priest (C. 1190-1237) Bl. Jordan of Saxony was a German of noble descent. He received a pious upbringing and was noted for his charity to the poor from an early age. Educated in Germany, he received his masters' degree in theology at the University of Paris. Bl. Jordan joined the Order of Preachers in 1220 under Saint Dominic himself, and became Prior-provincial of the Order in Lombardy in 1221. He succeeded Dominic as master-general in 1222. Under his administration, the Order spread throughout Germany and into Denmark. Bl. Jordan used his talents for preaching. During one of his sermons, grace from the Holy Spirit called Saint Albert the Great into the Order. He is the author of Libellus de principiis Ordinis Praedicatorum (\"Booklet on the beginnings of the Order of Preachers\"), a Latin text which is both the earliest biography of Saint Dominic and the first narrative history of the Order's foundation. Bl. Jorden helped Bl. Diana d'Andalo found the monastery of Saint Agnes. He passed away during a pilgrimage to the Holy Land.</p>"
        },
        {
            "id": "14",
            "imagen": "Wednesday",
            "contenido": "<h3>Ash Wednesday</h3><h3>Book of Joel</h3><em>2,12-18.</em><p>Even now, says the LORD, return to me with your whole heart, with fasting, and weeping, and mourning;<br />Rend your hearts, not your garments, and return to the LORD, your God. For gracious and merciful is he, slow to anger, rich in kindness, and relenting in punishment.<br />Perhaps he will again relent and leave behind him a blessing, Offerings and libations for the LORD, your God.<br />Blow the trumpet in Zion! proclaim a fast, call an assembly;<br />Gather the people, notify the congregation; Assemble the elders, gather the children and the infants at the breast; Let the bridegroom quit his room, and the bride her chamber.<br />Between the porch and the altar let the priests, the ministers of the LORD, weep, And say, \"Spare, O LORD, your people, and make not your heritage a reproach, with the nations ruling over them! Why should they say among the peoples, 'Where is their God?'\"<br />Then the LORD was stirred to concern for his land and took pity on his people.</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.12-13.14.17.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For I acknowledge my offense, <br />and my sin is before me always:<br />\"Against you only have I sinned,<br />and done what is evil in your sight.\"<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />Give me back the joy of your salvation, <br />and a willing spirit sustain in me.<br />O Lord, open my lips, <br />and my mouth shall proclaim your praise.</p><h3>Second Letter to the Corinthians</h3><em>5,20-21.6,1-2.</em><p>Brothers and sisters: We are ambassadors for Christ, as if God were appealing through us. We implore you on behalf of Christ, be reconciled to God.<br />For our sake he made him to be sin who did not know sin, so that we might become the righteousness of God in him.<br />Working together, then, we appeal to you not to receive the grace of God in vain.<br />For he says: \"In an acceptable time I heard you, and on the day of salvation I helped you.\" Behold, now is a very acceptable time; behold, now is the day of salvation.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,1-6.16-18.</em><p>Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.<br />When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.<br />But when you give alms, do not let your left hand know what your right is doing,<br />so that your almsgiving may be secret. And your Father who sees in secret will repay you.<br />When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.<br />But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.<br />When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.<br />But when you fast, anoint your head and wash your face,<br />so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"</p><hr /><h3>Sts. Cyril(Monk, and Methodius, Bishop, Memorial (Feast in Europe))</h3><p>Saints Cyril, Monk, and Methodius, Bishop Co-Patrons of Europe Memorial (Feast in Europe) Sts. Cyril and Methodius were brothers from Thessalonica, Greece. Methodius was born circa 815 and Cyril was born circa 826. With papal approval, Cyril and Methodius preached the gospel in Moravia. They also translated Sacred Scriptures and the liturgy into the local language. The Slavonic translations were based on an alphabet they invented, now called Cyrillic. Methodius was consecrated bishop of Hungary, where he preached the Gospel for many years. He passed away in Velehrad (Czech Republic) in 885. He and St. Cyril are venerated as apostles of Slavic peoples.</p>"
        },
        {
            "id": "15",
            "imagen": "Thursday",
            "contenido": "<h3>Thursday after Ash Wednesday</h3><h3>Book of Deuteronomy</h3><em>30,15-20.</em><p>Moses said to the people: \"Today I have set before you life and prosperity, death and doom.<br />If you obey the commandments of the LORD, your God, which I enjoin on you today, loving him, and walking in his ways, and keeping his commandments, statutes and decrees, you will live and grow numerous, and the LORD, your God, will bless you in the land you are entering to occupy.<br />If, however, you turn away your hearts and will not listen, but are led astray and adore and serve other gods,<br />I tell you now that you will certainly perish; you will not have a long life on the land which you are crossing the Jordan to enter and occupy.<br />I call heaven and earth today to witness against you: I have set before you life and death, the blessing and the curse. Choose life, then, that you and your descendants may live,<br />by loving the LORD, your God, heeding his voice, and holding fast to him. For that will mean life for you, a long life for you to live on the land which the LORD swore he would give to your fathers Abraham, Isaac and Jacob.\"</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,22-25.</em><p>Jesus said to his disciples: \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"<br />Then he said to all, \"If anyone wishes to come after me, he must deny himself and take up his cross daily and follow me.<br />For whoever wishes to save his life will lose it, but whoever loses his life for my sake will save it.<br />What profit is there for one to gain the whole world yet lose or forfeit himself?\"</p><hr /><h3>Sts. Faustinus and Jovita(martyrs (+ c. 121))</h3><p>SAINTS FAUSTINUS and JOVITAMartyrs(+ c. 121) Sts. Faustinus and Jovita were brothers, nobly born, and zealous for the Gospel. They preached in their city of Brescia, Lombardy, even while the bishop was given asylum. In Brescia, the brothers were arrested by secular, pagan authorities. Julian, the judge, sentenced them to death by beheading. The brothers were martyred around the year 121. The city of Brescia honors Sts. Faustinus and Jovita as its chief patrons. Their relics are enshrined at an ancient church that is named after them.</p><hr /><h3>St. Claude de la Colombière()</h3><hr /><p>Saint Claude de la Colombière(2 February 1641 - 15 February 1682) St. Claude was a Jesuit priest and the confessor ofSt. Margaret Mary Alacoque. To the latter, God revealed His will for devotion to the Sacred Heart of Jesus. The emphasis on God’s love for all was an antidote to the extremism and heretical presumptions of the Jansenists. In 1674, after fifteen years of life as a Jesuit, Claude did his period of probation known as the Tertianship. As a result of the Spiritual Exercises, he made a personal vow to faithfully observe the rule and constitutions of the Society. Those who lived with him attested that this vow was kept with great integrity and fortitude. Claude showed remarkable preaching skills long before his ordination in 1675. Two months later, he was made superior of a small Jesuit residence in Paray-le-Monial. It was there he first encountered Margaret Mary Alacoque. He served as her spiritual friend and confessor for many years after. In 1676, Fr. Claude was sent to England to preach to Mary of Modena, then the Duchess of York. He took up residence at the Court of St. James and observed all his religious duties as a member of the Society. He frequently preached by example and hence converted a number of Protestants. Although encountering many difficulties, he continued guiding Margaret Mary Alacoque by letter. Fr. Claude's hard work and the English climate eventually weakened his health, and a pulmonary condition threatened to end his work in that country. In November 1678, he was suddenly arrested and thrown into prison, denounced as being a part of the Popish Plot, alleged by Titus Oates, against the English throne. Caught up in the anti-Catholic hysteria resulting from this alleged plot, Fr. Claude was confined in severe conditions, where his fragile health took a turn for the worse. St. Claude passed away in 1682 after he was banished and his health declined further. Pope John Paul II canonized St. Claude in 1992.</p><hr /><h3>Bl. Michał Sopoćko(Priest (1888-1975))</h3><hr /><p>Blessed Michał Sopoćko Priest (1888-1975) Michał Sopoćko was born on November 1, 1888, in Nowosady (Juszewszczyzna), then under Imperial Russia.The Czarist authority persecuted the Catholic Church as well as Polish and Lithuanian people within in its territories. In the Sopoćko family of noble lineage, the Polish and Catholic traditions were conserved and developed. The young Michał matured in this religious and patriotic atmosphere. Motivated by a desire for unconditional service to God, theChurch and humanity, Michał entered the Major Seminary in Vilnius. On June 15, 1914, he was ordained to the priesthood by Bishop Franciszek Karewicz. For four years (1914-1918), Fr. Michał worked as a parochial vicar in Taboryszki, where he opened two mission churches at Miedniki and at Onżadòw, as well as various schools. Informed that the German authorities might arrest him, he left the parish and went to Warsaw. He then became a military chaplain for the Polish army. While dedicated to this ministry, he enrolled as a student in the Faculty of Theology at the University of Warsaw. He obtained a doctoral degree and at the same time graduated from the National Pedagogical Institute. In 1924, he became a coordinator of the regional military chaplaincies based in Vilnius. In 1927, Archbishop Romuald Jalbrzykowski made him the Spiritual Director for the Major Seminary. During this time, Fr. Michał also taught for the faculty of Theology at Stefan Batory University. He eventually requested the Archbishop to release him from both the military pastoral care and from the seminary duties. His desire was to dedicate himself entirely to theological pursuits. In 1934, he received the title of 'docent' in pastoral theology. While teaching, he never forgot the importance of pastoral service. He was the rector of St. Michael Church and a confessor for Religious Sisters. One of the most significant events of Fr. Michał's life occurred in 1933. He became the Spiritual Director of Sr. (now Saint) Faustina Kowalska, from the Congregation of the Sisters of Our Lady of Mercy. He continued to assist her after he transferred to Łagiewniki, where she passed away on October 5, 1938. As Sr. Faustina's confessor, Fr. Michał undertook a thorough evaluation of her mystical experiences concerning devotion to the Divine Mercy. She followed his advice and wrote her experiences in a \"Diary,\" which is today considered a spiritual classic. With Fr. Michał's assistance, and under the direction of Sister Faustina, the artist Eugeniusz Kazimirowski painted the first portrait of Jesus as the Divine Mercy. Fr. Michał wrote extensively on the subject. In 1938, he established a committee charged with building the Divine Mercy Church in Vilnius. However, the Church's construction was postponed due to the outbreak of World War II. Inspite of war and the Nazi occupation, Fr. Michał continued promoting devotion to the Divine Mercy. He zealously helped those who were oppressed and threatened with extermination, including numerous Jews. Fortunately, he managed to avoid arrest and imprisonment. In 1942, along with his fellow seminary professors and students, Fr. Michał was forced to go into hiding near Vilnius. He remained concealed for two years. During that time, he played a major role in establishing a new religious congregation. According to the revelations of Sr. Faustina, this congregation was to promote love for the Divine Mercy. After the war, he wrote the congregation's constitution. He became actively engaged in the growth and development of what we know as the Congregation of the Sisters of the Divine Mercy. In 1947, Archbishop Jałbrzykowski, since two years at Białystok with his diocesan Curia, arranged for Fr. Michał's transfer. Fr. Michał therefore accepted a position as professor in the Archdiocesan Major Seminary. He taught pedagogy, catechetics, homiletics, pastoral theology and spirituality. He also continued the apostolate of the Divine Mercy. He made a concerted effort to obtain official approval for the Divine Mercy devotion. Fr. Michał worked tirelessly on the biblical, theological and pastoral bases by which to explain the doctrinal truth concerning the Divine Mercy devotion. His publications were translated into numerous languages, including Latin, English, French, Italian and Portuguese. Fr. Michal Sopoćko passed away on February 15, 1975, in his apartment on Poleska Street. He was popularly acclaimed for his sanctity. He was buried in the parish cemetery in Białystok. Following the inauguration of the process for his Beatification, his body was moved to the Church of the Divine Mercy (November 30, 1988). He was beatified by Pope Benedict XVI on September 28, 2008.</p>"
        },
        {
            "id": "16",
            "imagen": "Friday",
            "contenido": "<h3>Friday after Ash Wednesday</h3><h3>Book of Isaiah</h3><em>58,1-9a.</em><p>Thus says the Lord GOD: Cry out full-throated and unsparingly, lift up your voice like a trumpet blast;  Tell my people their wickedness, and the house of Jacob their sins.<br />They seek me day after day, and desire to know my ways, Like a nation that has done what is just and not abandoned the law of their God; They ask me to declare what is due them, pleased to gain access to God.<br />\"Why do we fast, and you do not see it? afflict ourselves, and you take no note of it?\" Lo, on your fast day you carry out your own pursuits, and drive all your laborers.<br />Yes, your fast ends in quarreling and fighting, striking with wicked claw. Would that today you might fast so as to make your voice heard on high!<br />Is this the manner of fasting I wish, of keeping a day of penance: That a man bow his head like a reed, and lie in sackcloth and ashes? Do you call this a fast, a day acceptable to the LORD?<br />This, rather, is the fasting that I wish: releasing those bound unjustly, untying the thongs of the yoke; Setting free the oppressed, breaking every yoke;<br />Sharing your bread with the hungry, sheltering the oppressed and the homeless; Clothing the naked when you see them, and not turning your back on your own.<br />Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.<br />Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am!</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.18-19.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For I acknowledge my offense, <br />and my sin is before me always:<br />\"Against you only have I sinned,<br />and done what is evil in your sight.\"<br />For you are not pleased with sacrifices; <br />should I offer a burnt offering, you would not accept it.<br />My sacrifice, O God, is a contrite spirit; <br />a heart contrite and humbled, O God, you will not spurn.  </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,14-15.</em><p>The disciples of John approached Jesus and said, \"Why do we and the Pharisees fast much, but your disciples do not fast?\"<br />Jesus answered them, \"Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.\"</p><hr /><h3>St. Onesimus(Disciple of St. Paul)</h3><p>SAINT ONESIMUSDisciple of St. Paul(1st century) St. Onesimus was a Phrygian by birth and a slave of Philemon, a person of note in the city of Colossæ, who St. Paul had converted. Having robbed his master and being obliged to flee, Onesimus providentially met St. Paul, who was then a prisoner for the Faith.St. Paul converted and baptized Onesimus; and sent him with a canonical letter of recommendation to Philemon. Philemon then pardoned Onesimus and gave the latter his freedom. As a free man, Onesimus' first act was to return to St. Paul, with whom he proclaimed the Gospel.St. Paul made Onesimus, with Tychicus, the bearer of his Epistle to the Colossians. Afterward, as St. Jerome and other Fathers testify, Onesimus preached the Gospel and was consecrated bishop. St. Onesimus received the martyr's crown around 95 A.D. in Rome, during the reign of Emperor Domitian.</p>"
        },
        {
            "id": "17",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday after Ash Wednesday</h3><h3>Book of Isaiah</h3><em>58,9b-14.</em><p>Thus says the LORD: If you remove from your midst oppression, false accusation and malicious speech;<br />If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday.<br />Then the LORD will guide you always and give you plenty even on the parched land. He will renew your strength, and you shall be like a watered garden, like a spring whose water never fails.<br />The ancient ruins shall be rebuilt for your sake, and the foundations from ages past you shall raise up; \"Repairer of the breach,\" they shall call you, \"Restorer of ruined homesteads.\"<br />If you hold back your foot on the sabbath from following your own pursuits on my holy day; If you call the sabbath a delight, and the LORD'S holy day honorable; If you honor it by not following your ways, seeking your own interests, or speaking with malice--<br />Then you shall delight in the LORD, and I will make you ride on the heights of the earth; I will nourish you with the heritage of Jacob, your father, for the mouth of the LORD has spoken.</p><h3>Psalms</h3><em>86(85),1-2.3-4.5-6.</em><p>Incline your ear, O LORD; answer me, <br />for I am afflicted and poor.<br />Keep my life, for I am devoted to you; <br />save your servant who trusts in you.<br />You are my God. <br />Have mercy on me, O Lord, <br />for to you I call all the day.<br />Gladden the soul of your servant, <br />for to you, O Lord, I lift up my soul.<br />For you, O Lord, are good and forgiving, <br />abounding in kindness to all who call upon you.<br />Hearken, O LORD, to my prayer <br />and attend to the sound of my pleading.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,27-32.</em><p>Jesus saw a tax collector named Levi sitting at the customs post. He said to him, \"Follow me.\"<br />And leaving everything behind, he got up and followed him.<br />Then Levi gave a great banquet for him in his house, and a large crowd of tax collectors and others were at table with them.<br />The Pharisees and their scribes complained to his disciples, saying, \"Why do you eat and drink with tax collectors and sinners?\"<br />Jesus said to them in reply, \"Those who are healthy do not need a physician, but the sick do.<br />I have not come to call the righteous to repentance but sinners.\"</p><hr /><h3>The Seven Holy Founders of the Order of Servites()</h3><p>The Seven Holy Foundersof the Order of Servites Can you imagine seven prominent men from Boston or London banding together, leaving their homes and professions and going into solitude for religious life? That is what happened in the cultured and prosperous city of Florence in the middle of the 13th century. Though prosperous, the city was divided by political strife and the Cathari heresy. In 1240, seven noblemen of Florence, drawn together by friendship and devotion to the Blessed Virgin, gave themselves to common prayer and works of charity. Their call to serve God eventually led them to leave homes and businesses and form a community outside the city. Around the year 1245, they moved to Monte Senario for prayerful seclusion. Their initial difficulty was providing for their dependents, since two were still married and two were widowers. As others came to join them, they laid the foundations for the Servite Order, whose members would be committed to the service of the Church. They promised to follow Christ and witness His gospel. They took the Blessed Virgin as their Lady; and lived a communal life according to the Rule of St. Augustine. With help fromSt. Peter of Verona, O.P., this small group adopted the name \"the Servants of Mary.\" Community members combined monastic life and active ministry. In the monastery, they led a life of prayer, work and silence. In the active apostolate, they engaged in parochial work, teaching, preaching and other ministerial activities. Pope Leo XIII canonized them as the Seven Founders of the Servite Order in 1888.</p>"
        },
        {
            "id": "18",
            "imagen": "Sunday",
            "contenido": "<h3>First Sunday of Lent</h3><h3>Book of Genesis</h3><em>9,8-15.</em><p>God said to Noah and to his sons with him :<br />\"See, I am now establishing my covenant with you and your descendants after you<br />and with every living creature that was with you: all the birds, and the various tame and wild animals that were with you and came out of the ark.<br />I will establish my covenant with you, that never again shall all bodily creatures be destroyed by the waters of a flood; there shall not be another flood to devastate the earth.\"<br />God added: \"This is the sign that I am giving for all ages to come, of the covenant between me and you and every living creature with you:<br />I set my bow in the clouds to serve as a sign of the covenant between me and the earth.<br />When I bring clouds over the earth, and the bow appears in the clouds,<br />I will recall the covenant I have made between me and you and all living beings, so that the waters shall never again become a flood to destroy all mortal beings.\"</p><h3>Psalms</h3><em>25(24),4bc-5ab.6-7bc.8-9.</em><p>Your ways, O LORD, make known to me;<br />teach me your paths,<br />guide me in your truth and teach me,<br />for you are God my savior.<br />Remember that your compassion, O LORD, <br />and your love are from of old.<br />In your kindness remember me,<br />because of your goodness, O LORD.<br />Good and upright is the LORD; <br />thus he shows sinners the way.<br />He guides the humble to justice, <br />he teaches the humble his way.  </p><h3>First Letter of Peter</h3><em>3,18-22.</em><p>Beloved: Christ suffered for sins once, the righteous for the sake of the unrighteous, that he might lead you to God. Put to death in the flesh, he was brought to life in the Spirit.<br />In it he also went to preach to the spirits in prison,<br />who had once been disobedient while God patiently waited in the days of Noah during the building of the ark, in which a few persons, eight in all, were saved through water.<br />This prefigured baptism, which saves you now. It is not a removal of dirt from the body but an appeal to God for a clear conscience, through the resurrection of Jesus Christ,<br />who has gone into heaven and is at the right hand of God, with angels, authorities, and powers subject to him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>1,12-15.</em><p>The Spirit drove Jesus out into the desert,<br />and he remained in the desert for forty days, tempted by Satan. He was among wild beasts, and the angels ministered to him.<br />After John had been arrested, Jesus came to Galilee proclaiming the gospel of God:<br />\"This is the time of fulfillment. The kingdom of God is at hand. Repent, and believe in the gospel.\"</p><hr /><h3>St. Flavian(Bishop and Martyr (+ 449))</h3><p>SAINT FLAVIANBishop and Martyr(+ 449) Flavian was elected patriarch of Constantinople in 447. His short, two-year episcopate was a time of conflict and persecution. Chrysaphius, the emperor's favorite, tried extorting a large sum of money from him on the day of his consecration. Bp. Flavian's refusal drew the enmity of one of the empire's most powerful men. In 448, Bp. Flavian had to condemn the rising heresy of the monk Eutyches, who obstinately denied that Our Lord has two perfect natures. Eutyches rallied all the bad elements that so early gathered about the Byzantine court. His intrigues were long-baffled by Bp. Flavian's vigilance: until the former obtained the assembly of a council at Ephesus. The assembly (August 449) was presided over by Eutyches' friend, Dioscorus, the patriarch of Alexandria. Eutyches entered into this \"robber council\" surrounded by soldiers. The Roman legates could not even read the Pope's letters; and at the first sign of resistance, fresh troops entered with drawn swords and terrified most of the bishops into acquiescence. The fury of Patr. Dioscorus reached its height when Bp. Flavian appealed to the Holy See. Bp. Flavian was set upon by Patr. Dioscorus and others, thrown down, beaten, kicked and finally carried into banishment. Dying from his wounds and the ensuing maltreatment, Bp. Flavian was martyred. Miracles following Bp. Flavian's death attest to his sanctity and the action of the Holy Spirit.</p><hr /><h3>St. Simeon()</h3><hr /><p>St. Simeon In St. Matthew's Gospel, St. Simon or Simeon is one of our Lord's brethren or kinsmen. His father was Cleophas, St. Joseph's brother; and his mother, according to some writers, was our Lady's sister. He would therefore be our Lord's first cousin and is supposed to have been about eight years older than He. The writer Alban Butler assumes that St. Simeon received the Holy Spirit while praying in the upper room during Pentecost, which is probable. St. Epiphanius wrote that when the Jews massacred St. James the Lesser, his brother Simeon upbraided them for their cruelty. The apostles and disciples afterward appointed a successor to James as bishop of Jerusalem. They unanimously chose Simeon, who had probably assisted his brother in governing that church. In 66 A.D., civil war broke out in Palestine because of Jewish opposition to the Roman occupation. The Christians in Jerusalem were warned of the city's impending destruction and appear to have been ordered to depart. That same year, before Vespasian entered Judaea, the Christians retired with St. Simeon at their head to the other side of the Jordan, occupying a small city called Pella. After the capture and burning of Jerusalem, the Christians returned and settled among the ruins until the Emperor Hadrian afterward razed it entirely. We are told by St. Epiphanius and by Eusebius that the church flourished because of the diaspora, that many Jews were converted, and that miracles were wrought by the saints. During this time, Trajan persecuted the Christians; causing St. Simeon to be arrested, tortured and crucified. Reports are extant that St. Simeon endured his trial with heroic fortitude and courage.</p>"
        },
        {
            "id": "19",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the First week of Lent</h3><h3>Book of Leviticus</h3><em>19,1-2.11-18.</em><p>The LORD said to Moses,<br />\"Speak to the whole Israelite community and tell them: Be holy, for I, the LORD your God, am holy.<br />\"You shall not steal. You shall not lie or speak falsely to one another.<br />You shall not swear falsely by my name, thus profaning the name of your God. I am the LORD.<br />\"You shall not defraud or rob your neighbor. You shall not withhold overnight the wages of your day laborer.<br />You shall not curse the deaf, or put a stumbling block in front of the blind, but you shall fear your God. I am the LORD.<br />\"You shall not act dishonestly in rendering judgment. Show neither partiality to the weak nor deference to the mighty, but judge your fellow men justly.<br />You shall not go about spreading slander among your kinsmen; nor shall you stand by idly when your neighbor's life is at stake. I am the LORD.<br />\"You shall not bear hatred for your brother in your heart. Though you may have to reprove your fellow man, do not incur sin because of him.<br />Take no revenge and cherish no grudge against your fellow countrymen. You shall love your neighbor as yourself. I am the LORD.\"</p><h3>Psalms</h3><em>19(18),8.9.10.15.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye.  <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />Let the words of my mouth and the thought of my heart <br />find favor before you, <br />O LORD, my rock and my redeemer.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>25,31-46.</em><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br />and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br />He will place the sheep on his right and the goats on his left.<br />Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br />For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br />naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br />Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br />When did we see you a stranger and welcome you, or naked and clothe you?<br />When did we see you ill or in prison, and visit you?'<br />And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br />Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br />For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br />a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br />Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br />He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br />And these will go off to eternal punishment, but the righteous to eternal life.\"</p><hr /><h3>St. Barbatus(Bishop (+ 682))</h3><p>SAINT BARBATUS Bishop (+ 682) St. Barbatus was born in the territory of Benevento, Italy, toward the end of St. Gregory the Great's pontificate. His parents gave him a Christian education and guided him toward sanctity. Barbatus' innocence, simplicity and purity accompanied him in every test of character. His progress in virtues was so remarkable that he received Holy Orders as soon as the canons of the Church allowed it. He was immediately employed by the bishop in preaching, for which he had an extraordinary talent. In spite of Fr. Barbatus' best efforts to reform a cadre of parishioners from St. Basil's in Morcona, near Benevento, he was slandered and met with opposition. Not without difficulty, Fr. Barbatus withdrew his charitable endeavors among them. Fr. Barbatus returned to Benevento and resumed his ministry in that city. The Christians retained many idolatrous superstitions, which their duke, Prince Romuald, authorized by his example. Romuald was the son of Grimoald, the king of the Lombards, who had edified all Italy by his conversion. Unfortunately, Prince Romuald gave himself to venerating a golden viper. He also hung animal skins over a tree used in pagan ceremonies. Archers would shoot the animal skins superstitiously during public games. St. Barbatus preached zealously against superstition. At length, he roused the attention of the people. He foretold the distress of their city and the calamities it would suffer from the army of Emperor Constans. After landing in Italy, Emperor Constans laid siege to Benevento. Ildebrand, the bishop of Benevento, passed away during the siege. After public tranquillity was restored, Fr. Barbatus was consecrated bishop on March 10, 663. Invested with the episcopal character, he helped to abolish superstitions. In 680 A.D., he assisted in a council by Pope Agatho in Rome. The following year, he assisted in the Sixth General Council held in Constantinople against the Monothelites. Shortly after the great assembly, Bp. Barbatus passed away on February 29, 682. He was around 70 years old and had served as bishop for 19 years.</p><hr /><h3>St. Conrad of Piacenza()</h3><hr /><hr /><h3>St. Boniface of Lausanne()</h3><hr />"
        },
        {
            "id": "20",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the First week of Lent</h3><h3>Book of Isaiah</h3><em>55,10-11.</em><p>Thus says the LORD: Just as from the heavens the rain and snow come down and do not return there till they have watered the earth, making it fertile and fruitful, giving seed to the one who sows and bread to the one who eats,<br />So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.</p><h3>Psalms</h3><em>34(33),4-5.6-7.16-17.18-19.</em><p>Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The LORD has eyes for the just, <br />And ears for their cry.<br />The LORD confronts the evildoers, <br />to destroy remembrance of them from the earth.<br />When the just cry out, the LORD hears them, <br />and from all their distress he rescues them.<br />The LORD is close to the brokenhearted; <br />and those who are crushed in spirit he saves.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,7-15.</em><p>Jesus said to his disciples: <br />\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.<br />Do not be like them. Your Father knows what you need before you ask him.<br />This is how you are to pray: Our Father in heaven, hallowed be your name,<br />your kingdom come, your will be done, on earth as in heaven.<br />Give us today our daily bread;<br />and forgive us our debts, as we forgive our debtors;<br />and do not subject us to the final test, but deliver us from the evil one.<br />If you forgive others their transgressions, your heavenly Father will forgive you.<br />But if you do not forgive others, neither will your Father forgive your transgressions.\"</p><hr /><h3>Bl. Francisco and Jacinta Marto()</h3><p>Francisco Marto (June 11, 1908 - April 4, 1919) and his sister Jacinta Marto (March 11, 1910 - February 20, 1920), together with their cousin, Lucia dos Santos, were children from Aljustrel near Fatima, Portugal. They witnessed three apparitions of an angel in 1916 and several apparitions of the Blessed Virgin Mary in 1917. Their reported visions of Our Lady of Fatima were politically controversial, but gave rise to a major center of world Christian pilgrimage. The youngest children of Manuel and Olimpia Marto, Francisco and Jacinta were typical of Portuguese village children at the time. They were illiterate, but had a rich oral tradition. They worked with their cousin Lucia taking care of the family's sheep. According to Lucia's memoirs, Francisco had a placid disposition, was somewhat musically inclined and liked to be by himself to think. Jacinta was affectionate if a bit spoiled and emotionally labile. She had a sweet singing voice and a gift for dancing. All three children gave up music and dancing after the visions began, believing that these and other recreational activities led to occasions of sin. Once the apparitions were brought to public notice, they were afterward witnessed by thousands of others. Some in attendance could not explain or discern what their eyes had seen: perhaps from the weakness of their spirit to see the Holy Mother of God. Others reported dazzling visions, but all agreed that something beyond the world had transpired. The Blessed Virgin warned of the Second World War and the ensuing persecution of the Church, but Her secrets were kept hidden until revealed over the course of time. Following their experiences, the children's fundamental personalities remained the same. Francisco preferred to pray alone: as he said, \"to console Jesus for the sins of the world.\" Jacinta was deeply affected by a terrifying vision of Hell reportedly shown to the children at the third apparition. She became deeply convinced of the need to save sinners through penance and self-denial as the Virgin had reportedly instructed the children to do. All three children, but particularly Francisco and Jacinta, practiced stringent self-mortifications to this end.</p><hr /><h3>St. Eucherius(Bishop (+ 743))</h3><hr /><p>SAINT EUCHERIUS Bishop(+ 743) When Eucherius was born in Orleans, his parents dedicated him to God. To cultivate his heart and mind, he received a formal education starting age 7. Eucherius' development in virtues kept pace with his learning. He meditated assiduously on Sacred Scripture: especially on St. Paul's manner of speaking about the world and its vanities. Around the year 714, Eucherius entered the abbey of Jumiége in Normandy, where he spent six or seven years practicing penitential austerities and obedience. When his uncle, Suavaric, the bishop of Orleans passed away, Fr. Eucherius was elected to the vacant see. Consecrated in 721, Bp. Eucherius prayed to know God and to conform his will and intellect to the Divine. He also asked his monks to pray for him. When Charles Martel stripped the churches of alms to fund his wars, Bp. Eucherius rebuked him. In retaliation, Charles banished Bp. Eucherius to Cologne in 737. The esteem that others had for Bp. Eucherius made Charles transfer him to the territory of Liege. Robert, the governor of Liege, made Bp. Eucherius the distributor of large alms and allowed him to retire to the monastery of Sarchinium, or St. Tron's. At St. Tron's, Bp. Eucherius contemplated God and Mother Mary. He passed away in the presence of the Holy Family on February 20, 743.</p><hr /><h3>St. Wulfric()</h3><hr /><p></p>"
        },
        {
            "id": "21",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the First week of Lent</h3><h3>Book of Jonah</h3><em>3,1-10.</em><p>The word of the LORD came to Jonah a second time:<br />\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"<br />So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.<br />Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"<br />when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.<br />When the news reached the king of Nineveh, he rose from his throne, laid aside his robe, covered himself with sackcloth, and sat in the ashes.<br />Then he had this proclaimed throughout Nineveh, by decree of the king and his nobles: \"Neither man nor beast, neither cattle nor sheep, shall taste anything; they shall not eat, nor shall they drink water.<br />Man and beast shall be covered with sackcloth and call loudly to God; every man shall turn from his evil way and from the violence he has in hand.<br />Who knows, God may relent and forgive, and withhold his blazing wrath, so that we shall not perish.\"<br />When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.</p><h3>Psalms</h3><em>51(50),3-4.12-13.18-19.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />For you are not pleased with sacrifices; <br />should I offer a burnt offering, you would not accept it.<br />My sacrifice, O God, is a contrite spirit; <br />a heart contrite and humbled, O God, you will not spurn.  </p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,29-32.</em><p>While still more people gathered in the crowd, Jesus said to them, \"This generation is an evil generation; it seeks a sign, but no sign will be given it, except the sign of Jonah.<br />Just as Jonah became a sign to the Ninevites, so will the Son of Man be to this generation.<br />At the judgment the queen of the south will rise with the men of this generation and she will condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and there is something greater than Solomon here.<br />At the judgment the men of Nineveh will arise with this generation and condemn it, because at the preaching of Jonah they repented, and there is something greater than Jonah here.\"</p><hr /><h3>St. Peter Damian(Bishop and Doctor of the Church, (1007-1072))</h3><p>SAINT PETER DAMIAN Bishop and Doctor of the Church (1007-1072) St. Peter Damian was orphaned at an early age. His eldest brother treated him so cruelly that a younger brother, a priest, sent him to the University of Parma, where Peter acquired great distinction. His studies were sanctified by vigils, fasts and prayers. At last, feeling like his efforts only served God by halves, Peter embarked on his religious vocation. Fr. Peter Damian joined the monks at Font-Avellano, then in the greatest repute. By his wisdom and sanctity, he became the superior. He was employed on the most delicate and difficult missions, among others the reform of ecclesiastical communities. Seven Popes in succession made him their constant advisor. At last, he was appointed Cardinal Bishop of Ostia. He withstood Henry IV of Germany and labored in defense of Alexander II against the Antipope: the latter yielding and asking for pardon. As papal legate, Bp. Peter was tasked with the repressing simony, settling discords among various bishops and adjusting the affairs of the Church at Ravenna in 1072. On a homeward journey, he was laid low by a fever; and passed away at Faenza, in a monastery of his order. He passed away on the eighth day of his sickness, while the monks chanted matins around him.</p>"
        },
        {
            "id": "22",
            "imagen": "Thursday",
            "contenido": "<h3>Chair of Saint Peter, apostle - Feast</h3><h3>First Letter of Peter</h3><em>5,1-4.</em><p>Beloved: I exhort the presbyters among you, as a fellow presbyter and witness to the sufferings of Christ and one who has a share in the glory to be revealed.<br />Tend the flock of God in your midst, (overseeing) not by constraint but willingly, as God would have it, not for shameful profit but eagerly.<br />Do not lord it over those assigned to you, but be examples to the flock.<br />And when the chief Shepherd is revealed, you will receive the unfading crown of glory.</p><h3>Psalms</h3><em>23(22),1-3a.4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,13-19.</em><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”<br />They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br />He said to them, \"But who do you say that I am?\"<br />Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br />Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br />And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br />I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"</p><hr /><h3>Bl. Isabelle of France((1225-1270))</h3><p>Blessed Isabelle of France (1225 - 1270) Bl. Isabelle was the sister of St. Louis and the daughter of King Louis VIII of France and Blanche of Castile. In her youth, she showed extraordinary piety, modesty and virtue. In order to lead a life of virginity consecrated toGod, she refused offers of marriage from several noble suitors. Isabelle ministered to the sick and the poor. When her mother passed away, she founded the Franciscan Monastery of the Humility of the Blessed Virgin Mary, at Auteuil in Paris. She lived there as a religious without professing vows. Isabelle passed away on February 22, 1270. When her body was exhumed nine days later, it showed no signs of decay. Many miracles were wrought at her tomb; and the Franciscans honor her as a saint.</p>"
        },
        {
            "id": "23",
            "imagen": "Friday",
            "contenido": "<h3>Friday of the First week of Lent</h3><h3>Book of Ezekiel</h3><em>18,21-28.</em><p>Thus says the Lord GOD: If the wicked man turns away from all the sins he committed,  if he keeps all my statutes and does what is right and just, he shall surely live, he shall not die.<br />None of the crimes he committed shall be remembered against him; he shall live because of the virtue he has practiced.<br />Do I indeed derive any pleasure from the death of the wicked? says the Lord GOD. Do I not rather rejoice when he turns from his evil way that he may live?<br />And if the virtuous man turns from the path of virtue to do evil, the same kind of abominable things that the wicked man does, can he do this and still live? None of his virtuous deeds shall be remembered, because he has broken faith and committed sin; because of this, he shall die.<br />You say, \"The LORD'S way is not fair!\" Hear now, house of Israel: Is it my way that is unfair, or rather, are not your ways unfair?<br />When a virtuous man turns away from virtue to commit iniquity, and dies, it is because of the iniquity he committed that he must die.<br />But if a wicked man, turning from the wickedness he has committed, does what is right and just, he shall preserve his life;<br />since he has turned away from all the sins which he committed, he shall surely live, he shall not die.</p><h3>Psalms</h3><em>130(129),1-2.3-4.5-7a.7bc-8.</em><p>Out of the depths I cry to you, O LORD<br />LORD, hear my voice!<br />Let your ears be attentive<br />to my voice in supplication.<br />If you, O LORD, mark iniquities,<br />LORD, who can stand?<br />But with you is forgiveness,<br />that you may be revered.<br />I trust in the LORD;<br />my soul trusts in his word.<br />My soul waits for the Lord <br />more than sentinels for dawn.<br />Let Israel wait for the LORD.<br />For with the LORD is kindness<br />and with him is plenteous redemption;<br />and he will redeem Israel<br />from all their iniquities.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,20-26.</em><p>Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.<br />You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'<br />But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.<br />Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,<br />leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.<br />Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.<br />Amen, I say to you, you will not be released until you have paid the last penny.\"</p><hr /><h3>St. Polycarp(Bishop and Martyr, (+ 167))</h3><p>SAINT POLYCARP Bishop, Martyr(+ 167) St. Polycarp, the bishop of Smyrna, was a disciple of St. John. He wrote to the Philippians exhorting them to mutual love and refuting heresy. When the apostate Marcion met Bp. Polycarp in Rome, the latter associated heresy with Satan. In 167 A.D., a persecution erupted in Smyrna. When Bp. Polycarp heard his pursuers at the door, he resigned himself to the will of God, saying, \"Not my will, but your will be done\" (Lk. 22:42). After his arrest, Bp. Polycarp was offered freedom in exchange for cursing Jesus. He replied: \"Eighty-six years I have served Him and He never did me wrong. How can I blaspheme my King and Savior?\" When threatened with fire, Bp. Polycarp told the proconsul, \"Your fire lasts only a little, but the fire prepared for the wicked lasts forever.\" During his immolation, Bp. Polycarp was unharmed by the fire. He was then stabbed in the heart and his dead body burned. His biographers wrote, \"We took up the bones, more precious than the richest jewels or gold, and deposited them in a fitting place, at which may God grant us to assemble with joy to celebrate the birthday of the martyr to his life in heaven!\"</p><hr /><h3>St. Serenus(Gardener and Martyr, (+ 307))</h3><hr /><p>SAINT SERENUS Gardener and Martyr(+ 307) St. Serenus was by birth a Grecian. He quitted estate, friends and country to serve God in celibacy, penance and prayer. With this design, he bought a garden in Sirmium, Pannonia, which he cultivated with his own hands, living on the fruits and herbs it produced. One day, there came thither a woman with her two daughters. Serenus, seeing them come up, advised them to withdraw and to conduct themselves in the future as decency required of persons in their sex and condition. The woman, stung at our Saint's charitable remonstrance, retired in confusion, but resolved on revenging the supposed affront. The woman wrote to her husband that Serenus had insulted her. On receiving her letter, the woman's husband demanded justice from the emperor. The emperor sent a letter to the governor of the province enabling the husband to obtain satisfaction. Serenus was then ordered to appear in court. Upon hearing the charge, Serenus answered, \"I remember that, some time ago, a lady came into my garden at an unseasonable hour; and I took the liberty of telling her that it was against decency for one of her sex and quality to be abroad at such an hour.\" This plea of Serenus put the officer to the blush, and he dropped his prosecution. However, the governor suspected Serenus was Christian and asked, \"Who are you, and what is your religion?\" Serenus answered, \"I am a Christian.\" The governor flew into a rage and said, \"Since you sought to elude the emperor's edicts, and have positively refused to sacrifice to the gods, I condemn you to lose your head.\" The sentence was no sooner pronounced than the Saint was carried off and beheaded. St. Serenus was martyred on February 23, 307 A.D. He gained the beatific vision: seeing Jesus Christ and Mother Mary forever.</p>"
        },
        {
            "id": "24",
            "imagen": "Saturday",
            "contenido": "<h3>Saturday of the First week of Lent</h3><h3>Book of Deuteronomy</h3><em>26,16-19.</em><p>Moses spoke to the people, saying: \"This day the LORD, your God, commands you to observe these statutes and decrees. Be careful, then, to observe them with all your heart and with all your soul.<br />Today you are making this agreement with the LORD: he is to be your God and you are to walk in his ways and observe his statutes, commandments and decrees, and to hearken to his voice.<br />And today the LORD is making this agreement with you: you are to be a people peculiarly his own, as he promised you; and provided you keep all his commandments,<br />he will then raise you high in praise and renown and glory above all other nations he has made, and you will be a people sacred to the LORD, your God, as he promised.\"</p><h3>Psalms</h3><em>119(118),1-2.4-5.7-8.</em><p>Blessed are they whose way is blameless, <br />who walk in the law of the LORD.<br />Blessed are they who observe his decrees, <br />Who seek him with all their heart.<br />You have commanded that your precepts <br />be diligently kept.<br />Oh, that I might be firm in the ways <br />of keeping your statutes!<br />I will give you thanks with an upright heart, <br />when I have learned your just ordinances.<br />I will keep your statutes; <br />do not utterly forsake me.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,43-48.</em><p>Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.<br />But I say to you, love your enemies, and pray for those who persecute you,<br />that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.<br />For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?<br />And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?<br />So be perfect, just as your heavenly Father is perfect.\"</p><hr /><h3>Bl. Tommaso (Thomas) Maria Fusco((1831-1891))</h3><p>Blessed Tommaso (Thomas) Maria Fusco Priest and Founder of the Daughters of Charity of the Most Precious Blood (1831-1891) Bl. Thomas was the seventh of eight children. He was born on December 1, 1831, in Pagani, Salerno, in the Diocese of Nocera-Sarno, Italy. His parents were Dr. Antonio, a pharmacist, and Stella Giordano, of noble descent. They were known for their upright moral and religious conduct; and taught their children Christian piety and charity toward the poor. Thomas was baptized on the day he was born in the parish of S. Felice e Corpo di Cristo. In 1837, when he was only 6, his mother died of cholera. His father died four years later in 1841. Fr. Guiseppe, an uncle on his father's side, who was also a primary school teacher, then took charge of Thomas' education. Since 1839, the year of the canonization of St. Alphonsus Mary de' Liguori, Thomas felt drawn to the priesthood. In 1847, he entered the same diocesan seminary of Nocera, which his brother Raffaele would leave after being ordained in 1849. On April 1, 1851, Thomas received the Sacrament of Confirmation. On December 22, 1855, after completing his seminary formation, he was ordained to the priesthood by Bp. Agnello Giuseppe D'Auria. The deaths of his uncle in 1847 and younger brother Raffaele in 1852 were deeply sorrowful. However, devotion to the Patient Christ and to His Blessed Sorrowful Mother, already dear to the entire Fusco family, took root in Thomas. His biographers wrote, \"He had a deep devotion to the crucified Christ, which he cherished throughout his life.\" Right from the start, Fr. Thomas saw to the education and spiritual formation of boys, for whom he opened a morning school in his own home. For young people and adults, he organized evening prayers at the parish church of S. Felice e Corpo di Cristo. This was a true place of conversion and prayer, just as it had been for St. Alphonsus. In 1857, Fr. Thomas was admitted to the Congregation of the Missionaries of Nocera under the title of St. Vincent de Paul. He became an itinerant missionary, especially in the regions of Southern Italy.In 1860, he was appointed chaplain at the Shrine of our Lady of Carmel (known as Our Lady of the Hens) in Pagani. At the Shrine, Fr. Thomas built up the men's and women's Catholic associations, set up the altar of the Crucified Christ, and established the Pious Union for the Adoration of the Most Precious Blood of Jesus.In 1862, he opened a school of moral theology in his own home to train priests for the ministry of confession, kindling enthusiasm for the love of Christ's Blood. That same year, he founded the (Priestly) Society of the Catholic Apostolate for missions among the common people. In 1874, he received the approval of Pope Pius IX, now blessed. Deeply moved by the sorrowful plight of an orphan girl, and carefully praying for discernment, Fr. Thomas founded the Congregation of the Daughters of Charity of the Most Precious Blood on January 6, 1873, on the Solemnity of the Epiphany. This institute was inaugurated at the Church of Our Lady of Mount Carmel, in the presence of Bp. Raffaele Ammirante. With the religious habits of the first three sisters, Bp. Ammirante blessed the first orphanage for seven poor orphan girls of the area. It was not long before the new religious family and the orphanage also received the Pope's blessing in response to their request. Fr. Thomas continued his dedication to the priestly ministry, spiritual retreats and popular missions. From his apostolic travels sprung foundation-houses and orphanages, which were monuments to charity. Fr. Thomas' supernatural virtues grew even greater in the last twenty years of his life (1870-1891). In addition to his commitments as founder and apostolic missionary, he was parish priest (1874-1887) at the principal church of S. Felice e Corpo di Cristo in Pagani, extraordinary confessor to the cloistered nuns in Pagani and Nocera and spiritual father of the lay congregation at the Shrine of Our Lady of Mount Carmel. It was not long before Fr. Thomas, envied for the good he achieved in his ministry and for his life as an exemplary priest, was faced with humiliation and calumny. In 1880, a brother priest's accusations deeply affected Fr. Thomas and those around him. However, sustained by the Lord, he lovingly carried that cross, which his own pastor, Bp. Ammirante, had foretold at the time of the institute's foundation: \"Have you chosen the title of the Most Precious Blood? Well, may you be prepared to drink the bitter cup.\"During the harshest of trials, which he bore in silence, he would repeat: \"May work and suffering for God always be your glory; and in your work and suffering, may God be your consolation on this earth and your recompense in heaven. Patience is the safeguard and pillar of all the virtues.\" Wasting away with liver disease, Fr. Thomas passed away on February 24, 1891, praying like the elderly Simeon, \"Lord, now let your servant depart in peace, according to your word\" (Lk. 2, 29). He was only 59 years old. In the notice issued by the town council of Pagani on February 25, 1891, the witness of his life was summarized in these words: \"Tommaso Maria Fusco, Apostolic Missionary, Founder of the Daughters of Charity of the Most Precious Blood, an exemplary priest of indomitable faith and ardent charity, worked tirelessly in the name of the Redeeming Blood for the salvation of souls: in life he loved the poor and in death forgave his enemies.\" Fr. Thomas' life was directed to the highest devotion of Christian virtues by the priestly life, lived intensely in constant meditation on the mystery of the Father's love, contemplated in the crucified Son whose Blood is \"the expression, measure and pledge\" of divine Charity. In the poor and needy, Fr. Thomas saw the suffering Face of Jesus.His writings, preaching and popular missions marked his vast experience of faith and the light of Christian hope that shone from his vocation and actions. He had a vital, burning love for God; it enflamed his words and his apostolate, made fruitful by love for God and neighbor, by union with the crucified Jesus, by trust in Mary, Immaculate and Sorrowful, and above all by the Eucharist. Fr. Thomas was an Apostle of Charity of the Most Precious Blood, a friend of boys and girls and young people, and attentive to every kind of poverty and human and spiritual misery.For all these reasons, he enjoyed the fame of holiness among the diocesan priests, among the people and among his spiritual daughters. The Daughters of Charity of the Most Precious Blood witness the Founder's charism in various parts of the world, where they carry out their apostolate in communion with the Church. The cause for the beatification of Fr. Thomas was initiated in 1955; and the decree of his heroic Christian virtues was published on April 24, 2001. The miraculous healing of Mrs. Maria Battaglia on August 20, 1964, in Sciacca, Agrigento, Sicily, through the intercession of Fr. Thomas was recognized on July 7, 2001. With his beatification, Pope John Paul II presented Fr. Thomas as an example and a guide to holiness for priests, for the people of God and for his Spiritual Daughters.</p><hr /><h3>St. Ethelbert()</h3><hr />"
        },
        {
            "id": "25",
            "imagen": "Sunday",
            "contenido": "<h3>Second Sunday of Lent</h3><h3>Book of Genesis</h3><em>22,1-2.9a.10-13.15-18.</em><p>God put Abraham to the test. He called to him, \"Abraham!\" \"Here I am!\" he replied.<br />Then God said: \"Take your son Isaac, your only one, whom you love, and go to the land of Moriah. There you shall offer him up as a holocaust on a height that I will point out to you.\"<br />When they came to the place of which God had told him, Abraham built an altar there and arranged the wood on it. Next he tied up his son Isaac, and put him on top of the wood on the altar.<br />Then he reached out and took the knife to slaughter his son.<br />But the LORD'S messenger called to him from heaven, \"Abraham, Abraham!\" \"Yes, Lord,\" he answered.<br />\"Do not lay your hand on the boy,\" said the messenger. \"Do not do the least thing to him. I know now how devoted you are to God, since you did not withhold from me your own beloved son.\"<br />As Abraham looked about, he spied a ram caught by its horns in the thicket. So he went and took the ram and offered it up as a holocaust in place of his son.<br />Again the LORD'S messenger called to Abraham from heaven<br />and said: \"I swear by myself, declares the LORD, that because you acted as you did in not withholding from me your beloved son,<br />I will bless you abundantly and make your descendants as countless as the stars of the sky and the sands of the seashore; your descendants shall take possession of the gates of their enemies,<br />and in your descendants all the nations of the earth shall find blessing--all this because you obeyed my command.'</p><h3>Psalms</h3><em>116(115),10.15.16-17.18-19.</em><p>I believed, even when I said, <br />“I am greatly afflicted”;<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />I am your servant; the son of your handmaid; <br />you have loosed my bonds.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay  <br />in the presence of all his people.  <br />In the courts of the house of the LORD, <br />in your midst, O Jerusalem.</p><h3>Letter to the Romans</h3><em>8,31b-34.</em><p>Brothers and sisters: If God is for us, who can be against us?<br />He who did not spare his own Son but handed him over for us all, how will he not also give us everything else along with him?<br />Who will bring a charge against God's chosen ones? It is God who acquits us.<br />Who will condemn? It is Christ (Jesus) who died, rather, was raised, who also is at the right hand of God, who indeed intercedes for us.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,2-10.</em><p>Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,<br />and his clothes became dazzling white, such as no fuller on earth could bleach them.<br />Then Elijah appeared to them along with Moses, and they were conversing with Jesus.<br />Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"<br />He hardly knew what to say, they were so terrified.<br />Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"<br />Suddenly, looking around, they no longer saw anyone but Jesus alone with them.<br />As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.<br />So they kept the matter to themselves, questioning what rising from the dead meant.</p><hr /><h3>St. Tarasius(Patriarch of Constantinople, (+ 806))</h3><p>SAINT TARASIUSPatriarch of Constantinople (+ 806) St. Tarasius was born in Constantinople during the middle of the eighth century. His mother, Eucratia, encouraged his growth in virtues. When Tarasius reached adulthood, he gained prestige as a state official and was promoted to consul. Later, he was appointed secretary of state to Emperor Constantine and Empress Irene. In the midst of the court and its highest honors, he lived a contemplative life. Paul, the patriarch of Constantinople, though conforming to the reigning heresy in some respects, had several good qualities. He was beloved for his charity to the poor and esteemed by the court for his great prudence. Touched with remorse, Paul abdicated the patriarchal see and put on a religious habit at the monastery of Florus in Constantinople. When Tarasius was appointed as Paul's successor, the former declared that he was unfit to serve as patriarch because the see was cut off from Catholic communion. He accepted the patriarchy on condition that a general council would be held to resolve the dispute on holy images. The general council was thus prepared; and Tarasius became Constantinople's patriarch. He was consecrated soon after on Christmas Day. The general council was opened on August 1, 786, at the Church of the Apostles in Constantinople, but was adjourned due to rioting by iconoclasts.The council met again the following year at the Church of St. Sophia in Nice. The council declared the sensibility of allowing holy pictures and images a relative honor, and closed with the usual acclamations and prayers for the prosperity of the emperor and empress. Afterward, synodal letters were sent to all the churches, and in particular to the pope, who approved the council. Patr. Tarasius was never immune to intrigue and was soon pulled into conflict. The emperor was infatuated with Theodota, Empress Mary's maid of honor, and settled on divorcing his wife to legitimize his affair. The emperor made every effort to gain the patriarch's approval, but Tarasius outrightly refused. The life of Patr. Tarasius was a model to the clergy and the people. His table contained only the necessities of life; and he spent his leisure time reading and praying. He gave up his soul to God on February 25, 806, after serving for twenty-one years and two months.</p><hr /><h3>St. Ethelbert of Kent()</h3><hr />"
        },
        {
            "id": "26",
            "imagen": "Monday",
            "contenido": "<h3>Monday of the Second week of Lent</h3><h3>Book of Daniel</h3><em>9,4b-10.</em><p>\"Lord, great and awesome God, you who keep your merciful covenant toward those who love you and observe your commandments!<br />We have sinned, been wicked and done evil; we have rebelled and departed from your commandments and your laws.<br />We have not obeyed your servants the prophets, who spoke in your name to our kings, our princes, our fathers, and all the people of the land.<br />Justice, O Lord, is on your side; we are shamefaced even to this day: the men of Judah, the residents of Jerusalem, and all Israel, near and far, in all the countries to which you have scattered them because of their treachery toward you.<br />O LORD, we are shamefaced, like our kings, our princes, and our fathers, for having sinned against you.<br />But yours, O Lord, our God, are compassion and forgiveness! Yet we rebelled against you<br />and paid no heed to your command, O LORD, our God, to live by the law you gave us through your servants the prophets.</p><h3>Psalms</h3><em>79(78),8.9.11.13.</em><p>Remember not against us the iniquities of the past; <br />May your compassion quickly come to us, <br />For we are brought very low.<br />Help us, O God our savior, <br />because of the glory of your name; <br />deliver us and pardon our sins <br />for your name's sake.<br />Let the prisoners' sighing come before you; <br />with your great power free those doomed to death.<br />Then we, your people and the sheep of your pasture, <br />will give thanks to you forever; <br />through all generations we will declare your praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,36-38.</em><p>Jesus said to his disciples: \"Be merciful, just as your Father is merciful.<br />Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.<br />Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\"</p><hr /><h3>St. Porphyry(Bishop (+ 420))</h3><p>ST PORPHYRY Bishop (+ 420) Porphyry was a wealthy citizen of Thessalonica. He pursued a religious vocation at the age of 25 and trained in one of the Sceté desert's religious houses. After five years, he went to Palestine, where he lived in solitude for another five years. Ill-health from austerities made Porphyry transfer to Jerusalem. In spite of his condition, he visited the Holy Places every day: thinking, says his biographer, so little of his sickness that he seemed to be afflicted in another body and not his own. Around this time, God inspired Porphyry to sell all that he had and give to the poor. In reward for his sacrifice and total abandonment to the will of God, Porphyry was restored to perfect health by a miracle. In 393, Porphyry was ordained and entrusted with caring for the relics of the true cross. Three years later, he was consecrated Bishop of Gaza. Paganism had not been extirpated, so Bp. Porphyry directed his priestly ministry to saving those under the influence of superstitious, demonic practices. His labors, and the miracles that attended them, effected the conversion of many. An imperial edict to level the pagan temples, which was obtained through the influence of St. John Chrysostom, helped replace pagan rites and sacrifices with mercy and adoption as sons and daughters of God. When Bp. Porphyry ministered in Gaza, he found the fanciest temple dedicated to the chief spirit. When the edict went forth to undo all traces of pagan sacrifice, Bp. Porphyry built a church upon the site and paved its way with marble from the pagan temple.</p><hr /><h3>St. Alexander of Alexandria()</h3><hr />"
        },
        {
            "id": "27",
            "imagen": "Tuesday",
            "contenido": "<h3>Tuesday of the Second week of Lent</h3><h3>Book of Isaiah</h3><em>1,10.16-20.</em><p>Hear the word of the LORD, princes of Sodom! Listen to the instruction of our God, people of Gomorrah!<br />Wash yourselves clean! Put away your misdeeds from before my eyes; cease doing evil;<br />learn to do good. Make justice your aim: redress the wronged, hear the orphan's plea, defend the widow.<br />Come now, let us set things right, says the LORD: Though your sins be like scarlet, they may become white as snow; Though they be crimson red, they may become white as wool.<br />If you are willing, and obey, you shall eat the good things of the land;<br />But if you refuse and resist, the sword shall consume you: for the mouth of the LORD has spoken!</p><h3>Psalms</h3><em>50(49),8-9.16bc-17.21.23.</em><p>\"Not for your sacrifices do I rebuke you, <br />for your burnt offerings are before me always.<br />I take from your house no bullock, <br />no goats out of your fold.\"<br />\"Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline <br />and cast my words behind you?\"<br />\"When you do these things, shall I be deaf to it? <br />Or do you think that I am like yourself? <br />I will correct you by drawing them up before your eyes.  <br />He that offers praise as a sacrifice glorifies me; <br />and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>23,1-12.</em><p>Jesus spoke to the crowds and to his disciples,<br />saying, \"The scribes and the Pharisees have taken their seat on the chair of Moses.<br />Therefore, do and observe all things whatsoever they tell you, but do not follow their example. For they preach but they do not practice.<br />They tie up heavy burdens (hard to carry) and lay them on people's shoulders, but they will not lift a finger to move them.<br />All their works are performed to be seen. They widen their phylacteries and lengthen their tassels.<br />They love places of honor at banquets, seats of honor in synagogues,<br />greetings in marketplaces, and the salutation 'Rabbi.'<br />As for you, do not be called 'Rabbi.' You have but one teacher, and you are all brothers.<br />Call no one on earth your father; you have but one Father in heaven.<br />Do not be called 'Master'; you have but one master, the Messiah.<br />The greatest among you must be your servant.<br />Whoever exalts himself will be humbled; but whoever humbles himself will be exalted.\"</p><hr /><h3>St. Leander(Bishop (c. 540-596))</h3><p>SAINT LEANDER Bishop (c. 540-596) St. Leander was born to a distinguished family in Cartagena, Spain. He was the eldest of five brothers, all of whom are saints. In his youth, he entered a monastery and trained there for many years. He was consecrated bishop of Seville thanks to his virtues and holiness. At the time, Spain was ruled by the Visigoths. They spread Arianism where they conquered; so Bp. Leander was compelled to act. The Arian heresy twisted the original, apostolic faith by saying that Christ was not equal to God in divinity. Through prayer, penance and mortification, and nourished by the sacraments, Bp. Leander converted the Visigoth prince Hermenegild to the Catholic faith. Tragically, King Leovigild murdered Prince Hermenegild because the latter refused communion from an Arian bishop. Bp. Leander was afterward exiled for converting the king's son and for propagating the true faith. Through divine intercession, as if by a miracle, King Leovigild became repentant. He summoned Bp. Leander, confessed his sins and was baptized. He too received grace as only possible through the sacraments, which predate and are congruent to Sacred Scripture. King Leovigild bequeathed his rule and guardianship of the Church to Recared, his son. Recared also became Catholic and converted the whole nation of the Visigoths. He and his kin became champions of Western Civilization. Bp. Leander passed away on February 27, 596 A.D., as Mabillon proves from his epitaph. His legacy is enshrined in theChurch of Seville, which has been a metropolitan see since the third century. The cathedral is one of the most hallowed and historical places in Spain.</p><hr /><h3>St. Gabriel of Our Lady of Sorrows()</h3><hr />"
        },
        {
            "id": "28",
            "imagen": "Wednesday",
            "contenido": "<h3>Wednesday of the Second week of Lent</h3><h3>Book of Jeremiah</h3><em>18,18-20.</em><p>The people of Judah and the citizens of Jerusalem said, \"Come, let us contrive a plot against Jeremiah. It will not mean the loss of instruction from the priests, nor of counsel from the wise, nor of messages from the prophets. And so, let us destroy him by his own tongue; let us carefully note his every word.\"<br />Heed me, O LORD, and listen to what my adversaries say.<br />Must good be repaid with evil that they should dig a pit to take my life? Remember that I stood before you to speak in their behalf, to turn away your wrath from them.</p><h3>Psalms</h3><em>31(30),5-6.14.15-16.</em><p>You will free me from the snare they set for me, <br />for you are my refuge.<br />Into your hands I commend my spirit; <br />You will redeem me, O LORD, O faithful God.<br />I hear the whispers of the crowd, that frighten me from every side, <br />as they consult together against me, plotting to take my life.<br />But my trust is in you, O LORD; <br />I say, \"You are my God.<br />In your hands is my destiny; rescue me <br />from the clutches of my enemies and my persecutors.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>20,17-28.</em><p>As Jesus was going up to Jerusalem, he took the Twelve disciples aside by themselves, and said to them on the way,<br />Behold, we are going up to Jerusalem, and the Son of Man will be handed over to the chief priests and the scribes, and they will condemn him to death,<br />and hand him over to the Gentiles to be mocked and scourged and crucified, and he will be raised on the third day.\"<br />Then the mother of the sons of Zebedee approached him with her sons and did him homage, wishing to ask him for something.<br />He said to her, \"What do you wish?\" She answered him, \"Command that these two sons of mine sit, one at your right and the other at your left, in your kingdom.\"<br />Jesus said in reply, \"You do not know what you are asking. Can you drink the cup that I am going to drink?\" They said to him, \"We can.\"<br />He replied, \"My cup you will indeed drink, but to sit at my right and at my left, this is not mine to give but is for those for whom it has been prepared by my Father.\"<br />When the ten heard this, they became indignant at the two brothers.<br />But Jesus summoned them and said, \"You know that the rulers of the Gentiles lord it over them, and the great ones make their authority over them felt.<br />But it shall not be so among you. Rather, whoever wishes to be great among you shall be your servant;<br />whoever wishes to be first among you shall be your slave.<br />Just so, the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"</p><hr /><h3>Bl. Daniel Brottier((1876-1936))</h3><p>Blessed Daniel Brottier Priest (1876-1936) Bl. Daniel Brottier was a French Spiritan. He was born in 1876 and ordained to the priestood in 1899. To spead the Gospel beyond France's classrooms and borders, Fr. Daniel joined the Spiritan Congregation. Fr. Daniel was sent to Senegal, West Africa. After eight years, his health deteriorated and he returned to France. There, he helped raise funds for the construction of a new cathedral in Senegal. When World War I broke out, Fr. Daniel became a volunteer chaplain. He attributed his survival on the front lines to the intercession of Saint Therese of Lisieux. When she was canonized, he built a chapel for her at Auteuil. After the war, Fr. Daniel established a project for orphans and abandoned children. The Orphan Apprentices of Auteuil, which began in the suburbs of Paris, serves the French people to this day. Fr. Daniel gave up his soul to God on February 28, 1936. He was beatified in 1984 by Pope John Paul II.</p><hr /><h3>Sts. Romanus & Lupicinus()</h3><hr /><p>SAINTS ROMANUS and LUPICINUS Abbots (5th century) When he was 35, Romaus left his relatives to spend time at the monastery of Ainay in Lyons, a great church at the conflux of the Saône and Rhone. Many martyrs were lynched and immolated there by pagans. Their ashes were kept as a remind that charity and love triumph over sin and death. After completing his novitiate, Romanus retired to the forests of Mount Jura between France and Switzerland. He fixed his abode at a place called Condate, at the conflux of the rivers Bienne and Aliere. He found a spot of ground fit for cultivation and trees bearing wild fruit. He spent his time praying, reading and laboring for his sustenance. Lupicinus, his brother, came later together with disciples. They were followed by several more who were drawn to the brothers' virtues and miracles. As their numbers increased, the brothers built several monasteries and a nunnery, called La Beaume, which no men could enter. Upon St. Romanus' passing, he was buried at La Beaume. Romanus and Lupicinus governed the monks jointly and in great harmony, though Lupicinus was more ascetic. Lupicinus did not sleep on a bed, but used a chair or a hard board. He never drank wine, and rarely poured even a drop of oil or milk on his pottage. During the summer, he subsisted, for many years, on hard bread moistened in water, so that he could eat it with a spoon. His tunic was made of various skins of beasts sewn together with a cowl. He used wooden shoes and wore no stockings, unless he was obliged to go out of the monastery. St. Romanus passed away about 460 A.D. St. Lupicinus survived him almost twenty years. They were reunited in heaven and intercede for causes on prayer, conversion and discipline.</p>"
        }
    ]
}
