{
  "data": [
    {
      "id": "1",
      "imagen": "Domingo",
      "contenido": "<p><strong>Domingo</strong><strong>Verde</strong></p><p><strong>XXII DOMINGO DEL TIEMPO ORDINARIO</strong></p><p>MR p. 434 [432] / Lecc. II p. 157. LH Semana II del Salterio.</p><p><strong>ANTÍFONA DE ENTRADA </strong>Sal 85, 3. 5</p><p>Dios mío, ten piedad de mí, pues sin cesar te invoco: Tú eres</p><p>bueno y clemente, y rico en misericordia con quien te invoca.</p><p>Se dice <em>Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de toda virtud, de quien procede todo lo que es bueno,</p><p>infunde en nuestros corazones el amor de tu nombre, y concede</p><p>que, haciendo más religiosa nuestra vida, hagas crecer el bien</p><p>que hay en nosotros y lo conserves con solicitud amorosa. Por</p><p>nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la</p><p>unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[<em>No añadirán nada a lo que les mando. . . Cumplan los </em></p><p><em>mandamientos del Señor.</em>]</p><p><strong>Del libro del Deuteronomio </strong>4, 1-2. 6-8</p><p>En aquellos días, habló Moisés al pueblo, diciendo: \"Ahora,</p><p>Israel, escucha los mandatos y preceptos que te enseño, para</p><p>que los pongas en práctica y puedas así vivir y entrar a tomar</p><p>posesión de la tierra que el Señor, Dios de tus padres, te va a dar.</p><p>No añadirán nada ni quitarán nada a lo que les mando: Cumplan</p><p>los mandamientos del Señor que yo les enseño, como me ordena</p><p>el Señor, mi Dios. Guárdenlos y cúmplanlos porque ellos son</p><p>la sabiduría y la prudencia de ustedes a los ojos de los pueblos.</p><p>Cuando tengan noticias de todos estos preceptos, los pueblos se</p><p>dirán: 'En verdad esta gran nación es un pueblo sabio y prudente'.</p><p>Porque, ¿cuál otra nación hay tan grande que tenga dioses tan</p><p>cercanos como lo está nuestro Dios, siempre que lo invocamos?</p><p>¿Cuál es la gran nación cuyos mandatos y preceptos sean tan</p><p>justos como toda esta ley que ahora les doy?\". <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL</strong>del salmo 14, 2-3a. 3cd-4ab. 5</p><p><strong>R. </strong><strong>¿Quién será grato a tus ojos, Señor?</strong></p><p>El hombre que procede honradamente y obra con justicia;</p><p>el que es sincero en sus palabras y con su lengua a nadie</p><p>desprestigia.<strong> R.</strong></p><p>Quien no hace mal al prójimo ni difama al vecino; quien no</p><p>ve con aprecio a los malvados, pero honra a quienes temen al</p><p>Altísimo. <strong>R.</strong></p><p>Quien presta sin usura y quien no acepta soborno en perjuicio</p><p>de inocentes, ése será agradable a los ojos de Dios eternamente.<strong> R.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>[<em>Pongan en práctica la palabra.</em>]</p><p><strong>De la carta del apóstol Santiago</strong> 1, 17-18. 21-22. 27</p><p>Hermanos: Todo benefcio y todo don perfecto viene de</p><p>lo alto, del creador de la luz, en quien no hay ni cambios ni</p><p>sombras. Por su propia voluntad nos engendró por medio del</p><p>Evangelio para que fuéramos, en cierto modo, primicias de sus</p><p>creaturas.</p><p>Acepten dócilmente la palabra que ha sido sembrada en</p><p>ustedes y es capaz de salvarlos. Pongan en práctica esa palabra</p><p>y no se limiten a escucharla, engañándose a ustedes mismos. La</p><p>religión pura e intachable a los ojos de Dios Padre, consiste en</p><p>visitar a los huérfanos y a las viudas en sus tribulaciones, y en</p><p>guardarse de este mundo corrompido. <strong>Palabra de Dios.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO  </strong>Sant 1, 18</p><p><strong>R. </strong><strong>Aleluya, aleluya.</strong></p><p>Por su propia voluntad, el Padre nos engendró por medio del</p><p>Evangelio, para que fuéramos, en cierto modo, primicias de sus</p><p>creaturas.<strong> R. </strong><strong>Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p>[<em>Dejan a un lado el mandamiento de Dios para aferrarse a las </em></p><p><em>tradiciones de los hombres.</em>]</p><p><strong>Del santo Evangelio según san Marcos</strong> 7, 1-8. 14-15. 21-23</p><p>En aquel tiempo, se acercaron a Jesús los fariseos y algunos</p><p>escribas venidos de Jerusalén. Viendo que algunos de los</p><p>discípulos de Jesús comían con las manos impuras, es decir, sin</p><p>habérselas lavado, los fariseos y los escribas le preguntaron:</p><p>\"¿Por qué tus discípulos comen con manos impuras y no siguen</p><p>la tradición de nuestros mayores?\" (Los fariseos y los judíos, en</p><p>general, no comen sin lavarse antes las manos hasta el codo,</p><p>siguiendo la tradición de sus mayores; al volver del mercado, no</p><p>comen sin hacer primero las abluciones, y observan muchas</p><p>otras cosas por tradición, como purifcar los vasos, las jarras y</p><p>las ollas).</p><p>Jesús les contestó: \"¡Qué bien profetizó Isaías sobre ustedes,</p><p>hipócritas, cuando escribió:<em> Este pueblo me honra con los </em></p><p><em>labios, pero su corazón está lejos de mí. Es inútil el culto que </em></p><p><em>me rinden, porque enseñan doctrinas que no son sino preceptos </em></p><p><em>humanos! </em>Ustedes dejan a un lado el mandamiento de Dios,</p><p>para aferrarse a las tradiciones de los hombres\".</p><p>Después, Jesús llamó a la gente y les dijo: \"Escúchenme</p><p>todos y entiéndanme. Nada que entre de fuera puede manchar</p><p>al hombre; lo que sí lo mancha es lo que sale de dentro;</p><p>porque del corazón del hombre salen las intenciones malas,</p><p>las fornicaciones, los robos, los homicidios, los adulterios, las</p><p>codicias, las injusticias, los fraudes, el desenfreno, las envidias,</p><p>la difamación, el orgullo y la frivolidad. Todas estas maldades</p><p>salen de dentro y manchan al hombre\". <strong>Palabra del Señor.</strong></p><p>Se dice <em>Credo.</em></p><p><strong>ORACIÓN DE LOS FIELES:</strong></p><p>Pidamos al Señor que, en su gran clemencia</p><p>y misericordia, preste oídos a las súplicas de su</p><p>pueblo:</p><p><strong>1.</strong> Oremos por las necesidades de nuestra Iglesia</p><p>–santa, católica y apostólica– para que el Señor la</p><p>haga crecer más y más en la fe, en la esperanza y en</p><p>la caridad. Roguemos al Señor.</p><p><strong>2.</strong> Oremos por los pecadores, por los encarcelados,</p><p>por los enfermos y por los que están lejos de sus</p><p>hogares, para que el Señor los proteja, los libere,</p><p>les devuelva la salud y los consuele. Roguemos al</p><p>Señor.</p><p><strong>3.</strong> Oremos por las almas de todos los difuntos, para</p><p>que Dios, en su bondad infnita, quiera admitirlos</p><p>en el coro de los santos y de los elegidos. Roguemos</p><p>al Señor.</p><p><strong>4.</strong> Pidamos por todos los que nos hemos reunido</p><p>para celebrar esta santa Eucaristía, para que el Señor</p><p>perdone nuestras culpas y nos otorgue en forma</p><p>abundante sus gracias y bendiciones. Roguemos al</p><p>Señor.</p><p>Mira, Señor, a tu familia, reunida una vez más</p><p>para conmemorar la muerte y resurrección de tu</p><p>Hijo Jesucristo. No permitas que te honremos sólo</p><p>con los labios, mientras nuestro corazón está lejos</p><p>de ti, ni que –dejando a un lado el mandamiento de</p><p>Dios– nos aferremos a las puras tradiciones de los</p><p>hombres. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta ofrenda sagrada, Señor, nos traiga siempre tu</p><p>bendición salvadora, para que dé fruto en nosotros lo que realiza</p><p>el misterio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong>Mt 5, 9-10</p><p>Dichosos los que trabajan por la paz, porque serán llamados</p><p>hijos de Dios. Dichosos los perseguidos por causa de la justicia,</p><p>porque de ellos es el reino de los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados con el pan de esta mesa celestial, te suplicamos,</p><p>Señor, que este alimento de caridad fortalezca nuestros</p><p>corazones, para que nos animemos a servirte en nuestros</p><p>hermanos. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "2",
      "imagen": "Lunes",
      "contenido": "<p><strong>Lunes</strong><strong>Verde / Rojo.</strong><strong>Feria</strong></p><p><strong>o BEATO BARTOLOMÉ GUTIÉRREZ, </strong></p><p><strong>Presbítero y Mártir</strong></p><p>MR pp. 786 y 907 [816 y 946] / Lecc. II p. 745</p><p><em>Nació en la ciudad de México en 1580. Muy joven entró en la </em></p><p><em>Orden de San Agustín. Ya sacerdote, pidió ser enviado a las </em></p><p><em>misiones. En Manila ocupó primero durante seis años el cargo </em></p><p><em>de maestro de novicios. Por fn, en 1612, se embarcó para </em></p><p><em>Japón. En 1613, el emperador Taicosama expulsó a todos los </em></p><p><em>misioneros. Bartolomé regresó a Manila, pero a petición de sus </em></p><p><em>feles, al cabo de cinco años pudo volver disfrazado a Japón, </em></p><p><em>donde trabajó quince años. Al fn, traicionado, lo aprehendieron, </em></p><p><em>y después de muy crueles suplicios, lo hicieron morir a fuego </em></p><p><em>lento, el 3 de septiembre de 1632.</em></p><p><strong>ANTÍFONA DE ENTRADA</strong> Sal 95, 3-4</p><p>Anuncien la gloria del Señor entre las naciones y sus</p><p>maravillas a todos los pueblos; porque el Señor es grande y muy </p><p>digno de alabanza.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Te suplicamos, Señor Dios todopoderoso, que, por la</p><p>intercesión de tu bienaventurado mártir Bartolomé Gutiérrez,</p><p>nos libres de todas las desgracias corporales y purifques nuestras </p><p>almas de todo mal pensamiento. Por nuestro Señor Jesucristo, tu </p><p>Hijo, que vive y reina contigo en la unidad del Espíritu Santo y</p><p>es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[<em>Les he anunciado a Cristo crucifcado.</em>]</p><p><strong>De la primera carta del apóstol san Pablo a los corintios </strong>2, 1-5</p><p>Hermanos: Cuando llegué a la ciudad de ustedes para</p><p>anunciarles el Evangelio, no busqué hacerlo mediante la</p><p>elocuencia del lenguaje o la sabiduría humana, sino que</p><p>resolví no hablarles sino de Jesucristo, más aún, de Jesucristo</p><p>crucifcado.</p><p>Me presenté ante ustedes débil y temblando de miedo. Cuando </p><p>les hablé y les prediqué el Evangelio, no quise convencerlos</p><p>con palabras de hombre sabio; al contrario, los convencí por</p><p>medio del Espíritu y del poder de Dios, a fn de que la fe de</p><p>ustedes dependiera del poder de Dios y no de la sabiduría de los </p><p>hombres. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL  </strong>del salmo 118, 97. 98. 99. 100. 101. 102</p><p><strong>R. </strong><strong>¡Cuánto amo, Señor, tu voluntad!</strong></p><p>¡Cuánto amo tu voluntad! Todo el día la estoy meditando.</p><p>Tus mandatos me hacen más sabio que mis enemigos, porque</p><p>siempre me acompañan. <strong>R.</strong></p><p>Soy más prudente que todos mis maestros, porque medito tus </p><p>preceptos. Soy más sagaz que los ancianos, porque cumplo tus</p><p>leyes. <strong>R.</strong></p><p>Aparto mis pies de toda senda mala para cumplir tus palabras. </p><p>No me aparto de tus mandamientos, porque tú me has instruido.<strong> R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO    </strong>Cfr. Lc 4, 18</p><p><strong>R. </strong><strong>Aleluya, aleluya.</strong></p><p>El Espíritu del Señor está sobre mí; él me ha enviado para</p><p>anunciar a los pobres la buena nueva.<strong> R. </strong><strong>Aleluya </strong></p><p><strong>EVANGELIO</strong></p><p>[<em>Me ha enviado para llevar a los pobres la buena nueva. - Nadie </em></p><p><em>es profeta en su tierra.</em>]</p><p><strong>Del santo Evangelio según san Lucas</strong> 4, 16-30</p><p>En aquel tiempo, Jesús fue a Nazaret, donde se había criado. </p><p>Entró en la sinagoga, como era su costumbre hacerlo los </p><p>sábados, y se levantó para hacer la lectura. Se le dio el volumen del </p><p>profeta Isaías, lo desenrolló y encontró el pasaje en que estaba </p><p>escrito: <em>El Espíritu del Señor está sobre mí, porque me ha ungido </em></p><p><em>para llevar a los pobres la buena nueva, para anunciar la liberación </em></p><p><em>a los cautivos y la curación a los ciegos, para dar libertad a los </em></p><p><em>oprimidos y proclamar el año de gracia del Señor.</em></p><p>Enrolló el volumen, lo devolvió al encargado y se sentó. Los </p><p>ojos de todos los asistentes a la sinagoga estaban fjos en él. </p><p>Entonces comenzó a hablar, diciendo: \"Hoy mismo se ha cumplido </p><p>este pasaje de la Escritura, que ustedes acaban de oír\".</p><p>Todos le daban su aprobación y admiraban la sabiduría de las </p><p>palabras que salían de sus labios, y se preguntaban: \"¿No es éste el </p><p>hijo de José?\"</p><p>Jesús les dijo: \"Seguramente me dirán aquel refrán: 'Médico, </p><p>cúrate a ti mismo, y haz aquí, en tu propia tierra, todos esos </p><p>prodigios que hemos oído que has hecho en Cafarnaúm' \".</p><p>Y añadió: \"Yo les aseguro que nadie es profeta en su tierra. </p><p>Había ciertamente en Israel muchas viudas en los tiempos de </p><p>Elías, cuando faltó la lluvia durante tres años y medio, y hubo un </p><p>hambre terri¬ble en todo el país; sin embargo, a ninguna de ellas </p><p>fue enviado Elías, sino a una viuda que vivía en Sarepta, ciudad </p><p>de Sidón. Había muchos leprosos en Israel, en tiempos del profeta </p><p>Elíseo; sin embargo, ninguno de ellos fue curado sino Naamán, que </p><p>era de Siria\".</p><p>Al oír esto, todos los que estaban en la sinagoga se llenaron de </p><p>ira, y levantándose, lo sacaron de la ciudad y lo llevaron hasta una </p><p>barranca del monte, sobre el que estaba construida la ciudad, para </p><p>despeñarlo. Pero él, pasando por en medio de ellos, se alejó de allí. </p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN:</strong> Comenzamos hoy la lectura</p><p>continua del evangelista san Lucas, misma que se</p><p>prolongará hasta el fnal del año litúrgico. El pasaje</p><p>que acabamos de proclamar tiene tres momentos: La </p><p>cita de Isaías –intencional y levemente modifcada–</p><p>que Jesús se aplica a sí mismo. El rechazo de sus</p><p>oyentes, que no ven en Él al Mesías esperado sino</p><p>al simple «<em>hijo de José</em>». Y, fnal y tristemente, el</p><p>intento de sus paisanos por eliminarlo. Ellos no son </p><p>capaces de superar el “escándalo” de la Encarnación, </p><p>tal como se resume en estas tres palabras reales y</p><p>concretas: «<em>Jesús de Nazaret</em>».</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al conmemorar al beato Bartolomé Gutiérrez, te rogamos,</p><p>Señor, que derrames desde el cielo tu bendición sobre esta</p><p>ofrenda que te presentamos, a fn de que, al recibirla, no sólo</p><p>quedemos limpios de toda culpa sino también seamos saciados</p><p>con los manjares celestiales. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN   </strong>Cfr. Mt 13, 8. 23</p><p>La semilla que cayó en tierra buena son aquellos que con un</p><p>corazón bueno y sincero dieron fruto a su tiempo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos vivifquen, Señor, los dones sagrados que hemos</p><p>recibido, para que, quienes nos alegramos al conmemorar al</p><p>beato Bartolomé Gutiérrez, aprovechemos también su ejemplo</p><p>de ardor apostólico. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "3",
      "imagen": "Martes",
      "contenido": "<p><strong>Martes</strong><strong>Blanco</strong><strong>Memoria,</strong></p><p><strong>SAN GREGORIO MAGNO, </strong></p><p><strong>Papa y Doctor de la Iglesia</strong></p><p>MR p. 786 [816] / Lecc II p. 749</p><p><em>Gobernó la Iglesia durante 14 años (590-604). No obstante su </em></p><p><em>deteriorada salud, realizó una obra considerable. Como \"Siervo </em></p><p><em>de los siervos de Dios\" proveyó de víveres la ciudad de Roma, </em></p><p><em>mientras enseñaba al pueblo y preparaba la evangelización </em></p><p><em>de Inglaterra. En la contemplación encontraba la fuente de su </em></p><p><em>acción.</em></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>San Gregorio, elevado a la cátedra de Pedro, siempre buscaba</p><p>el rostro del Señor, y permanecía en la contemplación de su</p><p>amor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que cuidas de tu pueblo con bondad y lo</p><p>gobiernas con amor, por intercesión del Papa san Gregorio Magno</p><p>concede tu espíritu de sabiduría a quienes has encomendado el</p><p>gobierno de la Iglesia, a fn de que el progreso de las ovejas en</p><p>la santidad sea el gozo eterno de sus pastores. Por nuestro Señor</p><p>Jesucristo, tu Hijo, que vive y reina contigo en la unidad del</p><p>Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[<em>El hombre con su sola inteligencia no puede comprender las </em></p><p><em>cosas del Espíritu de Dios. En cambio, el hombre espiritual </em></p><p><em>puede juzgar correctamente todo.</em>]</p><p><strong>De la primera carta del apóstol san Pablo a los corintios </strong>2, 10b-16</p><p>Hermanos: El Espíritu conoce perfectamente todo, hasta lo</p><p>más profundo de Dios. En efecto, ¿quién conoce lo que hay en</p><p>el hombre, sino el espíritu del hombre, que está dentro de él? Del</p><p>mismo modo, nadie conoce lo que hay en Dios, sino el Espíritu</p><p>de Dios. Nosotros no hemos recibido el espíritu del mundo,</p><p>sino el Espíritu que procede de Dios, para que conozcamos las</p><p>gracias que Dios nos ha otorgado. De estas gracias hablamos, no</p><p>con palabras aprendidas de la sabiduría humana, sino aprendidas</p><p>del Espíritu y con las cuales expresamos realidades espirituales</p><p>en términos espirituales.</p><p>El hombre, con su sola inteligencia, no puede comprender las</p><p>cosas del Espíritu de Dios, porque para él son una locura; no las</p><p>puede entender porque son cosas que sólo se comprenden a la</p><p>luz del Espíritu. Pero el hombre iluminado por el Espíritu puede</p><p>juzgar correctamente todas las cosas, y nadie que no tenga al</p><p>Espíritu lo puede juzgar correctamente a él. Por eso dice la</p><p>Escritura: <em>¿Quién ha entendido el modo de pensar del Señor, </em></p><p><em>como para que pueda darle lecciones? </em>Pues bien, nosotros</p><p>poseemos el modo de pensar de Cristo. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL  </strong>del salmo 144, 8-9. 10-11. 12-13ab. 13cd-14</p><p><strong>R. </strong><strong>El Señor es justo y bondadoso.</strong></p><p>El Señor es compasivo y misericordioso, lento para enojarse</p><p>y generoso para perdonar. Bueno es el Señor para con todos y</p><p>su amor se extiende a todas sus creaturas.<strong> R.</strong></p><p>Que te alaben, Señor, todas tus obras y que todos tus feles te</p><p>bendigan. Que proclamen la gloria de tu reino y den a conocer</p><p>tus maravillas.<strong> R.</strong></p><p>Que muestren a los hombres tus proezas, el esplendor y la</p><p>gloria de tu reino. Tu reino, Señor, es para siempre, y tu imperio,</p><p>por todas las generaciones. <strong>R.</strong></p><p>El Señor es siempre fel a sus palabras y bondadoso en todas</p><p>sus acciones. Da su apoyo el Señor al que tropieza y al agobiado</p><p>alivia.<strong> R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO   </strong>Lc 7, 16</p><p><strong>R. </strong><strong>Aleluya, aleluya.</strong></p><p>Un gran profeta ha surgido entre nosotros. Dios ha visitado a</p><p>su pueblo. <strong>R. </strong><strong>Aleluya.</strong></p><p><strong>EVANGELIO </strong></p><p>[<em>Sé que tú eres el Santo de Dios.</em>]</p><p><strong>Del santo Evangelio según san Lucas </strong>4, 31-37</p><p>En aquel tiempo, Jesús fue a Cafarnaúm, ciudad de Galilea,</p><p>y los sábados enseñaba a la gente. Todos estaban</p><p>asombrados de sus enseñanzas, porque hablaba con autoridad.</p><p>Había en la sinagoga un hombre que tenía un demonio</p><p>inmundo y se puso a gritar muy fuerte: \"¡Déjanos! ¿Por qué te</p><p>metes con nosotros, Jesús nazareno? ¿Has venido a destruirnos?</p><p>Sé que tú eres el Santo de Dios\".</p><p>Pero Jesús le ordenó: \"Cállate y sal de ese hombre\". Entonces</p><p>el demonio tiró al hombre por tierra, en medio de la gente, y</p><p>salió de él sin hacerle daño. Todos se espantaron y se decían</p><p>unos a otros: \"¿Qué tendrá su palabra? Porque da órdenes con</p><p>autoridad y fuerza a los espíritus inmundos y éstos se salen\". Y</p><p>su fama se extendió por todos los lugares de la región.</p><p><strong>Palabra</strong><strong>del Señor.</strong></p><p><strong>REFLEXIÓN:</strong> Jesús acaba de fracasar en</p><p>Nazaret donde intentaron inútilmente despeñarlo</p><p>a un barranco. Nuestra escena tiene lugar en la</p><p>sinagoga de Cafarnaún –algunas veces llamada</p><p>por los evangelistas «<em>su ciudad</em>»– en donde era bien</p><p>conocido. Se destaca en primer lugar la autoridad</p><p>sin igual que emanaba de su persona, y luego se</p><p>narra la curación de un poseso, primer milagro de</p><p>Cristo según la tradición sinóptica (Cfr. Mc 1, 2l-</p><p>28). Para vencer al demonio, Jesús no recurre a</p><p>fórmulas mágicas o supersticiosas, tan frecuentes</p><p>en el paganismo, sino al poder de Dios que en Él se</p><p>hace claramente presente.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que en la celebración de san Gregorio</p><p>nos aproveche esta ofrenda, por cuya inmolación quisiste que se</p><p>perdonen los pecados del mundo entero. Por Jesucristo, nuestro</p><p>Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN      </strong>Cfr. Lc 12, 42</p><p>Este es el siervo fel y prudente, a quien el Señor puso al</p><p>frente de su familia, para darles a su tiempo la ración de trigo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos,</p><p>Señor, por Cristo, verdadero maestro, para que en la festividad</p><p>de san Gregorio, aprendamos tu verdad y la llevemos a la</p><p>práctica en la caridad. Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "4",
      "imagen": "Miércoles",
      "contenido": "<p><strong>Miércoles</strong><strong>Verde</strong><strong>Feria o</strong><strong><em>Misa por la paz y la justicia </em></strong></p><p>MR p. 1087 [1133] / Lecc. II p. 753</p><p><strong>ANTÍFONA DE ENTRADA  </strong>Cfr. Sir 36, 18-19</p><p>Concede, Señor, la paz a quienes en ti esperan; escucha las</p><p>oraciones de tus hijos y guíanos por el camino de la justicia.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que cuidas de todos con amor paterno, concede,</p><p>benigno, que los hombres, a quienes diste un mismo origen,</p><p>no sólo formen en la paz una sola familia, sino también</p><p>vivan siempre unidos con espíritu fraterno. Por nuestro Señor</p><p>Jesucristo, tu Hijo, que vive y reina contigo en la unidad del</p><p>Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[<em>Nosotros somos colaboradores de Dios, y ustedes, campo de </em></p><p><em>Dios y construcción de Dios.</em>]</p><p><strong>De la primera carta del apóstol san Pablo a los corintios </strong>3, 1-9</p><p>Hermanos: Anteriormente no pude hablarles como a hombres</p><p>movidos por el Espíritu Santo, sino como a individuos sujetos</p><p>a sus pasiones. Como a cristianos todavía niños, les di leche y</p><p>no alimento sólido, pues entonces no lo podían soportar. Pero</p><p>ni aun ahora pueden soportarlo, pues sus pasiones los siguen</p><p>dominando. Porque, mientras haya entre ustedes envidias y</p><p>discordias, ¿no es cierto que siguen sujetos a sus pasiones y</p><p>viviendo en un nivel exclusivamente humano?</p><p>Cuando uno dice: \"Yo soy de Pablo\", \"Yo soy de Apolo\", ¿no</p><p>proceden ustedes de un modo meramente humano? En realidad,</p><p>¿quién es Apolo y quién es Pablo? Solamente somos servidores,</p><p>por medio de los cuales ustedes llegaron a la fe, y cada uno de</p><p>nosotros hizo lo que el Señor le encomendó. Yo planté, Apolo</p><p>regó, pero fue Dios quien hizo crecer. De modo que ni el que</p><p>planta ni el que riega tienen importancia, sino sólo Dios, que es</p><p>quien hace crecer. El que planta y el que riega trabajan para lo</p><p>mismo, si bien cada uno recibirá el salario conforme a su propio</p><p>trabajo. Así pues, nosotros somos colaboradores de Dios y</p><p>ustedes son el campo de Dios, la casa que Dios edifca. <strong>Palabra </strong></p><p><strong>de Dios.</strong></p><p><strong>SALMO RESPONSORIAL  </strong>del salmo 32, 12-13. 14-15. 20-21</p><p><strong>R. </strong><strong>Dichoso el pueblo escogido por Dios.</strong></p><p>Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que</p><p>escogió por suyo. Desde el cielo el Señor, atentamente, mira a</p><p>todos los hombres.<strong> R.</strong></p><p>Desde el lugar de su morada observa a todos los que habitan</p><p>en el orbe. El formó el corazón de cada uno y entiende sus</p><p>acciones. <strong>R.</strong></p><p>En el Señor está nuestra esperanza, pues él es nuestra ayuda y</p><p>nuestro amparo; en el Señor se alegra el corazón y en él hemos</p><p>confado. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO   </strong>Lc 4, 18</p><p><strong>R. </strong><strong>Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para anunciar a los pobres la buena</p><p>nueva y proclamar la liberación a los cautivos.<strong> R. </strong><strong>Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p>[<em>También a los otros pueblos tengo que anunciarles el Reino de </em></p><p><em>Dios, pues para eso he sido enviado.</em>]</p><p><strong>Del santo Evangelio según san Lucas</strong> 4, 38-44</p><p>En aquel tiempo, Jesús salió de la sinagoga y entró en la</p><p>casa de Simón. La suegra de Simón estaba con febre muy</p><p>alta y le pidieron a Jesús que hiciera algo por ella. Jesús, de pie</p><p>junto a ella, mandó con energía a la febre, y la febre desapareció.</p><p>Ella se levantó enseguida y se puso a servirles.</p><p>Al meterse el sol, todos los que tenían enfermos se los</p><p>llevaron a Jesús y él, imponiendo las manos sobre cada uno, los</p><p>fue curando de sus enfermedades. De muchos de ellos salían</p><p>también demonios que gritaban: \"¡Tú eres el Hijo de Dios!\"</p><p>Pero él les ordenaba enérgicamente que se callaran, porque</p><p>sabían que él era el Mesías.</p><p>Al día siguiente se fue a un lugar solitario y la gente lo</p><p>andaba buscando. Cuando lo encontraron, quisieron retenerlo,</p><p>para que no se alejara de ellos; pero él les dijo: \"También tengo</p><p>que anunciarles el Reino de Dios a las otras ciudades, pues para</p><p>eso he sido enviado\". Y se fue a predicar en las sinagogas de</p><p>Judea. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>En las abundantes sanaciones que</p><p>refere este pasaje se realiza el programa mesiánico</p><p>de liberación confado a Jesús, como poco antes</p><p>lo expuso Él mismo en la sinagoga de Nazaret. En</p><p>este pasaje encontramos tres secciones: La curación</p><p>de la suegra de Pedro. La sanación de numerosos</p><p>enfermos. Y, fnalmente, su actividad misionera como</p><p>profeta itinerante. Sus milagros deben enfocarse</p><p>desde la perspectiva en que Él mismo lo hizo en</p><p>repetidas ocasiones, es decir, desde la “liberación</p><p>integral” que el Reino de Dios ofrece amorosamente</p><p>a cada hombre.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que el sacrifcio de salvación de tu Hijo,</p><p>Rey de la paz, ofrecido bajo estos signos sacramentales con los</p><p>que se simbolizan la paz y la unidad, sirva para estrechar la</p><p>concordia entre todos tus hijos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN    </strong>Jn 14, 27</p><p>La paz les dejo, mi paz les doy, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, en abundancia, el espíritu de caridad,</p><p>para que, alimentados con el Cuerpo y la Sangre de tu Unigénito,</p><p>fomentemos con efcacia entre todos la paz que él mismo nos</p><p>dejó. El, que vive y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "5",
      "imagen": "Jueves",
      "contenido": "<p><strong>Jueves</strong><strong>Verde / Blanco</strong><strong>Feria o</strong><strong>SANTA TERESA DE CALCUTA</strong></p><p>Oraciones propias / Lecc. II p. 757</p><p><em>Nació en Skopje en 1910 de padres albaneses. Habiendo viajado </em></p><p><em>como misionera a la India, trabajó muchos años como profesora </em></p><p><em>antes de sentir la \"llamada dentro de la llamada\" a saciar la sed </em></p><p><em>de amor de Jesús y de salvar las almas, fundando las Misioneras </em></p><p><em>de la Caridad, dedicándose a servir a los más pobres entre los </em></p><p><em>pobres. Se convirtió en un símbolo internacional del amor de </em></p><p><em>Dios y en una verdadera madre para todos los no amados y </em></p><p><em>los desheredados. Después de mucho sufrimiento murió el 5 </em></p><p><em>de septiembre de 1997 en Calcuta, donde está enterrada. Fue </em></p><p><em>proclamada beata por el papa Juan Pablo II el 19 de octubre </em></p><p><em>de 2003 y canonizada por el papa Francisco el 4 de septiembre </em></p><p><em>de 2016.</em></p><p><strong>ANTÍFONA DE ENTRADA  </strong>Cfr. Mt 25, 34-35</p><p>Vengan, benditos de mi Padre, dice el Señor: tuve sed y me</p><p>dieron de beber; por eso, ahora yo les voy a dar de beber del</p><p>agua de la vida eterna.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Oh Dios, que llamaste a santa Teresa de Calcuta, virgen, a</p><p>corresponder al amor de tu Hijo, sediento en la cruz, con una</p><p>extraordinaria caridad hacia los más pobres de entre los pobres,</p><p>te pedimos nos concedas, por su intercesión, servir al mismo</p><p>Cristo en los hermanos necesitados o afigidos. Por nuestro</p><p>Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad</p><p>del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[<em>Todo es de ustedes, ustedes son de Cristo, y Cristo es de Dios.</em>]</p><p><strong>De la primera carta del apóstol san Pablo a los corintios</strong> 3, 18-23</p><p>Hermanos: Que nadie se engañe: si alguno se tiene a sí</p><p>mismo por sabio según los criterios de este mundo, que se haga</p><p>ignorante para llegar a ser verdaderamente sabio. Porque la</p><p>sabiduría de este mundo es ignorancia ante Dios, como dice la</p><p>Escritura:<em> Dios hace que los sabios caigan en la trampa de su </em></p><p><em>propia astucia.</em> También dice: <em>El Señor conoce los pensamientos </em></p><p><em>de los sabios y los tiene por vanos.</em></p><p>Así pues, que nadie se gloríe de pertenecer a ningún hombre,</p><p>ya que todo les pertenece a ustedes: Pablo, Apolo y Pedro, el</p><p>mundo, la vida y la muerte, lo presente y lo futuro: todo es de</p><p>ustedes; ustedes son de Cristo, y Cristo es de Dios. <strong>Palabra de </strong></p><p><strong>Dios.</strong></p><p><strong>SALMO RESPONSORIAL      </strong>del salmo 23, 1-2. 3-4ab. 5-6</p><p><strong>R. </strong><strong>El Señor bendice al hombre justo.</strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los</p><p>que en él habitan, pues él lo edifcó sobre los mares, él fue quien</p><p>lo asentó sobre los ríos. <strong>R.</strong></p><p>¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar</p><p>en su recinto santo? El de corazón limpio y manos puras y que</p><p>no jura en falso. <strong>R.</strong></p><p>Ese obtendrá la bendición de Dios, y Dios, su salvador, le</p><p>hará justicia. Esta es la clase de hombres que te buscan y vienen</p><p>ante ti, Dios de Jacob.<strong> R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO   </strong>Mt 4, 19</p><p><strong>R. </strong><strong>Aleluya, aleluya. </strong></p><p>Síganme, dice el Señor, y yo los haré pescadores de hombres.</p><p><strong>R. </strong><strong>Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p>[<em>Dejándolo todo, lo siguieron.</em>]</p><p><strong>Del santo Evangelio según san Lucas</strong> 5, 1-11</p><p>En aquel tiempo, Jesús estaba a orillas del lago de Genesaret</p><p>y la gente se agolpaba en torno suyo para oír la palabra de</p><p>Dios. Jesús vio dos barcas que estaban junto a la orilla. Los</p><p>pescadores habían desembarcado y estaban lavando las redes.</p><p>Subió Jesús a una de las barcas, la de Simón, le pidió que la</p><p>alejara un poco de tierra, y sentado en la barca, enseñaba a la</p><p>multitud.</p><p>Cuando acabó de hablar, dijo a Simón: \"Lleva la barca mar</p><p>adentro y echen sus redes para pescar\". Simón replicó: \"Maestro,</p><p>hemos trabajado toda la noche y no hemos pescado nada; pero,</p><p>confado en tu palabra echaré las redes\". Así lo hizo y cogieron</p><p>tal cantidad de pescados, que las redes se rompían. Entonces</p><p>hicieron señas a sus compañeros, que estaban en la otra barca,</p><p>para que vinieran a ayudarlos. Vinieron ellos y llenaron tanto las</p><p>dos barcas, que casi se hundían.</p><p>Al ver esto, Simón Pedro se arrojó a los pies de Jesús y le</p><p>dijo: \"¡Apártate de mí, Señor, porque soy un pecador!\" Porque</p><p>tanto él como sus compañeros estaban llenos de asombro, al ver</p><p>la pesca que habían conseguido. Lo mismo les pasaba a Santiago</p><p>y a Juan, hijos de Zebedeo, que eran compañeros de Simón.</p><p>Entonces Jesús le dijo a Simón: \"No temas; desde ahora</p><p>serás pescador de hombres\". Luego llevaron las barcas a tierra,</p><p>y dejándolo todo, lo siguieron. <strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN: </strong>El trozo evangélico consta de</p><p>tres secciones en conexión mutua y progresiva:</p><p>predicación de Jesús a la gente, pesca milagrosa</p><p>y vocación de los cuatro primeros discípulos. Ellos</p><p>eran dos parejas de hermanos: Pedro y Andrés,</p><p>Santiago y Juan. A cada una de nuestras vocaciones</p><p><strong>34</strong><strong>jueves 5 de septiembre de 2024</strong></p><p>va unida una misión confada por el Señor. Nuestro</p><p>compromiso, al servicio del Evangelio y del Reino</p><p>de Dios, brota de nuestra condición de bautizados</p><p>en Cristo y de confrmados en el Espíritu. A partir</p><p>de esta gratuita elección, todos somos llamados</p><p>a «<em>Remar mar adentro</em>» y a «<em>Echar las redes para </em></p><p><em>pescar</em>».</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes ofrendas en la</p><p>conmemoración de santa Teresa para que, al participar en este</p><p>sacramento, seamos infamados en la caridad y consumados por</p><p>el celo de la salvación de las almas. Por Jesucristo nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN   </strong>Mt 25, 40</p><p>En verdad les digo que cada vez que lo hicieron con uno de</p><p>estos, mis hermanos más pequeños, conmigo lo hicieron, dice</p><p>el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios nuestro, los santos misterios que hemos recibido,</p><p>incrementen en nosotros el ardor de la caridad con el que santa</p><p>Teresa gozosamente amó y sirvió a tu Hijo Jesucristo en los</p><p>pobres. Él, que vive y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "6",
      "imagen": "Viernes",
      "contenido": "<p><strong>Viernes</strong><strong>Verde / Blanco</strong><strong>Feria o</strong><strong><em>Misa del Sagrado Corazón de Jesús</em></strong></p><p>MR p. 1122 [1168] / Lecc. II p. 761</p><p><strong>ANTÍFONA DE ENTRADA       </strong>Sal 32, 11.19</p><p>Los proyectos de su corazón subsisten de generación en</p><p>generación, para librar de la muerte a sus feles y reanimarlos</p><p>en tiempo de hambre.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, haz que nos revistamos con las virtudes del</p><p>corazón de tu Hijo y nos encendamos con el amor que lo</p><p>infama, para que, confgurados a imagen suya, merezcamos ser</p><p>partícipes de la redención eterna. Por nuestro Señor Jesucristo,</p><p>tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo</p><p>y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[<em>El Señor pondrá al descubierto las intenciones del corazón.</em>]</p><p><strong>De la primera carta del apóstol san Pablo a los corintios</strong> 4, 1-5</p><p>Hermanos: Procuren que todos nos consideren como</p><p>servidores de Cristo y administradores de los misterios de Dios.</p><p>Ahora bien, lo que se busca en un administrador es que sea</p><p>fel. Por eso, lo que menos me preocupa es que me juzguen</p><p>ustedes o un tribunal humano; pues ni siquiera yo me juzgo a mí</p><p>mismo. Es cierto que mi conciencia no me reprocha nada, pero</p><p>no por eso he sido declarado inocente. El Señor es quien habrá</p><p>de juzgarme. Por lo tanto, no juzguen antes de tiempo; esperen</p><p>a que venga el Señor. Entonces él sacará a la luz lo que está</p><p>oculto en las tinieblas, pondrá al descubierto las intenciones del</p><p>corazón y dará a cada uno la alabanza que merezca. <strong>Palabra de </strong></p><p><strong>Dios.</strong></p><p><strong>SALMO RESPONSORIAL  </strong>del salmo 36, 3-4. 5-6. 27-28. 39-40</p><p><strong>R.</strong><strong> La salvación del justo es el Señor.</strong></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo</p><p>en esta tierra. Busca en él tu alegría y te dará el Señor cuanto</p><p>deseas.<strong> R.</strong></p><p>Pon tu vida en las manos del Señor, en él confía, y hará que</p><p>tu virtud y tus derechos brillen igual que el sol de mediodía. <strong>R.</strong></p><p>Apártate del mal, practica el bien y tendrás una casa</p><p>eternamente, porque al Señor le agrada lo que es justo y vela</p><p>por sus feles; en cambio, a los injustos los borrará de la tierra</p><p>para siempre.<strong> R.</strong></p><p>La salvación del justo es el Señor; en la tribulación él es</p><p>su amparo. A quien en él confía, Dios lo salva de los hombres</p><p>malvados. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO    </strong>Jn 8, 12</p><p><strong>R. </strong><strong>Aleluya, aleluya.</strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá</p><p>la luz de la vida.<strong> R.</strong><strong> Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p>[<em>Vendrá un día en que les quiten al esposo y entonces sí </em></p><p><em>ayunarán.</em>]</p><p><strong>Del santo Evangelio según san Lucas </strong>5, 33-39</p><p>En aquel tiempo, los fariseos y los escribas le preguntaron</p><p>a Jesús: \"¿Por qué los discípulos de Juan ayunan con</p><p>frecuencia y hacen oración, igual que los discípulos de los</p><p>fariseos, y los tuyos, en cambio, comen y beben?\"</p><p>Jesús les contestó: \"¿Acaso pueden ustedes obligar a los</p><p>invitados a una boda a que ayunen, mientras el esposo está con</p><p>ellos? Vendrá un día en que les quiten al esposo, y entonces sí</p><p>ayunarán\".</p><p>Les dijo también una parábola: \"Nadie rompe un vestido</p><p>nuevo para remendar uno viejo, porque echa a perder el nuevo,</p><p>y al vestido viejo no le queda el remiendo del nuevo. Nadie echa</p><p>vino nuevo en odres viejos, porque el vino nuevo revienta los</p><p>odres y entonces el vino se tira y los odres se echan a perder. El</p><p>vino nuevo hay que echarlo en odres nuevos y así se conservan</p><p>el vino y los odres. Y nadie, acabando de beber un vino añejo,</p><p>acepta uno nuevo, pues dice: 'El añejo es mejor' \".<strong> Palabra del </strong></p><p><strong>Señor.</strong></p><p><strong>REFLEXIÓN: </strong>Este pasaje ha de entenderse</p><p>desde la novedad que supone la presencia del</p><p>Reino en la persona y en el mensaje de Jesús. Él no</p><p>vine a establecer una religión cuyo eje central sea</p><p>simplemente la práctica cultual y religiosa, a la vieja</p><p>usanza, sino como un nuevo estilo de relación con</p><p>Dios y con los hermanos. Tal religiosidad conlleva,</p><p>naturalmente, un mínimo de prácticas externas,</p><p>como expresión de una fe personal y comunitaria, pero</p><p>no como lo más central e importante. Efectivamente,</p><p>a esta fe y a este amor ha de corresponder un culto</p><p>«<em>en espíritu y en verdad</em>» (Jn, 4, 23).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso</p><p>amor con que nos has amado, nos diste con inefable bondad</p><p>a tu Unigénito, concédenos que, unidos íntimamente a él, te</p><p>ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN  </strong>  Jn 19, 34</p><p>Uno de los soldados le traspasó el costado con su lanza, e</p><p>inmediatamente salió sangre y agua.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos,</p><p>Señor, tu clemencia, para que, confgurados con Cristo en la</p><p>tierra, merezcamos compartir su gloria en el cielo. El, que vive</p><p>y reina por los siglos de los siglos.</p>"
    },
    {
      "id": "7",
      "imagen": "Sábado",
      "contenido": "<p><strong>Sábado</strong><strong>Verde / Blanco</strong><strong>Feria o</strong><strong><em>Misa de Santa María en Sábado</em></strong></p><p>MR p. 1128 [1175] / Lecc. II p. 765</p><p><strong>ANTÍFONA DE ENTRADA    </strong>Cfr. Hech 1, 14</p><p>Los discípulos perseveraban unánimes en la oración junto</p><p>con María, la Madre de Jesús.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, cuyo Unigénito, clavado en la</p><p>cruz, proclamó como Madre nuestra a su propia Madre, María</p><p>santísima, concédenos, por su cooperación amorosa, que tu</p><p>Iglesia, siendo cada día más fecunda, se alegre por la santidad de</p><p>sus hijos y atraiga a su seno a todas las familias de los pueblos.</p><p>Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en</p><p>la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[<em>Pasamos hambre y sed, vamos pobremente vestidos y recibimos </em></p><p><em>golpes.</em>]</p><p><strong>De la primera carta del apóstol san Pablo a los corintios</strong> 4, 6b-15</p><p>Hermanos: Si he hablado de Apolo y de mí, ha sido para</p><p>que aprendieran con este ejemplo a no enorgullecerse de uno</p><p>despreciando al otro, como ya se lo he escrito a ustedes. Pues,</p><p>¿quién te ha hecho superior a los demás? ¿Qué tienes, que no lo</p><p>hayas recibido? Y si lo has recibido, ¿por qué presumes como si</p><p>no lo hubieras recibido?</p><p>Conque ya están ustedes satisfechos, ya son ricos, ya han</p><p>obtenido el Reino sin nuestra ayuda… Ojalá fuera esto verdad,</p><p>para que también nosotros reináramos con ustedes. Porque me</p><p>parece que a nosotros, los apóstoles, Dios nos trata como a los</p><p>últimos de todos, como a gente condenada a las feras, pues nos</p><p>hemos convertido en todo un espectáculo para el mundo, tanto</p><p>para los ángeles como para los hombres.</p><p>En efecto, nosotros somos los locos a causa de Cristo y</p><p>ustedes los sensatos en las cosas de Cristo; nosotros los débiles</p><p>y ustedes los fuertes; nosotros los despreciados y ustedes los</p><p>dignos de respeto. Hasta el presente pasamos hambre y sed,</p><p>vamos pobremente vestidos y recibimos golpes; andamos</p><p>errantes y nos fatigamos trabajando con nuestras propias manos.</p><p>Nos maldicen y nosotros les deseamos el bien; nos persiguen y</p><p>los soportamos; nos calumnian y correspondemos con bondad.</p><p>Nos tienen, incluso hasta el día de hoy, como la basura del</p><p>mundo y el desecho de la humanidad.</p><p>Les escribo esto, no para avergonzarlos, sino para llamarles</p><p>la atención como a hijos queridos. Pues aunque como cristianos</p><p>tuvieran ustedes diez mil maestros, no tienen muchos padres,</p><p>porque solamente soy yo quien los ha engendrado en Cristo</p><p>Jesús, por medio del Evangelio. <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL  </strong>del salmo 144, 17-18, 19-20, 10a.21</p><p><strong>R. </strong><strong>El Señor cuida de quienes lo aman.</strong></p><p>Siempre es justo el Señor en sus designios y están llenas de</p><p>amor todas sus obras. No está lejos de aquellos que lo buscan;</p><p>muy cerca está el Señor, de quien lo invoca.<strong> R.</strong></p><p>Satisface los deseos de sus feles, escucha sus gritos de auxilio</p><p>y los salva; el Señor cuida de los que lo aman, pero destruye a</p><p>los malvados.<strong> R.</strong></p><p>Que mis labios alaben al Señor, que todos los seres lo</p><p>bendigan ahora y para siempre. <strong>R.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO    </strong>Jn 14, 6</p><p><strong>R. </strong><strong>Aleluya, aleluya.</strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre, si no</p><p>es por mí, dice el Señor.<strong> R. </strong><strong>Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p>[<em>¿Por qué hacen lo que está prohibido hacer en sábado?</em>]</p><p><strong>Del santo Evangelio según san Lucas</strong> 6,1-5</p><p>Un sábado, Jesús iba atravesando unos sembrados y sus</p><p>discípulos arrancaban espigas al pasar, las restregaban entre</p><p>las manos y se comían los granos. Entonces unos fariseos les</p><p>dijeron: \"¿Por qué hacen lo que está prohibido hacer en sábado?\".</p><p>Jesús les respondió: \"¿Acaso no han leído lo que hizo David</p><p>una vez que tenían hambre él y sus hombres? Entró en el templo</p><p>y tomando los panes sagrados, que sólo los sacerdotes podían</p><p>comer, comió de ellos y les dio también a sus hombres\".</p><p>Y añadió: \"El Hijo del hombre también es dueño del sábado\".</p><p><strong>Palabra del Señor.</strong></p><p><strong>REFLEXIÓN:</strong> De los tres evangelistas sinópticos,</p><p>san Lucas nos presenta la redacción más breve</p><p>respecto a este episodio de la polémica de Jesús</p><p>sobre la observancia del descanso sabático. En su</p><p>origen, esta ley fue una ley razonable, que evocaba la</p><p>liberación de los trabajos de la esclavitud en Egipto y</p><p>el “descanso” del Creador al séptimo día (Cfr. Gen 2,</p><p>2). Jesús, en el lugar paralelo de san Marcos afrma:</p><p>«<em>El sábado se hizo para el hombre, y no el hombre </em></p><p><em>para el sábado</em>» (Mc 2, 27) y en san Mateo justifca la</p><p>supuesta infracción de los discípulos: «<em>porque tenían </em></p><p><em>hambre</em>» (Mt 12, 1).</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras ofrendas y conviértelas en sacramento</p><p>de salvación, por cuya efcacia y por la intervención amorosa de</p><p>la santísima Virgen María, Madre de la Iglesia, nos llenemos de</p><p>santo fervor y merezcamos quedar más íntimamente asociados,</p><p>con ella, a la obra de la redención. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN   </strong>Cfr. Jn 19, 26-27</p><p>Desde la cruz, Cristo dijo al discípulo amado: He ahí a tu</p><p>Madre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención y vida, te</p><p>suplicamos, Señor, que tu Iglesia, por la ayuda maternal de la</p><p>santísima Virgen, instruya a todas las naciones, anunciándoles el</p><p>Evangelio, y llene al mundo entero con la efusión de tu Espíritu.</p><p>Por Jesucristo, nuestro Señor.</p>"
    },
    {
      "id": "8",
      "imagen": "Domingo",
      "contenido": "<p><strong>Domingo</strong><strong>Verde</strong><strong>XXIII DOMINGO DEL TIEMPO ORDINARIO</strong><strong>[Se suprime la Fiesta de la NATIVIDAD</strong><strong>DE LA SANTÍSIMA VIRGEN MARÍA]</strong></p><p>MR p. 435 [433] / Lecc. II p. 161. LH Semana III del Salterio.</p><p><strong>ANTÍFONA DE ENTRADA </strong>  Sal 118, 137. 124</p><p>Eres justo, Señor, y rectos son tus mandamientos; muéstrate</p><p>bondadoso con tu siervo.</p><p>Se dice <em>Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, de quien nos viene la redención y a quien debemos</p><p>la fliación adoptiva, protege con bondad a los hijos que tanto</p><p>amas, para que todos los que creemos en Cristo obtengamos</p><p>la verdadera libertad y la herencia eterna. Por nuestro Señor</p><p>Jesucristo, tu Hijo, que vive y reina contigo en la unidad del</p><p>Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>PRIMERA LECTURA</strong></p><p>[<em>Se iluminarán los ojos de los ciegos y los oídos de los sordos </em></p><p><em>se abrirán.</em>]</p><p><strong>Del libro del profeta Isaías</strong> 35, 4-7a</p><p>Esto dice el Señor: \"Digan a los de corazón apocado: '¡Animo!</p><p>No teman. He aquí que su Dios, vengador y justiciero, viene ya</p><p>para salvarlos.</p><p>Se iluminarán entonces los ojos de los ciegos y los oídos de</p><p>los sordos se abrirán. Saltará como un venado el cojo y la lengua</p><p>del mudo cantará.</p><p>Brotarán aguas en el desierto y correrán torrentes en la</p><p>estepa. El páramo se convertirá en estanque y la tierra seca, en</p><p>manantial\". <strong>Palabra de Dios.</strong></p><p><strong>SALMO RESPONSORIAL    </strong>del salmo 145, 7. 8-9a. 9bc-10</p><p><strong>R. </strong><strong>Alaba, alma mía, al Señor.</strong></p><p>El Señor siempre es fel a su palabra, y es quien hace justicia</p><p>al oprimido; él proporciona pan a los hambrientos y libera al</p><p>cautivo.<strong> R.</strong></p><p>Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama</p><p>el Señor al hombre justo y toma al forastero a su cuidado. <strong>R.</strong></p><p>A la viuda y al huérfano sustenta y trastorna los planes del</p><p>inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina</p><p>por siglos. <strong>R.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p>[<em>Dios ha elegido a los pobres del mundo para hacerlos herederos </em></p><p><em>del Reino.</em>]</p><p><strong>De la carta del apóstol Santiago</strong> 2, 1-5</p><p>Hermanos: Puesto que ustedes tienen fe en nuestro Señor</p><p>Jesucristo glorifcado, no tengan favoritismos. Supongamos que</p><p>entran al mismo tiempo en su reunión un hombre con un anillo</p><p>de oro, lujosamente vestido, y un pobre andrajoso, y que fjan</p><p>ustedes la mirada en el que lleva el traje elegante y le dicen:</p><p>\"Tú, siéntate aquí, cómodamente\". En cambio, le dicen al pobre:</p><p>\"Tú, párate allá o siéntate aquí en el suelo, a mis pies\". ¿No es</p><p>esto tener favoritismos y juzgar con criterios torcidos?</p><p>Queridos hermanos, ¿acaso no ha elegido Dios a los pobres</p><p>de este mundo para hacerlos ricos en la fe y herederos del Reino</p><p>que prometió a los que lo aman? <strong>Palabra de Dios.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO   </strong>Cfr. Mt 4, 23</p><p><strong>R.</strong><strong> Aleluya, aleluya.</strong></p><p>Jesús predicaba el Evangelio del Reino y curaba las</p><p>enfermedades y dolencias del pueblo. <strong>R. </strong><strong>Aleluya.</strong></p><p><strong>EVANGELIO</strong></p><p>[<em>Hace oír a los sordos y hablar a los mudos.</em>]</p><p><strong>Del santo Evangelio según san Marcos </strong>7, 31-37</p><p>En aquel tiempo, salió Jesús de la región de Tiro y vino de</p><p>nuevo, por Sidón, al mar de Galilea, atravesando la región</p><p>de Decápolis. Le llevaron entonces a un hombre sordo y</p><p>tartamudo, y le suplicaban que le impusiera las manos. Él lo</p><p>apartó a un lado de la gente, le metió los dedos en los oídos y le</p><p>tocó la lengua con saliva. Después, mirando al cielo, suspiró y</p><p>le dijo: \"¡Effetá!\" (que quiere decir \"¡Ábrete!\"). Al momento se</p><p>le abrieron los oídos, se le soltó la traba de la lengua y empezó</p><p>a hablar sin difcultad.</p><p>Él les mandó que no lo dijeran, a nadie; pero cuanto más se</p><p>lo mandaba, ellos con más insistencia lo proclamaban; y todos</p><p>estaban asombrados y decían: \"¡Qué bien lo hace todo! Hace oír</p><p>a los sordos y hablar a los mudos\". <strong>Palabra del Señor.</strong></p><p>Se dice <em>Credo.</em></p><p><strong>ORACIONES DE LOS FIELES:</strong></p><p>Pidamos al Señor que escuche nuestras plegarias</p><p>y atienda a nuestras peticiones:</p><p><strong>1.</strong> Por la santa Iglesia de Dios, para que el Señor le</p><p>conceda la paz y la unidad, la guarde de todo mal y</p><p>acreciente el número de sus hijos, roguemos al Señor.</p><p><strong>2.</strong> Por la paz del mundo, para que cesen las</p><p>rivalidades entre las naciones, renazca en el corazón</p><p>de los hombres el amor y arraigue entre todos los</p><p>pueblos la mutua comprensión, roguemos al Señor.</p><p><strong>3.</strong> Para que Dios purifque al mundo de todo error,</p><p>devuelva la salud a los enfermos y conceda el regreso</p><p>a los que añoran la patria, roguemos al Señor.</p><p><strong>4.</strong> Para que el Señor nos conceda perseverar en la</p><p>fe y, después de la muerte, nos admita en el Reino de</p><p>la felicidad, de la luz y de la paz, roguemos al Señor.</p><p>Tú, Señor, que has elegido a los pobres del mundo</p><p>para hacerlos ricos en la fe y herederos de tu Reino,</p><p>ayúdanos a proclamar con valentía tu Evangelio,</p><p>para que los oídos de los sordos se abran, los</p><p>cobardes de corazón recobren ánimos y las lenguas</p><p>de los mudos canten con nosotros la salvación. Por</p><p>Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz,</p><p>concédenos honrar de tal manera, con estos dones, tu majestad,</p><p>que, al participar en estos santos misterios, todos quedemos</p><p>unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN     </strong>Jn 8, 12</p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue, no</p><p>camina en tinieblas, sino que tendrá la luz de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tus feles, a quienes alimentas y vivifcas</p><p>con tu palabra y el sacramento del cielo, aprovechar de tal</p><p>manera tan grandes dones de tu Hijo amado, que merezcamos</p><p>ser siempre partícipes de su vida. Él, que vive y reina por los</p><p>siglos de los siglos.</p>"
    },
    {
      "id": "9",
      "imagen": "Lunes",
      "contenido": "Proximamente..."
    },
    {
      "id": "10",
      "imagen": "Martes",
      "contenido": "Proximamente..."
    },
    {
      "id": "11",
      "imagen": "Miércoles",
      "contenido": "Proximamente..."
    },
    {
      "id": "12",
      "imagen": "Jueves",
      "contenido": "Proximamente..."
    },
    {
      "id": "13",
      "imagen": "Viernes",
      "contenido": "Proximamente..."
    },
    {
      "id": "14",
      "imagen": "Sábado",
      "contenido": "Proximamente..."
    },
    {
      "id": "15",
      "imagen": "Domingo",
      "contenido": "Proximamente..."
    },
    {
      "id": "16",
      "imagen": "Lunes",
      "contenido": "Proximamente..."
    },
    {
      "id": "17",
      "imagen": "Martes",
      "contenido": "Proximamente..."
    },
    {
      "id": "18",
      "imagen": "Miércoles",
      "contenido": "Proximamente..."
    },
    {
      "id": "19",
      "imagen": "Jueves",
      "contenido": "Proximamente..."
    },
    {
      "id": "20",
      "imagen": "Viernes",
      "contenido": "Proximamente..."
    },
    {
      "id": "21",
      "imagen": "Sábado",
      "contenido": "Proximamente..."
    },
    {
      "id": "22",
      "imagen": "Domingo",
      "contenido": "Proximamente..."
    },
    {
      "id": "23",
      "imagen": "Lunes",
      "contenido": "Proximamente..."
    },
    {
      "id": "24",
      "imagen": "Martes",
      "contenido": "Proximamente..."
    },
    {
      "id": "25",
      "imagen": "Miércoles",
      "contenido": "Proximamente..."
    },
    {
      "id": "26",
      "imagen": "Jueves",
      "contenido": "Proximamente..."
    },
    {
      "id": "27",
      "imagen": "Viernes",
      "contenido": "Proximamente..."
    },
    {
      "id": "28",
      "imagen": "Sábado",
      "contenido": "Proximamente..."
    },
    {
      "id": "29",
      "imagen": "Domingo",
      "contenido": "Proximamente..."
    },
    {
      "id": "30",
      "imagen": "Lunes",
      "contenido": "Proximamente..."
    }
  ]
}
