{
	"data": [{
			"id": "1",
			"imagen": "jueves",
			"contenido": "<p><strong>Solemnidad de Todos los Santos</strong></p><p><strong>Nota: El número entre paréntesis en MR ( ) corresponde al Misal Romano, edición para México de Editorial BAC.</strong></p><p><strong>Blanco MR, p. 822 (855) / Lecc. II, p. 1132 / LH, de la solemnidad</strong></p><p><strong>Otros santos: Germán de Montfort, abad. Beatos: Teodoro Romza obispo y mártir; Amadeo de Portogallo, religioso.</strong></p><p>Esta solemnidad nos representa visualmente a toda la multitud de los redimidos; para descubrirnos el destino que nos espera también a nosotros, peregrinos. Es, además, un motivo para hacernos conscientes de nuestra solidaridad con todos aquellos que nos han precedido en el mundo del espíritu. Todos ellos, que viven frente a Dios, son nuestros intercesores, que dan impulso a nuestra vida.</p><p><strong>DIOS Y EL CORDERO<br />Apoc 7, 2-4-9-14; 1 Jn 3, 1-3; Mt 5, 1-12</strong></p><p>Aunque dice el refrán que \"la derrota es huérfana y la victoria tiene muchos padres\", en el cántico que resuena en el libro del Apocalipsis la victoria es atribuida solamente a dos: a Dios y al Cordero. Los 144 mil y la enorme muchedumbre, grupos simbólicos que representan a los hombres y mujeres que fueron fieles a Dios, tanto del pueblo de Israel como del pueblo congregado en torno al Cordero, entonan un cántico unánime de alabanza. Ellos lograron superar la persecución y el martirio, porque acogieron el don de fortaleza que Dios les regaló. También los ancianos y los vivientes lo reconocen: el verdadero responsable de la victoria sobre el maligno y sus secuaces es solamente Dios. Las bienaventuranzas nos alientan a perseverar en la senda de la fidelidad cristiana, animándonos con argumentos sólidos: El Señor Jesús venció al mal y a su vez, una multitud de hijos de Abrahán y de discípulos de Jesucristo, han perseverado en el amor y por eso llevan consigo la marca de la victoria.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Alegrémonos en el Señor y alabemos al Hijo de Dios, junto con los ángeles, al celebrar hoy esta solemnidad de Todos los Santos.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que nos concedes venerar los méritos de todos tus santos en una sola fiesta, te rogamos, por las súplicas de tan numerosos intercesores, que en tu generosidad nos concedas la deseada abundancia de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Vi una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas.<br />Del libro del Apocalipsis del apóstol san Juan: 7, 2-4. 9-14<br />Yo, Juan, vi a un ángel que venía del oriente. Traía consigo el sello del Dios vivo y gritaba con voz poderosa a los cuatro ángeles encargados de hacer daño a la tierra y al mar. Les dijo: \"¡No hagan daño a la tierra, ni al mar, ni a los árboles, hasta que terminemos de marcar con el sello la frente de los servidores de nuestro Dios!\".<br />Y pude oír el número de los que habían sido marcados: eran ciento cuarenta y cuatro mil, procedentes de todas las tribus de Israel.<br />Vi luego una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca; llevaban palmas en las manos y exclamaban con voz poderosa: \"La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero”. Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios, diciendo: \"Amén. La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza, se le deben para siempre a nuestro Dios\".<br />Entonces uno de los ancianos me preguntó: \"¿Quiénes son y de dónde han venido los que llevan la túnica blanca?\". Yo le respondí: \"Señor mío, tú eres quien lo sabe\". Entonces él me dijo: \"Son los que han pasado por la gran tribulación y han lavado y blanqueado su túnica con la sangre del Cordero\".<br /><strong>Palabra de Dios <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 23, 1-2. 3-4ab. 5-6</strong></p><p><strong><em>R/.</em></strong> Ésta es la clase de hombres que te buscan, Señor.</p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <em><strong>R/.</strong></em><br />¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <em><strong>R/.</strong></em><br />Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Veremos a Dios tal cual es.</em></p><p><strong>De la primera carta del apóstol san Juan: 3,1-3</strong></p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él.<br />Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.<br />Todo el que tenga puesta en Dios esta esperanza, se purifica a sí mismo para ser tan puro como él.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28<br />R/. Aleluya, aleluya.</strong></p><p>Vengan a mí, todos los que están fatigados y fatigados por la carga, y yo les daré alivio, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrense y salten de contento, porque su premio será grande en los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 5,1-12</strong></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, y les dijo: \"Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.<br />Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean gratos, Señor, los dones que ofrecemos en honor de todos los santos, y concédenos experimentar la ayuda para obtener nuestra salvación, de aquellos que ya alcanzaron con certeza la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>La gloria de nuestra madre, la Jerusalén celeste.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy nos concedes celebrar a tu familia, que es nuestra madre, la Jerusalén del cielo, en donde nuestros hermanos ya glorificados te alaban eternamente. Hacia ella, peregrinos, caminando por la fe, nos apresuramos ardorosos, regocijándonos por los más ilustres miembros de la Iglesia, en cuya gloria nos das al mismo tiempo ejemplo y ayuda para nuestra fragilidad. Por eso, unidos a ellos y a todos los ángeles, a una voz te alabamos y glorificamos, diciendo: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 8-10</strong></p><p>Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, a quien adoramos, admirable y único Santo entre todos tus santos, imploramos tu gracia para que, al consumar nuestra santificación en la plenitud de tu amor, podamos pasar de esta mesa de la Iglesia peregrina, al banquete de la patria celestial. Por Jesucristo, nuestro Señor.</p><p><em>Indulgencia Plenaria en favor de los difuntos</em></p><p>Quienes visitan el cementerio y oran por los difuntos en los días del 1° al 8 de noviembre.<br />Quienes visitan una iglesia u oratorio y rezan el Padrenuestro o el Credo en el día de la Conmemoración de todos los fieles difuntos (EI, n. 29)</p>"
		},
		{
			"id": "2",
			"imagen": "viernes",
			"contenido": "<p><strong>Conmemoración de todos los fieles difuntos</strong></p><p><strong>Blanco / Morado / Negro MR, pp. 824-827 (857-860) / Lecc. II, pp. 1149-1160</strong></p><p><strong>Otros santos: Malaquías de Armagh, obispo. Beata Margarita de Lorena, religiosa.</strong></p><p>Orar por los difuntos es una de las tradiciones cristianas más antiguas. Es muy explicable que, al día siguiente de celebrar a todos aquellos que han llegado ya a la intimidad con Dios, nos preocupemos por todos nuestros hermanos que han muerto con la esperanza de resucitar y con una fe tan sólo conocida por Dios.</p><p><strong>EL PAN DE LA VIDA<br />Is 25, 6,7-9; 1 Tés 4,13-14.17-18; Jn 6, 51-58</strong></p><p>Más allá de las películas de ficción, podemos afirmar que hay personas son muertos vivientes. Aparentemente están vivos pero el temor a morir los empequeñece tanto que terminan viviendo una existencia achaparrada. Como viven seguros de que el término de la vida biológica es el fin absoluto de su existencia personal. Disfrazan su angustia viviendo apresuradamente. Queriendo adueñar del mundo e intensificando el disfrute placentero a costa de la dignidad de los demás. Con tal de disfrutar van llenando de llanto y de luto la existencia de numerosas familias. Nuestras crecientes estadísticas de homicidios, algunos cometidos por razones caprichosas, así lo documentan. La muerte temprana, sea por accidentes fatales, por una manera irresponsable de vivir o por la violencia criminal, no tiene sentido alguno. El Señor Jesús, lo mismo que el profeta Isaías, nos lo recuerdan. Dios ama tanto la vida que nos alimenta con el Verdadero pan de vida.<br />El sacerdote puede utilizar cualquiera de las Misas siguientes observando, sin embargo, lo mandado por Benedicto XV en la Constitución Apostólica Incruentum altaris sacrificitum del de día 10 de Agosto de 1915: A. A.S. 7 (1915), pp. 401-404: \"El día de la solemne conmemoración de todos los difuntos, para toda la Iglesia, es licito a los sacerdotes celebrar tres misas, a condición de que una de las tres se aplique a la libre elección, con la posibilidad de recibir la oferta; la segunda misa, sin ningún tipo de oferta, esté dedicada a todos los fieles difuntos; la tercera se celebra por las intenciones del Sumo Pontífice, como se ha indicado anteriormente especificado\".</p><p><strong>PRIMERA MISA</strong></p><p><strong>ANTÍFONA DE ENTRADA 1 Ts 4, 14; 1 Co 15, 22</strong></p><p>Así como Jesús murió y resucitó, de igual manera debemos creer que a los que mueren en Jesús, Dios los llevará con él. Y así como en Adán todos mueren, así en Cristo todos volverán a la vida.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha, Señor, benignamente nuestras súplicas, y concédenos que al proclamar nuestra fe en la resurrección de tu Hijo de entre los muertos, se afiance también nuestra esperanza en la resurrección de tus hijos difuntos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los aceptó como un holocausto agradable.</em></p><p><strong>Del libro del profeta Sabiduría: 3,1-9</strong></p><p>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz. La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad. Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable.<br />En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos. Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 26, 1. 4. 7 y 8b y 9a. 13-14</strong></p><p><strong><em>R/.</em></strong> Espero ver la bondad del Señor.</p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacernos temblar? <em><strong>R/.</strong></em><br />Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <em><strong>R/.</strong></em><br />Oye, Señor, mi voz y mis clamores y tenme compasión. El corazón me dice que te busque y buscándote estoy. No rechaces con cólera a tu siervo. <em><strong>R/.</strong></em><br />La bondad del Señor espero ver en esta vida. Ármate de valor y fortaleza y en el Señor confía. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos.</em></p><p><strong>De la primera carta del apóstol san Juan: 3,14-16</strong></p><p>Hermanos: Nosotros estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida y bien saben ustedes que ningún homicida tiene la vida eterna.<br />Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 25, 34<br />R/. Aleluya, aleluya.</strong></p><p>Vengan, benditos de mi Padre, dice el Señor; tomen posesión del Reino preparado para ustedes desde la creación del mundo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vengan, benditos de mi Padre.</em></p><p><strong>Del santo Evangelio según san Mateo: 25, 31-46</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.<br />Entonces dirá el rey a los de su derecha: 'Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme'. Los justos le contestarán entonces 'Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?'. Y el rey les dirá: 'Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron'.<br />Entonces dirá también a los de la izquierda: Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron'.<br />Entonces ellos le responderán: `Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?'. Y él les replicará: 'Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo'. Entonces irán éstos al castigo eterno y los justos a la vida eterna\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Oremos confiadamente al Padre de la misericordia y pidámosle el descanso eterno de nuestros hermanos que han muerto en el Señor:<br />Para que Cristo, que con su muerte destruyó la muerte y con su gloriosa resurrección dio la vida al mundo entero, conceda el lugar de la luz y la felicidad eternas a nuestros hermanos difuntos, roguemos al Señor. <br />Para que les perdone todas las faltas que cometieron de pensamiento, palabra, obra y omisión, roguemos al Señor.<br />Para que el único que no cometió pecado se compadezca de la debilidad de los que eran frágiles y pecadores, roguemos al Señor. <br />Para que el Señor santifique a su Iglesia, llene el mundo de bienes y se compadezca de los que sufren, roguemos al Señor.<br />A ti, Señor, que tienes el trono en el cielo, elevamos nuestros ojos; escucha nuestra oración y ten piedad de tus siervos que, mientras vivían en el mundo, confiaron en tu misericordia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de difuntos, pp. 548-552 (549-553).</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean gratas, Señor, nuestras ofrendas, para que tus fieles difuntos sean recibidos en la gloria con tu Hijo a quien nos unimos por este sacramento de su amor. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 11, 25-26</strong></p><p>Yo soy la resurrección y la vida, dice el Señor. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que tus fieles difuntos, por quienes hemos celebrado este sacrificio pascual, lleguen a la morada de la luz y de la paz. Por Jesucristo, nuestro Señor. <br />Puede utilizarse la fórmula de bendición solemne, p. 605 (613),</p><p><strong>SEGUNDA MISA</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. 4 Esd 2, 34. 35</strong></p><p><em>Dales, Señor, el descanso eterno y brille para ellos la luz perpetua.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, gloria de los fieles y vida de los justos, que nos has redimido por la muerte y resurrección de tu Hijo, acoge con bondad a tus fieles difuntos, que creyeron en el misterio de nuestra resurrección, y concédeles alcanzar los gozos de la eterna bienaventuranza.</p><p><em>Por nuestro Señor Jesucristo...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor destruirá la muerte para siempre.</em></p><p><strong>Del libro del profeta Isaías: 25, 6. 7-9</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos.<br />El arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.<br />En aquel día se dirá: \"Aquí está nuestro Dios, de quien esperábamos que nos salvara; alegrémonos y gocemos con la salvación que nos trae\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL <br />Del salmo 129, 1-2. 3-4. 5-6. 7.8</strong></p><p><em><strong>R/.</strong></em> Señor, escucha mi oración.</p><p>Desde el abismo de mis pecados clamo a ti; Señor, escucha mi clamor; que estén atentos tus oídos a mi voz suplicante. <em><strong>R/.</strong></em><br />Si conservaras el recuerdo de las culpas, ¿quién habría, Señor, que se salvara? Pero de ti procede el perdón, por eso con amor te veneramos. <em><strong>R/.</strong></em><br />Confío en el Señor, mi alma espera y confía en su palabra; mi alma aguarda al Señor, mucho más que a la aurora el centinela. <em><strong>R/.</strong></em><br />Como aguarda a la aurora el centinela, aguarda Israel al Señor, porque del Señor viene la misericordia y la abundancia de la redención, y él redimirá a su pueblo de todas sus iniquidades. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Estaremos con el Señor para siempre.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 13-14. 17-18</strong></p><p>Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que murieron en Jesús, Dios los llevará con él, y así estaremos siempre con el Señor. Consuélense, pues, unos a otros, con estas palabras.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 3, 16<br />R/. Aleluya, aleluya.</strong></p><p>Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él tenga vida eterna. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que coma de este pan vivirá para siempre y yo lo resucitaré el último día.</em></p><p><strong>Del santo Evangelio según san Juan: 6, 51-58</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: \"Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida\".<br />Entonces los judíos se pusieron a discutir entre sí: \"¿Cómo puede éste darnos a comer su carne?”. Jesús les dijo: \"Yo les aseguro: Si no comen la carne del Hijo del hombre y no beben su sangre, no podrán tener vida en ustedes. El que come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré el último día.<br />Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en él. Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también el que me come vivirá por mí.<br />Este es el pan que ha bajado del cielo; no es como el maná que comieron sus padres, pues murieron. El que come de este pan, vivirá para siempre <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>PLEGARIA UNIVERSAL [Como en la Primera Misa].</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por este sacrificio, Dios todopoderoso y eterno, te rogamos que laves de sus pecados en la sangre de Cristo a tus fieles difuntos, para que, a los que purificaste en el agua del bautismo, no dejes de purificarlos con la misericordia de tu amor. Por Jesucristo, nuestro Señor. Prefacio I-V de difuntos, pp. 548-552 (549-553).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 4 Esd 2, 35. 34</strong></p><p><em>Brille, Señor, para nuestros hermanos difuntos la luz perpetua y vivan para siempre en compañía de tus santos, ya que eres misericordioso.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento de tu Unigénito, que se inmoló por nosotros y resucitó glorioso, te pedimos humildemente, Señor, por tus fieles difuntos, para que, ya purificados por este sacrificio pascual, alcancen la gloria de la futura resurrección. Por Jesucristo, nuestro Señor.<br /><em>Puede utilizarse la fórmula de bendición solemne, p. 605 (613).</em></p><p><strong>TERCERA MISA</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Rm 8, 11</strong></p><p><em>El Padre, que resucitó a Jesús de entre los muertos, también dará vida a nuestros cuerpos mortales, por obra de su Espíritu, que habita en nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que quisiste que tu Hijo único venciera la muerte y entrara victorioso en el cielo, concede a tus fieles difuntos que, venciendo también la muerte, puedan contemplarte a ti, creador y redentor, por toda la eternidad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Obró con gran rectitud y nobleza, pensando en la resurrección.</em></p><p><strong>Del segund+o libro de los Macabeos: 12, 43-46</strong></p><p>En aquellos días, Judas Macabeo, jefe de Israel, hizo una colecta y recogió dos mil dracmas de plata, que envió a Jerusalén para que ofrecieran un sacrificio de expiación por los pecados de los que habían muerto en la batalla.<br />Obró con gran rectitud y nobleza, pensando en la resurrección, pues si no hubiera esperado la resurrección de sus compañeros, habría sido completamente inútil orar por los muertos. Pero él consideraba que, a los que habían muerto piadosamente, les estaba reservada una magnífica recompensa.<br />En efecto, orar por los difuntos para que se vean libres de sus pecados es una acción santa y conveniente. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 102, 8 y 10. 13-14. 15-16. 17-18</strong></p><p><strong><em>R/. </em></strong>El Señor es compasivo y misericordioso.</p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.<em><strong> R/.</strong></em><br />Como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama, pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida. <em><strong>R/.</strong></em><br />La vida del hombre es como la hierba, brota como una flor silvestre: tan pronto la azota el viento deja de existir y nadie vuelve a saber nada de ella. <em><strong>R/.</strong></em><br />El amor del Señor a quien lo teme es un amor eterno, y entre aquellos que cumplen con su alianza, pasa de hijos a nietos su justicia. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>En Cristo, todos volverán a la vida.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 15, 20-24.25-28</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos.<br />En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo.<br />Enseguida será la consumación, cuando Cristo entregue el Reino a su Padre. Porque él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte. Es claro que cuando la Escritura dice: Todo lo sometió el Padre a los pies de Cristo, no incluye a Dios, que es quien le sometió a Cristo todas las cosas. Al final, cuando todo se le haya sometido, Cristo mismo se someterá al Padre, y así Dios será todo en todas las cosas.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 11, 25. 26<br />R /. Aleluya, aleluya.</strong></p><p>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí, aunque haya muerto, vivirá. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Padre, en tus manos encomiendo mi espíritu</em></p><p><strong>Del santo Evangelio según san Lucas: 23, 44-46. 50. 52-53; 24,1-6</strong></p><p>Era casi el mediodía, cuando las tinieblas invadieron toda la región y se oscureció el sol hasta las tres de la tarde. El velo del templo se rasgó a la mitad. Jesús, clamando con voz potente, dijo: \"¡Padre, en tus manos encomiendo mi espíritu!\". Y dicho esto, expiró.<br />Un hombre llamado José, consejero del sanedrín, hombre bueno y justo, se presentó ante Pilato para pedirle el cuerpo de Jesús. Lo bajó de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca, donde no habían puesto a nadie todavía.<br />El primer día después del sábado, muy de mañana, llegaron las mujeres al sepulcro, llevando los perfumes que habían preparado. Encontraron que la piedra ya había sido retirada del sepulcro y entraron, pero no hallaron el cuerpo del Señor Jesús.<br />Estando ellas todas desconcertadas por esto, se les presentaron dos varones con vestidos resplandecientes. Como ellas se llenaron de miedo e inclinaron el rostro a tierra, los varones les dijeron: \"¿Por qué buscan entre los muertos al que está vivo? No está aquí; ha resucitado\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>PLEGARIA UNIVERSAL [Como en la Primera Misa]</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con bondad la ofrenda que te presentamos por todos tus siervos que descansan en Cristo, para que, por este admirable sacrificio, libres de los lazos de la muerte, alcancen la vida eterna. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio I-V de difuntos, pp. 548-552 (549-553).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Flp 3, 20-21</strong></p><p>Esperamos como Salvador a nuestro Señor Jesucristo, el cual transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido este santo sacrificio, te pedimos, Señor, que derrames con abundancia tu misericordia sobre tus siervos difuntos y a quienes diste la gracia del bautismo, concédeles la plenitud de los gozos eternos. Por Jesucristo, nuestro Señor. <br /><em>Puede utilizarse la fórmula de bendición solemne, p. 605 (613).</em></p>"
		},
		{
			"id": "3",
			"imagen": "sabado",
			"contenido": "<p><strong>Blanco San Martín de Porres, religioso Memoria [en la República Mexicana] MR, p. 827 (867) / Lecc. II, p. 959</strong></p><p><strong>Otros santos: Pedro Francisco Nerón, presbítero y mártir; Silvia de Roma, laica.</strong></p><p>Hijo ilegitimo de un caballero español, \"Martinica\" era mulato, lo cual le valió muchas discriminaciones. En el convento de los Dominicos de Lima solamente fue admitido como hermano lego, sin posibilidad de recibir el Orden sacerdotal. Le dieron el cargo de enfermero, pero fue también excelente catequista, que se inspiraba en su vida de oración, especialmente nocturna (1579-1639).</p><p><strong>MORIR ES GANANCIA<br />Flp 1, 18-26; Lc 14,1. 7-11</strong></p><p>Si vemos las cosas de tejas abajo, podemos juzgar absurdo el enunciado anterior. Siguiendo la argumentación del ascenso y la humillación de que el Señor Jesús en el Evangelio, podríamos imaginar que la longevidad nos enaltece la muerte nos ofende. Nuestro apego a la existencia terrena así lo manifiesta. Cuando escuchamos el testimonio de san Pablo en la Carta a los efesios, estamos delante a una alternativa. El apóstol conoció muchísimos peligros de muerte y finalmente sufrió el martirio por su fidelidad a Jesús. Tal como lo confiesa en este pasaje, anhelaba morir y por eso decía \"deseo morirme y estar con Cristo\"; sin embargo, no estaba obsesionado por su salvación personal, eso sería un contrasentido, vivía pendiente de la Salvación de sus hermanos \"Por esta última razón, juzgaba como más necesario seguir vivo, a fin de consolidar la fe de numerosos discípulos.<br /><br /><strong>ANTÍFONA DE ENTRADA Cfr. Sal 15, 5</strong></p><p><em>El Señor es la parte de mi herencia y mi cáliz; tú, Señor, me devuelves mi heredad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que condujiste a san Martín de Porres a la gloria celestial por el camino de la humildad, concédenos imitar de tal modo sus admirables ejemplos, que merezcamos ser glorificados con él en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Para mí, la vida es Cristo; y la muerte, una ganancia.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 1,18-26</strong></p><p>Hermanos: El hecho de que se predique a Cristo me alegra y me seguirá alegrando, porque sé que esto será para mi bien, gracias a las oraciones de ustedes y a la ayuda del Espíritu de Jesucristo. Pues tengo la firme esperanza de que no seré defraudado y, ahora como siempre, estoy plenamente seguro de que, ya sea por mi vida, ya sea por mi muerte, Cristo será glorificado en mí.<br />Porque para mí, la vida es Cristo; y la muerte, una ganancia. Pero si el continuar viviendo en este mundo me permite trabajar todavía con fruto, no sabría yo qué elegir. Me hacen fuerza ambas cosas: por una parte, el deseo de morir y estar con Cristo, lo cual, ciertamente, es con mucho lo mejor; y por la otra, el de permanecer en vida, porque esto es necesario para el bien de ustedes.<br />Convencido de esto, sé que me quedaré y los seguiré ayudando a todos ustedes para que progresen gozosos en la fe. Así tendrán en mí, cuando me encuentre de nuevo entre ustedes, un motivo de gran alegría en Cristo Jesús. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 41, 2-3.5bcde</strong></p><p><em><strong>R/.</strong></em> Mi alma te busca a ti, Dios mío.</p><p>Como el venado busca el agua de los ríos, así, cansada, mi alma te busca a ti, Dios mío. <em><strong>R/.</strong></em><br />Del Dios que da la vida está mi ser sediento. ¿Cuándo será posible ver de nuevo su templo?<em><strong> R/.</strong></em><br />Recuerdo cuando íbamos a casa del Señor, cantando, jubilosos, alabanzas a Dios. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 29<br />R/. Aleluya, aleluya.</strong></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que se engrandece a sí mismo, será humillado; y el que se humilla, será engrandecido.</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 1. 7-11</strong></p><p>Un sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Mirando cómo los convidados escogían los primeros lugares, les dijo esta parábola: \"Cuando te inviten a un banquete de bodas, no te sientes en el lugar principal, no sea que haya algún otro invitado más importante que tú, y el que los invitó a los dos venga a decirte: 'Déjale el lugar a éste', y tengas que ir a ocupar, lleno de vergüenza, el último asiento. Por el contrario, cuando te inviten, ocupa el último lugar, para que, cuando venga el que te invitó, te diga: 'Amigo, acércate a la cabecera'. Entonces te verás honrado en presencia de todos los convidados. Porque el que se engrandece a sí mismo, será humillado; y el que se humilla, será engrandecido\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, que, despojando a san Martín de Porres del hombre viejo, te dignaste formar en él un hombre nuevo conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 19. 27-29</strong></p><p>Yo les aseguro que ustedes que han dejado todo para seguirme, recibirán cien veces más y heredarán la vida eterna.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de san Martín de Porres, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. El, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "4",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde XXXI Domingo Ordinario [Se omite la Memoria de San Carlos Borromeo, obispo] MR p. 443 (441) / Lecc II, p. 185</strong></p><p><strong>Otros santos: Emerico o Enrique de Hungría, Príncipe. Beata Elena Enselmini, religiosa</strong></p><p><strong>UNA BINA INDISOLUBLE<br />Deut 6. 2-6; Heb 7, 23-28; Mc 12, 28-34</strong></p><p>El libro del Deuteronomio hilvana una serie de adverbios de modo para enseñarnos el lugar privilegiado que debe ocupar Dios en nuestra vida. Israel no reconoce sino a un solo Dios y Señor y por eso mismo ha de amarle con absoluta intensidad: con toda el alma, con todas las fuerzas y de todo corazón. La estructura del libro del Deuteronomio está cargada de un aprecio y un respeto por el ser humano. Es una legislación humanista que antepone el valor de toda persona en particular la de los más débiles (viudas, huérfanos, forasteros) a la obediencia rigurosa de las normas. En ese sentido, la nueva síntesis que el Señor Jesús propone al Maestro de Israel, urgiéndole a amar por igual a Dios y al prójimo no es una absoluta novedad. El Señor Jesús, como afirmara san Agustín, hace patente lo que estaba latente en la Antigua Alianza.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 37, 22-23</strong></p><p><em>No me abandones, Señor, Dios mío, no te alejes de mí. Ven de prisa a socorrerme, Señor mío, mi salvador.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, a cuya gracia se debe el que tus fieles puedan servirte digna y laudablemente, concédenos caminar sin tropiezos hacia los bienes que nos tienes prometidos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Amarás al Señor tu Dios, con todo tu corazón.</em></p><p><strong>Del libro del Deuteronomio: 6, 2-6</strong></p><p>En aquellos días, habló Moisés al pueblo y le dijo: \"Teme al Señor, tu Dios, y guarda todos sus preceptos y mandatos que yo te transmito hoy, a ti, a tus hijos y a los hijos de tus hijos. Cúmplelos siempre y así prolongarás tu vida. Escucha, pues, Israel: guárdalos y ponlos en práctica, para que seas feliz y te multipliques.<br />Así serás feliz, como ha dicho el Señor, el Dios de tus padres, y te multiplicarás en una tierra que mana leche y miel.<br />Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas. Graba en tu corazón los mandamientos que hoy te he transmitido\".<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL <br />Del salmo, 17, 2-3a. 3 bc-4. 47 y 51ab.</strong></p><p><em><strong>R/.</strong></em> Yo te amo, Señor, tú eres mi fuerza.</p><p>Yo te amo, Señor, tú eres mi fuerza, el Dios que me protege y me libera. <em><strong>R/.</strong></em><br />Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando invoqué al Señor de mi esperanza, al punto me libró de mi enemigo. <em><strong>R/.</strong></em><br />Bendito seas, Señor, que me proteges; que tú, mi salvador, seas bendecido. Tú concediste al rey grandes victorias y mostraste tu amor a tu elegido. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Jesús tiene un sacerdocio eterno por que él permanece para siempre.</em></p><p><strong>De la carta a los hebreos: 7, 23-28</strong></p><p>Hermanos: Durante la antigua alianza hubo muchos sacerdotes, porque la muerte les impedía permanecer en su oficio. En cambio, Jesucristo tiene un sacerdocio eterno, porque él permanece para siempre. De ahí que sea capaz de salvar, para siempre, a los que por su medio se acercan a Dios, ya que vive eternamente para interceder por nosotros.<br />Ciertamente que un sumo sacerdote como éste era el que nos convenía: santo, inocente, inmaculado, separado de los pecadores y elevado por encima de los cielos; que no necesita, como los demás sacerdotes, ofrecer diariamente víctimas, primero por sus pecados y después por los del pueblo, porque esto lo hizo de una vez para siempre, ofreciéndose a sí mismo. Porque los sacerdotes constituidos por la ley eran hombres llenos de fragilidades; pero el sacerdote constituido por las palabras del juramento posterior a la ley, es el Hijo eternamente perfecto. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<br />R/. Aleluya, aleluya.</strong></p><p>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Amarás al Señor tu Dios. - Amarás a tu prójimo.</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 28-34</strong></p><p>En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: \"¿Cuál es el primero de todos los mandamientos?\". Jesús le respondió: \"El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos\".<br />El escriba replicó: \"Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de él, y que amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios”. Jesús, viendo que había hablado muy sensatamente, le dijo: \"No estás lejos del Reino de Dios\". Y ya nadie se atrevió a hacerle más preguntas.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Pidamos, hermanos, al Señor que escuche nuestras oraciones y nos conceda el auxilio que necesitamos: Después de cada petición diremos: Escúchanos, Padre y aumenta nuestra fe. <em>(R/. Escúchanos Padre, y aumenta nuestra fe.)</em><br />Para que Dios derrame en su Iglesia el Espíritu de piedad y fortaleza, que suscite numerosos y dignos ministros del altar y testigos celosos y humildes del Evangelio, <em>roguemos al Señor.</em><br />Para que Dios infunda en el corazón de los gobernantes la voluntad de promover el bien de sus súbditos, a fin de que todos puedan desarrollarse debidamente y reinen en el mundo la justicia y la igualdad, <em>roguemos al Señor.</em><br />Para que el Señor fortalezca a los moribundos que luchan en su último combate, los libre de las tentaciones y no permita que nosotros, al llegar la hora de abandonar este mundo, caigamos en manos del enemigo, <em>roguemos al Señor.</em><br />Para que Dios conceda a nuestros familiares y amigos el perdón de sus pecados, una vida próspera y el don de la caridad, <em>roguemos al Señor.</em><br />Padre santo, Dios nuestro, el único que eres Señor, concédenos la gracia de estar siempre atentos, para que nuestro corazón, nuestra alma, nuestra mente y nuestro ser se rindan plenamente a tu palabra, el Evangelio de tu Hijo, el único sacerdote para siempre que puede salvar definitivamente a los que por medio de él se acercan a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Señor, que este sacrificio sea para ti una ofrenda pura, y nos obtenga la plenitud de tu misericordia. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 15, 11</strong></p><p><em>Me has enseñado el sendero de la vida, me saciarás de gozo en tu presencia.</em></p><p><em>O bien: Jn 6, 57</em></p><p><em>Como el Padre, que me ha enviado, posee la vida y yo vivo por él, dice el Señor, así también el que me come vivirá por mí.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que aumente en nosotros la acción de tu poder y que, alimentados con estos sacramentos celestiales, tu favor nos disponga para alcanzar las promesas que contienen. Por Jesucristo, nuestro Señor.</p><p> </p><p><strong>PARA NUESTRO TIEMPO.-</strong> Con justa razón se extrañan los analistas de una inexplicable combinación. Una sociedad que se confiesa cristiana en muy alta proporción padece altísimos índices de violencia y desigualdad. Si la fe es genuina, queda sin explicación alguna tanta violencia. Si la fe es puramente nominal y declarativa no puede servir como freno o barrera ante tanta barbarie. La única alternativa viable, al menos para los cristianos de buena voluntad, será conciliar estrechamente el amor a Dios con el amor al prójimo. Un amor que no es un sentimentalismo meloso, sino que fundamentalmente se debe traducir en un respeto permanente hacia la vida, la dignidad, el cuerpo, los bienes, la intimidad de toda persona. No caben excepciones: no se puede justificar el ajuste de cuentas ni el linchamiento de delincuentes comunes o criminales de alto rango; como tampoco se puede violentar a las mujeres por su forma de vestir, ni a los emigrantes por su color de piel. Dios se ha hecho carne en la vida de cada persona.</p>"
		},
		{
			"id": "5",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde / Rojo De Feria o Misa Votiva Del Espíritu Santo, C MR., p. 1127 (1173) / Lecc II, p. 962</strong></p><p><strong>Otros santos: Domnino, mártir; Bertilla de Chelles, abadesa. Beato Gregorio (Hryhorij) Lakota mártir.</strong></p><p><strong>SINTONÍA DE FONDO<br />Flp 2, 1-4, Lc 14. 12-14</strong></p><p>Tanto la Carta a los filipenses como el Evangelio de san Lucas manejan una misma perspectiva de la vida cristiana. Ambos pasajes utilizan un tono exhortativo y animan a sus lectores a ensanchar el ámbito de sus preocupaciones más allá del interés particular. El Señor Jesús reformula las reglas de la cortesía, animando a sus discípulos a rebasar la dinámica del intercambio de favores y la reciprocidad. Banquetes y comidas tendrán que incluir a pobres y necesitados, quienes, dada su estrechez económica, serán incapaces de retribuir el favor. Por su parte, la Carta a los filipenses nos recomienda equipar la atención prestada a nuestra propia persona con la que destinamos al bienestar de nuestros hermanos. El famoso comparativo de igualdad -ama a tu prójimo como a ti mismo- sigue siendo el referente al momento de definir las exigencias del verdadero creyente.</p><p><strong>ANTÍFONA DE ENTRADA Lc 4, 18</strong></p><p><em>El Espíritu del Señor está sobre mí; Él me ha enviado a anunciar la Buena Nueva a los pobres, dice el Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que santificas a tu Iglesia universal en todo pueblo y nación, derrama los dones de tu Espíritu por toda la extensión de la tierra, para que aquello que obró tu favor en los comienzos mismos de la predicación evangélica, ahora también lo difunda por medio de los corazones de los creyentes. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Tengan un mismo amor, unas mismas aspiraciones y una sola alma.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 2, 1-4</strong></p><p>Hermanos: Si alguna fuerza tiene una advertencia en nombre de Cristo, si de algo sirve una exhortación nacida del amor, si nos une el mismo Espíritu y si ustedes me profesan un afecto entrañable, llénenme de alegría teniendo todos una misma manera de pensar, un mismo amor, unas mismas aspiraciones y una sola alma. Nada hagan por espíritu de rivalidad ni presunción; antes bien, por humildad, cada uno considere a los demás como superiores a sí mismo y no busque su propio interés, sino el del prójimo.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><br /><strong>SALMO RESPONSORIAL<br />Del salmo 130, 1. 2. 3.</strong></p><p><em><strong>R/.</strong></em> Dame, Señor, la paz junto a ti.</p><p>Señor, mi corazón no es ambicioso ni mis ojos soberbios; grandezas que superen mis alcances no pretendo <em><strong>R /.</strong></em><br />Estoy, Señor, por lo contrario, tranquilo y en silencio, como niño recién amamantado en los brazos maternos. <em><strong>R /.</strong></em><br />Que igual en el Señor esperen los hijos de Israel, ahora y siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8. 31 32 <br />R/. Aleluya, aleluya.</strong></p><p>Si se mantienen fieles a mi palabra, dice el Señor, serán verdaderamente discípulos míos y conocerán la verdad <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No invites a tus amigos, sino a los pobres.</em></p><p><strong>Del santo Evangelio según san Lucas 14 12-14</strong></p><p>En aquel tiempo, Jesús dijo al jefe de los fariseos que lo había invitado a comer: \"Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos; porque puede ser que ellos te inviten a su vez, y con eso quedarías recompensado.<br />Al contrario, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos; y así serás dichoso, porque ellos no tienen con qué pagarte; pero ya se te pagará, cuando resuciten los justos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que el mismo fuego del Espíritu Santo que encendió los corazones de los discípulos de tu Hijo, santifique, Señor, este sacrificio que vamos a ofrecerte. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 103. 30</strong></p><p>Envía, Señor, tu Espíritu y todo será creado y se renovará la faz de la tierra.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos aprovechen, Señor, los dones que hemos recibido, para que estemos siempre llenos del fervor del Espíritu Santo que derramaste de manera tan inefable en tus Apóstoles. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "6",
			"imagen": "martes",
			"contenido": "<p><strong>Verde Feria o Misa por los por los familiares y amigos MR. p. 429 (427) / Lecc. II. p. 966</strong></p><p><strong>Otros santos: Leonardo de Noblat, abad; Melanio de Rennes, Obispo. Beato Manuel de la Sagrada Familia, monje y mártir.</strong></p><p><strong>DIOS LO ENCUMBRO <br />Flp 2,5-11; Lc 141524</strong></p><p>Para reafirmar nuestra visión acerca de la verdadera grandeza, la liturgia de este día nos ofrece una parábola y un himno cristológico. Como siempre el referente único vuelve a ser <br />Cristo Jesús, quien asumió obedientemente los desafíos de su condición humana. El autor de este himno se ha adentrado en la intimidad de Jesucristo y es capaz de afirmar su preexistencia divina junto al padre. En ese sentido considera la existencia terrena de Jesús de Nazaret como un gesto de suprema humildad y de inserción radical en nuestra condición humana, diríamos hoy. Por otra parte, este himno reaviva nuestra esperanza en la bondad y justicia divina. \"Dios no se queda con nada\" asienta el viejo refrán. La entrega total y obediente de su hijo Jesús, así como la de tantos testigos anónimos y notables de la fe cristiana, no ha sido en vano. No lo ha sido por dos razones, en primer lugar, por los efectos benéficos que la caridad cristiana genera y en segundo, porque Dios los recompensa con abundancia.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 67, 6. 7 36</strong></p><p><em>Dios habita en su santuario; él nos hace habitar juntos en su casa; es la fuerza y el poder de su pueblo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, protector de los que en ti confían, sin ti, nada es fuerte, ni santo; multiplica sobre nosotros tu misericordia para que, bajo tu dirección, de tal modo nos sirvamos ahora de los bienes pasajeros, que nuestro corazón esté puesto en los bienes eternos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cristo se humilló a si mismo por eso Dios lo exaltó.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 2, 5-11</strong></p><p>Hermanos: Tengan los mismos sentimientos que tuvo Cristo Jesús, el cual, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz.<br />Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que, al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 21, 26b-27. 28-30a. 31-32.</strong></p><p><em><strong>R/.</strong></em> Alabemos juntos al Señor.</p><p>Le cumpliré mis promesas al Señor delante de sus fieles. Los pobres comerán hasta saciarse y alabarán al Señor los que lo buscan: su corazón ha de vivir para siempre. <em><strong>R/.</strong></em><br />Recordarán al Señor y volverán a él desde los últimos lugares del mundo; en su presencia se postrarán todas las familias de los pueblos. <em><strong>R/.</strong></em><br />Porque el Señor es rey, él gobierna a los pueblos y sólo ante él se postrarán todos los que mueren. <em><strong>R/.</strong></em><br />Mi descendencia lo servirá y le contará a la siguiente generación, al pueblo que ha de nacer, la justicia del Señor y todo lo que él ha hecho. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28<br />R/. Aleluya, aleluya.</strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa.</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 15-24</strong></p><p>En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: \"Dichoso aquel que participe en el banquete del Reino de Dios\".<br />Entonces Jesús le dijo: \"Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: 'Compré un terreno y necesito ir a verlo; te ruego que me disculpes'. Otro le dijo: 'Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes'. Y otro más le dijo: 'Acabo de casarme y por eso no puedo ir'. Volvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos'. Cuando regresó el criado, le dijo: 'Señor, hice lo que me ordenaste, y todavía hay lugar'. Entonces el amo respondió: `Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete' \". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que por tu generosidad te presentamos, para que, por el poder de tu gracia, estos sagrados misterios santifiquen toda nuestra vida y nos conduzcan a la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio para los domingos del Tiempo ordinario.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 102, 2</strong></p><p><em>Bendice alma mía al Señor, y no te olvides de tus beneficios.</em></p><p><em>O bien: Mt 5, 7-8</em></p><p><em>Dichosos los misericordiosos, porque alcanzarán misericordia. Dichosos los limpios de corazón, porque verán a Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el sacramento celestial, memorial perpetuo de la pasión de tu Hijo, concédenos que este don, que él mismo nos dio con tan inefable amor, nos aproveche para nuestra salvación eterna. Él, que vive reina por los siglos de los siglos.</p><p><em>Misa por los familiares y amigos MR p. 1098 (1144)</em></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 121.6. 8</strong></p><p><em>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 12, 50</strong></p><p>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "7",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde / Blanco De Feria o Misa Votiva de San José MR, p. 1146 (1197) / Lecc. II, p. 969</strong></p><p><strong>Otros santos: Prosdócimo, obispo; Vicente Grossi, Fundador; Ernesto de Zwietfalten, abad y mártir.</strong></p><p><strong>UNA VOCACION MUY DEMANDANTE <br />Flp 2, 12-18; Lc 14,25-33</strong></p><p>Sea que abordemos la cuestión desde la carta a los filipenses o desde el mensaje de Jesús llegamos al mismo desenlace. Las condiciones que plantea el Señor Jesús reclaman olvido del propio yo, seguimiento de Cristo. Disponibilidad para asumir las situaciones de cruz y renuncia eficaz a los bienes para ponerles al servicio de los demás El cumplimiento de la primera exigencia facilita poner en práctica el resto de otro modo si seguimos apegados a nuestro propio yo se nos complica todo lo demás. La oportuna aclaración que nos hace San Pablo es muy oportuna. El ideal cristiano no se consigue solamente con buena voluntad, resulta indispensable el apoyo de parte de Dios. El apóstol está seguro de lo que cree y así lo afirma sin ambigüedad: es Dios quien activa nuestra voluntad y nos anima y auxilia para vivir de manera irreprochable.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Sigan trabajando por su salvación, pues Dios es quien les da energía interior para que puedan querer y actuar.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 2,12-18</strong></p><p>Queridos hermanos míos: Así como siempre me han obedecido cuando he estado presente entre ustedes, con mayor razón obedézcanme ahora que estoy ausente. Sigan trabajando por su salvación con humildad y temor de Dios, pues él es quien les da energía interior para que puedan querer y actuar conforme a su voluntad.<br />Háganlo todo sin quejas ni discusiones, para que sean ustedes hijos de Dios, irreprochables, sencillos y sin mancha, en medio de los hombres malos y perversos de este tiempo. Entre ellos brillarán como antorchas en el mundo, al presentarles las palabras de la vida. Así, el día de la venida de Cristo, yo me sentiré orgulloso al comprobar que mis esfuerzos y trabajos no han sido inútiles. Y aunque yo tuviera que derramar mi sangre para que ustedes siguieran ofreciendo a Dios la ofrenda sagrada de su vida de fe, me sentiría feliz y me regocijaría. Con todos ustedes. Y ustedes, por su parte, alégrense y regocíjense conmigo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 26, 1. 4. 13-14.</strong></p><p><strong><em>R/.</em></strong> El Señor es mi luz y mi salvación.</p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? <em><strong>R/.</strong></em><br />Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <em><strong>R/.</strong></em><br />La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Pedro 4, 14<br />R/. Aleluya, aleluya.</strong></p><p>Dichosos ustedes, si los injurian por ser cristianos, porque el Espíritu de Dios descansa en ustedes. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que no renuncie a todos sus bienes no puede ser mi discípulo.</em></p><p><strong>Del santo Evangelio según san Lucas: 14,25-33</strong></p><p>En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: \"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, asimismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo.<br />Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'.<br />¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz. <br />Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "8",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco De Feria o Misa Votiva de la Sagrada Eucaristía MR. p. 1119 (1164) / Lecc. II, p. 973</strong></p><p><strong>Otros santos: Godofredo de Ammiens, obispo; Diosdado (Deusdedit) I, papa. Beato Isaías Boner, presbítero.</strong></p><p><strong>PÉRDIDAS Y GANANCIAS <br />Flp 3, 3-8; Lc 15 ,1-10</strong></p><p>Los dos conceptos están presentes en ambos pasajes. Poner en riesgo noventa y nueve ovejas para recuperar una sola, resultaría más que reprobable para cualquier administrador de agronegocios De igual manera, renunciar a todas las ventajas acumuladas por el impecable fariseo llamado Pablo de Tarso para para aventurarse en el camino del crucificado, se antojaría poco recomendable. Sin embargo, no lo era. El discípulo que tiene el privilegio de vivir un encuentro personal con Jesucristo experimenta un reajuste total de su personalidad y vive un trastorno benéfico que le permite relativizar lo que considerada su tesoro más valioso. A su vez consigue apreciar aquello que juzgaba poco menos que basura. Quien aprende a vivir en sintonía con la gratuidad, la benevolencia con qué Dios nos ha amado, va superando la dinámica estrecha de la rentabilidad personal.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Por amor a Cristo he renunciado a todo, y todo lo considero como basura, con tal de ganar a Cristo.</em></p><p><strong>De la carta del apóstol San Pablo a los filipenses: 3, 3-8</strong></p><p>Hermanos: El verdadero pueblo de Israel somos nosotros, los que servimos a Dios movidos por su Espíritu y ponemos nuestra gloria en Cristo Jesús y no confiamos en motivos humanos. Aunque yo ciertamente podría apoyarme en tales motivos. Más aún, nadie tendría más razones que yo para confiar en motivos humanos, porque fui circuncidado al octavo día, soy israelita de nacimiento, de la tribu de Benjamín, hebreo e hijo de hebreos; en lo que toca a la interpretación de la ley, fariseo, y tan fanático, que fui perseguidor de la Iglesia de Dios; y en cuanto a la rectitud que da el cumplimiento de la ley, intachable. <br />Pero todo lo que era valioso para mí, lo consideré sin valor a causa de Cristo. Más aún, pienso que nada vale la pena en comparación con el bien supremo, que consiste en conocer a Cristo Jesús, mi Señor, por cuyo amor he renunciado a todo, y todo lo considero como basura, con tal de ganar a Cristo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 104, 2-3. 4-5. 6-7</strong></p><p><strong><em>R/.</em></strong> El que busca al Señor será dichoso.</p><p>Entonen en su honor himnos y cantos; celebren sus portentos. Del nombre del Señor enorgullézcanse y siéntanse feliz el que lo busca. <em><strong>R/.</strong></em><br />Recurran al Señor y a su poder y a su presencia acudan. Recuerden los prodigios que él ha hecho, sus portentos y oráculos. <em><strong>R/.</strong></em><br />Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen el Señor es nuestro Dios y gobiernan la tierra sus decretos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28<br />R/. Aleluya, aleluya.</strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Habrá alegría en el cielo por un solo pecador que se convierte.</em></p><p><strong>Del santo Evangelio según san Lucas: 15, 1-10</strong></p><p>En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores para escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: \"Este recibe a los pecadores y come con ellos\".<br />Jesús les dijo entonces esta parábola: \"¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría, y al llegar a su casa, reúne a los amigos y vecinos y les dice: `Alégrense conmigo, porque ya encontré la oveja que se me había perdido'. Yo les aseguro que también en el cielo habrá más alegría por un pecador que se convierte, que por noventa y nueve justos, que no necesitan convertirse.<br />¿Y qué mujer hay, que si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: 'Alégrense conmigo, porque ya encontré la moneda que se me había perdido'. Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se convierte\". <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "9",
			"imagen": "viernes",
			"contenido": "<p><strong>La Dedicación de La Basílica de San Juan</strong></p><p><strong>Blanco Fiesta de Letrán MR. p. 828 (862) / Lecc. II, p. 1135:</strong></p><p><strong>Otros santos: Teodoro de Roma, mártir. Beatos: Maria Micaela Baldovi. Trull, abadesa y mártir; Gracia (o Graciano) de Cattaro, religioso.</strong></p><p>Esta Basílica es la catedral del Papa. De entre todas iglesias de Occidente, ésta es la primera en antigüedad y dignidad (fue construida por el emperador Constantino hacia el año 320). Su nombre original es Basílica del Santísimo Salvador. La fiesta de esta dedicación ha de recordarnos que el ministerio del Papa. Sucesor de Pedro, constituye para el pueblo el principio y el fundamento de la unidad</p><p><strong>EL EDIFICIO DE DIOS<br />1 Cor 3, 9-11.16-17: Jn 2, 13-22</strong></p><p>De pocas cosas se enorgullecían tanto los israelitas en tiempo de Jesús como del templo de Jerusalén. Los mismos discípulos admiraron su belleza y la solidez de sus muros rocosos resplandeciente de blancura. El Señor Jesús no se encandilaba ante aquel boato de religiosidad superficial. El considero que todo aquello era cinismo religioso, mero afán de manipular a Dios Su ataque frontal contra el templo así lo manifestaba. Para librarnos de incurrir en ese mismo despropósito tendríamos que atender a la llamada de atención que nos dirige san Pablo. Es necesario estar atentos a la calidad de los materiales y a la Construcción que vamos levantando. Los materiales deficientes terminaran colapsando el edificio. Quien reduzca la vida cristiana solo a rituales, discursos y juego de palabras, quedara, consumido cuando llegue el fuego de la prueba.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ap 21, 2</strong></p><p><em>Vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia, que va a desposarse con su prometido.</em></p><p><em>O bien: Cfr. Ap 21, 3</em></p><p><em>Ésta es la morada de Dios con los hombres; vivirá con ellos como su Dios, y ellos serán su Pueblo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, tú que con piedras vivas y escogidas preparas una morada eterna para tu divinidad, derrama con abundancia sobre tu Iglesia la gracia que le has otorgado, para que tu pueblo fiel avance sin cesar en la construcción de la Jerusalén celestial. Por nuestro Señor Jesucristo...<br />O bien:<br />Señor Dios, que te has dignado llamar esposa a tu iglesia, concede que el pueblo consagrado a tu nombre te respete, te amé, te siga, y, guiado por ti, alcance el cielo que le tienes prometido. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ustedes son el templo de Dios.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 3, 9-11. 16-17</strong></p><p>Hermanos: Ustedes son la casa que Dios edifica. Yo, por mi parte, correspondiendo al don que Dios me ha concedido, como un buen arquitecto, he puesto los cimientos; pero es otro quien construye sobre ellos. Que cada uno se fije cómo va construyendo. Desde luego el único cimiento válido es Jesucristo y nadie puede poner otro distinto.<br />¿No saben acaso ustedes que son el templo de Dios y que el Espíritu de Dios habita en ustedes? Quien destruye el templo de Dios, será destruido por Dios, porque el templo de Dios es santo y ustedes son ese templo.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em>Vi salir agua del templo: era un agua que daba vida y fertilidad.</em></p><p><strong>Del libro del profeta Ezequiel 47, 1-2. 8-9. 12</strong></p><p>En aquellos tiempos, un hombre me llevó a la entrada del templo. Por debajo del umbral manaba agua hacia el oriente, pues el templo miraba hacia el oriente, y el agua bajaba por el lado derecho del templo, al sur del altar.<br />Luego me hizo salir por el pórtico del norte y dar la vuelta hasta el pórtico que mira hacia el oriente, y el agua corría por el lado derecho. Aquel hombre me dijo: \"Estas aguas van hacia la región oriental; bajarán hasta el Araba, entrarán en el mar de aguas saladas y lo sanearán. Todo ser viviente que se mueva por donde pasa el torrente, vivirá; habrá peces en abundancia, porque los lugares a donde lleguen estas aguas quedarán saneados y por dondequiera que el torrente pase, prosperará la vida. En ambas márgenes del torrente crecerán árboles frutales de toda especie, de follaje perenne e inagotables frutos. Darán frutos nuevos cada mes, porque los riegan las aguas que manan del santuario. Sus frutos servirán de alimento y sus hojas, de medicina\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 45, 2-3.5-6. 8-9</strong></p><p><strong><em>R/.</em></strong> Un río alegra a la ciudad de Dios.</p><p>Dios es nuestro refugio y nuestra fuerza, quien en todo peligro nos socorre. Por eso no tememos, aunque tiemble, y aunque al fondo del mar caigan los montes. <em><strong>R/.</strong></em><br />Un río alegra a la ciudad de Dios, su morada el Altísimo hace santa. Teniendo a Dios, Jerusalén no teme, porque Dios la protege desde el alba. <em><strong>R/.</strong></em><br />Con nosotros está Dios, el Señor; es el Dios de Israel nuestra defensa. Vengan a ver las cosas sorprendentes que ha hecho el Señor sobre la tierra. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cro 7, 16<br />R/. Aleluya, aleluya.</strong></p><p>He elegido y santificado este lugar, dice el Señor, para que siempre habite ahí mi nombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús hablaba del templo de su cuerpo.</em></p><p><strong>Del santo Evangelio según san Juan: 2,13-22</strong></p><p>Cuando se acercaba la Pascua de los judíos, Jesús llegó a Jerusalén y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas con sus mesas. Entonces hizo un látigo de cordeles y los echó del templo, con todo y sus ovejas y bueyes; a los cambistas les volcó las mesas y les tiró al suelo las monedas; y a los que vendían palomas les dijo: \"Quiten todo de aquí y no conviertan en un mercado la casa de mi Padre\".<br />En ese momento, sus discípulos se acordaron de lo que estaba escrito: El celo de tu casa me devora. Después intervinieron los judíos para preguntarle: \"¿Qué señal nos das de que tienes autoridad para actuar así?\". Jesús les respondió: \"Destruyan este templo y en tres días lo reconstruiré\". Replicaron los judíos: \"Cuarenta y seis años se ha llevado la construcción del templo, ¿y tú lo vas a levantar en tres días?\". Pero él hablaba del templo de su cuerpo. Por eso, cuando resucitó Jesús de entre los muertos, se acordaron sus discípulos de que había dicho aquello y creyeron en la Escritura y en las palabras que Jesús había dicho. <strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos y concédenos que podamos obtener en este lugar el fruto de tus sacramentos y el cumplimiento de nuestros deseos. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>El misterio de la Iglesia, esposa de Cristo y templo del Espíritu Santo.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque en toda casa consagrada a la oración te has dignado quedarte con nosotros para hacernos, tú mismo, templos del Espíritu Santo, que brillen, sostenidos por tu gracia, con el esplendor de una vida santa. Y porque con tu acción constante, santificas a la Iglesia, esposa de Cristo, simbolizada por estos edificios materiales, a fin de que, llena de gozo por la multitud de sus hijos, sea presentada a ti en la gloria del cielo. Por eso, con todos los ángeles y los santos, te alabamos proclamando sin cesar: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 P 2, 5</strong></p><p><em>Ustedes también son piedras vivas, que van entrando en la edificación del templo espiritual, para formar un sacerdocio santo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que has querido darnos en tu Iglesia un signo visible de la Jerusalén del cielo, concédenos que, mediante la participación en este sacramento, nos transformes en templo de tu gracia y nos concedas entrar en la morada de tu gloria. Por Jesucristo, nuestro Señor. <br />Puede utilizarse la fórmula de bendición. Solemne, p. 604 (612).</p>"
		},
		{
			"id": "10",
			"imagen": "sabado",
			"contenido": "<p><strong>Blanco Memoria de San León Magno, Papa y Doctor de la Iglesia MR, p. 830 (865) / Lecc. II, p. 981 LH, Vísperas I del domingo: 4a. Semana del Salterio Tomo IV: p. 1077 y 498; Para los fieles: p. 722 y 423; Edición popular: pp. 289 y 486</strong></p><p><strong>Otros santos: Justo de Canterbury, obispo; Andrés Avelino, presbítero.</strong></p><p>Con una sublime inteligencia y una firme voluntad se enfrentó a las invasiones de los bárbaros y a la herejía de Eutiques, que socavaba el misterio de la encarnación del Señor Y como pastor plenamente consciente de su cargo, no dejó de recordar al pueblo cristiano que la fe se traduce en hechos.</p><p><strong>UN ESTILO DE VIDA</strong></p><p><strong>Flp 4, 10-19; Lc 16, 9-15</strong></p><p>Dos perfiles muy diferentes advertimos en los textos que la liturgia nos ofrece hoy. De un lado encontramos una denuncia implacable de parte del Señor Jesús en contra de los fariseos, enamorados ciegamente de las riquezas, al punto que las consideraban su seguridad, más aún, su única certidumbre. Era tal la veneración que rendía a las riquezas, que las designaban con el nombre de mamoná, es decir, lo seguro, lo sólido. El riesgo de sufrir esa idolatría no era exclusivo de los fariseos, nos afecta a todos los humanos, aunque se acrecienta cuando aumentan nuestros bienes. Del otro lado, escuchamos el canto de la sencillez y la libertad que nos comparte san Pablo. Él no conocía angustia cuando escaseaban los bienes, ni hacía que su corazón saltara de gozo cuando abundaban. En la escasez, la moderación o la abundancia se mantenía ecuánime: sabía que Dios y sus discípulos jamás le fallarían.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Si 45, 30</strong></p><p><em>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que nunca permites que las puertas del infierno prevalezcan en contra de tu Iglesia, cimentada sólidamente en la roca de los Apóstoles, concédele, por intercesión del Papa san León Magno, permanecer firme a la verdad y gozar de una paz estable. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Todo lo puedo unido a aquel que me da fuerza.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 4,10-19</strong></p><p>Hermanos: Me he alegrado mucho en el Señor de que el interés de ustedes por mí se haya vuelto a manifestar. No es que no lo tuvieran, sino que les había faltado la ocasión de ayudarme. Y no se lo digo porque esté necesitado, pues he aprendido a conformarme con lo que tengo.<br />Sé lo que es vivir en pobreza y también lo que es tener de sobra. Estoy acostumbrado a todo: lo mismo a comer bien que a pasar hambre; lo mismo a la abundancia que a la escasez. Todo lo puedo unido a aquel que me da fuerza. Sin embargo, han hecho ustedes bien en socorrerme cuando me vi en dificultades.<br />Ustedes saben, filipenses, que al comenzar a predicar el Evangelio, cuando salí de Macedonia, ninguna comunidad cristiana, fuera de ustedes, me brindó una ayuda económica a cambio de lo que habían recibido de mí. Pues, incluso cuando estaba en Tesalónica, en más de una ocasión me enviaron ayuda para aliviar mis necesidades.<br />No es que yo busque sus donativos; lo que me importa es que ustedes se hagan cada vez más ricos ante Dios. Tengo cuanto necesito y más de lo que necesito.<br />Tengo de sobra con lo que Epafrodito me entregó de parte de ustedes, y que es para Dios ofrenda y sacrificio que él acepta con agrado. Y mi Dios, con su infinita riqueza, remediará con esplendidez todas sus necesidades, por medio de Cristo Jesús.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 111, 1-2. 5-6. 8a. 9</strong></p><p><em><strong>R/.</strong></em> Dichosos los que temen al Señor.</p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes: Dios bendice a los hijos de los buenos. <em><strong>R/.</strong></em><br />Quienes, compadecidos, prestan y llevan su negocio honradamente, jamás se desviarán: vivirá su recuerdo para siempre. <em><strong>R/.</strong></em><br />Firme está y sin temor su corazón, al pobre dan limosna, obran siempre conforme a la justicia; su frente se alzará llena de gloria. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Co 8, 9<br />R/. Aleluya, aleluya.</strong></p><p>Jesucristo, siendo rico, se hizo pobre, para enriquecernos con su pobreza. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si con el dinero, tan lleno de injusticias., no fueron fieles, ¿quién les confiará los bienes verdaderos?</em></p><p><strong>Del santo Evangelio según san Lucas: 16, 9-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo.<br />El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?<br />No hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero”. Al oír todas estas cosas, los fariseos, que son amantes del dinero, se burlaban de Jesús. Pero él les dijo: \"Ustedes pretenden pasar por justos delante de los hombres; pero Dios conoce sus corazones, y lo que es muy estimable para los hombres es detestable para Dios\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte, Señor, estas ofrendas te pedimos que ilumines bondadoso a tu Iglesia, para que tu rebaño se acreciente en todo el mundo y sus pastores, guiados por ti, te agraden con sus obras. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16. 16. 18</strong></p><p><em>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que gobiernes con bondad a tu Iglesia, alimentada con este santo sacramento, para que conducida por tu mano poderosa, crezca en libertad y persevere firme en la integridad de la fe. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "11",
			"imagen": "domingo",
			"contenido": "<p><strong>VERDE Domingo XXXII del tiempo Ordinario [Se omite la Memoria de San Martín de Tour, obispo] MR, p. 444 (442) / Lecc. II, p.187</strong></p><p><strong>Otros santos: Marina de Omura, laica, virgen y mártir: Juan “el Limosnero” de Alejandría, Patriarca.</strong></p><p><strong>UNA MINORÍA VULNERABLE<br />1 Re, 17, 10-16, Heb 9, 24-28, Mc 12, 38-44</strong></p><p>El nexo que une el relato del libro de los Reyes con el Evangelio de san Marcos es la figura de las viudas. El tratamiento que los letrados abusivos dispensan a las viudas, según la denuncia del Señor Jesús y el que muestra Elías, que pide y ofrece ayuda a la viuda de Sarepta, no Se parecen en absoluto. Elías está tan afligido por la carestía como la viuda, no dispone de privilegios come si lo hacían los letrados en tiempos de Jesús; le pide un pan a la viuda y a cambio, le ofrece una promesa: Dios no los dejará desamparados. La mujer accede y comparte sus escasos alimentos con Elías, logrando sobrevivir ambos a la hambruna, tal como lo había anunciado el profeta De esa misma confianza nos habla sin duda el Evangelio cuando observarnos a otra viuda que sabe desprenderse de sus escasos bienes: ofreciéndolos en limosna. Una constante resulta visible: quien menos tiene, es más desprendido.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 87, 3</strong></p><p><em>Que llegue hasta ti mi súplica, Señor, inclina tu oído a mi clamor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos con libertad de espíritu cumplir lo que es de tu agrado. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Con el puñado de harina la viuda hizo un panecillo y se lo llevó a Elías.</em></p><p><strong>Del primer libro de los Reyes: 17, 10-16</strong></p><p>En aquel tiempo, el profeta Elías se puso en camino hacia Sarepta. Al llegar a la puerta de la ciudad, encontró allí a una viuda que recogía leña. La llamó y le dijo:<br />\"Tráeme, por favor, un poco de agua para beber\". Cuando ella se alejaba, el profeta le gritó: \"Por favor, tráeme también un poco de pan\". Ella le respondió: \"Te juro por el Señor, tu Dios, que no me queda ni un pedazo de pan; tan sólo me queda un puñado de harina en la tinaja y un poco de aceite en la vasija. Ya ves que estaba recogiendo unos cuantos leños. Voy a preparar un pan para mí y para mi hijo. Nos lo comeremos y luego moriremos\".<br />Elías le dijo: \"No temas. Anda y prepáralo como has dicho; pero primero haz un panecillo para mí y tráemelo. Después lo harás para ti y para tu hijo, porque así dice el Señor Dios de Israel: 'La tinaja de harina no se vaciará, la vasija de aceite no se agotará, hasta el día en que el Señor envíe la lluvia sobre la tierra' \".<br />Entonces ella se fue, hizo lo que el profeta le había dicho y comieron él, ella y el niño. Y tal como había dicho el Señor por medio de Elías, a partir de ese momento, ni la tinaja de harina se vació, ni la vasija de aceite se agotó. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 145, 6c-7. 8-9a. 9bc-10</strong></p><p><em><strong>R/.</strong></em> El Señor siempre es fiel a su palabra.</p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; El proporciona pan a los hambrientos y libera al cautivo. <em><strong>R/.</strong></em><br />Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado. <em><strong>R/.</strong></em><br />A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente. Reina tu Dios, oh Sión, reina por siglos. <strong><em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cristo se ofreció una sola vez para quitar los pecados de todos.</em></p><p><strong>De la carta a los hebreos: 9, 24-28</strong></p><p>Hermanos: Cristo no entró en el santuario de la antigua alianza, construido por mano de hombres y que sólo era figura del verdadero, sino en el cielo mismo, para estar ahora en la presencia de Dios, intercediendo por nosotros.<br />En la antigua alianza, el sumo sacerdote entraba cada año en el santuario para ofrecer una sangre que no era la suya; pero Cristo no tuvo que ofrecerse una y otra vez así mismo en sacrificio, porque en tal caso habría tenido que padecer muchas veces desde la creación del mundo. De hecho, él se manifestó una sola vez, en el momento culminante de la historia, para destruir el pecado con el sacrificio de sí mismo.<br />Así como está determinado que los hombres mueran una sola vez y que después de la muerte venga el juicio, así también Cristo se ofreció una sola vez para quitar los pecados de todos. Al final se manifestará por segunda vez, pero ya no para quitar el pecado, sino para salvación de aquellos que lo aguardan y en él tienen puesta su esperanza.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3<br />R/. Aleluya, aleluya.</strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Esa pobre viuda ha echado en la alcancía más que todos.</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 38-44</strong></p><p>En aquel tiempo, enseñaba Jesús a la multitud y le decía: \"¡Cuidado con los escribas! Les encanta pasearse con amplios ropajes y recibir reverencias en las calles; buscan los asientos de honor en las sinagogas y los primeros puestos en los banquetes; se echan sobre los bienes de las viudas haciendo ostentación de largos rezos. Éstos recibirán un castigo muy riguroso\".<br />En una ocasión Jesús estaba sentado frente a las alcancías del templo, mirando cómo la gente echaba allí sus monedas. Muchos ricos daban en abundancia. En esto, se acercó una viuda pobre y echó dos moneditas de muy poco valor. Llamando entonces a sus discípulos,<br />Jesús les dijo: \"Yo les aseguro que esa pobre viuda ha echado en la alcancía más que todos. Porque los demás han echado de lo que les sobraba; pero ésta, en su pobreza, ha echado todo lo que tenía para vivir\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, por todos los hombres y por sus necesidades, para que nunca falte a nadie la ayuda de nuestra caridad y digamos confiadamente:<br />Te rogamos, Señor. (R/. Te rogamos, Señor.)<br /></em>Para que la Iglesia viva en paz, crezca constantemente, se extienda por todo el mundo y persevere con alegría en la presencia del Señor, confortada por el Espíritu Santo, <em>roguemos al Señor.</em><br />Para que el Señor conceda a los que gobiernan el espíritu de sabiduría y de prudencia, a fin de que rijan a sus pueblos pensando en la paz común y en el bien y la prosperidad de sus súbditos, <em>roguemos al Señor.</em><br />Para que Dios Padre libere al mundo de toda falsedad, hambre y miseria, y auxilie a los perseguidos, a los encarcelados y a los que son tratados injustamente, r<em>oguemos al Señor.</em><br />Para que todos nosotros realicemos nuestro trabajo con espíritu cristiano y consigamos frutos abundantes por nuestras obras, <em>roguemos al Señor.</em><br />Señor Dios, que sustentas al huérfano y a la viuda, haces justicia a los oprimidos y das pan a los hambrientos, escucha las súplicas de tu pueblo, que confía en tu amor, no permitas que a nadie le falte nunca ni la libertad ni el pan, y haz que todos aprendamos a ayudar a los necesitados, a ejemplo de tu Hijo, que se entregó libremente para salvarlos a todos. El, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, mira con bondad este sacrificio, y concédenos alcanzar los frutos de la pasión de tu Hijo, que ahora celebramos sacramentalmente. Él, que vive y reina por los siglos de los siglos.</p><p><em>Prefacio dominical</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 22, 1-2</strong></p><p><em>El Señor es mi pastor, nada me falta; en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas.</em></p><p><em>O bien: Lc 24, 35</em></p><p><em>Los discípulos reconocieron al Señor Jesús, al partir el pan.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con estos sagrados dones, te damos gracias, Señor, e imploramos tu misericordia, para que, por la efusión de tu Espíritu, cuya eficacia celestial recibimos, nos concedas perseverar en la gracia de la verdad. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO- </strong>Quien haya visitado familias o personas en zonas rurales podrá tener presente la disponibilidad que dichas familias muestran para acoger a jóvenes que realizan experiencias misioneras. Abren literalmente su casa a desconocidos, ofrecen su mesa y su vivienda, privándose durante una o dos semanas de las relativas comodidades de que disponen. La buena voluntad y la hospitalidad los caracterizan. Todavía no han sido deformados por la desconfianza o la indiferencia que aflige a nuestras grandes ciudades. Los gestos de las viudas que aparecen en estos pasajes no son producto de la imaginación del escritor. Esas mujeres hospitalarias y desprendidas siguen vivas no solamente en las páginas bíblicas, sino en diversos sitios de nuestras comunidades. La viuda del Evangelio encarna la confianza radical en el amor providente de Dios. Son un llamado de atención a nuestra creciente sed de acumulación.</p>"
		},
		{
			"id": "12",
			"imagen": "lunes",
			"contenido": "<p><strong>Rojo Feria o Memoria de San Josafat, obispo y mártir o San Margarito Flores García. Mártir mexicano* MR, p. 832 (867) / Lecc. II. p. 985</strong></p><p><strong>Otros santos: Millán o Emiliano de la Cogolla, anacoreta.</strong></p><p>Nace en la Iglesia \"Ortodoxa\" (1580), pero, muy pronto se une a la Iglesia de Ucrania, ligada con Roma. En 1607, ordenado como obispo de Polotz, se entrega sin reservas al servicio de su pueblo. El éxito de sus trabajos apostólicos provoca toda clase de contrariedades por parte de los enemigos de la Iglesia católica. En Vítebsk, en el transcurso de una visita pastoral, muere asesinado (1623).</p><p><strong>DIRIGENTES Y CRISTIANOS IRREPROCHABLES <br />Tit 1, 1-9; Lc 17, 1-6</strong></p><p>El perfil del dirigente cristiano responsable de alentar la vida de las iglesias de Creta no ha perdido vigencia. Además de la fidelidad a su compromiso matrimonial y de su capacidad para educar hijos que vivan honestamente debería disponer de una conducta como ciudadano, marcada por la integridad y el buen uso de su libertad. Llama la atención que se mencione también el hecho de que no abusen de su poder para enriquecerse. El Evangelio de san Lucas contiene una advertencia y una invitación. Ambas son oportunas hasta el presente. Cuidado con sobre pasarse en el trato hacia los pequeños o las personas vulnerables, hacerlo, equivaldría a ponerse directamente contra los preferidos de Dios. Por otra parte, nos anima a ofrecer un perdón generoso acompañado de la reconvención y el llamado al arrepentimiento al pecador. El perdón y la justicia. no se pueden disociar.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los santos de Dios vivieron en el amor fraterno, por el mandato del Señor y las leyes paternas, porque solamente uno fue su espíritu y una su fe.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Aviva, Señor, en tu Iglesia, el Espíritu que colmó a san Josafat y lo llevó a ofrecer su vida por las ovejas, a fin de que, por su intercesión, fortalecidos por el mismo Espíritu, no temamos dar la vida por los hermanos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Establece presbíteros en cada ciudad, como te lo ordené.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 1, 1-9</strong></p><p>Yo, Pablo, soy servidor de Dios y apóstol de Jesucristo, para conducir a los elegidos de Dios a la fe y al pleno conocimiento de la verdadera religión, que se apoya en la esperanza de la vida eterna. Dios, que no miente, había prometido esta vida desde tiempos remotos, y al llegar el momento oportuno, ha cumplido su palabra por medio de la predicación que se me encomendó por mandato de Dios, nuestro Salvador.<br />Querido Tito, mi verdadero hijo en la fe que compartimos: te deseo la gracia y la paz de parte de Dios Padre y de Cristo Jesús, nuestro Salvador. El motivo de haberte dejado en Creta, fue para que acabaras de organizar lo que faltaba y establecieras presbíteros en cada ciudad, como te lo ordené. Han de ser irreprochables, casados una sola vez; y sus hijos han de ser creyentes y no acusados de mala conducta o de rebeldía.<br />Por su parte, el obispo, como administrador de Dios, debe ser irreprochable; no debe ser arrogante, ni iracundo, ni bebedor, ni violento, ni dado a negocios sucios. Al contrario, debe ser hospitalario, amable, sensato, justo, piadoso, dueño de sí mismo, fielmente apegado a la fe enseñada, para que sea capaz de predicar una doctrina sana y de refutar a los adversarios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 23, 1-2. 3-4ab. 5-6</strong></p><p><em><strong>R/.</strong></em> Haz, Señor, que te busquemos.</p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <em><strong>R/.</strong></em><br />¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <em><strong>R/.</strong></em><br />Ése obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Flp 2, 15.16<br />R/. Aleluya, aleluya.</strong></p><p>Iluminen al mundo con la luz del Evangelio reflejada en su vida. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si tu hermano le ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 1-6</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No es posible evitar que existan ocasiones de pecado, pero ¡ay de aquel que las provoca! Más le valdría ser arrojado al mar con una piedra de molino sujeta al cuello, que ser ocasión de pecado para la gente sencilla. Tengan, pues, cuidado.<br />Si tu hermano te ofende, trata de corregirlo; y si se arrepiente, perdónalo. Y si te ofende siete veces al día, y siete veces viene a ti para decirte que se arrepiente, perdónalo\".<br />Los apóstoles dijeron entonces al Señor: \"Auméntanos la fe\". El Señor les contestó: \"Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a ese árbol frondoso: Arráncate de raíz y plántate en el mar', y los obedecería\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Josafat atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 10, 39</strong></p><p><em>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación de esta mesa celestial, nos conceda, Señor, el Espíritu de fortaleza y de paz, para que, siguiendo el ejemplo de san Josafat, ofrezcamos gustosamente nuestra vida por el honor y la unidad de la Iglesia. Por Jesucristo, nuestro Señor.</p><p><strong>San Margarito Flores García MR, p. 883 (922)</strong></p><p>Nació en Taxco de Alarcón, Gro., e1 22 de febrero de 1899. De humilde condición, ingresó al seminario de Chilapa, mereciendo por su lucidez intelectual numerosos diplomas y menciones honoríficas. Presbítero desde e1 5 de abril de 1924, catedrático del seminario y poco después, ministro de la parroquia de Chilpancingo, se le recuerda serio sin ser adusto, atento y amable con todos, siempre dispuesto a servir con humildad y sacrificio. Rotas las relaciones entre el Estado mexicano y la Iglesia católica, en 1926, fue trasladado a Tecalpulco. A poco de llegar, tuvo que refugiarse en las montañas en una travesía de muchas horas para salvar la vida. Pernoctando en el campo, sin probar alimento, llegó a la casa paterna, en Taxco.<br />En los primeros días de 1927 se trasladó a la Ciudad de México. Allí se incorporó a las labores de la resistencia pacífica de los católicos y a perfeccionar sus aptitudes artísticas tomando un curso de pintura en la Academia de san Carlos. En junio de ese año fue recluido en los separos de la inspección general de policía, que se encontraban a cargo del general Roberto Cruz. Durante su estancia en ese lugar atendió espiritualmente a los detenidos. En octubre regresó a Chilapa. La víspera de su partida ofreció, durante la misa, su vida y su sangre por México. En su diócesis lo hicieron vicario sustituto de la parroquia de Atenango del Río, Gro De inmediato dispuso su partida. Pernoctó la primera noche en Tulimán. Al día siguiente, el comisario de ese lugar, J. Cruz Pineda, le proporcionó un guía para que lo condujera a su destino. Apresado por un destacamento del ejército federal, un capitán de apellido Manzo, después de interrogarlo lo remitió a Tulimán. En el trayecto lo dejaron en ropa interior descalzo, atado de las manos caminando a pie. La mañana del 12 de noviembre de 1927 el capitán ordenó que a las once horas se ejecutara al reo. En el improvisado paredón oró en silencio; uno de los soldados le pidió perdón. El mártir contestó: \"No sólo te perdono, también te bendigo\". En pie, viendo de frente a sus verdugos, se negó a que le vendaran los ojos, recibió la mortal descarga. El cadáver fue abandonado en ese lugar. En 1946, a instancias de la familia, los restos fueron trasladados a la capilla del Señor de Ojeda, en Taxco, donde reposan.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Margarito Flores García superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables, Señor, los dones que te presentamos en la conmemoración de tu mártir san Margarito Flores García y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10,39</strong></p><p>Quien pierda su vida por mí dice el Señor, la salvará para siempre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Margarito Flores García fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor</p>"
		},
		{
			"id": "13",
			"imagen": "martes",
			"contenido": "<p><strong>Verde De Feria MB. p. 417 (415) / Lecc II, p. 989</strong></p><p><strong>Otros santos: Leandro de Sevilla, obispo; Agustina Livia Pietrantoni, religiosa. Beato Carlos Lampert, presbítero y mártir.</strong></p><p><strong>MAESTRAS EN LO BUENO<br />Tit 2, 1-8. 11-14; Lc 17, .7-J0</strong></p><p>Las recomendaciones que dirige la Carta de Tito tanto a jóvenes y ancianos como a esclavos y amos pretenden acreditar el camino cristiano en las comunidades del mediterráneo. Llama particularmente la atención la invitación a que las ancianas sean maestras en lo bueno. No es una enseñanza centrada en el conocimiento, sino en la vida buena. Resulta normal exigir a las personas adultas aprendizaje en cuanto al buen vivir. El exhorto final Jesús nos dirige en el Evangelio de san Lucas va encaminado a desarraigar toda actitud de protagonismo o vanidad. Cuando un cristiano asume el llamado evangélico a vivir el amor a los necesitados, el perdón a los adversarios y la confianza plena en Dios, no está cumpliendo algo debido a su iniciativa; está respondiendo al llamado del Padre. ¡Solamente hemos hecho lo que teníamos qué hacer!</p><p><strong>ANTÍFONA DE ENTRADA Sal 94, 6-7</strong></p><p><em>Entremos y adoremos de rodillas al Señor, creador nuestro, porque él es nuestro Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que guardes con incesante amor a tu familia santa, que tiene puesto su apoyo sólo en tu gracia, para que halle siempre en tu protección su fortaleza. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Vivamos de una manera justa y fiel, en espera de la gloriosa venida de Jesucristo, nuestro Dios y Salvador</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 2, 1-8. 11-14</strong></p><p>Querido hermano: Enseña lo que está de acuerdo con la sana doctrina: que los ancianos sean sobrios, respetables, sensatos, bien cimentados en la fe, en el amor y la paciencia.<br />Que las ancianas, asimismo, sean respetables en su comportamiento, que se abstengan de murmurar y de tomar mucho vino; que, con su buen ejemplo, enseñen a las jóvenes a amar a sus maridos y a sus hijos, a ser sensatas, castas, sobrias, a cuidar bien de su hogar, a ser bondadosas y obedientes a sus maridos, para que nadie pueda hablar mal del Evangelio.<br />Exhorta igualmente a los jóvenes a ser sensatos en todo y dales tú mismo buen ejemplo. Cuando enseñes, hazlo con autenticidad y dignidad, con un lenguaje sano e irreprochable, para que los adversarios tengan que retirarse, al no poder decir nada malo de nosotros.<br />Porque la gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza.<br />Él se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien. <br /><strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 36,2.18.23.27.29</strong></p><p><strong><em>R/.</em></strong> Dios es nuestro Salvador.</p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas. <em><strong>R/.</strong></em><br />Cuida el Señor la vida de los buenos y su herencia perdura; porque aprueba el camino de los justos y asegura el Señor todos sus pasos. <em><strong>R/.</strong></em><br />Apártate del mal, practica el bien y tendrás una casa eternamente; porque los justos heredarán la tierra y la habitarán para siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23 <br />R/. Aleluya, aleluya.</strong></p><p>El que me ama, cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No somos más que siervos: sólo hemos hecho lo que teníamos que hacer</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 7-10</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: 'Entra enseguida y ponte a comer'? ¿No le dirá más bien: prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú?. ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación?<br />Así también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos; sólo hemos hecho lo que teníamos que hacer' \".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios nuestro, que has creado los frutos de la tierra sobre todo para ayuda de nuestra fragilidad, concédenos que también se conviertan para nosotros en sacramento de eternidad. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio para los domingos del Tiempo ordinario.</em></p><p><strong>ANTIFONA DE LA COMUNIÓN Crf. Sal 106, 8 9</strong></p><p><em>Demos gracias al Señor por su misericordia, por las maravillas que hace en favor de su pueblo; porque da de beber al que tiene sed y les da de comer a los hambrientos.</em></p><p><em>O bien: Mt 5, 5-6</em></p><p><em>Dichosos los que lloran, porque serán consolados. Dichosos los que tienen hambre y sed de justicia, porque serán saciados.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que quisiste hacernos participar de un mismo pan y un mismo cáliz, concédenos vivir de tal manera, que, hechos uno en Cristo, demos frutos con alegría para la salvación del mundo. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "14",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde De Feria o Misa por los cristianos perseguidos MR, p. 1075 (11210 Lecc. II. p. 993</strong></p><p><strong>Otros santos: Lorenzo O'Toole, obispo. Nicolás Tavelic y compañeros presbíteros y mártires, Beata María Merkert, cofundadora.</strong></p><p><strong>SE HIZO VISIBLE LA BONDAD DE DIOS<br />Tit. 3, 1-7; Lc 17, 11-19</strong></p><p>El inicio del camino cristiano no despegó a partir de la lectura de un folleto o de un sermón proclamado por un evangelizador. Las palabras del misionero cristiano solamente crean el ambiente propicio para que Dios sacuda el corazón de la persona. La misericordia de Dios, nos recuerda san Pablo, se hizo presente en Jesucristo y a partir de ese acontecimiento fundador empezó a escribirse la historia de muchos conversos cristianos. Su pasado estaba marcado por el odio, la rivalidad y la búsqueda enfermiza de placeres a costa de los demás. El presente está caracterizado por la vida sencilla, carente de toda conducta agresiva. Y como los cristianos no han de vivir alejados de la comunidad donde radican, deberán estar atentos para participar en la vida pública de forma sensata, apoyando eficazmente las buenas iniciativas y alejándose de aquellas propuestas que sean contrarias a la dignidad de las personas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 73. 20. 19 22. 23</strong></p><p>Acuérdate, Señor de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Andábamos perdidos, pero Cristo no salvó por su misericordia.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 3, 7-7</strong></p><p><br />Querido hermano: Recuérdales a todos que deben someterse a los gobernantes y a las autoridades, que sean obedientes, que estén dispuestos para toda clase de obras buenas, que no insulten a nadie, que eviten los pleitos, que sean sencillos y traten a todos con amabilidad.<br />Porque hubo un tiempo en que también nosotros fuimos insensatos y rebeldes con Dios; andábamos descarriados y éramos esclavos de todo género de pasiones y placeres; vivíamos una vida llena de maldad y de envidia; éramos abominables y nos odiábamos los unos a los otros.<br />Pero, al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 22,1-3a. 3b-4. 5.6.</strong></p><p><strong><em>R/.</em></strong> El Señor es mi pastor, nada me faltará.</p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <em><strong>R/.</strong></em><br />Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <em><strong>R/.</strong></em><br />Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <em><strong>R/.</strong></em><br />Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Tes 5. 18<br />Aleluya, aleluya.</strong></p><p>Den gracias siempre, unidos a Cristo Jesús, pues esto es lo que Dios quiere que ustedes hagan. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?</em></p><p><strong>Del santo Evangelio según san Lucas: 17,11-19</strong></p><p>En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: \"¡Jesús, maestro, ten compasión de nosotros!\".<br />Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Mientras iban de camino, quedaron limpios de la lepra. Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ése era un samaritano. Entonces dijo Jesús: \"¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?\". Después le dijo al samaritano: \"Levántate y vete. Tu fe te ha salvado\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 11-12</strong></p><p>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "15",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco San Alberto Magno, Obispo y doctor de la Iglesia, o Misa Votiva de la Divina Misericordia* MR, p. 833 (868) / Lecc, II. p. 998</strong></p><p><strong>Otros santos: José Mkasa Balikudembé, Protomártir de Uganda. Beata Lucía de Narni (Broccadelli), religiosa.</strong></p><p>Este sacerdote Dominico, nacido en Baviera, da clases en Paris, en donde lo escucha, como discípulo, Tomás de Aquino (1245-1248). Su obispado en Ratisbona constituye un paréntesis de sólo dos años en su vida de profesor e investigador, siempre consagrado a descubrir las leyes físicas para encontrar en el fondo al creador de ellas. Muere en Colonia en 1280.</p><p><strong>NI CÁNDIDOS NI ILUSOS</strong></p><p><strong>Fil 7-20: Lc 17,20-25</strong></p><p>La fiebre mesiánica y el entusiasmo por las señales que hacían evidente el advenimiento del Reino de Dios estaban presentes en las iglesias a las cuales san Lucas dirigía su Evangelio. Cuando el Señor Jesús afirma que el Reinado de Dios está ya de hecho en el interior de los discípulos, nos recuerda que lo decisivo en este asunto es la disposición de cada persona para adecuar sus opciones con el querer de Dios. Cuando esto ocurre en la vida de varias personas, van apareciendo señales del Reino, a la mejor tan modestas como la que san Pablo sugiere a Filemón. Cuando. Filemón se decida a darle la libertad a su esclavo fugitivo, el reinado de Dios estaría concretándose en las nuevas relaciones vigentes entre Onésimo y Filemón, que ya no volverían a ser esclavo y amo, sino hermanos en Cristo animados por la voluntad de servir a su único Señor.<br />Del Común de pastores: paro un obispo, p. 896 (935), o del Común de doctores de la Iglesia, p. 909 (948).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34. 11. 23 24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste grande al obispo san Alberto para conciliar el saber humano con la verdad revelada, concédenos seguir sus enseñanzas para que, a través del progreso de las ciencias, podamos profundizar en tu conocimiento y en tu amor. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Recíbelo, pero ya no como esclavo, sino como hermano amadísimo</em></p><p><strong>De la carta del apóstol san Pablo a Filemón: 1,7-20</strong></p><p>Querido hermano: Recibí gran alegría y consuelo, con motivo de tu caridad con los hermanos, porque gracias a ti se sienten reconfortados.<br />Por eso, aunque como apóstol de Cristo tengo pleno derecho a ordenarte lo que debes hacer, prefiero pedírtelo en nombre del amor. Yo. Pablo, ya anciano y ahora, además, prisionero por la causa de Cristo Jesús, quiero pedirte algo en favor de Onésimo, mi hijo, a quien he engendrado para Cristo aquí en la cárcel. El en otro tiempo te fue inútil, pero ahora es muy útil para ti y para mí. Te lo envío. Recíbelo como a mí mismo.<br />Yo hubiera querido retenerlo conmigo, para que en tu lugar me atendiera, mientras estoy preso por la causa del Evangelio. Pero no he querido hacer nada sin tu consentimiento, para que el favor que me haces no sea como por obligación, sino por tu propia voluntad.<br />Tal vez él fue apartado de ti por un breve tiempo, a fin de que lo recuperaras para siempre, pero ya no como esclavo, sino como algo mejor que un esclavo, como hermano amadísimo. Él ya lo es para mí. ¡Cuánto más habrá de serlo para ti, no sólo por su calidad de hombre, sino de hermano en Cristo! Por lo tanto, si me consideras como compañero tuyo, recíbelo como a mí mismo. Y si en algo te perjudicó o algo te debe, ponlo a mi cuenta. Yo, Pablo, te lo pagaré, y esto lo firmo de mi puño y letra. Y eso para no mencionar que tienes una deuda conmigo, que eres tú mismo.<br />Sí, hermano, hazme este favor por nuestra unión con el Señor, para que confortes mi corazón en Cristo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 145, 6c-7. 8-9a. 9bc-10</strong></p><p><strong><em>R/.</em></strong> El Señor ama al hombre justo.</p><p>El Señor siempre es fiel a su palabra y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo. <em><strong>R/.</strong></em><br />Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado. <em><strong>R/.</strong></em><br />A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 5<br />R/. Aleluya, aleluya.</strong></p><p>Yo soy la vid y ustedes los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Reino de Dios ya está entre ustedes.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 20-25</strong></p><p>En aquel tiempo, los fariseos le preguntaron a Jesús: \"¿Cuándo llegará el Reino de Dios?\". Jesús les respondió: \"El Reino de Dios no llega aparatosamente. No se podrá decir: `Está aquí' o `Está allá', porque el Reino de Dios ya está entre ustedes\".<br />Les dijo entonces a sus discípulos: \"Llegará un tiempo en que ustedes desearán disfrutar siquiera un solo día de la presencia del Hijo del hombre y no podrán.<br />Entonces les dirán: `Está aquí' o 'Está allá', pero no vayan corriendo a ver, pues, así como el fulgor del relámpago brilla de un extremo a otro del cielo, así será la venida del Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser rechazado por los hombres de esta generación\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Alberto Magno, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 16</strong></p><p>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Alberto Magno, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>Misa Votiva de la Divina Misericordia MR. p. 1114 (1161) / Lecc. II, p. 998</em></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jr. 31, 3: 1 Jn 2, 2</strong></p><p><em>Con amor eterno nos amó Dios. Envió a su Hijo único como víctima de propiciación por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo eterno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, cuya misericordia es incalculable e infinito el tesoro de su bondad, aumenta, benigno, la fe del pueblo a ti consagrado, para que todos comprendan con verdadera claridad con cuánto amor fueron creados, con qué sangre redimidos y con qué Espíritu reengendrados. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe benignamente, Señor, nuestras ofrendas y conviértelas en el sacramento de la redención, memorial de la Muerte y Resurrección de tu Hijo, para que, por la eficacia de este sacrificio, poniendo siempre nuestra confianza en Cristo, lleguemos a la vida eterna. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 102, 17</strong></p><p><em>El amor del Señor es eterno entre aquellos que guardan su alianza.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que, alimentados con el Cuerpo y la Sangre de tu Hijo, bebamos confiadamente en la fuente de la misericordia y nos mostremos más y más misericordiosos con nuestros hermanos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "16",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Blanco Feria o memoria de Santa Margarita de Escocia, o Memoria de Santa Gertrudis, Virgen* MR, p. 834 (868). 928 (968) / Lecc. II, p.1002</strong></p><p><strong>Otra santa: Inés de Asís, abadesa.</strong></p><p>Nace en Hungría (hacia 1046) y en 1070 se convierte en reina de Escocia. Casada con Malcolm III, con quien tuvo ocho hijos. Influyo profundamente en su marido y en la renovación religiosa de todo pueblo por su cultura, su tacto político y su espléndida caridad Separados por la distancia de unos cuantos días, murieron estos reyes, en 1093.</p><p><strong>UN CAMINO TRADICIONAL</strong></p><p><strong>2 Jn 4-9; Lc 17, 26-37</strong></p><p>Las comunidades cristianas herederas de la tradición del discípulo amado sufrieron divisiones internas nacidas de la predicación de pretendidos guías súper espirituales, que desdeñaban la humanidad de Jesucristo y se desentendían de cumplir el mandato del amor fraterno. El autor de la Segunda carta de San Juan, hombre como nosotros, nos recuerda un principio sencillo, mantenerse en el mandamiento del amor y en la fidelidad a Jesucristo que está por encima de cualquier supuesta novedad espiritual. La expectativa del repentino fin de la historia también sacudía a las iglesias con las que interactuaban san Lucas, por eso mismo la indicación es vivir con sobriedad y vigilancia. La típica paradoja de la pérdida que se vuelve ganancia vuelve aparecer. Quien se desprende de sus comodidades por amor a Jesucristo, asegura la vida plena.</p><p><strong>ANTÍFONA DE ENTRADA Mt 25, 34 36. 40</strong></p><p>Vengan, benditos de mi Padre, dice el Señor, porque estuve enfermo y me visitaron. Yo les aseguro que cuanto hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste admirable a santa Margarita de Escocia por su extraordinaria caridad hacia los pobres, concédenos, por su intercesión y siguiendo su ejemplo, que reflejemos entre los hombres la imagen de tu bondad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El que permanece fiel a la doctrina de Cristo, ese si vive unido al Padre y al Hijo</em></p><p><strong>De la segunda carta del apóstol san Juan: 1, 4-9</strong></p><p>Hermanos: Me ha dado mucha alegría enterarme de que muchos de ustedes viven de acuerdo con la verdad, según el mandamiento que hemos recibido del Padre.<br />Les ruego, pues, hermanos, que nos amemos los unos a los otros. No se trata de un mandamiento nuevo, sino del mismo que tenemos desde el principio. El amor consiste en vivir de acuerdo con los mandamientos de Dios. Y el mandamiento consiste en vivir de acuerdo con el amor, como lo han escuchado desde el principio.<br />Ahora han surgido en el mundo muchos que tratan de engañar, pues niegan que Jesucristo es verdadero hombre. Estos son el verdadero impostor y anticristo.<br />Pongan, pues, atención para que no pierdan el fruto de sus trabajos y puedan recibir la recompensa completa. Quien se aparta de la verdad y no permanece fiel a la doctrina de Cristo, no vive unido a Dios; el que permanece fiel a la doctrina de Cristo, ése si vive unido al Padre y al Hijo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 118, 1.2. 10. 11. 17. 18.</strong></p><p><strong><em>R/.</em></strong> Dichoso el que cumple la ley del Señor.</p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón. <em><strong>R/.</strong></em><br />Con todo el corazón te voy buscando; no me dejes desviar de tus preceptos. En mi pecho guardaré tus mandamientos, para nunca pecar en contra tuya. <em><strong>R/.</strong></em><br />Favorece a tu siervo, para que viva y observe tus palabras. Ábreme los ojos para ver las maravillas de tu voluntad. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28<br />R/. Aleluya, aleluya.</strong></p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Lo mismo sucederá el día en que el hijo del hombre se manifieste.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 26-37</strong></p><p>En aquellos días, Jesús dijo a sus discípulos: \"Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca; entonces vino el diluvio y los hizo perecer a todos. Lo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste.<br />Aquel día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará.<br />Yo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada\".<br />Entonces, los discípulos le dijeron: \"¿Dónde sucederá eso, Señor?'. Y él les respondió: \"Donde hay un cadáver, se juntan los buitres\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de santa Margarita de Escocia. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr..15 15,13</strong></p><p><em>Nadie tiene un amor más grande que el que da la vida por sus amigos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Renovados por este sacramento, concédenos, Señor, seguir los ejemplos de Santa Margarita de Escocia, que te honró con su incansable piedad y con su inmensa caridad hizo tanto bien a tu pueblo. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>Santa Gertrudis, virgen. MR, p. 834 (869).</em></p><p>Del común de virgen: para una virgen, MR, p. 913 (952), o del común de santos y santas: para una monja, p 925(964).</p><p><strong>ORACION COLECTA</strong></p><p>Dios nuestro, que te preparaste una grata morada en el corazón de santa Gertrudis, virgen. por su intercesión ilumina las tinieblas de nuestro corazón, para que podamos experimentar, con alegría, tu presencia y tu acción en nosotros. Por nuestro señor Jesucristo…</p>"
		},
		{
			"id": "17",
			"imagen": "sabado",
			"contenido": "<p><strong>Blanco Memoria de Santa Isabel de Hungría, religiosa MR, p. 835 (869) / Lecc. II, p. 1006</strong></p><p><strong>Otros santos: Hilda de Whitby, abadesa; Juan del Castillo y Compañeros, sacerdotes y mártires.</strong></p><p>A los 14 años de edad, Isabel se casó con Luis IV de Turingia (Alemania). Juntos pasaron seis años de felicidad tratando de vivir en el hogar los ideales de san Francisco de Asís. Pero en 1227 muere Luis y deja a Isabel esperando un niño. Entonces ella escucha el llamamiento a una vida de total pobreza, en la cual se desgasta prematuramente, al servicio de los más pobres.</p><p><strong>SABER PEDIR, SABER CONFIAR<br />3 Jn 5-8; Lc 18, 1-8</strong></p><p>Quien tenga experiencia de los interminables engorros judiciales o de los agotadores periodos de espera en las dependencias públicas, sabrá que poco a poco se va minando la paciencia. No es en mal de ahora solamente, el Evangelio de san Lucas nos perfila ya a un juez sordo, que hizo perder demasiado tiempo y dinero a una viuda que vivía sola. A partir de tan desafortunadas experiencias de la vida real, arranca la exhortación que nos dirige el Señor Jesús. Dios no es un burócrata, como tampoco lo era Gayo que recibía hospitalariamente a los misioneros cristianos. Para poder formular nuestras súplicas y peticiones tenemos que sentirnos en confianza. Si ya asimilamos la profundidad y la anchura del amor de Dios hacia nosotros, podremos reavivar nuestra confianza y dirigirle sencillamente nuestros ruegos.</p><p><em>Del Común de santos y santas: para los que hicieron obras de misericordia, p. 928 (968).</em></p><p><strong>ANTÍFONA DE ENTRADA Sal 111, 9</strong></p><p><em>Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a santa Isabel de Hungría el don de reconocer y honrar a Cristo en los pobres, concédenos, por su intercesión, servir con incansable caridad a los necesitados y afligidos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Debemos ayudar a los hermanos, para que seamos colaboradores en la difusión de la verdad.</em></p><p><strong>De la tercera carta del apóstol. san Juan: 1, 5-8</strong></p><p>Querido hermano: En todo lo que has hecho por los hermanos, y eso que son forasteros, te has portado como verdadero cristiano. Ellos han elogiado públicamente ante esta comunidad el amor con que los has tratado.<br />Harás bien en ayudarlos de una manera agradable a Dios con lo que necesitan para su viaje, pues ellos se han puesto en camino por Cristo, sin aceptar nada de los paganos. Debemos, pues, ayudar a esos hermanos nuestros, para que seamos colaboradores en la difusión de la verdad. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL <br />Del salmo 111, 1-2. 3-4. 5-6</strong></p><p><strong><em>R/.</em></strong> Dichosos los que temen al Señor.</p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes. Dios bendice a los hijos de los buenos. <em><strong>R/.</strong></em><br />Fortuna y bienestar habrá en su casa; siempre obrarán conforme a la justicia. Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla. <em><strong>R/.</strong></em><br />Quienes, compadecidos, prestan y llevan su negocio honradamente jamás se desviarán; vivirá su recuerdo para siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tes 2, 14<br />R/. Aleluya, aleluya.</strong></p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios hará justicia a sus elegidos que claman a él.</em></p><p><strong>Del santo Evangelio según san Lucas: 18,1-8</strong></p><p>En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola: \"En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres.<br />Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: 'Hazme justicia contra mi adversario'. Por mucho tiempo, el juez no le hizo caso, pero después se dijo: `Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando'\".<br />Dicho esto, Jesús comentó: \"Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de santa Isabel de Hungría. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 13, 35</strong></p><p>En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con este sacramento de salvación, suplicamos humildemente a tu bondad, Señor, que, haciéndonos imitadores de la caridad de santa Isabel de Hungría, participemos también de su gloria. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "18",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde DOMINGO XXXIII Del tiempo Ordinario [Se suprime la Memoria de La Dedicación de las Basílicas de San Pablo, Apóstoles] MR, p. 445(443) / Lecc. II, p.191<br />LH, la. Semana del salterio.</strong></p><p><strong>Otros santos: Filippina Rosa Duchesne, religiosa. Beato Grimoaldo de la Purificación, religioso.</strong></p><p><strong>TIEMPOS DIFICILES <br />Dn 12, 1-3; Heb 10-14; Mc13, 24-32</strong></p><p>El trasfondo del libro de Daniel, lo mismo que del capítulo 13 de San Marcos, es semejante. Ambas comunidades estaban enfrentando campañas de hostigamiento y presión social y religiosa. Los israelitas a mediados del siglo segundo no disponían de una verdadera libertad religiosa, sobre todo a partir de que Judá quedo al arbitrio de los funcionarios griegos establecidos en Siria. La helenización forzada y el ataque contra los signos distintivos de la identidad religiosa judía estaban por todas partes. Quienes se asimilaban a la dinámica helenista vivían en aparente paz. El Señor Jesús advierte a sus discípulos de la llegada de eventos desfavorables, retratados en catástrofes cósmicas terribles. Los cristianos tendrán que permanecer alertas, el clima de la confusión se aproxima y es necesario enfrentarlo con la fortaleza que Dios promete a los fieles.</p><p><strong>ANTÍFONA DE ENTRADA Jr. 29, 11. 12. 14</strong></p><p><em>Yo tengo designios de paz, no de aflicción, dice el Señor. Ustedes me invocarán y yo los escucharé y los libraré de la esclavitud donde quiera que se encuentren.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, Dios nuestro, alegrarnos siempre en tu servicio porque la profunda y verdadera alegría esta en servirte siempre a ti, autor de todo bien. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Entonces se salvará tu pueblo.</em></p><p><strong>Del libro del profeta Daniel 12,1-3</strong></p><p><em>En aquel tiempo, se levantará Miguel, el gran príncipe que defiende a tu pueblo.</em></p><p>Será aquel un tiempo de angustia, como no lo hubo desde el principio del mundo. Entonces se salvará tu pueblo; todos aquellos que están escritos en el libro. Muchos de los que duermen en el polvo, despertarán: unos para la vida eterna, otros para el eterno castigo.<br />Los guías sabios brillarán como el esplendor del firmamento, y los que enseñan a muchos la justicia, resplandecerán como estrellas por toda la eternidad. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 15, 5.8. 8-19. 11</strong></p><p><strong><em>R/.</em></strong> Enséñanos, Señor, el camino de la vida.</p><p>El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos. Tengo siempre presente al Señor y con él a mi lado, jamás tropezaré. <em><strong>R/.</strong></em><br />Por eso se me alegran el corazón y el alma y mi cuerpo vivirá tranquilo, porque tú no me abandonarás a la muerte ni dejarás que sufra yo la corrupción. <em><strong>R/.</strong></em><br />Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Con una sola ofrenda Cristo hizo perfectos para siempre a los que ha santificado.</em></p><p><strong>De la carta a los hebreos: 10, 11-14. 18</strong></p><p>Hermanos: En la antigua alianza los sacerdotes ofrecían en el templo, diariamente y de pie, los mismos sacrificios, que no podían perdonar los pecados. Cristo, en cambio, ofreció un solo sacrificio por los pecados y se sentó para siempre a la derecha de Dios; no le queda sino aguardar a que sus enemigos sean puestos bajo sus pies. Así, con una sola ofrenda, hizo perfectos para siempre a los que ha santificado. Porque una vez que los pecados han sido perdonados, ya no hacen falta más ofrendas por ellos.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 21, 36<br />R/. Aleluya, aleluya.</strong></p><p>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Congregará a sus elegidos desde los cuatro puntos cardinales.</em></p><p><strong>Del santo Evangelio según san Marcos: 13, 24-32</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando lleguen aquellos días, después de la gran tribulación, la luz del sol se apagará, no brillará la luna, caerán del cielo las estrellas y el universo entero se conmoverá. Entonces verán venir al Hijo del hombre sobre las nubes con gran poder y majestad. Y él enviará a sus ángeles a congregar a sus elegidos desde los cuatro puntos cardinales y desde lo más profundo de la tierra a lo más alto del cielo.<br />Entiendan esto con el ejemplo de la higuera. Cuando las ramas se ponen tiernas y brotan las hojas, ustedes saben que el verano está cerca. Así también, cuando vean ustedes que suceden estas cosas, sepan que el fin ya está cerca, ya está a la puerta. En verdad que no pasará esta generación sin que todo esto se cumpla. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de. Cumplirse. Nadie conoce el día ni la hora. Ni los ángeles del cielo ni el Hijo; solamente el Padre\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras súplicas y acoja con bondad nuestras peticiones, digamos con fe y devoción: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br /></em>Para que el Señor, el único que puede inspirar y llevar a término los buenos propósitos, multiplique el número de fieles que, abandonando todas las cosas, se consagren exclusivamente a él en la vida religiosa, <em>roguemos al Señor.</em><br />Para que Dios, al que han de servir los poderes humanos, conceda a los jefes de las naciones, buscar la voluntad divina, temer a Dios en el cumplimiento de su misión y acertar en sus decisiones, <em>roguemos al Señor.</em><br />Para que Dios, que ha creado los alimentos para los seres vivos, mire con misericordia a las creaturas que en distintos lugares pasan hambre y les conceda el alimento necesario, <em>roguemos al Señor.</em><br />Para que el Señor, que nos ha dado el mandamiento nuevo del amor, nos dé fuerza para amar a nuestros enemigos y para cumplir su precepto de devolver bien por mal, <em>roguemos al Señor.</em></p><p>Dios nuestro, que no dejas de velar por tu pueblo, escucha nuestras oraciones y haz que crezca en nosotros la convicción de que los que duermen en el polvo despertarán; infunde en nosotros tu Espíritu, para que, actuando con amor, esperemos sin desfallecer la manifestación gloriosa de tu Hijo, que vendrá para elegir a sus elegidos en su reino. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que estas ofrendas que ponemos bajo tu mirada, nos obtengan la gracia de vivir entregados a tu servicio y nos alcancen, en recompensa, la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 72, 28</strong></p><p><em>Mi felicidad consiste en estar cerca de Dios y en poner sólo en él mis esperanzas.</em></p><p><em>O bien: Mc 11, 23-24</em></p><p><em>Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>El cristiano que pretende ser consecuente con su fe no está exento de enfrentar ataques y descalificaciones. Si defiende la vida desde la concepción, le tildan de conservador. Si acoge a los migrantes sin distingos, aunque sea el mismo papa Francisco quien lo haga, es tildado de inmigracioncista, como le sucedió a S. S. Francisco por parte de algunos obispos africanos a inicios del presente año. En estos tiempos tan confusos, donde los hechos parecen perder vigencia ante los dichos, estamos expuestos a la llamada \"post-verdad\", entendida ésta como una dependencia acrítica de las propias creencias y emociones en detrimento de la objetividad. El intercambio de descalificaciones es más doloroso cuando proviene de otros hermanos en la fe. Es el llamado \"fuego amigo\". En esta hora de crisis, estamos urgidos de la sabiduría del Evangelio para no dejarnos confundir por propuestas mentirosas.</p>"
		},
		{
			"id": "19",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde De Feria o Misa por la santificación del trabajo humano, A MR, p. 1081 (1126) / Lecc. II, p. 1009</strong></p><p><strong>Otros santos: Abdías, profeta; Matilde de Hackeborn, religiosa; Rafael Kalinowski de san José, presbítero.</strong></p><p><strong>EN EL ESPEJO DE LA IGLESIA DE ÉFESO<br />Apoc 1, 1-4; 2,1-5; Lc 18, 35-43</strong></p><p>La primera de las siete Cartas que dirige san Juan a las iglesias de Asia puede servirnos como llamado de atención en la hora presente. Los cristianos de Éfeso reflejan luces y sombras, unos rasgos que los asemejan al Cordero degollado y vencedor y otros que los alejan de él. No se han plegado ni se han rendido a la propaganda de los perseguidores. Saben librarse de apóstoles embusteros que propagan un cristianismo descafeinado. Sin embargo, tienen en su contra que han perdido el entusiasmo y el amor de la primera hora. El corazón envejece, la rutina ahoga al carisma, la fidelidad a Jesucristo se empaña con componendas personales afines a nuestros intereses mezquinos. La vida cristiana se va convirtiendo en una caricatura de lo que fue. En esa pendiente también se puede deslizar nuestro corazón tanto en nuestras relaciones familiares, profesionales o cívicas.</p><p><em>La perseverancia y la fidelidad jamás envejecen.</em></p><p><strong>ANTÍFONA DE ENTRADA Gn 1, 1. 27.31</strong></p><p><em>En el principio creó Dios el cielo y la tierra. Y creó al hombre a su imagen. Vio Dios todo los que había hecho y lo encontró muy bueno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, creador de todas las cosas, que ordenaste al ser humano cumplir con los deberes del trabajo, concédenos que las labores que ahora iniciamos contribuyan al mejoramiento de esta vida y sirvan por tu bondad, a la extensión del Reino de Cristo. Por nuestro Señor Jesucristo…</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Recuerda de dónde has caído y arrepiéntete.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 1,1-4; 2,1-5</strong></p><p>Ésta es la revelación que Dios le confió a Jesucristo, para que él manifestara a sus servidores lo que tiene que suceder en breve, y que comunicó, por medio de un ángel, a su siervo Juan. El cual narra lo que vio y afirma que es palabra de Dios, atestiguada por Jesucristo. Dichosos<br />los que lean y escuchen la lectura de esta profecía y hagan caso de lo que en ella está escrito, porque el tiempo señalado está cerca.<br />Yo, Juan, les deseo la gracia y la paz a las siete comunidades cristianas de la provincia de Asia, de parte del que es, del que era, del que ha de venir, y de parte de los siete espíritus que están ante su trono.<br />Oí al Señor, que me decía: “Al encargado de la comunidad cristiana de Éfeso escríbele así: Esto dice el que tiene las siete estrellas en su mano derecha y camina entre los siete candelabros de oro: 'Conozco tus obras, tu esfuerzo y tu paciencia; sé que no puedes soportar a los malvados, que pusiste a prueba a los que se llamaban apóstoles sin serlo, y descubriste que eran unos mentirosos. Eres tenaz, has sufrido por mí y no te has rendido a la fatiga. Pero tengo en contra tuya que ya no tienes el mismo amor que al principio. Recuerda de dónde has caído, arrepiéntete y vuelve a proceder como antes' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 1,1-2. 3. 4.6.</strong></p><p><strong><em>R/.</em></strong> El Señor protege al justo.</p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <em><strong>R/.</strong></em><br />Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <em><strong>R/.</strong></em><br />En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<br />R/. Aleluya, aleluya.</strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿Qué quieres que haga por ti? – Señor, que vea.</em></p><p><strong>Del santo Evangelio según san Lucas: 18, 35-43</strong></p><p>En aquel tiempo, cuando Jesús se acercaba a Jericó, un ciego estaba sentado a un lado del camino, pidiendo limosna. Al oír que pasaba gente, preguntó qué era aquello, y le explicaron que era Jesús el nazareno, que iba de camino. Entonces él comenzó a gritar: \"¡Jesús, hijo de David, ten compasión de mí!\". Los que iban adelante lo regañaban para que se callara, pero él se puso a gritar más fuerte: \"¡Hijo de David, ten compasión de mí!\". <br />Entonces Jesús se detuvo y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: \"¿Qué quieres que haga por ti?\". Él le contestó: \"Señor, que vea\". Jesús le dijo: \"Recobra la vista; tu fe te ha curado\". Enseguida el ciego recobró la vista y lo siguió, bendiciendo a Dios. Y todo el pueblo, al ver esto, alababa a Dios. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio V para los domingos del tiempo ordinario, MR, p. 511(512).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 21, 15. 17</strong></p><p>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de esta mesa de unidad y caridad, imploramos, Señor, de tú clemencia, que, cumpliendo las labores que nos tienes encomendadas, hallemos sustento para nuestra vida terrena y edifiquemos confiadamente tu Reino. Por Jesucristo. Nuestro Señor.</p>"
		},
		{
			"id": "20",
			"imagen": "martes",
			"contenido": "<p><strong>Verde / Rojo De Feria o Beatos Anacleto Gonzales Flores y Compañeros, mártires [Memoria en los ligares donde se conserven algunas de sus reliquias] MR, p.434 (432) / Lecc. II, p.1014</strong></p><p><strong>Otros santos: Maria Fortunata Viti, religiosa; Milagros Ortells Gimeno, mártir.</strong></p><p><strong>EL FUTURO NOS PERTENECE <br />Apoc 3, 1-6. 14-22; Lc 19,1-10</strong></p><p>El relato de Zaqueo es uno de los fragmentos que debemos agradecer a la paciente indagación del evangelista San Lucas. Esta escena es un canto a la esperanza cristiana según la cual no existen historias cerradas ni casos perdidos. Zaqueo no podía hacer nada con su pasado sino reconocerlo y, en todo caso no repetirlo. Lo que se imponía era hacerse cargo del futuro. El futuro de Zaqueo comenzó cuando Jesús visito Jericó. La curiosidad del jefe de recaudadores resulto decisiva porque le permitió encontrarse con Jesús. Todos sabemos que hay encuentros decisivos, que han marcado nuestra vida, hemos conocido y amado a personas que nos han transformado para bien Zaqueo fue quien decidió acoger la visita de Jesús con la importancia que ameritaba. Se dejó sacudir por su oferta de misericordia y reajusto para siempre su vida. Jesús no fue una anécdota, sino un acontecimiento en la vida Zaqueo.</p><p><strong>ANTIFONA DE ENTRADA Cfr. Sal 85,3.5</strong></p><p><em>Dios mío, ten piedad de mí, pues sin cesar te invoco: Tú eres bueno y clemente, y rico en misericordia con quien te invoca.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de toda virtud, de quien procede todo lo que es bueno, infunde en nuestros corazones el amor de tu nombre, y concede que, haciendo más religiosa nuestra vida, hagas crecer el bien que hay en nosotros y lo conserves con solicitud amorosa. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Si alguien me abre la puerta, entraré en su casa y cenaremos juntos</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 3, 1-6. 14-22</strong></p><p>Yo, Juan, oí que el Señor me decía: \"Escribe al encargado de la comunidad cristiana de Sardes: Esto dice el que tiene los siete espíritus de Dios y las siete estrellas:<br />`Conozco tus obras. En apariencia estás vivo, pero en realidad estás muerto. Ponte alerta y reaviva lo que queda y está a punto de morir, pues tu conducta delante de mi Dios no ha sido perfecta. Recuerda de qué manera recibiste y escuchaste mi palabra; cúmplela y enmiéndate. Porque si no estás alerta, vendré como un ladrón, sin que sepas la hora en que voy a llegar.<br />Tienes, sin embargo, en Sardes, algunas pocas personas que no han manchado sus vestiduras; ellos me acompañarán vestidos de blanco, pues lo merecen. El que venza también se vestirá de blanco. No borraré jamás su nombre del libro de la vida y lo reconoceré ante mi Padre y sus ángeles'.<br />El que tenga oídos, que oiga lo que el Espíritu dice a las comunidades cristianas. Escribe al encargado de la comunidad cristiana de Laodicea: Esto dice el que es el Amén, el testigo fiel y veraz, el origen de todo lo creado por Dios: 'Conozco tus obras: no eres ni frío ni caliente. Ojalá fueras frío o caliente. Pero porque eres tibio y no eres ni frío ni caliente, estoy a punto de vomitarte de mi boca.<br />Dices que eres rico, que has acumulado riquezas y que ya no tienes necesidad de nada, pero no sabes que eres un desdichado, miserable, pobre, ciego y desnudo. Por eso te aconsejo que vengas a comprarme oro purificado por el fuego, para que te enriquezcas; vestiduras blancas, para que te las pongas y cubras tu vergonzosa desnudez y colirio, para que te lo pongas en los ojos y puedas ver. <br />Yo reprendo y corrijo a todos los que amo. Reacciona, pues, y enmiéndate. Mira que estoy aquí, tocando la puerta; si alguno escucha mi voz y me abre, entrare a su casa y cenaremos juntos. <br />Al que venza lo sentare conmigo en mi trono; lo mismo que yo, cuando vencí me senté con mi Padre en su trono. El que tenga oídos, que oiga lo que el Espíritu dice a las comunidades cristianas.”<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSAL <br />Del salmo 14,2-3ab.3cd-4ab.5</strong></p><p><em><strong>R/ </strong></em>¿Quién será grato a tus ojos, Señor?</p><p>El hombre que procede horadamente y obra con justicia; el que es sincero en todas sus palabras y con su lengua a nadie desprestigia. <em><strong>R/.</strong></em><br />Quien no hace mal al prójimo ni difama al vecino; quien no ve con aprecio a los malvados, pero honra a quienes temen al Altísimo. <em><strong>R/.</strong></em><br />Quien presta sin usura y quien no acepta sobornos en perjuicios de inocentes, ese será agradable a los ojos de Dios eternamente. <em><strong>R/.</strong></em></p><p><strong>ACLMACION ANTES DEL EVANGELIO Cfr. 1 Jn 4, 10<br />R/. Aleluya, aleluya.</strong></p><p>Dios nos amó y nos envió a su hijo, como víctima de expiación por nuestros pecados. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El hijo del hombre ha venido a buscar y a salvar lo que estaba perdido.</em></p><p><strong>Del santo evangelio según san Lucas; 19,1-10</strong></p><p>En aquel tiempo, Jesús entro en Jericó, y al ir atravesando la ciudad, sucedió que un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de conocer a Jesús, pero la gente se lo impedía, porque Zaqueo era de baja estatura. Entonces corrió y se subió a un árbol para verlo cuando pasara por ahí. Al llegar a ese lugar, Jesús levantó los ojos y le dijo: \"Zaqueo, bájate pronto, porque hoy tengo que hospedarme en tu casa\".<br />Él bajó enseguida y lo recibió muy contento. Al ver esto, comenzaron todos a murmurar diciendo: \"Ha entrado a hospedarse en casa de un pecador\". Zaqueo, poniéndose de pie, dijo a Jesús: \"Mira, Señor, voy a dar a los pobres la mitad de mis bienes, y si he defraudado a alguien, le restituiré cuatro veces más\". Jesús le dijo: \"Hoy ha llegado la salvación a esta casa, porque también él es hijo de Abraham, y el Hijo del hombre ha venido a buscar y a salvar lo que se había perdido\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta ofrenda sagrada, Señor, nos traiga siempre tu bendición salvadora, para que dé fruto en nosotros lo que realiza el misterio. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio para los domingos del Tiempo Ordinario.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 30, 20</strong></p><p><em>Qué grande es tu bondad, Señor, que tienes reservada para tus fieles.</em></p><p><em>O bien: Mt 5, 9-10</em></p><p><em>Dichosos los que trabajan por la paz, porque serán llamados hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados con el pan de esta mesa celestial, te suplicamos, Señor, que este alimento de caridad fortalezca nuestros corazones, para que nos animemos a servirte en nuestros hermanos. Por Jesucristo, nuestro Señor.<br />Beatos Anacleto González Flores y Compañeros, mártires (Celebración tomada de la Revista Hacia los Altares, N°17 de la Comisión Arquidiocesana de causas de canonización. Guadalajara, Jai 2008) Oraciones y lecturas propias</p><p><strong>ANTÍFONA DE ENTRADA Sal 33, 18</strong></p><p><em>Cuando los justos claman al Señor, él los escucha y los libra de sus tribulaciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios nuestro, al celebrar hoy el glorioso martirio de los beatos Anacleto González Flores y compañeros, te pedimos nos fortalezcas, como a ellos, para luchar con valentía y entereza, por instaurar tu Reino de justicia y de paz en nuestro mundo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA (Lecc. III, n. 561)</strong></p><p><em>Somos \"los moribundos\" que estamos bien vivos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 6, 4-10</strong></p><p>Hermanos: Continuamente damos pruebas de que somos servidores de Dios con todo lo que soportamos: sufrimientos, necesidades y angustias; golpes, cárceles y motines; cansancio, noches de no dormir y días de no comer. Procedemos con pureza, sabiduría, paciencia y amabilidad; con la fuerza del Espíritu Santo y amor sincero, con palabras de verdad y con el poder de Dios.<br />Luchamos con las armas de la justicia, tanto para atacar como para defendernos, en medio de la honra y de la deshonra, de la buena y de la mala fama. Somos los \"impostores\" que dicen la verdad; los \"desconocidos\" de sobra conocidos; los \"moribundos\" que están bien vivos; los \"condenados\" nunca ajusticiados; los \"afligidos\" siempre alegres; los \"pobres\" que a muchos enriquecen; los \"necesitados\" que todo lo poseen.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 33, 2-3. 4a. 5a. 7-9 (Lecc. III, n. 766)</strong></p><p><em><strong>R/.</strong></em> El Señor me libró de todos mis temores.</p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. <em><strong>R/.</strong></em><br />Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <em><strong>R/.</strong></em><br />Confía en el Señor y saltarás de gusto; jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias. <em><strong>R/.</strong></em><br />Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 10 (Lecc III, n. 947)<br />R/. Aleluya, aleluya.</strong></p><p><em>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor. R/. Aleluya.</em></p><p><strong>EVANGELIO (Lecc III, n. 219)</strong></p><p><em>No tengan miedo a los que matan el cuerpo.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 28-33</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo.<br />¿No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo.<br />A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, que los dones que te presentamos en honor de tus mártires Anacleto González Flores y compañeros, te sean tan agradables como lo fue su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 8, 35</strong></p><p><em>El que perdiere su vida por mí y por el Evangelio la salvará, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Conserva en nosotros, Señor, el don que hemos recibido en la festividad de los beatos Anacleto González Flores y compañeros mártires y concédenos que sea para nosotros, fuente de salvación y de paz. Por Jesucristo, nuestro Señor.<br />Del Decreto de la Congregación para las Causas de los Santos acerca del martirio de Anacleto González Flores y Compañeros Mártires, se puede resumir que: ellos se cuentan entre aquellos que, a través de los siglos, brillaron por la firmeza con que profesaron su fe en medio de las persecuciones. Vivieron con constancia sus deberes cristianos y participaron activamente en la vida de la Iglesia y de la sociedad. Defendieron con todos los medios posibles la libertad y los derechos de la Iglesia durante la cruel persecución desatada contra ella en México al inicio del siglo veinte. Con la ayuda de la gracia de Dios prefirieron morir que renegar de la unidad con Cristo y con el Romano Pontífice. Murieron en circunstancias diversas durante los años 1927-1928 pero tuvieron en común la fe el valor el perdón de los perseguidos y la firme voluntad de testificar el amor de Dios hasta derramar su sangre.</p>"
		},
		{
			"id": "21",
			"imagen": "miercoles",
			"contenido": "<p><strong>La Presentación de la Santísima Virgen María</strong></p><p><strong>Blanco Memoria MR, p. 837 (871) 866 (905) / Lecc. II, p. 1019 O bien. Lecturas propias de la Memoria: Lecc III: la. Lect. p. 442 [N° 182]; Sal p. 961 [N° 927]; Aclam. 977 [N°969]; Ev. 473 [N° 222]</strong></p><p><strong>Otros santos: Gelasio I, papa. Beata Maria de Jesús del Buen Pastor, fundadora.</strong></p><p>Más importante que los relatos antiguos de la Presentación de la Virgen Maria en el Templo, la memoria viva de las Iglesias del Oriente y del Occidente celebran hoy la entrega que de sí misma hizo la santísima Virgen al Señor, en el umbral de su vida consciente. Todos los cristianos podemos encontrar en María santísima, \"la llena de gracia\", el modelo de una vida consagrada a hacer la voluntad de Dios.</p><p><strong>UNA HISTORIA CON RUMBO <br />Apoc 4, 1-11; Lc 19, 11-28</strong></p><p>Cuando se vive con la sensación de ir en picada por una pendiente se experimenta una gran impotencia. La sociedad mexicana atraviesa un momento complicado, que parece hacernos creer que hemos perdido el rumbo. Como si la historia estuviese en manos de un genio maligno, decidido a destruirnos. Esa misma desazón experimentaban los cristianos del primer siglo en particular aquellos a quienes fue enviado el libro del apocalipsis. Este capítulo nos permite asomarnos a la liturgia celestial. En esta liturgia no se conmemoran eventos pasados, ocurridos en Egipto o Jerusalén, sino los acontecimientos significativos que Dios está apunto se suscitar. Dios está revestido de los símbolos del dominio universal, por eso aparece rodeado de los cuatro vivientes que representan la totalidad del universo. El destino del mundo no está en las manos de la guardia pretoriana, es Dios quien salvara a sus fieles en esta dolorosa persecución.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Santo es el Señor, Dios todopoderoso, el que era, el que es y el que ha de venir.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 4, 1-11</strong></p><p>Yo, Juan, tuve una visión: Vi una puerta abierta en el cielo, y la voz que había oído antes, semejante al sonido de una trompeta, me habló y me dijo: \"Sube hacia acá y te enseñaré lo que va a suceder después\".<br />Entonces fui arrebatado en espíritu y vi un trono puesto en el cielo, y alguien estaba sentado en el trono. El que estaba sentado en el trono brillaba con destellos rojos, como una piedra preciosa transparente, y un resplandor como de esmeralda rodeaba el trono.<br />Alrededor de este trono vi otros veinticuatro tronos, y en los tronos estaban sentados veinticuatro ancianos, vestidos con túnicas blancas y con coronas de oro sobre sus cabezas. Del trono salían relámpagos y truenos poderosos. Siete lámparas de fuego, que son los siete espíritus de Dios, ardían frente al trono, y delante de él había una especie de mar transparente, como de cristal.<br />En el centro, alrededor del trono, había cuatro seres vivientes, llenos de ojos por delante y por detrás. El primer ser viviente se parecía a un león; el segundo, a un toro; el tercero tenía cara de hombre, y el cuarto parecía un águila en vuelo. Los cuatro seres vivientes tenían seis alas cada uno y estaban llenos de ojos por dondequiera. Y no se cansaban de repetir día y noche: \"Santo, santo, santo es el Señor, Dios todopoderoso, el que era, el que es y el que ha de venir\".<br />Y cada vez que los seres vivientes alababan, bendecían y glorificaban al que está sentado en el trono, al que vive por los siglos de los siglos, los veinticuatro ancianos se postraban delante del que está sentado en el trono, adoraban al que vive por los siglos de los siglos, y depositaban sus coronas ante el trono, diciendo: \"Señor y Dios nuestro, tú mereces recibir la gloria, el honor y el poder, porque tú has creado todas las cosas: tú has querido que ellas existieran y fueron creadas\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 150, 1-2.3-4.56</strong></p><p><strong><em>R/. </em></strong>Alabemos al Señor con alegría.</p><p>Alabemos al Señor en su templo, alabemos al Señor en su augusto firmamento. Alabémoslo por sus obras magníficas, alabémoslo por su inmensa grandeza. <em><strong>R/.</strong></em><br />Alabémoslo tocando trompetas, alabémoslo con arpas y cítaras. Alabémoslo con tambores y danzas, alabémoslo con cuerdas y flautas. <em><strong>R/.</strong></em><br />Alabémoslo con platillos sonoros, alabémoslo con platillos vibrantes. Que todo ser viviente alabe al Señor. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<br />R/. Aleluya, aleluya.</strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿Por qué no pusiste mi dinero en el banco?</em></p><p><strong>Del santo Evangelio según san Lucas: 19,11-28</strong></p><p>En aquel tiempo, como ya se acercaba Jesús a Jerusalén y la gente pensaba que el Reino de Dios iba a manifestarse de un momento a otro, él les dijo esta parábola: \"Había un hombre de la nobleza que se fue a un país lejano para ser nombrado rey y volver como tal. Antes de irse, mandó llamar a diez empleados suyos, les entregó una moneda de mucho valor a cada uno y les dijo: 'Inviertan este dinero mientras regreso'.<br />Pero sus compatriotas lo aborrecían y enviaron detrás de él a unos delegados que dijeran: 'No queremos que éste sea nuestro rey'. Pero fue nombrado rey, y cuando regresó a su país, mandó llamar a los empleados a quienes había entregado el dinero, para saber cuánto había ganado cada uno. Se presentó el primero y le dijo: Señor, tu moneda ha producido otras diez monedas'. Él le contestó: 'Muy bien. Eres un buen empleado. Puesto que has sido fiel en una cosa pequeña, serás gobernador de diez ciudades'.<br />Se presentó el segundo y le dijo: 'Señor, tu moneda ha producido otras cinco monedas'. Y el señor le respondió: 'Tú serás gobernador de cinco ciudades'.<br />Se presentó el tercero y le dijo: 'Señor, aquí está tu moneda. La he tenido guardada en un pañuelo, pues te tuve miedo, porque eres un hombre exigente, que reclama lo que no ha invertido y cosecha lo que no ha sembrado'. El señor le contestó: 'Eres un mal empleado. Por tu propia boca te condeno. Tú sabías que yo soy un hombre exigente, que reclamo lo que no he invertido y que cosecho lo que no he sembrado, ¿por qué, pues, no pusiste mi dinero en el banco para que yo, al volver, lo hubiera recobrado con intereses?'.<br />Después les dijo a los presentes: 'Quítenle a éste la moneda y dénsela al que tiene diez'. Le respondieron: `Señor, ya tiene diez monedas'. Él les dijo: Les aseguro que a todo el que tenga se le dará con abundancia, y al que no tenga, aun lo que tiene se le quitará. En cuanto a mis enemigos, que no querían tenerme como rey, tráiganlos aquí y mátenlos en mi presencia'\". Dicho esto, Jesús prosiguió su camino hacia Jerusalén al frente de sus discípulos.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>O bien: Lecturas propias de la Memoria</em></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Regocijare, Jerusalén, pues vengo a vivir en medio de ti.</em></p><p><strong>Del libro del profeta Zacarías: 2, 14-17</strong></p><p>\"Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor. Muchas naciones se unirán al Señor en aquel día; ellas también serán mi pueblo y yo habitaré en medio de ti y sabrás que el Señor de los ejércitos me ha enviado a ti. El Señor tomará nuevamente a Judá como su propiedad personal en la tierra santa y Jerusalén volverá a ser la ciudad elegida\". ¡Que todos guarden silencio ante el Señor, pues él se levanta ya de su santa morada!<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Lc 1, 46-47. 48-49. 50-51. 52-53. 54-55</strong></p><p><strong><em>R/.</em></strong> ¡Dichosa tú, Virgen María, porque llevaste en tu seno al Hijo del eterno Padre!</p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. <em><strong>R /.</strong></em><br />Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre. Y su misericordia llega de generación en generación a los que lo temen. <em><strong>R/.</strong></em><br />Ha hecho sentir el poder de su brazo dispersó a los de corazón altanero. Destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. <em><strong>R/.</strong></em><br />Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia para siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 11, 28<br />R/. Aleluya, aleluya.</strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señalando con la mano a sus discípulos, dijo: Estos son mi madre y mis hermanos.</em></p><p><strong>Del santo Evangelio según san Mateo: 12, 46-50</strong></p><p>En aquel tiempo, Jesús estaba hablando a la muchedumbre, cuando su madre y sus parientes se acercaron y trataban de hablar con él. Alguien le dijo entonces a Jesús: \"Oye, ahí fuera están tu madre y tus hermanos, y quieren hablar contigo\".<br />Pero él respondió al que se lo decía: \"¿Quién es mi madre y quiénes son mis hermanos?\". Y señalando con la mano a sus discípulos, dijo: \"Estos son mi madre y mis hermanos. Pues todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio I, III y IV de Santa Maria Virgen (en las misas votivas: en la conmemoración), pp. 526, 528 y 529, o bien, II y IV. pp. 527 y 530.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN 91 Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de la Virgen Maria, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "22",
			"imagen": "jueves",
			"contenido": "<p><strong>Rojo Memoria de Santa Cecilia, virgen y mártir MR, p. 837. 819 (872. 952) / Lecc. II, p. 1024 [o San Pedro Esqueda Ramírez, mártir mexicano]</strong></p><p><strong>Otros santos: Filemón de Roma, obispo y mártir. Beato Tomás Reggio obispo.</strong></p><p>Esta joven romana es célebre en la vida de la Iglesia, desde el siglo V. Una basílica en el Transtévere la recuerda. Su papel como \"patrona de los músicos\" se debe a un pasaje del relato de la pasión de los mártires Cecilia, Valeriano y Tiburcio.</p><p><strong>LA MIRADA PENETRANTE DEL CORDERO<br />Apoc 5, 1-10; Lc 19, 41-44</strong></p><p>Jesús, en vísperas de su pasión, contempla la ciudad de Jerusalén y anticipa su ruina venidera. El destino de la ciudad lo conmueve hasta el llanto, aunque no pierde su distanciamiento crítico: Jerusalén dejó pasar su oportunidad, desechó el llamado de Dios. Los desastrosos acontecimientos del año 70 de nuestra Era le darían la razón a Jesús. La liturgia celestial que nos comparte el capituló quinto del Apocalipsis resalta la autoridad incuestionable del León de Judá. Esa autoridad lo constituye en el único intérprete capaz de desvelar los secretos de Dios. El Cordero, como sacrificado, ha superado a la muerte y ahora está revestido de la plena autoridad, simbolizada en los siete cuernos, y en la sabiduría representada en los siete espíritus. La iglesia de entonces, al igual que la nuestra, tendrá rumbo en la medida que se dejó orientar por la sabiduría de cordero vencedor.<br />Del Común de mártires: para una virgen mártir, p. 891 (931), o del Común de vírgenes: para una virgen, p 913 (952).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Dichosa aquella virgen que, negándose a sí misma y tomando su cruz, sigue al Señor, esposo de las vírgenes y príncipe de los mártires.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que nos alegras cada año con la celebración de santa Cecilia, te suplicamos que, lo que devotamente se nos ha transmitido sobre ella, nos sirva de ejemplo para imitarla, y proclamemos las maravillas de Cristo, tu Hijo, reflejadas en la vida de tus santos. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Cordero fue sacrificado y nos redimió con su sangre.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 5,1-10</strong></p><p>Yo, Juan, vi en la mano derecha del que estaba sentado en el trono, un libro escrito por dentro y por fuera, y sellado con siete sellos. Y vi un ángel poderoso, que gritaba con fuerte voz: \"¿Quién es digno de abrir el libro y de romper sus sellos?\". Pero nadie, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrir el libro ni ver su contenido.<br />Lloré mucho porque no había nadie digno de abrir el libro y de ver su contenido. Entonces, uno de los ancianos me dijo: \"Ya no llores, porque ha vencido el león de la tribu de Judá, el descendiente de David, y él va a abrir el libro y sus siete sellos\".<br />Vi entonces junto al trono, en medio de los cuatro seres vivientes y de los ancianos, un Cordero. Estaba de pie, y mostraba las señales de haber sido sacrificado.<br />Tenía siete cuernos y siete ojos, que son los siete espíritus de Dios, enviados por toda la tierra. Se acercó y tomó el libro de la mano derecha del que estaba sentado en el trono. Y al tomarlo, los cuatro seres vivientes y los veinticuatro ancianos se postraron ante el Cordero, con sus citaras y sus copas de oro llenas de incienso, que significan las oraciones de los santos. Y se pusieron a cantar un cántico nuevo, diciendo: \"Tú eres digno de tomar el libro y de abrir sus sellos, porque fuiste sacrificado y con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, y con ellos has constituido un reino de sacerdotes, que servirán a nuestro Dios y reinarán sobre la tierra\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 149, 1-2. 3-4. 5-6a. 9b</strong></p><p><em><strong>R/.</strong></em> Bendito sea el Señor.</p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. <em><strong>R/.</strong></em><br />En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes. <em><strong>R/.</strong></em><br />Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<br />R/. Aleluya, aleluya.</strong></p><p>No endurezcan su corazón, como el día de la rebelión en el desierto, dice el Señor. R/.</p><p><strong>EVANGELIO</strong></p><p><em>Si comprendieras lo que puede conducirte a la paz.</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 41-44</strong></p><p>En aquel tiempo, cuando Jesús estuvo cerca de Jerusalén y contempló la ciudad, lloró por ella y exclamó: \"¡Si en este día comprendieras tú lo que puede conducirte a la paz! Pero eso está oculto a tus ojos. Ya vendrán días en que tus enemigos te rodearán de trincheras, te sitiarán y te atacarán por todas partes y te arrasarán.<br />Matarán a todos tus habitantes y no dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Cecilia, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Ap 7, 17</strong></p><p>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Señor Dios, que coronaste entre los santos a la bienaventurada santa Cecilia por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>San Pedro Esqueda Ramírez, mártir mexicano MR, p. 885 (924)</em></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8. 10</strong></p><p>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san Pedro Esqueda Ramírez luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Pedro Esqueda Ramírez, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</strong></p><p><em>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Pedro Esqueda Ramírez, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p><p>Nació en San Juan de los Lagos, Jal. (Diócesis de San Juan de los Lagos), e1 29 de abril de1887. Vicario de San Juan de los Lagos. El ministerio al que se dedicó con verdadera pasión fue la catequesis de los niños. Fundó varios centros de estudio y una escuela para la formación de catequistas. Siempre fue muy devoto del Santísimo. En plena persecución organizaba a las familias para que no faltaran a la guardia perpetua a Jesús Sacramentado en casas particulares. Desde el momento de ser apresado fue tan duramente golpeado, que se le abrió una herida en la cara. Un militar, después de golpearlo, le dijo: «Ahora ya has de estar arrepentido de ser cura»; a lo que contestó dulcemente el padre Pedro: «No, ni un momento, y poco me falta para ver el cielo». E1 22 de noviembre de 1927 fue sacado de su prisión para ser ejecutado: los niños le rodearon y el Padre Esqueda insistentemente le repitió a un pequeño que caminaba junto a él: «No dejes de estudiar el catecismo, ni dejes la doctrina cristiana para nada». Y en un pedazo de papel escribió sus últimas recomendaciones para las catequistas. Al llegar a las afueras del poblado de Teocaltitlán, Jal., le dispararon tres balas que cambiaron su vida terrena por la eterna (Vat.va)</p>"
		},
		{
			"id": "23",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Rojo Memoria del Beato Miguel Agustín Pro, Presbítero y mártir, [En la República Mexicana] MR, p. 839 (874) / Lecc. II, p. 1028 o San Clemente, papa y mártir<br />o San Columbano, abad.</strong></p><p>Nació en Guadalupe, Zacatecas, en 1891. A los 20 años entró en la Compañía de Jesús. Los dolores que sufrió toda su vida, jamás le hicieron perder la alegría y el buen humor Ordenado sacerdote en Bélgica en 1925, volvió en 1926 a México donde ejerció su ministerio sacerdotal a escondidas, con su gran fervor y amor a los pobres. Aprehendido por la policía y falsamente acusado, fue fusilado e1 23 de noviembre de 1927. El Papa Juan Pablo II lo beatificó el 25 de septiembre de 1988.</p><p><strong>TIENES QUE PROFETIZAR <br />Apoc 10,8-11; Lc 19; 45-48</strong></p><p>La recomendación final que el ángel del Señor dirige al autor del libro del Apocalipsis funciona como clave de lectura para comprender los días finales del Señor Jesús. El profeta venido desde Nazaret comprendió que debía sacudir la conciencia adormecida de los dirigentes de Israel y aunque intuyo la feroz oposición que se desataría en su contra, continuó subiendo a Jerusalén. La llegada a la ciudad y el gesto altamente simbólico cumplido en el atrio del templo fueron hechos tan contundentes que no podían pasar desapercibidos. De hecho, sacerdotes y letrados terminaron confabulándose para quitarlo de en medio. Del Mismo modo que Juan debía continuar profetizando a una iglesia sometida a la persecución y a sus propias crisis internas, Jesús de Nazaret tendría que profetizar con palabras y con el gesto supremo de su entrega en la cruz.</p><p><em>Del Común de mártires: para un mártir MR, p. 883 (922).</em></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se atemorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que concediste a tu siervo Miguel Agustín Pro, en su vida y en su martirio, buscar ardientemente tu mayor gloria y la salvación de los hombres, concédenos, a ejemplo suyo, servirte y glorificarte cumpliendo nuestras obligaciones diarias con fidelidad y alegría y ayudando eficazmente a nuestros prójimos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Tomé el librito y me lo comí.</em></p><p><em>Del libro del Apocalipsis del apóstol san Juan: 10, 8-11</em></p><p>Yo, Juan, oí de nuevo la voz que ya me había hablado desde el cielo, y que me decía: \"Ve a tomar el librito abierto, que tiene en la mano el ángel que está de pie sobre el mar y la tierra\".<br />Me acerqué al ángel y le pedí que me diera el librito. Él me dijo: \"Tómalo y cómetelo. En la boca te sabrá tan dulce como la miel, pero te amargará las entrañas\".<br />Tomé el librito de la mano del ángel y me lo comí. En la boca me supo tan dulce como la miel; pero al tragarlo, sentí amargura en las entrañas. Entonces la voz me dijo: \"Tienes que volver a anunciar lo que Dios dice acerca de muchos pueblos, naciones y reyes\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 118, 14. 24. 72. 103.111.131</strong></p><p><strong><em>R/.</em> </strong>Mi alegría es cumplir tus mandamientos.</p><p>Más me gozo cumpliendo tus preceptos que teniendo riquezas. Tus mandamientos, Señor, son mi alegría, ellos son también mis consejeros. <em><strong>R/.</strong></em><br />Para mí valen más tus enseñanzas que miles de monedas de oro y plata. ¡Qué dulces al paladar son tus promesas! Más que la miel en la boca.<em><strong> R/.</strong></em><br />Tus preceptos son mi herencia perpetua, la alegría de mi corazón. Hondamente suspiro, Señor, por guardar tus mandamientos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<br />R/. Aleluya, aleluya.</strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes han convertido la casa de Dios en cueva de ladrones,</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 45-48</strong></p><p>Aquel día, Jesús entró en el templo y comenzó a echar fuera a los que vendían y compraban allí, diciéndoles: \"Está escrito: Mi casa es casa de oración; pero ustedes la han convertido en cueva de ladrones\".<br />Jesús enseñaba todos los días en el templo. Por su parte, los sumos sacerdotes, los escribas y los jefes del pueblo, intentaban matarlo, pero no encontraban cómo hacerlo, porque todo el pueblo estaba pendiente de sus palabras. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que el beato Miguel Agustín Pro venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir, el beato Miguel Agustín Pro fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>San Clemente I, papa y mártir, (rojo) MR, p. 838 (872).</em></p><p><em>Del Común de mártires: para un mártir, p. 883 (922), o del Común de pastores: para un Papa, p. 894 (933).</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Dios todopoderoso y eterno, que te muestras admirable en las virtudes de todos los santos, concédenos celebrar con alegría la memoria de san Clemente primero, sacerdote y mártir de tu Hijo, que dio testimonio con su muerte de los misterios que celebramos y confirmó con el ejemplo lo que predicó con su palabra. Por nuestro Señor Jesucristo...</em></p><p><em>O bien:</em></p><p><em>San Columbano, abad, (rojo) MR, p. 838 (873).</em></p><p>Del Común de pastores: para los misioneros, p. 904 (944), o del Común de santos y santas para un abad. p. 923 (962).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en la vida de san Columbano, abad, uniste de un modo admirable la observancia monástica y en empeño por predicar el Evangelio, con-cédenos, por su intercesión y siguiendo su ejemplo, buscarte sobre todas las cosas y trabajar para que crezca tu pueblo creyente. Por nuestro Señor Jesucristo...</p>"
		},
		{
			"id": "24",
			"imagen": "sabado",
			"contenido": "<p><strong>Rojo Memoria de los Santos Andrés Dung-Lac, Presbítero y Compañeros, mártires MR, p. 839 (874) / Lecc. II, p. 1032</strong></p><p><strong>Otras santas: Flora y María, mártires. Beata María Ana Sala religiosa.</strong></p><p>Durante el siglo XVI y los siguientes, el pueblo de Vietnam escuchó el mensaje evangélico, predicado, en primer lugar, por los misioneros pertenecientes a diferentes Órdenes religiosas. El pueblo Vietnamita recibe la predicación de los misioneros con gran piedad y alegría. Pero no tardó en sobrevenir la persecución. Durante los siglos XVII, XVIII y XIX muchos vietnamitas fueron martirizados, entre los cuales se cuentan obispos, presbíteros, religiosos y religiosas, catequistas de uno y otro sexo, y hombres y mujeres laicos de distintas condiciones sociales</p><p><strong>EL DERECHO DE HABLAR<br />Apoc 11, 4-12, Lc 20,27-40</strong></p><p>La narración que nos reporta el ingreso triunfal y entusiasta de Jesús a Jerusalén, nos permite darnos cuenta que esta entrada fue planeada con anticipación. Jesús conocía de las procesiones estridentes que realizaban soldados y funcionarlos romanos al entrar a las ciudades de Israel; montados en cabalgaduras, rodeados de águilas imperiales y otros estandartes reveladores de su fuerza militar. El poder de la espada los volvía temibles. Jesús está en el otro extremo totalmente. Ingresa en un borrico prestado, sin usar símbolos de poder. Al ingresar la ciudad de David se desata el entusiasmo de la multitud que lo reconoce como artífice la paz que salvaría a Israel. Jesús recibe las quejas de los fariseos y les advierte que es imposible silenciar la fuerza de la verdad. Los dos testigos que aparecen en el Apocalipsis también serán víctimas de otros seres violentos incapaces de acoger su mensaje profético.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ga 6, 14; cfr. 1 Co 1, 18</strong></p><p><em>Sólo nos gloriaremos en la cruz de nuestro Señor Jesucristo. El mensaje de la cruz es fuerza de Dios para nosotros, que hemos sido salvados.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, fuente y origen de toda paternidad, que hiciste que los santos mártires Andrés Dung-Lac y compañeros fueran fieles a la Cruz de tu Hijo hasta derramar su sangre, concédenos, por su intercesión, que, propagando tu amor entre los hermanos, podamos llamarnos y ser en verdad hijos tuyos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Estos dos profetas habían sido el azote de los habitantes de la tierra.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 11, 4-12</strong></p><p>Yo, Juan, oí que me decían: \"Aquí están mis dos testigos. Son los dos olivos y los dos candelabros, que están ante el Señor de la tierra. Si alguno quiere hacerles daño, su boca echará fuego que devorará a sus enemigos; así, el que intente hacerles daño, morirá sin remedio. <br />Ellos tienen poder de cerrar el cielo para que no llueva mientras dure su misión profética; tienen poder para convertir el agua en sangre y para castigar la tierra con toda clase de plagas, cuantas veces quieran.<br />Pero, cuando hayan terminado su misión, la bestia que sube del mar les hará la guerra, los vencerá y los matara. Sus cadáveres quedarán tendidos en la plaza de la gran ciudad, donde fue crucificado su Señor, y que simbólicamente se llama Sodoma o Egipto.<br />Durante tres días y medio, gentes de todos los pueblos y razas, de todas las lenguas y naciones contemplarán sus cadáveres, pues no permitirán que los sepulten. Los habitantes de la tierra se alegrarán y regocijarán por su muerte y se enviarán regalos los unos a los otros, porque estos dos profetas habían sido el azote de ellos.<br />Pero después de los tres días y medio, un espíritu de vida, enviado por Dios, entrará en ellos: se pondrán De pie y todos los que los estén viendo se llenarán de espanto. Oirán entonces una potente voz, que les dirá desde el cielo: ‘Suban acá'. Y subirán al cielo en una nube, a la vista de sus enemigos\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 143,1. 2. 9-10</strong></p><p><strong><em>R/.</em></strong> Bendito sea el Señor, mi fortaleza.</p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides. <em><strong>R/.</strong></em><br />Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinde. <em><strong>R/.</strong></em><br />Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues tú das a los reyes la victoria y salvas a David, tu siervo humilde. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tm 1, 10<br />R/. Aleluya, aleluya.</strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios no es Dios de muertos, sino de vivos.</em></p><p><strong>Del santo Evangelio según san Lucas. 20 27-40</strong></p><p>En aquel tiempo, se acercaron a Jesús algunos saduceos. Como los saduceos niegan la resurrección de los muertos, le preguntaron: \"Maestro, Moisés nos dejó escrito que si alguno tiene un hermano casado que muere sin haber tenido hijos, se case con la viuda para dar descendencia a su hermano. Hubo una vez siete hermanos, el mayor de los cuales se casó y murió sin dejar hijos. El segundo, el tercero y los demás, hasta el séptimo, tomaron por esposa a la viuda y todos murieron sin dejar sucesión. Por fin murió también la viuda. Ahora bien, cuando llegue la resurrección, ¿de cuál de ellos será esposa la mujer, pues los siete estuvieron casados con ella?\".<br />Jesús les dijo: \"En esta vida, hombres y mujeres se casan, pero en la vida futura, los que sean juzgados dignos de ella y de la resurrección de los muertos, no se casarán ni podrán ya morir, porque serán como los ángeles e hijos de Dios, pues él los habrá resucitado.<br />Y que los muertos resucitan, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac, Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven\". Entonces, unos escribas le dijeron: \"Maestro, has hablado bien\". Y a partir de ese momento ya no se atrevieron a preguntarle nada. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre Santo, los dones que te presentamos al venerar la pasión de tus santos mártires, y concédenos que, en medio de las adversidades de esta vida, permanezcamos siempre fieles a ti y nos convirtamos en ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 10</strong></p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el mismo y único pan, en la conmemoración de tus santos mártires, te suplicamos, Señor, que permanezcamos unidos en tu amor y alcancemos la recompensa eterna, prometida a los que perseveran hasta el fin. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "25",
			"imagen": "domingo",
			"contenido": "<p><strong>Solemnidad de Nuestro Señor Jesucristo. Rey del Universo</strong></p><p><strong>Blanco [Último domingo del tiempo ordinario] [Se omite la Memoria de Santa Catarina de Alejandra, virgen y mártir] MR, p.453 (452) / Lecc. II, p.193</strong></p><p><strong>Otros santos: Pedro Yi Hoyong, catequista y mártir.</strong></p><p><strong>EL TESTIGO DE LA VERDAD<br />Dn 7, 13-14; Apoc 1,5-8; Jn 18, 33-37</strong></p><p>El Evangelio de San Juan, al igual que los demás sinópicos, recogieron el eco de la comparecencia de Jesús ante Poncio Pilato. Del mismo modo que en los demás Evangelios el interrogatorio gira en torno de la pretendida realeza de Jesús. Los romanos, excesivamente celosos de su dominio imperial, no aceptaban movimientos reivindicatorios, así que Jesús, aclamado rey de los judíos, les resultaría amenazante. Solamente el Evangelio de San Juan nos incluye este dialogo sobre la realeza de Jesús. Tal como el Señor lo declara su forma de ejercerla no se asemeja a la que se acostumbra en las monarquías mundanas. Toda ellas utilizan el poder para dominar por la fuerza. Aplastar y colonizar naciones Son reyes opresores que pisotean la liberta y la autonomía de los pueblos más débiles. Jesús no recurre a excesos de poder. Su instrumento para gobernar es la verdad. Su misión es justamente esa: ser testigo de la verdad.</p><p><strong>ANTÍFONA DE ENTRADA Ap 5, 12; 1, 6</strong></p><p><em>Digno es el Cordero que fue inmolado, de recibir el poder y la riqueza, la sabiduría, la fuerza y el honor. A él la gloria y el imperio por los siglos de los siglos.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que quisiste fundamentar todas las cosas en tu Hijo muy amado, Rey del universo, concede, benigno, que toda la creación, liberada de la esclavitud del pecado, sirva a tu majestad y te alabe eternamente. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Su poder es eterno.</em></p><p><strong>Del libro del profeta Daniel: 7,13-14</strong></p><p>Yo, Daniel, tuve una visión nocturna: Vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será destruido.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 92, lab. 1c-2.5</strong></p><p><strong><em>R/.</em></strong> Señor, tú eres nuestro rey.</p><p>Tú eres, Señor, el rey de todos los reyes. Estás revestido de poder y majestad. <em><strong>R/.</strong></em><br />Tú mantienes el orbe y no vacila. Eres eterno, y para siempre está firme tu trono. <em><strong>R/.</strong></em><br />Muy dignas de confianza son tus leyes y desde hoy y para siempre, Señor, la santidad adorna tu templo. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>El soberano de los reyes de la tierra ha hecho de nosotros un reino de sacerdotes para su Dios y Padre.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 1, 5-8</strong></p><p>Hermanos míos: Gracia y paz a ustedes, de parte de Jesucristo, el testigo fiel, el primogénito de los muertos, el soberano de los reyes de la tierra; aquel que nos amó y nos purificó de nuestros pecados con su sangre y ha hecho de nosotros un reino de sacerdotes para su Dios y Padre. A él la gloria y el poder por los siglos de los siglos. Amén. Miren: él viene entre las nubes, y todos lo verán, aun aquellos que lo traspasaron. Todos los pueblos de la tierra harán duelo por su causa.<br />\"Yo soy el Alfa y la Omega, dice el Señor Dios, el que es, el que era y el que ha de venir, el todopoderoso\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 11, 9. 10<br />R/. Aleluya, aleluya.</strong></p><p>¡Bendito el que viene en el nombre del Señor! ¡Bendito el reino que llega, el reino de nuestro padre David! <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tú lo has dicho. Soy. rey.</em></p><p><strong>Del santo Evangelio según san Juan: 18, 33-37</strong></p><p>En aquel tiempo, preguntó Pilato a Jesús: \"¿Eres tú el rey de los judíos?\". Jesús le contestó: \"¿Eso lo preguntas por tu cuenta o te lo han dicho otros?\". Pilato le respondió: \"¡Acaso soy yo judío? Tu pueblo y los sumos sacerdotes te han entregado a mí. ¿Qué es lo que has hecho?\". Jesús le contestó: \"Mi Reino no es de este mundo. Si mi Reino fuera de este mundo, mis servidores habrían luchado para que no cayera yo en manos de los judíos. Pero mi Reino no es de aquí\".<br />Pilato le dijo: \"¿Conque tú eres rey?\". Jesús le contestó: \"Tú lo has dicho. Soy rey. Yo nací y vine al mundo para ser testigo de la verdad. Todo el que es de la verdad, escucha mi voz\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Dirijamos, llenos de confianza, nuestras súplicas a Cristo, supremo Señor de la vida y de la muerte y rey de todas las creaturas del cielo y de la tierra y digamos: Rey de la Gloria, escúchanos. (R/. Rey dela Gloria, escúchanos.)<br /></em>Para que los pastores y fieles de la Iglesia se esfuercen con celo para reconciliar al universo con Dios y en pacificar por la sangre de la cruz de Jesucristo a todas las creaturas, <em>roguemos al Señor.</em><br />Para que la semilla evangélica, escondida en las diversas religiones y culturas, germine y se manifieste, y todos los hombres reconozcan con gozo que Cristo es Señor, para gloria de Dios Padre, <em>roguemos al Señor.</em><br />Para que quienes aún viven bajo el dominio de la ignorancia, el pecado o el sufrimiento sean trasladados al reino de Cristo y encuentren el fin de sus penas, roguemos al Señor.<br />Para que los que hoy celebramos la solemnidad de Cristo, Señor supremo del universo, a quien están destinadas todas las cosas, participemos también un día en la herencia del pueblo santo, en el reino de la luz, <em>roguemos al Señor.</em><br /><em>Dios nuestro, principio y origen de toda paternidad, que has enviado a tu Hijo al mundo para convertirnos en un reino y hacernos tus sacerdotes, escucha nuestras oraciones e ilumina nuestro espíritu, para que comprendamos que servirte es reinar y, al dar nuestra vida a los demás, proclamemos con obras nuestra fidelidad a Cristo, el primogénito de entre los muertos y príncipe de los reyes de la tierra. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, el sacrificio de la reconciliación humana, te suplicamos humildemente que tu Hijo conceda a todos los pueblos los dones de la unidad y de la paz. El, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO</strong></p><p><strong>Cristo, Rey del universo.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todo poderoso y eterno. Porque has ungido con el óleo de la alegría, a tu Hijo único, nuestro Señor Jesucristo, como Sacerdote eterno y Rey del universo, para que, ofreciéndose a sí mismo como víctima perfecta y pacificadora en el altar de la cruz, consumara el misterio de la redención humana; y, sometiendo a su poder la creación entera, entregara a tu majestad infinita un Reino eterno y universal: Reino de la verdad y de la vida, Reino de la santidad y de la gracia, Reino de la justicia, del amor y de la paz.</p><p>Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 28, 10-11</strong></p><p>En su trono reinará el Señor para siempre y le dará a su pueblo la bendición de la paz.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el alimento de vida eterna, te rogamos que quienes nos gloriamos de obedecer los mandamientos de Jesucristo, Rey del universo, podamos vivir eternamente con él en el reino de los cielos. El, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXION PARA NUESTRO TIEMPO.- </strong>La realeza de Jesús sigue siendo inspiradora para quienes lo confesamos como el rey pacífico y humilde que ejerce su autoridad como servicio. Mientras menos distancia exista entre el estilo de vida y las percepciones económicas de gobernantes y gobernados, resultará más creíble su función como servidores públicos. En México vivimos en una democracia tan costosa como escasamente útil. Del mismo modo que nos resulta injusto sostener tan enorme despilfarro de recursos, encontramos injustificable que algunos jerarcas eclesiales vivan rodeados de privilegios. Su misión apostólica resulta menos creíble. Por fortuna, siempre podremos mirarnos en el espejo del rey y servidor alternativo que nos presenta san Juan. Este perfil nos servirá para ejercer y demandar un ejercicio de autoridad conforme con el ideal cristiano de la autoridad como servicio.</p>"
		},
		{
			"id": "26",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde De Feria o Misa Para fomentar la concordia MR, p. 1064 (1110) / Lecc. II, p. 1037</strong></p><p><strong>Otros santos: Conrado de Constanza, obispo; Tomás Dinh Viet Du y Domingo Nguyen Van (Doan) Xuyen, Presbíteros mártires. Beato Santiago Alberione, fundador.</strong></p><p><strong>LA VIUDA DEL EVANGELIO<br />Apoc 14,1-3. 4-5; Lc 21, 1-4</strong></p><p>El relato evangélico tiene un propósito edificante, nos quiere presentar a esta viuda anónima como un prototipo cercano de la confianza en Dios. Para desprenderse de los bienes indispensables para el propio sustento resulta indispensable ponerse en las manos de Dios. Solamente los limpios de corazón consiguen dar ese paso. De esa misma calidad humana son los cristianos victoriosos que nos presenta el libro del Apocalipsis. Resintieron la presión perniciosa de la propaganda imperial romana que terminaba por despojar a las personas de su dignidad a cambio “de pan y circo”. Los cristianos se mantuvieron firmes en el reconocimiento del señor exclusivo de Jesús y por eso mismo enfrentaron diferentes muestras de hostilidad. Este episodio se amplifica para animar a los cristianos que todavía sufren pruebas, para invitarlos a formar parte del número de los seguidores del Cordero.</p><p><strong>ANTÍFONA DE ENTRADA Hch 4, 32-33</strong></p><p><em>La multitud de los que hablan creído tenía un sólo corazón y una sola alma. Con grandes muestras de poder, los Apóstoles daban testimonio de la resurrección del Señor Jesús y todos gozaban de gran estimación entre el pueblo, aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, suprema unidad y caridad verdadera, da a tus fieles un solo corazón y una sola alma, para que el cuerpo de tu Iglesia se mantenga en concordia y, ya que se apoya en la profesión de la verdad, esté afianzado en una sólida unidad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Llevaban grabado en la frente el nombre del Cordero y el nombre de su Padre.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 14, 1-3.4-5</strong></p><p>Yo, Juan, tuve otra visión: Vi al Cordero, en pie sobre el monte Sión y con él, ciento cuarenta y cuatro mil personas, que llevaban grabado en la frente el nombre del Cordero y el nombre de su Padre.<br />Y oí un ruido que venía del cielo, parecido al estruendo del mar y al estampido de un trueno poderoso; el ruido que oía era como el de un gran coro acompañado de arpas. Cantaban un cántico nuevo ante el trono, ante los cuatro seres vivientes y los ancianos.<br />Y nadie podía cantar el cántico, fuera de los ciento cuarenta y cuatro mil, que habían sido rescatados de la tierra. Éstos son los que acompañan al Cordero adonde quiera que va; éstos son los que han sido rescatados de entre los hombres, las primicias para Dios y para el Cordero; en la boca de ellos no hubo mentira y son irreprochables ante Dios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 23, 1-2. 3-44. 5-6.</strong></p><p><em><strong>R/.</strong></em> Dichosos los limpios de corazón.</p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <em><strong>R/.</strong></em><br />¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <em><strong>R/.</strong></em><br />Ése obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 24, 42. 44<br />R/. Aleluya, aleluya.</strong></p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vio a una viuda pobre que echaba dos moneditas.</em></p><p><strong>Del santo Evangelio según san Lucas: 21,14</strong></p><p>En aquel tiempo, levantando los ojos, Jesús vio a unos ricos que echaban sus donativos en las alcancías del templo. Vio también a una viuda pobre, que echaba allí dos moneditas, y dijo: \"Yo les aseguro que esa pobre viuda ha dado más que todos. Porque éstos dan a Dios de lo que les sobra; pero ella, en su pobreza, ha dado todo lo que tenía para vivir\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que por medio de tus sacramentos y tus mandamientos nos renuevas conforme a tu imagen, dirige, compasivo, nuestros pasos por tus sendas, para que en virtud de este sacrificio que te ofrecemos, nos concedas el don de la caridad que esperamos recibir de ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 20-21</strong></p><p>Padre, te pido por los que van a creer en mí, para que todos sean uno en nosotros y el mundo crea que tú me has enviado, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento de la unidad, concede, Señor, a quienes hemos convivido hoy en tu casa en santa concordia, que poseamos aquella paz que hemos dado y conservemos la que hemos recibido. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "27",
			"imagen": "martes",
			"contenido": "<p><strong>Nuestra Señora de la Medalla Milagrosa</strong></p><p><strong>Verde De Feria o Misa Por los que padecen hambre MR, p. 1092 (1137) / Lecc. II, p. 1041</strong></p><p><strong>Otros santos: Virgilio de Salzburgo, obispo. Beatos: Catalina de María fundadora; Bronislao Kostkowski, presbítero y mártir.</strong></p><p><strong>LOS QUE SIGUEN AL CORDERO<br />Apoc 14,14-19; Lc 21, 5-11</strong></p><p>Entre estas dos lecturas podemos reconocer el tiempo dedicado a la predicación del Evangelio. Jesús anticipa los acontecimientos adversos que vivirán las comunidades cristianas cuando se enfrenten con la hostilidad de los dirigentes de las sinagogas y con la inflexible estructura del imperio romano. Los discípulos de Jesús serán consignados ante gobernantes y reyes, sin otro delito que el de ejercer su libertad religiosa y el de confesar a Jesús como su Dios y Señor. De esta prueba dolorosa saldrían librados con la ayuda del Señor. Quienes se mantengan perseverantes alcanzarán la vida. En el Evangelio, Jesús anticipa un futuro que todavía no llega. En cambio, e1 Apocalipsis de San Juan nos presenta hechos ya cumplidos. El aire satisfecho y festivo está a la vista. Los verbos están en pasado: en la boca de los que siguieron al Cordero no hubo mentira.</p><p><strong>ANTIFONA DE ENTRADA Sal 73, 20. 19</strong></p><p><em>Acuérdate, Señor, de tu alianza y no olvides para siempre la vida de tus pobres.</em></p><p><strong>ORACION COLECTA</strong></p><p>Señor Dios que, en tu omnipotencia, cuidas de tus creaturas, concédenos un amor eficaz hacia los hermanos que carecen de alimentos, para que, desterrada el hambre, puedan servirte con un corazón libre y tranquilo. Por nuestro Señor Jesucristo…</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El tiempo de la cosecha ha llegado ya; la mies de la tierra está madura.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 14, 14-19</strong></p><p>Yo, Juan, tuve otra visión: Vi una nube blanca y en ella a alguien que parecía un ser humano, con una corona de oro en la cabeza y una hoz afilada en la mano.<br />Entonces un ángel salió del templo y le gritó con potente voz al que estaba sentado en la nube: \"Empuña la hoz y ponte a segar; el tiempo de la cosecha ha llegado ya; la mies de la tierra está madura\". El que estaba sentado en la nube pasó su hoz sobre la tierra y recogió la cosecha de la tierra.<br />Salió otro ángel del templo celestial, también él con una afilada hoz en su mano. Y salió del templo otro Más, el ángel que tiene poder sobre el fuego, y le gritó con potente voz al que tenía la hoz afilada: \"Empuña tu hoz afilada y corta los racimos de la viña de la tierra, porque sus uvas ya están maduras\".<br />El ángel acercó su hoz a la tierra, cosechó la viña de la tierra y echó los racimos en el gran lagar de la cólera de Dios. Pisaron las uvas en el lagar, fuera de la ciudad, y del lagar corrió tanta sangre, que subió hasta los frenos de los caballos, en una extensión de unos trescientos kilómetros. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 95, 10. 11-12a. 12b-13.</strong></p><p><strong><em>R/.</em></strong> Que todo se alegre ante el Señor.</p><p>\"Reina el Señor\", digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia. <em><strong>R/.</strong></em><br />Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino; salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. <em><strong>R/.</strong></em><br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ap 2, 10<br />R/. Aleluya, aleluya.</strong></p><p>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No quedará piedra sobre piedra.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 5-11</strong></p><p>En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\".<br />Entonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\".<br />Él les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\".<br />Luego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, la ofrenda que de tus mismos excelentes dones te presentamos, para que la abundancia de vida divina y la unidad en el amor que ella significa, nos impulse a compartir equitativamente lo nuestro y a cumplir con el deber de la mutua fraternidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 11, 28</strong></p><p><em>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios, Padre todopoderoso, te suplicamos que el pan vivo, bajado del cielo, nos fortalezca para que ayudemos a nuestros hermanos que padecen hambre y necesidad. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "28",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde De Feria MR, p. 430 (428) / Lecc. II, p. 1045</strong></p><p><strong>Otros santos: Esteban \"el Joven\", abad; Jácome de la Mama, presbítero. Beato Luis Campos Górriz, mártir laico.</strong></p><p><strong>TIEMPO DE LA PRUEBA<br />Apoc 1.5, 1-4; Lc 21, 12-19</strong></p><p>Mientras que el discurso del Evangelio de San Lucas se mantiene dentro del periodo de la adversidad y el sufrimiento que afligirá a los discípulos de Jesús, el fragmento del Apocalipsis equivale a un anuncio jubiloso; el tiempo de la aflicción se ha terminado. El narrador nos informa que los discípulos ya han vencido a la fiera y además, aparecen junto al mar transparente, que desde la tradición del Éxodo evoca la gran liberación. Los vencedores están del otro lado del mar, en ánimo festivo -como Maria y Moisés- entonando el cántico de la Victoria. A partir de estos dos pasajes podemos establecer una relación valiosa. La forma de mantenerse perseverantes durante el periodo de prueba dependerá de la certidumbre de saber que Dios nos asiste, y a su vez, de estar convencidos de que el desenlace será invariablemente favorable.</p><p><strong>ANTÍFONA DE ENTRADA Sal 69, 2. 6</strong></p><p><em>Dios mío, ven en mi ayuda; Señor, date prisa en socorrerme. Tú eres mi auxilio y mi salvación; Señor, no tardes.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayuda, Señor, a tus siervos, que imploran tu continua benevolencia, y ya que se glorían de tenerte como su creador y su guía, renueva en ellos tu obra creadora y consérvales los dones de tu redención. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cantaban el cántico de Moisés y el cántico del Cordero.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 15,1-4</strong></p><p>Yo, Juan, tuve una visión: Vi en el cielo otra gran señal maravillosa: Eran siete ángeles, portadores de las últimas siete plagas, con las cuales Dios pondrá fin a su cólera.<br />Vi también una especie de mar de cristal, mezclado con fuego; y los vencedores de la bestia, de su estatua y del número simbólico de su nombre, estaban de pie junto al mar de cristal, con las citaras que Dios les había dado, y cantaban el cántico de Moisés, el siervo de Dios, y el cántico del Cordero, diciendo: \"Grandes y maravillosas son tus obras, Señor, Dios todopoderoso; justo y verdadero tu proceder, rey de las naciones. ¿Quién no te respetará, Señor? ¿Quién no te alabará? Ya que sólo tú eres santo, y todas las naciones vendrán a adorarte, porque tus justas sentencias han quedado patentes\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 97, 1-2a-3ab. 7-8.9</strong></p><p><strong><em>R/.</em></strong> Señor, tus obras son maravillosas.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <em><strong>R/.</strong></em><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em><br />Alégrese el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría. <em><strong>R/.</strong></em><br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ap 2, 10<br />R/. Aleluya, aleluya.</strong></p><p>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todos los odiarán a ustedes por causa mía. Sin embargo, ni un cabello de su cabeza perecerá.</em></p><p><strong>Del santo Evangelio según san Lucas: 21,12-19</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Los perseguirán y los apresarán, los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernadores, por causa mía. Con esto ustedes darán testimonio de mí.<br />Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.<br />Los traicionarán hasta sus propios padres, hermanos, parientes y amigos. Matarán a algunos de ustedes, y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, por tu piedad, estos dones y al recibir en oblación este sacrificio espiritual, conviértenos para ti en una perenne ofrenda. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio para los domingos del Tiempo Ordinario.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sb 16, 20</strong></p><p><em>Nos has enviado, Señor, pan del cielo, que encierra en sí toda delicia, y satisface todos los gustos.</em></p><p><em>O Bien: Jn 6, 35</em></p><p><em>Yo soy el pan de vida, dice el Señor. Quien venga a mí no tendrá hambre, y quien crea en mí no tendrá sed.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Acompaña, Señor, con tu permanente auxilio, a quienes renuevas con el don celestial, y a quienes no dejas de proteger, concédeles ser cada vez más dignos de la eterna redención. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "29",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde Blanco De feria o Misa Votiva de la Santísima Trinidad MR, p. 1113 (1159) / Lecc. II, p. 1049</strong></p><p><strong>Otros santos: Saturnino de Tolosa, obispo y mártir. Beatos: María Magdalena de la Encarnación, fundadora; Bernardo Francisco de Hoyos, presbítero.</strong></p><p><strong>EL TIEMPO DE LA RUINA</strong></p><p><strong>Apoc 18, 1-2. 21-23; 19., 1-3. 9; Lc 21.20-18</strong></p><p>Entre ambos pasajes encontramos una conexión muy estrecha, ambos giran en torno de la ruina de dos ciudades. En el Evangelio de san Lucas el Señor Jesús profetiza la ruina de Jerusalén en la tradición Bíblica dichas catástrofes nunca se consideran fortuitas sino fruto de las actitudes insensatas de sus habitantes y, en particular, de sus dirigentes. El Señor Jesús asocia ese acontecimiento con él inicio del tiempo definitivo, es señal de la inminente liberación. El Apocalipsis recurre al lenguaje simbólico para predecir la ruina de una ciudad. Inconfundible Babilonia. Las claves para identificarla son suficientes. En primer lugar, ahí fue derramada la sangre de santos y profetas; en segundo lugar, fue asiento de templos idolátricos de comercio frenético en sus puertos. Esa derrota definitiva amerita celebrase: Dios ha hecho justicia a. sus fieles.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Bendito sea Dios, Padre, Hijo y Espíritu Santo, porque ha tenido misericordia de nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios Padre, que al enviar al mundo la Palabra de verdad y el Espíritu Santificador, revelaste a todos los hombres tu misterio admirable, concédenos que, profesando la fe verdadera, reconozcamos la gloria de la eterna Trinidad y adoremos la gloria de la eterna Trinidad y adoremos la Unidad de su majestad omnipotente. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cayó Babilonia, la grande</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 18, 1-2. 21- 23; 19, 1-3. 9</strong></p><p>Yo, Juan, vi un ángel que bajaba del cielo. Su poder era inmenso y con resplandor iluminó la tierra. Gritó con voz potente y dijo: \"Ha caído ya la gran Babilonia y ha quedado convertida en morada de demonios, en guarida de toda clase de espíritus impuros, en escondrijo de aves inmundas y repugnantes\".<br />Otro ángel poderoso levantó una piedra del tamaño de una rueda de molino y la arrojó al mar, diciendo: \"Con esta misma violencia será arrojada Babilonia, la gran ciudad, y desaparecerá para siempre. Ya no se volverán a escuchar en ti ni cantos, ni citaras, ni flautas, ni trompetas. Ya no habrá jamás en ti artesanos de ningún oficio, ni se escuchará más el ruido de la piedra de molino; ya no brillarán en ti las luces de las lámparas ni volverá a escucharse en ti el bullicio de las bodas. Esto sucederá porque tus comerciantes llegaron a dominar la tierra y tú, con tus brujerías, sedujiste a todas las naciones\".<br />Después de esto oí algo así como una inmensa multitud que cantaba en el cielo: \"¡Aleluya! La salvación, la gloria y el poder pertenecen a nuestro Dios, porque sus sentencias son legítimas y justas. Él ha condenado a la gran prostituta, que corrompía a la tierra con su fornicación y le ha pedido cuentas de la sangre de sus siervos\". Y por segunda vez todos cantaron: \"¡Aleluya! El humo del incendio de la gran ciudad se eleva por los siglos de los siglos\".<br />Entonces un ángel me dijo: \"Escribe: 'Dichosos los invitados al banquete de bodas del Cordero' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 99, 2. 3. 4. 5.</strong></p><p><strong><em>R/.</em></strong> Dichosos los invitados al banquete del Señor.</p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo. <em><strong>R/.</strong></em><br />Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño. <em><strong>R/.</strong></em><br />Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo. <em><strong>R/.</strong></em><br />Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28<br />R/. Aleluya, aleluya.</strong></p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo señalado por Dios.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 20-28</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando vean a Jerusalén sitiada por un ejército, sepan que se aproxima su destrucción. Entonces, los que estén en Judea, que huyan a los montes; los que estén en la ciudad, que se alejen de ella; los que estén en el campo, que no vuelvan a la ciudad; porque esos días serán de castigo para que se cumpla todo lo que está escrito.<br />¡Pobres de las que estén embarazadas y de las que estén criando en aquellos días! Porque vendrá una gran calamidad sobre el país y el castigo de Dios se descargará contra este pueblo. Caerán al filo de la espada, serán llevados cautivos a todas las naciones y Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo que Dios les ha señalado.<br />Habrá señales prodigiosas en el sol, en la luna y en las estrellas. En la tierra, las naciones se llenarán de angustia y de miedo por el estruendo de las olas del mar; la gente se morirá de terror y de angustiosa espera por las cosas que vendrán sobre el mundo, pues hasta las estrellas se bambolearán. Entonces verán venir al Hijo del hombre en una nube, con gran poder y majestad. Cuando estas cosas comiencen a suceder, pongan atención y levanten la cabeza, porque se acerca la hora de su liberación\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Por la invocación de tu nombre, santifica, Señor, estos dones que te presentamos y transfórmanos por ellos en una continua oblación a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Gal 4, 6</strong></p><p>Porque ustedes son hijos de Dios, Dios infundió en sus corazones el Espíritu de su Hijo, que clama: Abbá, Padre.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la recepción de este sacramento y nuestra profesión de fe en la Trinidad Santa y Eterna, y en su Unidad indivisible, nos aprovechen, Señor, Dios nuestro, para la salvación de cuerpo y alma. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "30",
			"imagen": "viernes",
			"contenido": "<p><strong>San Andrés, Apóstol</strong></p><p><strong>Rojo Fiesta MR, p. 841 (876) / Lecc. II, p. 1141</strong></p><p><strong>Otros santos: Tadeo Liu Ruiting presbítero y mártir; José Merchand, presbítero y mártir.</strong></p><p>Andrés y su hermano Pedro son pescadores de Betsaida. Es uno de los primeros Apóstoles que encuentran al Señor en las márgenes del Jordán. Él conduce a Pedro ante Jesús. La tradición afirma que fue crucificado en Patrás después de predicar el Evangelio en Grecia. La iglesia de Constantinopla lo considera como “el primero de los llamados” y lo ha adoptado como patrono.</p><p><strong>SAN ANDRÉS APÓSTOL<br />Rom 9-18; Mt 4. 18-22</strong></p><p>La conexión entre la Epístola a los romanos y el relato de la vocación es manifiesta. El apóstol San Pablo establece la indisoluble relación entre la fe en Cristo y la predicación del Evangelio. Para cumplir dicho anuncio Jesús encargó a sus apóstoles la misión de anunciar el evangelio en Jerusalén, Judea, Samaria y en todos los rincones del mundo. Uno de los discípulos de la primera hora, anterior al mismo Simón Pedro, fue Andrés el pescador de Betsaida. La tradición evangélica registra el llamado de este par de hermanos como uno de los primeros acontecimientos cumplidos por el Señor Jesús en las riberas del lago de Galilea. El Señor llamó a Andrés para que fuera pescador de hombres. Con la \"red\" de la palabra y el anuncio misionero, Andrés sirvió a Jesús como pescador de discípulos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 4, 18-19</strong></p><p><em>Por la ribera del mar de Galilea, Jesús vio a dos hermanos, Pedro y Andrés, los llamó: Síganme y los haré pescadores de hombres.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de gloria y majestad, tú que elegiste al apóstol san Andrés para que fuera predicador del Evangelio y pastor de tu Iglesia, haz que sea siempre ante ti nuestro poderoso intercesor. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 10, 9-18</strong></p><p>Hermanos: Basta que cada uno declare con su boca que Jesús es el Señor y que crea en su corazón que Dios lo resucitó de entre los muertos, para que pueda salvarse. En efecto, hay que creer con el corazón para alcanzar la santidad y declarar con la boca para alcanzar la salvación.<br />Por eso dice la Escritura: Ninguno que crea en él quedará defraudado, porque no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, espléndido con todos los que lo invocan, pues todo el que invoque al Señor como a su Dios, será salvado por él.<br />Ahora bien, ¿cómo van a invocar al Señor, si no creen en él? ¿Y cómo van a creer en él, si no han oído hablar de él? ¿Y cómo van a oír hablar de él, si no hay nadie que se lo anuncie? ¿Y cómo va a haber quienes lo anuncien, si no son enviados? Por eso dice la Escritura: ¡Qué hermoso es ver correr sobre los montes al mensajero que trae buenas noticias!<br />Sin embargo, no todos han creído en el Evangelio. Ya lo dijo Isaías: Señor, ¿quién ha creído en nuestra predicación? Por lo tanto, la fe viene de la predicación y la predicación consiste en anunciarla palabra de Cristo. Entonces yo pregunto: ¿Acaso no habrán oído la predicación? ¡Claro que la han oído!, pues la Escritura dice: La voz de los mensajeros ha resonado en todo el mundo y sus palabras han llegado hasta el último rincón de la tierra.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 18, 2-3, 4-5.</strong></p><p><em><strong>R/.</strong></em> El mensaje del Señor resuena en toda la tierra.</p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche. <em><strong>R/.</strong></em><br />Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4. 19<br />R/. Aleluya, aleluya.</strong></p><p>Síganme, dice el Señor, y yo los haré pescadores de hombres. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ellos, inmediatamente, dejaron las redes, lo siguieron.</em></p><p><strong>Del santo Evangelio según san Mateo: 4,18-22</strong></p><p>Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: \"Síganme y los haré pescadores de hombres\". Ellos inmediatamente dejaron las redes y lo siguieron.<br />Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también. Ellos, dejando enseguida la barca y a su padre, lo siguieron. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Dios todopoderoso, que te agraden estos dones que te presentamos en la festividad de san Andrés, y haz que sean para nosotros fuente de vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, pp. 531-532 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 1, 41-42</strong></p><p>Andrés dijo a su hermano Simón: Hemos encontrado al Mesías, que quiere decir \"Ungido\", y lo llevó a donde estaba Jesús.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, la comunión de tu sacramento, para que, a ejemplo de san Andrés, apóstol, compartiendo los sufrimientos de Cristo, merezcamos vivir con él en la gloria. El, que vive y reina por los siglos de los siglos.<br />Puede utilizarse la fórmula de bendición solemne, p. 602 (610).</p>"
		}
	]
}
