{
	"data": [{
		"id": "1",
		"imagen": "viernes",
		"contenido": "<p><strong>Verde De feria o Misa \"Del Sagrado Corazón\"</strong></p><p><strong>MR, p. 1122 (1168) / Lecc. II, p. 1053</strong></p><p><strong>Otros santos: Eloy o Eligio de Nos, obispo; Nahum, profeta. Beata Maria Clementina Anwarité, mártir.</strong></p><p><strong>UN REINO ALTERNATIVO</strong></p><p><strong>Dn 7. 2-14: Lc 21, 29-33</strong></p><p>El Evangelio de san Lucas nos transmite el llamado de Jesús: descifrar de manera sensata y profunda los acontecimientos relativos a su futura manifestación. Es recomendable atender a las señales de los tiempos. La tradición profética y apocalíptica en Israel había desarrollado la capacidad contemplativa, ellos sabían mirar en profundidad los acontecimientos, para valorarlos y ofrecer a sus lectores y oyentes una alternativa. El relato de las cuatro bestias es una representación simbólica de los últimos imperios que habían dominado a Israel: babilonios, medos, persas y el formado por Alejandro Magno, simbolizado en la última bestia. Contrapuesta a esa realidad violenta y temible que producía saqueo y destrucción, el profeta Daniel presenta la figura del Hijo del Hombre que recibe de manos del anciano, es decir de Dios, el poder para juzgar con justicia a las naciones. El suyo será un reino justo que prevalecerá para siempre.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32. 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><br /><em>Vi a alguien semejante a un lujo de hombre, que venía entre las nubes del cielo.</em></p><p><strong>Del libro del profeta Daniel: 7, 2-14</strong></p><p>Yo, Daniel, tuve una visión nocturna: los cuatro vientos del cielo agitaron el océano y de él salieron cuatro bestias enormes, todas diferentes entre sí.<br />La primera bestia era como un león con alas de águila. Mientras yo lo miraba, le arrancaron las alas, lo levantaron del suelo, lo incorporaron sobre sus patas, como un hombre y le dieron inteligencia humana.<br />La segunda bestia parecía un oso en actitud de incorporarse, con tres costillas entre los dientes de sus fauces. Y le decían: \"Levántate; come carne en abundancia\". Seguí mirando y vi otra bestia semejante a un leopardo, con cuatro alas de ave en el lomo y con cuatro cabezas. Y le dieron poder.<br />Después volví a ver en mis visiones nocturnas una cuarta bestia, terrible, espantosa y extraordinariamente fuerte; tenía enormes dientes de hierro; comía y trituraba, y pisoteaba lo sobrante con sus patas. Era diferente a las bestias anteriores y tenía diez cuernos.<br />Mientras estaba observando los cuernos, despuntó de entre ellos otro cuerno pequeño, que arrancó tres de los primeros cuernos. Este cuerno tenía ojos humanos y una boca que profería blasfemias.<br />Vi que colocaban unos tronos y un anciano se sentó. Su vestido era blanco como la nieve y sus cabellos blancos como lana. Su trono, llamas de fuego, con ruedas encendidas. Un río de fuego brotaba delante de él. Miles y miles lo servían, millones y millones estaban a sus órdenes. Comenzó el juicio y se abrieron los libros. Admirado por las blasfemias que profería aquel cuerno, seguí mirando hasta que mataron a la bestia, la descuartizaron y la echaron al fuego. A las otras bestias les quitaron el poder y las dejaron vivir durante un tiempo determinado.<br />Yo seguí contemplando en mi visión nocturna y vi a alguien semejante a un hijo de hombre, que venía entre las nubes del cielo. Avanzó hacia el anciano de muchos siglos y fue introducido a su presencia. Entonces recibió la soberanía, la gloria y el reino. Y todos los pueblos y naciones de todas las lenguas lo servían. Su poder nunca se acabará, porque es un poder eterno, y su reino jamás será. destruido.<br /><strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Daniel3, 75. 76. 77. 78. 79. 80. 81.</strong></p><p><strong><em>R/.</em></strong><em> Bendito seas para siempre, Señor.</em></p><p>Montañas y colinas, bendigan al Señor. Todas las plantas de la tierra, bendigan al Señor. <strong>R/.</strong><br />Fuentes, bendigan al Señor. Mares y ríos, bendigan al Señor. <strong>R/.</strong><br />Ballenas y peces, bendigan al Señor. Aves del cielo, bendigan al Señor. Fieras y ganados, bendigan al Señor. <strong>R/.</strong></p><p><strong>CLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28<br />R/. Aleluya, aleluya.</strong></p><p><em>Estén atentos y levanten la cabeza, porque se acerca</em></p><p>la hora de su liberación, dice el Señor. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Cuando vean que sucede esto sepan que el Reino de Dios está cerca</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 29-33</strong></p><p>En aquel tiempo, Jesús propuso a sus discípulos esta comparación: \"Fíjense en la higuera y en los demás árboles Cuando ven que empiezan a dar fruto, saben que ya está cerca el verano. Así también, cuando vean que suceden las cosas que les he dicho, sepan que el Reino de Dios está cerca. Yo les aseguro que antes de que esta generación muera, todo esto se cumplirá. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a Él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 7, 37-38</strong></p><p>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p>"
	}, {
		"id": "2",
		"imagen": "sabado",
		"contenido": "<p><strong>Verde De Feria o Misa votiva de Santa María de Guadalupe MR, p. 1142 (1191) / Lecc II, p. 1057 LH. Vísperas I del domingo: I a. Semana del Salterio (Empieza el uso de la Liturgia de las Horas vol. II Tomo I: pp. 7 y 575. Para los fieles: pp. 7, 8 y 472. Edición popular: pp. 13, y 410</strong></p><p><strong>Otros Santos: Santa Bibiana de Roma, mártir. Beatos: Rafael Chylinski presbítero; Juan (Iván) Slezyuk y compañeros, mártires,</strong></p><p><strong>UN HUMANISMO VERDADERO</strong></p><p><strong>Dn 7, 15-27; Lc 21, 34-36</strong></p><p>El profeta Daniel escucha la interpretación de la visión de parte de Dios. Una vez que concluya el dominio de los imperios marcados por la brutalidad, el saqueo y la opresión, será la hora de \"los santos del Altísimo\". La llegada de este nuevo gobierno está simbolizada por sus rasgos humanos, ya no se recurrirá más al simbolismo de las bestias, reservadas para describir la violencia de los imperios. Si el gobierno de los santos es descrito con rasgos humanos, significa que esta época será nueva no solamente en el tiempo, sino que inaugurará un nuevo estilo y un nuevo proyecto que podemos designar como un humanismo auténtico. Israel tiene la responsabilidad de inaugurar una forma de convivencia alternativa, exenta de mecanismos de dominación y violencia. De esa esperanza se hace heredero Jesús cuando anuncia la llegada del Reino de Dios. Dicho proyecto no es realizable por un individuo aislado, es necesaria la participación de una comunidad que se exija a sí misma vivir de manera justa, renunciando a toda forma de dominio.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>¡Alégrate, Virgen Maria! Tú llevaste en tu seno a Cristo, creador del cielo y de la tierra, y diste a luz al Salvador del mundo.</em></p><p><strong>ORACION COLECTA</strong></p><p>Padre santo, que en santa María de Guadalupe nos has enseñado a escuchar tu Palabra y a conservarla en tu corazón, ilumínanos con el esplendor de la verdad, para que sigamos fielmente el camino del Evangelio. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El poder real y el dominio verán entregados al pueblo de los elegidos del Altísimo.</em></p><p><strong>Del libro del profeta Daniel: 7,15-27</strong></p><p>Yo, Daniel, me sentía angustiado y perturbado por las visiones que había tenido. Me acerqué a uno de los presentes y le pedí que me explicara todo aquello, y él me explicó el sentido de las visiones: \"Esas cuatro bestias gigantescas significan cuatro reyes que surgirán en el mundo. Pero los elegidos del Altísimo recibirán el reino y lo poseerán por los siglos de los siglos\".<br />Quise saber lo que significaba la cuarta bestia, diferente de las demás, la bestia terrible, con dientes de hierro y garras de bronce, que devoraba y trituraba, y pisoteaba lo sobrante con las patas; lo que significaban los diez cuernos de su cabeza y el otro cuerno que, al salir, eliminaba a otros tres, que tenía ojos y una boca que profería blasfemias y era más grande que las otras.<br />Mientras yo seguía mirando, aquel cuerno luchó contra los elegidos y los derrotó, hasta que llegó el anciano para hacer justicia a los elegidos del Altísimo, para que éstos poseyeran el reino. Después me dijo: \"La cuarta bestia es un cuarto rey que habrá en la tierra, mayor que todos los reyes, que devorará trillará y triturará toda la tierra. Sus diez cuernos son diez reyes que habrá en aquel reino, y después vendrá otro, más poderoso que ellos, el cual destronará a tres reyes; blasfemará contra el Altísimo e intentará aniquilará los elegidos y cambiar las fiestas y la ley. Los elegidos estarán bajo su poder durante tres años y medio. Pero al celebrarse el juicio, se le quitará el poder y será destruido y aniquilado totalmente. El poder real y el dominio sobre todos los reinos bajo el cielo serán entregados al pueblo de los elegidos del Altísimo. Será un reino eterno, al que temerán y se someterán todos los soberanos\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Danie13, 82. 83. 84. 85. 86. 87.</strong></p><p><strong>R/.</strong> Bendito seas para siempre, Señor.</p><p>Hombres todos, bendigan al Señor. Pueblo de Israel, bendice al Señor. <strong>R/. </strong><br />Sacerdotes del Señor, bendigan al Señor. Siervos del Señor, bendigan al Señor. <strong>R/. </strong><br />Almas y espíritus justos, bendigan al Señor. Santos y humildes de corazón, bendigan al Señor. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 21, 36<br />R/. Aleluya, aleluya.</strong></p><p>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Velen para que puedan escapar de todo lo que ha de suceden</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 34-36</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Estén alerta, para que los vicios, la embriaguez y las preocupaciones de esta vida no entorpezcan su mente y aquel día los sorprenda desprevenidos; porque caerá de repente como una trampa sobre todos los habitantes de la tierra.<br />Velen, pues, y hagan oración continuamente, para que puedan escapar de todo lo que ha de suceder y comparecer seguros ante el Hijo del hombre\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Padre bueno, al conmemorar a la gloriosa siempre virgen María, convierte con tu poder, en sacramento de salvación, los dones que con gozo te presentamos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 2, 19</strong></p><p><em>María meditaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios y Padre nuestro, habiendo participado de tu mesa, te rogamos que, al celebrar la memoria de la Madre de tu Hijo, gocemos con abundancia de los frutos de este santo sacrificio. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "3",
		"imagen": "domingo",
		"contenido": "<p><strong>Morado Domingo I de Adviento (Inicia nuevo año litúrgico, Ciclo 13) [Se omite la Memoria de san Francisco Javier, presbítero] MR, p. 129 (145) / Lecc. I, p. 125</strong></p><p><strong>Otros santos: Galgano de la Toscana, anacoreta. Beato Ladislao Bukowinski, presbítero.</strong></p><p><strong>SEÑOR, TÚ ERES NUESTRO PADRE</strong></p><p><strong>Is 63, 16-17. 19; 64,2-7; 1 Cor 1, 3-9; Mc 13, 33-37</strong></p><p>En estos capítulos de Isaías el pueblo confiesa su pecado y reconoce su culpa. Sabe que la situación de desgracia que atraviesan es del todo merecida. Con toda humildad reconocen que necesitan a Dios; ya no quieren la mediación de Abrahán ni de Moisés. Le suplican que libere su ternura y su compasión y los libre dela situación de extravío total en que viven en medio de las naciones: \"estamos como antaño, cuando no nos gobernabas\". El pueblo está dispuesto a reorientar profundamente su relación con Dios. Así lo expresan por medio de imágenes plásticas: \"nosotros somos la arcilla y tu el alfarero\". En otra perspectiva, el Evangelio de San Marcos exhorta a los lectores a mantenerse vigilantes y activos, dado que una sola cosa es cierta: la manifestación gloriosa de Jesús será algo sorpresivo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 24, 1-3</strong></p><p><em>Mi, Señor, levanto mi alma; Dios mío, en ti confió no quede yo defraudado, que no triunfen de mí mis enemigos; pues los que esperan en ti no quedan defraudados.</em></p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede a tus fieles, Dios todopoderoso, el deseo de salir al encuentro de Cristo, que viene a nosotros, para que, mediante la práctica de las buenas obras, colocados un día a su derecha, merezcamos poseer el reino celestial. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ojalá, Señor, rasgaras los cielos y bajaras,</em></p><p><strong>Del libro del profeta Isaías: 63, 16-17. 19; 64, 2-7</strong></p><p>Tú, Señor, eres nuestro padre y nuestro redentor; ése es tu nombre desde siempre. ¿Porqué, Señor, nos has permitido alejarnos de tus mandamientos y dejas endurecer nuestro corazón hasta el punto de no temerte? Vuélvete, por amor a tus siervos, a las tribus que son tu heredad. Ojalá rasgaras los cielos y bajaras, estremeciendo las montañas con tu presencia.<br />Descendiste y los montes se estremecieron con tu presencia. Jamás se oyó decir, ni nadie vio jamás que otro Dios, fuera de ti, hiciera tales cosas en favor de los que esperan en él. Tú sales al encuentro del que practica alegremente la justicia y no pierde de vista tus mandamientos.<br />Estabas airado porque nosotros pecábamos y te éramos siempre rebeldes. Todos éramos impuros y nuestra justicia era como trapo asqueroso; todos estábamos marchitos, como las hojas, y nuestras culpas nos arrebataban, como el viento.<br />Nadie invocaba tu nombre, nadie se levantaba para refugiarse en ti, porque nos ocultabas tu rostro y nos dejabas a merced de nuestras culpas. Sin embargo, Señor, tú eres nuestro padre; nosotros somos el barro y tú el alfarero; todos somos hechura de tus manos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 79, 2ac y 3b.</strong></p><p><strong>R/.</strong> Señor, muéstranos tu favor y sálvanos.</p><p>Escúchanos, pastor de Israel; tú, que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos. <strong>R/.</strong><br />Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste. <strong>R/.</strong><br />Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Esperamos la manifestación de nuestro Señor Jesucristo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 1, 3-9</strong></p><p><em>Hermanos: Les deseo la gracia y la paz de parte de Dios, nuestro Padre, y de Cristo Jesús, el Señor.</em></p><p>Continuamente agradezco a mi Dios los dones divinos que les ha concedido a ustedes por medio de Cristo Jesús, ya que por él los ha enriquecido con abundancia en todo lo que se refiere a la palabra y al conocimiento; porque el testimonio que damos de Cristo ha sido confirmado en ustedes a tal grado, que no carecen de ningún don, ustedes, los que esperan la manifestación de nuestro Señor Jesucristo.<br />Él los hará permanecer irreprochables hasta el fin, hasta el día de su advenimiento. Dios es quien los ha llamado a la unión con su Hijo Jesucristo, y Dios es fiel. Palabra de Dios. T. Te alabamos, Señor.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 84, 8<br />R/. Aleluya, aleluya.</strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Velen pues no saben a qué hora va a regresar el dueño de la casa.</em></p><p><strong>Del santo Evangelio según san Marcos: 13, 33-37</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Velen y estén preparados, porque no saben cuándo llegará el momento. Así como un hombre que se va de viaje, deja su casa y encomienda a cada quien lo que debe hacer y encarga al portero que esté velando, así también velen ustedes, pues no saben a qué hora va a regresar el dueño de la casa: si al anochecer, a la medianoche, al canto del gallo o a la madrugada.<br />No vaya a suceder que llegue de repente y los halle durmiendo. Lo que les digo a ustedes, lo digo para todos: permanezcan alerta\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, al Señor y pidámosle confiadamente que despierte su poder y venga a salvarnos. Digamos confiadamente: Ven Señor Jesús. (A/. Veo Señor Jesús.)</em><br />Para que los fieles despierten del sueño de sus indolencias y reciban con alegría la salvación que se acerca, <em>roguemos al Señor.</em><br />Para que se afiance la paz en el mundo, y las riquezas de la creación se transformen en instrumento de progreso y bienestar para todos los hombres, <em>roguemos al Señor.</em><br />Para que el Señor, con su venida, alivie los dolores de los enfermos, dé paz y alegría a los que sufren en su espíritu y libre al mundo de sus males, <em>roguemos al Señor.</em><br />Para que nosotros mismos vivamos siempre alerta sin que las preocupaciones de la vida nos impidan mantenernos en pie cuando llegue el Hijo del hombre, <em>roguemos al Señor.</em><br /><em>Señor Dios, Padre y Redentor nuestro, que nunca olvidas la obra de tus manos, escucha las plegarias de tu pueblo y no permitas que nos desviemos de tu camino, sino que, como siervos responsables, vivamos siempre en vela, aguardando el día de la venida de tu Hijo Jesucristo. El, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, Mal. 484 (485) o 486 (487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 84, 13</strong></p><p><em>El Señor nos mostrará su misericordia y nuestra tierra producirá su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.<br />Puede utilizarse la fórmula de bendición solemne, MR, p. 591 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> En la confesión pública que leemos en el libro de Isaías encontramos algo que podría ser oportuno en esta circunstancia novedosa que vivimos como país. No tiene sentido victimizarnos y trasladar la responsabilidad de nuestros males a lo que hagan o dejen de hacer, los gobernantes de las naciones vecinas. En gran medida estos momentos de crisis y reajustes, solamente exhiben nuestra apatía como sociedad, la degradación de nuestras instituciones, la flaqueza de nuestra espiritualidad cristiana. Como Israel estamos necesitados de la compasión divina. Pero también estamos urgidos de asumir nuestras propias responsabilidades. Somos una sociedad apática y escasamente comprometida con nuestros problemas y desafíos. La mejor manera de mantenernos vigilantes ante la imprevista llegada del Señor Jesús es ocupándonos de nuestros deberes cívicos y de nuestros compromisos como bautizados, tanto en el plano personal como en el ámbito familiar. La mejoría de nuestro país es un desafío que implica el cambio personal.</p>"
	}, {
		"id": "4",
		"imagen": "lunes",
		"contenido": "<p><strong>Morado Feria o San Juan Damasceno, presbítero y doctor de la Iglesia M R. pp. 130 (146) y 844 (879) / Lecc, I. p. 357</strong></p><p><strong>Otros santos: Osmundo de Salisbury, obispo; Bárbara de Nicomedia, mártir.</strong></p><p><strong>LA SUBIDA A SIÓN</strong></p><p><strong>Is 2, 1-5; Mt 8, 5-11</strong></p><p>El profeta Isaías no había perdido la esperanza en que las personas aprendieran a vivir con sensatez. Después de tantas experiencias de corrupción e injusticia, seguía mirando con ojos esperanzados hacia el futuro: extranjeros de distintas regiones y culturas vecinas, experimentarían una curiosidad y una sed de conocer al Señor. Ese momento cumbre daría inicio a una nueva civilización marcada por la superación de la violencia militar y el comienzo de una cultura de paz y respeto. De manera germinal apreciamos una pequeña muestra de dicho cambio en el pasaje evangélico: un centurión romano que probablemente controlaba el puesto de guardia en Cafarnaúm se acerca confiadamente a Jesús. Es claro que no se convierte en su discípulo, pero dispone de una gran confianza en la palabra de Jesús, de igual manera el soldado advierte la autoridad extraordinaria de dicha palabra y se abandona plenamente, sabiendo que no quedará defraudado. Jesús responde generosamente a su confianza.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jer 31, 10; Is 35, 4</strong></p><p><em>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro Salvador, ya no tengan miedo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayúdanos, Señor Dios nuestro, a esperar ardorosamente la venida de tu Hijo Jesucristo, para que cuando llegue y llame, nos encuentre esperándolo en la oración y alegrándonos en su alabanza. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor reúne a todos los pueblos en la paz eterna de su reino.</em></p><p><strong>Del libro del profeta Isaías: 2,1-5</strong></p><p>Visión de Isaías, hijo de Amos acerca de Judá y Jerusalén: En días futuros, el monte de la casa del Señor será elevado en la cima de los montes, encumbrado sobre las montañas, y hacia él confluirán todas las naciones.<br />Acudirán pueblos numerosos, que dirán: \"Vengan, subamos al monte del Señor, a la casa del Dios de Jacob, para que él nos instruya en sus caminos y podamos marchar por sus sendas. Porque de Sión saldrá la ley, de Jerusalén, la palabra del Señor\".<br />El será el árbitro de las naciones y el juez de pueblos numerosos. De las espadas forjarán arados y de las lanzas, podaderas; ya no alzará la espada pueblo contra pueblo, ya no se adiestrarán para la guerra. ¡Casa de Jacob, en marcha! Caminemos a la luz del Señor. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 121, 1-2.3-4a. (4b-5. 6-7) 8-9.</strong></p><p><strong><em>R/.</em></strong><em> Vayamos con alegría al encuentro del Señor.</em></p><p>¡Qué alegría sentí, cuando me dijeron: \"Vayamos a la casa del Señor\"! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <strong>R/.</strong><br />A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. En ella están los tribunales de justicia, en el palacio de David. <strong>R/.</strong><br />Digan de todo corazón: \"Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa\". <strong>R/.</strong><br />Por el amor que tengo a mis hermanos, voy a decir: \"La paz esté contigo\". Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 79, 4<br />R/. Aleluya, aleluya.</strong></p><p>Señor y Dios nuestro, ven a salvarnos; míranos con bondad y estaremos a salvo. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Muchos vendrán de oriente y occidente al Reino de los cielos</em></p><p><strong>Del santo Evangelio según san Mateo: 8, 5-11</strong></p><p>En aquel tiempo, al entrar Jesús en Cafarnaúm, se le acercó un oficial romano y le dijo: \"Señor, tengo en mi casa un criado que está en cama, paralítico, y sufre mucho\". Él le contestó: \"Voy a curarlo\".<br />Pero el oficial le replicó: \"Señor, yo no soy digno de que entres en mi casa; con que digas una sola palabra, mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; cuando le digo a uno: '¡Ve, él va; al otro: ¡Ven!', y viene; a mi criado: ¡Haz esto!', y lo hace\".<br />Al oír aquellas palabras, se admiró Jesús y dijo a los que lo seguían: \"Yo les aseguro que en ningún israelita he hallado una fe tan grande. Les aseguro que muchos vendrán de oriente y de occidente y se sentarán con Abraham, Isaac y Jacob en el Reino de los cielos\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 484-486 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr Sal 105. 4-5; Is 38, 3</strong></p><p><em>Ven, Señor, a visitarnos con tu paz, para que nos alegremos delante de ti, de todo corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.<br />O bien: San Juan Damasceno. Presbítero y doctor de la Iglesia MR, p. 844 (879).<br />Cuando colaboraba con la administración árabe, Juan escuchó el llamamiento a la vida monástica (hacia 710). Se estableció en el monasterio de san Sabás, situado en el desierto de Jadeó, de donde sólo salía para predicar en Jerusalén. De estas predicaciones proviene su libro \"Exposición de la fe ortodoxa\". Fue un decidido defensor del culto a las sagradas imágenes (hacia 675-749).<br />Del Común de pastores: para un pastor. p. 900 (939), o del Común de doctores de la Iglesia, p. 909 (948).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, que nos sirvan de ayuda las oraciones del presbítero san Juan Damasceno, para que la verdadera fe, que él enseño de manera tan eminente, sea siempre nuestra luz y nuestra fortaleza. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Damasceno, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24, 46-47</strong></p><p>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Damasceno, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "5",
		"imagen": "martes",
		"contenido": "<p><strong>Morado De Feria, Martes de la semana I de Adviento MR, p. 131 (147) / Lecc. I, p. 360</strong></p><p><strong>Otros santos: Sabás de Capadocia abad. Attala de Alsacia abadesa. Beato Felipe Rinaldi, presbítero.</strong></p><p><strong>UN PAÍS REBOSANTE</strong></p><p><strong>Is 11, 1-10 Lc 10. 21-24</strong></p><p>El profeta Isaías no era un ingenuo ni un soñador, al contrario, era un observador atento de los movimientos sociales y políticos de su tiempo. Sabía cuáles eran los puntos débiles en las relaciones sociales: los fuertes que procedían con conductas propias de animales depredadores (lobos y panteras) abusaban de los débiles (corderos y cabritos). Esa brutal ley de la selva tendría que llegar a su fin, no de forma milagrosa, sino gracias a la interiorización del conocimiento del Señor. Además, de ese cambio personal, el país estaría gobernado por un descendiente de David, decidido a hacer justicia, castigando a los violentos y abusivos y juzgando conforme al derecho. Esa propuesta alternativa suena a “cuento de hadas\" a los oídos de los sabios y entendidos Por eso el Señor Jesús bendice al Padre, porque ha pavimentado el camino del reino de Dios para que lo transiten los pequeños y sencillos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Za 14. 5. 7</strong></p><p><em>Vendrá el Señor, mi Dios, y con él todos sus santos; y brillará en aquel día una gran luz.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, muéstrate propicio a nuestras súplicas y concede, a quienes están en aflicción, el auxilio de tu amor, para que, consolados por la presencia de tu Hijo que ya viene, no nos manche algún contagio del antiguo pecado. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El espíritu del Señor se posará sobre él.</em></p><p><strong>Del libro del profeta Isaías: 11,1-10</strong></p><p>En aquel día, brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios.<br />No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura. Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey.<br />El niño jugará sobre el agujero de la víbora; la criatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país dela ciencia del Señor. Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 71, 2.7-8. 12-13. 17.</strong></p><p><strong><em>R/.</em></strong><em> Ven, Señor, rey de justicia y de paz.</em></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <strong>R/.</strong><br />Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. <strong>R/.</strong><br />Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. <strong>R/.</strong><br />Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Jesús se llenó de júbilo en el Espíritu Santo.</em></p><p><strong>Del santo Evangelio según san Lacar 10 21-24</strong></p><p>En aquella misma hora Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"No te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".<br />Volviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oírlo que ustedes oyen y no lo oyeron\".<strong> Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 484-486 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 2 Tm 4, 8</strong></p><p><em>El Señor, justo juez, dará la corona merecida, a todos los que esperan con amor su venida gloriosa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "6",
		"imagen": "miercoles",
		"contenido": "<p><strong>Morado Blanco De Feria, Miércoles de La Semana I de Adviento o Misa votiva de Santa María de Guadalupe* o Memoria de San Nicolás, Obispo** MR, p. 132 (148) / Lecc. I, p. 363</strong></p><p><strong>Otros santos: José Nguyen Duy Khang, mártir; Pedro Pascual de Jaén, mártir.</strong></p><p><strong>NO MÁS LUTO NI LLANTO</strong></p><p><strong>Is 25, 6-10; Mt 15, 29-37</strong></p><p>Es claro que el gesto extraordinario que Jesús realizó alimentando a las multitudes no desterró de manera definitiva la carencia de alimentos, ni las demás necesidades de los galileos. Sin embargo, esa acción adquiere una fuerza simbólica para quienes nos confesamos sus discípulos. El Maestro no se desentiende de las necesidades de la gente, los discípulos en cambio, se sentían incapaces de mover un dedo para remediar, aunque fuera parcialmente la situación. Jesús combina dos actitudes indispensables: la confianza en su Padre y la solidaridad humana. Nosotros podemos responder de manera eficaz a algunos problemas sociales presentes en nuestra sociedad; basta seguir el camino que nos trazó Jesús. Cualquier cristiano que atienda a los necesitados en los hospitales públicos, en los centros de atención a migrantes, a los prisioneros o cualquier persona en situación de necesidad, estará documentando de manera modesta lo que nos profetiza Isaías: el comienzo de un banquete universal donde todos seremos invitados.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2, 3; 1 Cor 4, 5</strong></p><p><em>Ven, Señor, y no tardes; ilumina lo que esconden las tinieblas y manifiéstate a todas las naciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor Dios nuestro, que con tu divino poder dispongas nuestros corazones, a fin de que, al venir tu Hijo Jesucristo, nos encuentre preparados a tomar parte en el banquete de la vida eterna y merezcamos recibir de él mismo el alimento celestial. Él que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor preparará un banquete y enjugará las lágrimas de todos los rostros</em></p><p><strong>Del libro del profeta Isaías: 25,6-10</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos. El arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.<br />En aquel día se dirá: \"Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte\".<br /><strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 22,1-3a. 36-4. 5.6.</strong></p><p><strong><em>R/.</em></strong><em> Habitaré en la casa del Señor toda la vida.</em></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <strong>R/.</strong><br />Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <strong>R/.</strong><br />Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <strong>R/.</strong><br />Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Jesús, sana a muchos enfermos y multiplica los panes.</em></p><p><strong>Del santo Evangelio según san Mateo: 15, 29-37</strong></p><p>En aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó. La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel.<br />Jesús llamó a sus discípulos y les dijo: \"Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino\".<br />Los discípulos le preguntaron: \"¿Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?\". Jesús les preguntó: \"¿Cuántos panes tienen?\". Ellos contestaron: \"Siete, y unos cuantos pescados\".<br />Después de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 484-486 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 40, 10; 35, 5</strong></p><p><em>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><strong>Misa Votiva de Santa María de Guadalupe*</strong></p><p><strong>MR, p. 1133 (1180).</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Que se reúna, Señor, tu Iglesia, para consolidar tu Reino, porque tuyo es el poder y la gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que, por el anuncio del ángel, quisiste que tu Verbo se encarnara en el seno purísimo de la Virgen Maria, concede a tu pueblo que, al venerarla bajo la advocación de Guadalupe, espere, con su misma ternura, la venida de tu Hijo. El que vive y reina contigo en la unidad del Espíritu Santo yes Dios por los siglos de los siglos.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios y Padre nuestro, santifica estas ofrendas por el Espíritu que fecundó el seno de la Virgen María para que por su medio recibamos el fruto bendito de su vientre. Por Jesucristo, nuestro Señor.</p><p><em>Prefacio: Cantarnos tu gloria unidos a santa María de Guadalupe. p. 1133 (1181).</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sof 3, 14; Ag 2, 8</strong></p><p>Alégrate y gózate de todo corazón, Hija de Jerusalén; viene el deseado de todos los pueblos, y se llenará de gloria la casa del Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre celestial, que nos has revelado el designio de salvación al querer que la Virgen Maria fuera Madre de tu Unigénito, concédenos, por la encarnación de tu Hijo, a quien hemos recibido en alimento, aguardar anhelantes su segunda venida. El que vive y reina por los siglos de los siglos.</p><p><em>O Bien: San Nicolás, obispo (ml). blanco**, M R, p. 844(880).</em></p><p>Fue obispo de Mira (Asia Menor) en la primera mitad del siglo IV. Ya en el siglo VI su sepulcro quedó abrigado por una iglesia. Pero, en 1087, unos marineros de Bari se apoderaron de sus reliquias y las condujeron a su tierra, por lo cual Bari se ha convertido en el centro del culto a san Nicolás.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Imploramos, Señor, tu misericordia y te pedimos que por la intercesión del obispo san Nicolás, nos protejas de todo peligro en el camino que nos conduce a la salvación. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Nicolás, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Nicolás, nos esforcemos en profesarlo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "7",
		"imagen": "jueves",
		"contenido": "<p><strong>Blanco Memoria San Ambrosio, obispo y doctor de la Iglesia MR, p. 845 (880) / Lecc. I, p. 365</strong></p><p><strong>Otros santos: Carlos Garnier y compañeros, mártires. Beato Eutiquiano I, papa.</strong></p><p>Nació en Tréveris. Ambrosio era gobernador de Emilia y Liguria; vivía en Milán cuando fue elegido como obispo de esta ciudad (374). Es uno de los tipos más bien dibujados de pastor de almas. Resiste energéticamente las usurpaciones del poder imperial y al mismo tiempo se dedica a catequizar al pueblo, comentando las Sagradas Escrituras y difundiendo los cánticos religiosos.</p><p><strong>UN PUEBLO JUSTO</strong></p><p><strong>Is 26, 1-6; Mt 7, 21. 24-27</strong></p><p>La congruencia y no la palabrería es lo que nos define como discípulos de Jesús. El Evangelio de san Mateo desautoriza reducir la vida cristiana a las oraciones y proclamas. La sencilla comparación de las dos casas, lo ilustra con claridad. Es indispensable cimentar nuestro proyecto de vida en la congruencia. Quien no lo hace, termina por fracasar. Quien consigue mirarse al espejo, sabiendo que con sus actitudes honra sus palabras, goza de una tranquilidad y una paz interior, que nunca podrá tener quien practique la doble moral. Eso mismo es lo que nos recomienda el profeta Isaías. Es necesario respetarnos, cumpliendo nuestros compromisos como creyentes y como ciudadanos. La suma de historias de vida congruentes es lo que permite hablar de un pueblo justo. De otro modo, seguiremos asistiendo a esta degradación social, producto de la prepotencia y el abuso de los gobernantes y la apatía y la indiferencia de los ciudadanos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Si 15, 5</strong></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que hiciste del obispo san Ambrosio un insigne maestro de la fe católica y un admirable ejemplo de fortaleza apostólica suscita en tu Iglesia pastores según tu corazón, la guíen con firmeza y sabiduría. Por nuestro Señor Jesucristo,...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El pueblo justo se mantiene fiel al Señor.</em></p><p><strong>Del libro del profeta Isaías: 26,1-6</strong></p><p>Aquel día se cantará este canto en el país de Judá: \"Tenemos una ciudad fuerte; ha puesto el Señor, para salvarla, murallas y baluartes. Abran las puertas para que, entre el pueblo justo, el que se mantiene fiel, el de ánimo firme para conservarla paz, porque en ti confió. Confíen siempre en el Señor, porque el Señor es nuestra fortaleza para siempre; porque él doblegó a los que habitaban en la altura; a la ciudad excelsa la humilló, la humilló hasta el suelo, la arrojó hasta el polvo donde la pisan los pies, los pies de los humildes, los pasos de los pobres\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 117, 1.9. 19-21. 25-27a</strong></p><p><strong>R/.</strong> Bendito el que viene en el nombre del Señor.</p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiarse en el Señor, que poner en los hombres la confianza; más vale refugiarse en el Señor, que buscar con los fuertes una alianza. <strong>R/.</strong><br />Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Esta es la puerta del Señor y por ella entrarán los que le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para mí la salvación. <strong>R/.</strong><br />Libéranos, Señor, y danos tu victoria. Bendito el que viene en nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 55, 6<br />R/. Aleluya, aleluya.</strong></p><p>Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>El que cumple la voluntad de mi Padre entrará en el Reino de lo y cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 21.24-27</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No todo el que me diga: `¡Señor, Señor!', entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos.<br />El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.<br />El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó a san Ambrosio para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 1, 2. 3</strong></p><p>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos por la eficacia de este sacramento, te pedimos, Señor, aprovechar de tal manera las enseñanzas de san Ambrosio, que avanzamos con firmeza por tus sendas, nos dispongamos a disfrutar la suavidad del banquete eterno. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "8",
		"imagen": "viernes",
		"contenido": "<p><strong>La Inmaculada Concepción de la Santísima Virgen María</strong></p><p><strong>Blanco / Azul Solemnidad MR, p. 846 (881) / Lecc. I, p. 974</strong></p><p><strong>Otros santos: Narcisa de Jesús Martillo y Morán, laica. Beato Luis Liguda, mártir.</strong></p><p>Desde el primer instante de su ida, la santísima Virgen María, por una gracia derivada anticipadamente de la muerte de su Hijo, es preservada de todo pecado. Así pues, la concepción inmaculada de la Virgen Maria se funda en su maternidad divina. La asunción y la concepción inmaculada de María santísima son la imagen anticipada de la Iglesia, la cual \"no tiene mancha, ni arruga, sino que es santa e inmaculada\", por voluntad de Dios.</p><p><strong>LA VERDADERA EVA</strong></p><p><strong>Gén 3,9-15 20; Ef 1, 3-6. 11-13; Lc 1, 26-38</strong></p><p>El desenlace del relato de la desobediencia de la primera pareja tiene un toque esperanzador. La mujer recibe un nombre que es a la vez una misión. Eva será la madre de los vivientes. La primera Eva desacató la llamada a vivir en diálogo con Dios, prefirió decidir siguiendo sus instintos, desoyó la voz de Dios que resonaba en su conciencia y, se acarreó la muerte. El libro del Génesis nos alerta sobre la necesidad de reconocer ciertos límites. Límites que no podemos establecer de manera aislada. Dios es quien establece los límites fundamentales a fin de preservarla vida y la dignidad de las personas. Al creyente le corresponde asumirlos de manera responsable. La fiesta de la Inmaculada Concepción nos recuerda que María, la madre de Jesús, fue una mujer favorecida por Dios, que la mantuvo inmune al egoísmo y la injusticia. Una mujer que vivió de manera armónica y plena durante toda su vida.</p><p><strong>ANTÍFONA DE ENTRADA Is 61, 10</strong></p><p>Me alegro en el Señorean toda el alma y mellen de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como la novia se adorna con sus joyas.</p><p><strong>Se dice Gloria</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la Inmaculada Concepción de la Virgen María preparaste una digna morada para tu Hijo y, en previsión de la muerte redentora de Cristo, la preservaste de toda mancha de pecado, concédenos que, por su intercesión, nosotros también, purificados de todas nuestras culpas, lleguemos hacia ti. Por nuestro Señor Jesucristo,...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya.</em></p><p><strong>Del libro del Génesis: 3, 9-15.20</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: \"¿Dónde estás?\". Éste le respondió: \"Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí\". Entonces le dijo Dios: \"¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?\".<br />Respondió Adán: \"La mujer que me disté por compañera me ofreció del fruto del árbol y comí\". El Señor Dios dijo a la mujer: \"¿Por qué has hecho esto?\". Repuso la mujer: \"La serpiente me engañó y comí\".<br />Entonces dijo el Señor Dios a la serpiente: \"Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón\".<br />El hombre le puso a su mujer el nombre de \"Eva\", porque ella fue la madre de todos los vivientes.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 97, 1.2-34. 3cd-4</strong></p><p><strong>R/.</strong> Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R/. </strong><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R/. </strong><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><strong><em>Dios nos eligió en Cristo. antes de crear el mundo.</em></strong></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 3-6.11-12</strong></p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en Él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido, por medio de su Hijo amado.<br />Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 1, 28<br />R/. Aleluya, aleluya.</strong></p><p>Dios te salve, María, llena de gracia el Señor está contigo, bendita tú entre las mujeres. R/.</p><p><strong>EVANGELIO</strong></p><p><em>Alégrate. llena de gracia, el Señor está contigo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1,26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: \"No temas, Maria, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le darán] trono de David, su padre, y Él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\". María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\". El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe favorablemente, Señor, la ofrenda que te presentamos en la solemnidad dela Inmaculada Concepción de la santísima Virgen María, y concédenos que, así como profesamos que tu gracia la preservo de toda mancha de pecado, así también nosotros, por su intercesión, quedemos libres de toda culpa. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>El misterio de María y la Iglesia</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque preservarte a la santísima Virgen Maria de toda mancha de pecado original, para preparar en ella, enriquecida con la plenitud de tu gracia, una digna madre para tu hijo y significar el nacimiento de su Esposa, la Iglesia, toda hermosa y sin mancha ni arruga Pues purísima debía ser la Virgen que diera a luz a tu Hijo, el Cordero inocente que quita el pecado del mundo, y así a ella misma, para bien de todos, la preparabas como abogada para tu pueblo, modelo de gracia y de santidad. Por eso, unidos a los coros angélicos, te alabamos, proclamando con alegría. Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Grandes cosas cantan a ti, María porque de ti ha nacido el sol de justicia, Cristo nuestro Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el sacramento que acabamos de recibir, Señor Dios nuestro, repare en nosotros las consecuencias de aquella culpa de la cual preservaste singularmente a la Virgen María en su Inmaculada Concepción. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne. MR, p. 601 (609).</p>"
	}, {
		"id": "9",
		"imagen": "sabado",
		"contenido": "<p><strong>Blanco Memoria San Juan Diego MR, p. 848 (884) / Lecc. 1, p. 370 L. H. Vísperas 1 del domingo: 2a semana del Salterio Tomo 1: pp. 670. 5-6 y 64. Para los fieles: pp. 555. 6-7 y 8. Edición popular: pp. 108 y410</strong></p><p><strong>Otros santos: Valeria de Limoges, mártir; Pedro Fournier, fundador.</strong></p><p>Nació en Cuautitlán, hacia 1474. Se convirtió a la fe por la predicación de los primeros misioneros \"Buen cristiano y temeroso de Dios\", fue escogido por él para ser el mensajero de \"la siempre Virgen Santa María, Madre del verdadero Dios por quien se vive', misión que cumplió fielmente. Vivió junto a la ermita de nuestra Señora de Guadalupe unos 17 años, hasta su muerte, acaecida en 1548. El Papa Juan Pablo II lo canonizó el 31 de julio de 2002.</p><p><strong>¡ESTE ES EL CAMINO!</strong></p><p><strong>Is 30, 19-21. 22-26: Mt 9, 35-10, 1-6-8</strong></p><p>Isaías sabe que en Jerusalén la están pasando mal al sufrir la escasez de víveres, pero pronto esa situación cambiará. No volverán a vivir en el desamparo porque el Señor mismo será el Maestro de los habitantes. Dios se mantendrá cercano a ellos y los amonestará para que reorienten su vida. En la medida que se mantengan atentos a su palabra, recibirán cuantiosas bendiciones; el trabajo que realicen, dará frutos abundantes. Esa promesa adquiere mayor sentido cuando la asociamos a la persona de Jesús. Durante su ministerio público en Galilea habló un lenguaje sencillo y directo. Jesús no quería excluir a ningún israelita del llamado a la fe y a la conversión, por eso mismo animó a sus discípulos a que secundaran su misión. La misión evangelizadora siempre parecerá desmedida, quien se decida a participar, se sentirá rebasado por la realidad. La obra es de Dios y él la hará prosperan</p><p><strong>ANTÍFONA DE ENTRADA Is 52, 7</strong></p><p><em>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, trae buenas noticias, que anuncia la salvación.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por medio del bienaventurado Juan Diego, manifestaste a tu pueblo el amor dela santísima Virgen María, concédenos, por su intercesión, que, obedientes a las recomendaciones de nuestra Madre de Guadalupe, podamos cumplir siempre tu voluntad. Por nuestro Señor Jesucristo…</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor se compadece de ti al oír el clamor de tu voz.</em></p><p><strong>Del libro del profeta Isaías: 30,19-21. 23-26</strong></p><p>Esto dice el Señor Dios de Israel: \"Pueblo de Sión, que habitas en Jerusalén, ya no volverás a llorar. El Señor misericordioso, al oír tus gemidos, se apiadará de ti y te responderá, apenas te oiga. Aunque te dé el pan de las adversidades y el agua de la congoja, ya no se esconderá el que te instruye; tus ojos lo verán. Con tus oídos oirás detrás de ti una voz que te dirá: 'Este es el camino. Síguelo sin desviarte, ni a la derecha, ni a la izquierda'.<br />El Señor mandará su lluvia para la semilla que siembres y el pan que producirá la tierra será abundante y sustancioso. Aquel día, tus ganados pastarán en dilatadas praderas. Los bueyes y los burros que trabajan el campo, comerán forraje sabroso, aventado con pala y bieldo.<br />En todo monte elevado y toda colina alta, habrá arroyos y corrientes de agua el día de la gran matanza, cuando se derrumben las torres. El día en que el Señor vende las heridas de su pueblo y le sane las llagas de sus golpes, a luz de la luna será como la luz del sol; será siete veces mayor, como si fueran siete días en uno\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 146, 1-2. 3-4. 5-6</strong></p><p><strong>R/.</strong> Alabemos al Señor, nuestro Dios.</p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabarlo. El Señor ha reconstruido a Jerusalén y a los dispersos de Israel los ha reunido. <strong>R/.</strong><br />El Señor sana los corazones quebrantados y venda las heridas. Tiende su mano a los humildes y humilla hasta el polvo a los malvados. <strong>R/.</strong><br />Él puede contar el número de estrellas y llama a cada una por su nombre. Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 33, 22<br />R/. Aleluya, aleluya.</strong></p><p>El Señor es nuestro juez, nuestro legislador y nuestro rey; él vendrá a salvarnos. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Al ver a la multitud se compadeció de ella.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 35-10,1.6-8</strong></p><p>En aquel tiempo, Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: \"La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos\".<br />Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Les dijo: \"Vayan en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios y Padre nuestro, que el sacrificio que vamos a ofrecerte, en memoria de tu siervo san Juan Diego, sea agradable en tu presencia como la ofrenda de su humilde y sencilla fe, para alabanza y gloria de tu nombre y para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 40</strong></p><p>Yo les aseguro que todo lo que hicieron con uno de estos mis hermanos más pequeños, conmigo lo hicieron, dice el Señor.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre celestial, te damos gracias por este memorial de la muerte y resurrección de tu Hijo que hemos celebrado; concédenos, por intercesión de san Juan Diego, que, bajo la protección de la Virgen María, nos mantengamos siempre unidos en una fe sincera y en una ardiente caridad. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "10",
		"imagen": "domingo",
		"contenido": "<p><strong>Nuestra Señora de Loreto o bien Traslación de la Santa Casa de Loreto</strong></p><p><strong>Morado II Domingo de Adviento MR, p. I136(152) / Lecc. I, p.128</strong></p><p><strong>Otros santos: Melquíades I, papa y mártir; Eulalia de Mérida, mártir.</strong></p><p><strong>AQUÍ ESTÁ SU DIOS</strong></p><p><strong>Is 40, 1-5. 9-11, 2 Pe 3. 8-14; Mc 1, 1-8</strong></p><p>El Segundo Isaías está seguro de lo que anuncia: el tiempo de la desgracia y el sufrimiento ha terminado. No hay lugar para la aflicción, sino para la esperanza. El profeta entendió que su misión era consolar y animar a sus hermanos, atrapados en el trauma del destierro. La manifestación de la gloria de Dios era inminente. El tiempo de las sombras terminaba. Como Señor de la historia pondría en su lugar a los malvados y haría prosperar a sus fieles. De esa esperanza se hace portavoz Juan Bautista, que retoma las palabras de Isaías y en otro tiempo particularmente difícil marcado por la dominación romana y la división interna de Israel, los anima a abrir el corazón. Un mundo nuevo está por comenzar, no se levantará con espadas ni con murallas, sino que se cimentará en el interior de las personas. Quien se disponga a creer, será renovado por la fuerza del Espíritu. Quien se decida a reordenar su vida, recibirá el auxilio del Señor.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 30, 19. 30</strong></p><p><em>Pueblo de Sión mira que el Señor va a venir para salvar a todas las naciones y dejará oír la majestad de su voz para alegría de tu corazón.</em></p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, haz que ninguna ocupación terrena sirva de obstáculo a quienes van presurosos al encuentro de tu Hijo, antes bien, que el aprendizaje de la sabiduría celestial, nos lleve a gozar de su presencia. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Preparen el camino del Señor.</em></p><p><strong>Del libro del profeta Isaías: 40, 1-5. 9-11</strong></p><p>\"Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados\".<br />Una voz clama: \"Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán\". Así ha hablado la boca del Señor.<br />Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a Jerusalén Alza la voz y no temas; anuncia a los ciudadanos de Judá: \"Aquí está su Dios. Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo. El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 84, 9ab-10. 11-12. 13-14.</strong></p><p>Muéstranos, Señor, tu misericordia y danos al Salvador. Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. <strong>R/.</strong> <br />La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo. <strong>R/. </strong><br />Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. Lajusticia le abrirá camino al Señor e irá siguiendo sus pisadas. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Esperamos un cielo nuevo y una tierra nueva.</em></p><p><strong>De la segunda carta del apóstol san Pedro: 3, 8-14</strong></p><p>Queridos hermanos: No olviden que para el Señor, un día es como mil años y mil años, como un día. No es que el Señor se tarde, como algunos suponen, en cumplir su promesa, sino que les tiene a ustedes mucha paciencia, pues no quiere que nadie perezca, sino que todos se arrepientan.<br />El día del Señor llegará como los ladrones. Entonces los cielos desaparecerán con gran estrépito, los elementos serán destruidos por el fuego y perecerá la tierra con todo lo que hay en ella.<br />Puesto que todo va a ser destruido, piensen con cuánta santidad y entrega deben vivir ustedes esperando y apresurando el advenimiento del día del Señor, cuando desaparecerán los cielos, consumidos por el fuego, y se derretirán los elementos. Pero nosotros confiamos en la promesa del Señor y esperamos un cielo nuevo y una tierra nueva, en que habite la justicia. Por lo tanto, queridos hermanos, apoyados en esta esperanza, pongan todo su empeño en que el Señor los halle en paz con él, sin mancha ni reproche.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6<br />R/. Aleluya, aleluya.</strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán la salvación de Dios. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Enderecen los senderos del Señor</em></p><p><strong>Del santo Evangelio según san Mareos: 1,1-8</strong></p><p>Éste es el principio del Evangelio de Jesucristo, Hijo de Dios. En el libro del profeta Isaías está escrito: He aquí que yo envío a mi mensajero delante de ti, a preparar tu camino. Voz del que clama en el desierto: \"Preparen el camino del Señor, enderecen sus senderos\".<br />En cumplimiento de esto, apareció en el desierto Juan el Bautista predicando un bautismo de conversión, para el perdón de los pecados. A él acudían de toda la comarca de Judea y muchos habitantes de Jerusalén; reconocían sus pecados y él los bautizaba en el Jordán.<br />Juan usaba un vestido de pelo de camello, ceñido con un cinturón de cuero y se alimentaba de saltamontes y miel silvestre. Proclamaba: \"Ya viene detrás de mí uno que es más poderoso que yo, uno ante quien no merezco ni siquiera inclinarme para desatarle la correa de sus sandalias. Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Salgamos al encuentro del Señor, que se acerca a nosotros con designios de paz, y presentémosle confiados nuestra plegaria. Digamos confiadamente: Ven Señor Jesús. (R/. Ven Señor Jesús.)<br /></em>Para que la Iglesia viva alegre, sin inquietarse por nada, y, llena de esperanza, crea que el Señor está cerca de ella, <em>roguemos al Señor.</em><br />Para que nuestro tiempo, con la ayuda de Dios, goce de seguridad, de alegría y de paz, <em>roguemos al Señor.</em><br />Para que el Señor, con su venida, conforte los corazones abatidos y fortalezca las rodillas que se doblan, <em>roguemos al Señor.</em><br />Para que nuestra fe crea firmemente en los dones que Dios nos promete y, ayudados por la gracia divina, nos dispongamos a recibir los auxilios que él nos envía, <em>roguemos al Señor.</em><br /><em>Dios de todo consuelo y Padre de misericordia, que has prometido a los hombres, peregrinos en el tiempo, un cielo nuevo y una tierra nueva, escucha nuestras súplicas y habla al corazón de tu pueblo para que lleguemos, inmaculados e irreprochables, al día de la manifestación de nuestro Señor Jesucristo. El, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento. MR, pp. 484-486 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Bar 5, 5; 4, 36</strong></p><p><em>Levántate, Jerusalén, sube a lo alto, para que contemples la alegría que te viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR. p. 591 (598).</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Mirando detenidamente nuestro entorno advertimos muchas situaciones que nos desconsuelan: violencia criminal, corrupción, desempleo y crisis en numerosas familias. A ratos no sabemos ni por dónde empezar. Un creyente no puede darse el lujo de que le roben la esperanza. Dios está con nosotros, ofreciéndonos la fuerza del Espíritu para renovarnos. No se pueden consolidar los cambios urgentes que necesita nuestra sociedad y nuestras instituciones (El Estado mexicano, la Iglesia, nuestra familia) sin un cambio personal. Como nadie da lo que no tiene, es imposible practicar la corrupción y el abuso y estar al frente de una institución pública o de una familia. Resulta más cómodo señalar los fallos ajenos y posponer nuestra propia conversión. El bautismo es un compromiso y una promesa. Dios nos renueva interiormente, pero nosotros necesitamos responder de manera congruente. Dios se hace presente a través de personas dispuestas a vivir en sintonía con su proyecto salvador.</p>"
	}, {
		"id": "11",
		"imagen": "lunes",
		"contenido": "<p><strong>LUNES 11</strong></p><p><strong>Morado Feria, Lunes de la II Semana de Adviento o Memoria de San Dámaso, papa* MR, p. 137(153) / Lecc. I. p. 372</strong></p><p><strong>Otros santos: Maravillas de Jesús religiosa; Daniel \"el Estilita\" de Constantinopla, anacoreta.</strong></p><p><strong>DIOS LOS SALVARÁ</strong></p><p><strong>Is 35. 1-10. Lc 5. I7-26</strong></p><p>El profeta Isaías recurre a una serie se símbolos y señales del todo comprensibles: cojos que caminan, ciegos que recuperan la vista, laderas desoladas que se recubren de vegetación. Si Isaías profetizara hoy, anunciaría: la disminución del calentamiento global, la desaparición de la violencia contra las mujeres, el final de la corrupción. La salvación que Dios anuncia no se reduce a la participación en la vida eterna junto a Dios. Las señales de esa plenitud empiezan a manifestarse en el cambio de nuestras condiciones desfavorables. Esa salvación, no obstante, no cae milagrosamente del cielo. Los amigos del paralítico no se cruzaron de brazos, armaron una rudimentaria camilla, se dirigieron a la casa donde Jesús predicaba en Cafarnaúm, superaron los obstáculos y gracias a su fe operante, facilitaron la llegada de la salvación para el paralítico. La mejoría de nuestro mundo es responsabilidad nuestra. Dios hará prosperar nuestros esfuerzos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jr 31, 10; Is 35, 4</strong></p><p><em>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro Salvador, ya no tengan miedo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Vayan hasta tu presencia, Señor, nuestras humildes súplicas, para que te lleguen, del todo purificados, nuestros anhelos de servirte, honrando el gran misterio de la encarnación de tu Unigénito. Él que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios mismo viene a salvarnos.</em></p><p><strong>Del libro del profeta Isaías: 35, 1-10</strong></p><p>Esto dice el Señor: \"Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón.<br />Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado: ¡Animo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos'.<br />Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará.<br />Brotarán aguasen el desierto y correrán torrentes en la estepa. El páramo se convertirá en estanque y la tierra sedienta, en manantial. En la guarida donde moran los chacales, verdearán la caña y el papiro. Habrá allí una calzada ancha, que se llamará 'Camino Santo'; los impuros no la transitarán, ni los necios vagarán por ella.<br />No habrá por ahí leones ni se acercarán las fieras. Por ella caminarán los redimidos. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 84, 9ab-10. 11-12. 13-14</strong></p><p><strong>A/.</strong> Nuestro Dios viene a salvarnos.</p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. <strong>R/. </strong><br />La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo. <strong>R/. </strong><br />Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p><em>Ya viene el rey, el Señor de la tierra; Él nos librará de nuestra esclavitud.</em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy hemos visto maravillas</em></p><p><strong>Del santo Evangelio según san Lucas: 5, 17-26</strong></p><p>Un día Jesús estaba enseñando y estaban también sentados ahí algunos fariseos y doctores dela ley, venidos de todas las aldeas de Galilea, de Judea y de Jerusalén. El poder del Señor estaba con él para que hiciera curaciones. Llegaron unos hombres que traían en una camilla a un paralítico y trataban de entrar, para colocarlo delante de él; pero como no encontraban por dónde meterlo a causa de la muchedumbre, subieron al techo y por entre las tejas lo descolgaron en la camilla y se lo pusieron delante a Jesús. Cuando él vio la fe de aquellos hombres, dijo al paralítico: `Amigo mío, se te perdonan tus pecados\".<br />Entonces los escribas y fariseos comenzaron a pensar: \"¿Quién es este individuo que así blasfema? ¿Quién, sino sólo Dios, puede perdonar los pecados?\". Jesús, conociendo sus pensamientos, les replicó: \"¿Qué están pensando? ¿Qué es más fácil decir: 'Se te perdonan tus pecados' o 'Levántate y anda'? Pues para que vean que el Hijo del hombre tiene poder en la tierra para perdonar los pecados—dijo entonces al paralítico—: Yo te lo mando: levántate, toma tu camilla y vete a tu casa\". El paralítico se levantó inmediatamente, en presencia de todos, tomó la camilla donde había estado tendido y se fue a su casa glorificando a Dios. Todos quedaron atónitos y daban gloria a Dios, y llenos de temor, decían: \"Hoy hemos visto maravillas\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 105. 4-5: Is 38. 3</strong></p><p>Ven, Señor, a visitarnos con tu paz. para que nos alegremos delante de ti, de todo corazón.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.<br />O bien: *San Dámaso I, Papa, blanco. MR. p. 849. (885). 894 (933).<br />Fue Papa de 366 a 384. Es célebre por su fervor en promover el culto a los mártires de Roma. Restauró los antiguos cementerios, consignó en las inscripciones los recuerdos de las grandes persecuciones, con lo cual impulsó definitivamente el culto de esos santos. Además, por petición del Papa Dámaso, san Jerónimo tradujo la Biblia al latín.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, celebrar siempre los méritos de tus mártires a ejemplo del Papa san Dámaso, que tanto los amó y veneró. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Dámaso I, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 10. 11</strong></p><p><em>El buen Pastor da la vida por sus ovejas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Dámaso I y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "12",
		"imagen": "martes",
		"contenido": "<p><strong>Blanco/ Azul Solemnidad, Nuestra Señora de Guadalupe, Patrona de América</strong></p><p><strong>MR, p. 850 (886) / Lecc. I, p. 978 / LH, todo propio. Misa de Precepto en La República Mexicana</strong></p><p><strong>Otros santos: Girolamo Ranuzzi, religioso; Simón Hua de Vietnam, mártir.</strong></p><p>Era el mes de diciembre de 1531, diez años solamente después de conquistada Tenochtitlan por los españoles. cuando la santísima Virgen se apareció al indígena Juan Diego en el cerro del Tepeyac. Lo nombro su embajador ante el obispo, fray Juan de Zumárraga, para que le construyeran un templo. La prueba de que las palabras de Juan Diego eran ciertas fueron las rosas que llevó en su tilma y la preciosa imagen que apareció dibujada en ella. La santísima Virgen es nuestra Madre Toda la historia de Juan Diego y de las apariciones de la Virgen están fundadas en una constante y sólida tradición.</p><p><strong>DIOS CON NOSOTROS<br />Is 7, 10-14; Gál 4, 4-7; Lc 1, 39-48</strong></p><p>Los católicos mexicanos no podemos ignorar la historia de nuestra evangelización. Somos herederos de una historia dolorosa, que incluye el desmoronamiento de una cultura y la imposición forzada de otra. En esas circunstancias recibieron nuestros antepasados el Evangelio. La obra de los primeros evangelizadores, seguidores de Jesucristo y discípulos de san Francisco, aminoró las dolorosas tensiones de la conquista. Motolinia, Zumárraga, Vasco de Quiroga y muchos otros, realizaron una extraordinaria labor pastoral. La historia de nuestro país ha quedado marcada por la amorosa y cercana protección de Santa María de Guadalupe. Como Isabel nosotros también podríamos decir: ¿Quiénes somos nosotros para que nos visite la madre del Señor? Hace 486 años enfrentábamos problemas enormes, como también los enfrentamos ahora. María la madre del Señor nos recuerda una certeza fundamental: Dios está con nosotros, su compañía habrá de sostener nuestra esperanza.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ap 12, 1</strong></p><p><em>Una gran señal apareció en el cielo: una mujer vestida de sol, con la luna bajo sus pies y una corona de doce estrellas sobre su cabeza.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, que has puesto a este pueblo tuyo bajo la especial protección de la siempre Virgen María de Guadalupe, Madre de tu Hijo, concédenos, por su intercesión, profundizar en nuestra fe y buscar el progreso de nuestra patria por caminos de justicia y de paz. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA (Lecc. I, p. 1006)</strong></p><p><em>He aquí que la virgen concebirá y dará a luz un hijo.</em></p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: \"Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto\". Contestó Ajaz: \"No la pediré. No tentaré al Señor\".<br />Entonces dijo Isaías: \"Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><em>O bien: (Lecc. I. p. 978)</em></p><p><strong><em>Yo soy la madre del amor Vengan a mí los que me aman.</em></strong></p><p><strong>Del libro del Eclesiástico: 24, 23-31</strong></p><p>Yo soy como una vid de fragantes hojas y mis flores son producto de gloria y de riqueza. Yo soy la madre del amor, del temor, del conocimiento y de la santa esperanza. En mi está toda la gracia del camino y de la verdad, toda esperanza de vida y de virtud. Vengan a mí, ustedes, los que me aman y aliméntense de mis frutos. Porque mis palabras son más dulces que la miel y mi heredad, mejor que los panales.<br />Los que me coman seguirán teniendo hambre de mí, los que me beban seguirán teniendo sed de mí; los que me escuchan no tendrán de qué avergonzarse y los que se dejan guiar por mí no pecarán. Los que me honran tendrán una vida eterna.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 66, 2-3.5.7-8.</strong></p><p><strong><em>R/.</em></strong><em> Que te alaben, Señor, todos los pueblos.</em></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojosa nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora. <strong>R/. </strong><br />Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones. <strong>R/. </strong><br />Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios envió a su Hijo. nacido de una mujer</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos.<br />Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que dama: \"¡Abbá!, es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 47 <br />R/. Aleluya, aleluya.</strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Bendita tú entre las mujeres y bendito el fruto de tu vientre</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-48</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: \"¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor\". Entonces dijo María: \"Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong><br />Se dice Credo.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en esta solemnidad de nuestra Señora de Guadalupe, y haz que este sacrificio nos dé fuerza para cumplir tus mandamientos, como verdaderos hijos de la Virgen María. Por Jesucristo, nuestro Señor</p><p><strong>PREFACIO</strong></p><p><em>La Virgen Maria, signo materno del amar de Dios.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.<br />Porque en tu inmensa bondad has querido que la Madre de tu Hijo, bajo el título de Guadalupe, fuera especial Madre nuestra, refugio y Señora, presencia viva en la historia de este pueblo tuyo.<br />Ella, mensajera de tu verdad y signo materno de tu amor, nos brindó compasión, auxilio y defensa, y hoy nos invita a reconciliarnos contigo y entre nosotros, y a proclamar el Evangelio de tu Hijo, para hacer que florezcan en nuestras tierras la fraternidad y la paz.</p><p><em>Por eso, con todos los ángeles y los santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo...</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 147, 20</strong></p><p><em>No ha hecho nada semejante con ningún otro pueblo; a ninguno le ha manifestado tan claramente su amor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre de tu Hijo, que acabamos de recibir en este sacramento, nos ayuden, Señor, por intercesión de santa María de Guadalupe, a reconocernos y amarnos todos como verdaderos hermanos. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "13",
		"imagen": "miercoles",
		"contenido": "<p><strong>Morado / Rojo Feria, o Santa Lucía, virgen y mártir MR, p. 852 (889) / Lecc. I. p. 378</strong></p><p><strong>Otros santos: Otilia u Odila de Alsacia, abadesa. Beato Antonio Grassi, presbítero.</strong></p><p>Muere en Siracusa (Sicilia) en el tiempo de la sangrienta persecución desatada por el emperador Diocleciano (304). Imagen de la luz y patrona de los riegos, Lucia es venerada en todo el mundo. gracias los incansables sicilianos.</p><p><strong>CORREN SIN CANSARSE Is 40. 25-31; Mt 11, 28-30</strong></p><p>Los profetas saben comunicarse con imágenes transparentes. El Señor Jesús recurría también al lenguaje poético, por eso hablaba de yugos suaves y de cargas ligeras. El profeta Isaías a su vez hablaba de gente que corría sin fatigarse, como si fuesen atletas olímpicos habituados a los grandes esfuerzos. Isaías descubre la clave de esa resistencia: la esperanza en Dios. Quien construye su proyecto personal apoyándose exclusivamente en sus propias fuerzas, termina por cansarse. Quien reconoce la presencia amigable de Dios en su vida, jamás se deja vencer por la desesperanza. No es que desaparezcan misteriosamente los obstáculos y dificultades, siguen ahí en toda su gravedad. Sin embargo, lo que cambia es la actitud. Cuando se conecta la fe con la vida, se realizan acciones significativas que marcan la diferencia: un grupo de madres que se reúne a evangelizar, un grupo de jóvenes que se decide a superar la inercia de las pandillas o la esclavitud de las adicciones; y se empieza a dar uno cuenta que el yugo de la libertad no es tan pesado de llevar.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa aquella virgen que, negándose a sí misma y tomando su cruz, sigue al Señor, esposo de las vírgenes y príncipe de los mártires.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que nos ayude la gloriosa intercesión de santa Lucía, virgen y mártir, para que, quienes celebramos su fiesta en la tierra, podamos contemplar su gloria en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor da vigor al fatigado</em></p><p><strong>Del libro del profeta Isaías: 40, 25-31</strong></p><p>\"¿Con quién me van a comparar, que pueda igualarse a mí?\", dice el Dios de Israel. Alcen los ojos a lo alto y díganme quién ha creado todos aquellos astros. Él es quien cuenta y despliega su ejército de estrellas y a cada una la llama por su nombre; tanta es su omnipotencia y tan grande su vigor, que ninguna de ellas desoye su llamado.<br />¿Por qué dices tú, Jacob, y lo repites tú, Israel: \"Mi suerte se le oculta al Señor y mi causa note preocupa a mi Dios\"? ¿Es que no lo has oído? Desde siempre el Señor es Dios, creador aun de los últimos rincones de la tierra. Él no se cansa ni se fatiga y su inteligencia es insondable.<br />Él da vigor al fatigado y al que no tiene fuerzas, energía. Hasta los jóvenes se cansan y se rinden, los más valientes tropiezan y caen; pero aquellos que ponen su esperanza en el Señor, renuevan sus fuerzas les nacen alas como de águila, corren y no se cansan, caminan y no se fatigan. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 102, 1-2.3-4. 8.10</strong></p><p><strong><em>R/.</em></strong><em> Bendice al Señor, alma mía.</em></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. <strong>R/. </strong><br />El perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. <strong>R/.</strong> <br />El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Vengan a mí. todos los que están fatigados.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 28-30</strong></p><p>En aquel tiempo, Jesús dijo: \"Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Lucía, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Ap 7, 17</strong></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bien-aventurada Lucía por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "14",
		"imagen": "jueves",
		"contenido": "<p><strong>Blanco Memoria, San Juan de la Cruz, presbítero y doctor de la Iglesia MR, p. 852 (889) / Lecc: I, p. 380</strong></p><p><strong>Otros santos: Juan Paniagua, anacoreta. Beata Francisca Schervier fundadora</strong></p><p>Nació en Fontiveros, cerca de Salamanca. Religioso carmelita, a los 25 años se encontró con santa Teresa de Jesús, que por entonces emprendía la reforma de la Orden Carmelita. Conquistado para la reforma, la inició con dos compañeros. Es el doctor clásico de la teología mística. Incomprendido y humillado, murió en Ubeda en 1591.</p><p><strong>UN MUNDO RENOVADO<br />13 41,13-20; Mt 11,11-15</strong></p><p>Isaías conocía los contratiempos que enfrentaban los israelitas en el destierro: escasez de agua y víveres, sensación de impotencia (por eso les llamaba \"gusanito de Jacob\"). Vista su situación con realismo, parecían condenados a desaparecer, luego de la dolorosa experiencia de la pérdida de su tierra y de sus instituciones. Isaías trata de convencerlos de su verdadera fortaleza: Dios les toma de la mano y los auxilia. En ese escenario podrán realizar proyectos que parecen tan inalcanzables como hacer reverdecer el desierto. Siguiendo la lógica de la narración Israel es un gusanito con poderosa dentadura que tritura bosques y montañas. Por más que parezcan insuperables los obstáculos, podrán rebasarlos si desarrollan una confianza plena en sí mismos y en su Dios, Juan Bautista así lo creyó y se dio a la tarea de reunificar a Israel, animándolos a vivir primeramente un auténtico proceso penitencial y luego, un verdadero reajuste de sus relaciones sociales.</p><p><strong>ANTÍFONA DE ENTRADA Ga 6, 14</strong></p><p><em>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por la cual el mundo está crucificado para mí y yo para el mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, nuestro, que hiciste de san Juan de la Cruz, presbítero, un modelo perfecto de negación de sí mismo y de amor a la cruz, concédenos que, imitándolo siempre, lleguemos a contemplar tu gloria en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo soy tu redentor, el Dios de Israel.</em></p><p><strong>Del libro del profeta Isaías: 41, 13-20</strong></p><p>\"Yo, el Señor, te tengo asido por la diestra y yo mismo soy el que te ayuda No temas, gusanito de Jacob, oruga de Israel, que soy yo, dice el Señor, el que te ayuda; tu redentor es el Dios de Israel. Mira: te he convertido en rastrillo nuevo de dientes dobles; triturarás y pulverizarás los montes, convertirás en paja menuda las colinas. Las aventarás y se irán con el viento y el torbellino las dispersará. Tú, en cambio, te regocijarás en el Señor, te gloriarás en el Dios de Israel. Los miserables y los pobres buscan agua, pero es en vano; tienen la lengua reseca por la sed. Pero yo, el Señor, les daré una respuesta; yo. el Dios de Israel, no los abandonaré. Haré que broten ríos en las cumbres áridas y fuentes en medio de los valles; transformaré el desierto en estanque y el yermo, en manantiales.<br />Pondré en el desierto cedros, acacias, mirtos y olivos; plantaré juncos en la estepa, cipreses, oyameles y olmos; para que todos vean y conozcan, adviertan y entiendan de una vez por todas, que es la mano del Señor la que hace esto, que es el Señor de Israel quien lo crea\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 144, 1 y 9. 10-11. 12-13ab.</strong></p><p><strong>R/. </strong>Bueno es el Señor para con todos.</p><p>Dios y rey mío, yo te alabaré, bendeciré tu nombre siempre y para siempre. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas. <strong>R/. </strong><br />Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas. <strong>R/.</strong> <br />Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Is 45, 8<br />R/. Aleluya, aleluya.</strong></p><p>Dejen, cielos, caer su rocío y que las nubes lluevan al Justo; que la tierra se abra y haga germinar al Salvador. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>No ha habido ninguno más grande que Juan el Bautista</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 11-15</strong></p><p>En aquel tiempo, Jesús dijo a la gente: \"Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él.<br />Desde los días de Juan el Bautista hasta ahora, el Reino de los cielos exige esfuerzo, y los esforzados lo conquistarán. Porque todos los profetas y la ley profetizaron, hasta Juan; y si quieren creerlo, él es Elías, el que habría de venir. El que tenga oídos que oiga\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que te presentemos en la conmemoración de san Juan, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a si mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en san Juan manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "15",
		"imagen": "viernes",
		"contenido": "<p><strong>Morado Viernes de la II Semana de Adviento MR. p. 141(157) / Lecc. I. p. 383</strong></p><p><strong>Otros santos: María Crucificada de Rosa. fundadora; Maximino de Micy. Abad; trineo de Roma y compañeros, mártires.</strong></p><p><strong>UNA ENSEÑANZA BENÉFICA Is 48, 17-19; Mt 11, 16-19</strong></p><p>No han sido pocos los críticos del cristianismo que reducen la fe a una simple forma de control social, como si fuese una especie de somnífero que aletarga la conciencia, propagando la resignación. Hoy ni siquiera eso sería verdad. Advertimos que en un país donde ocho de cada diez personas se confiesan católicas, atravesamos por profundas crisis sociales, manifiestas en el aumento de los homicidios, la pobreza y la desigualdad. Más que resignados, encontramos a muchos violentos y desbocados que se conducen como fieras. Tal como lo afirma el profeta Isaías, Dios se acerca a nosotros con la intención de animarnos a caminar por el buen camino. Sin embargo, pareciera que no logra \"darnos gusto\", tal como lo denuncia el Señor Jesús: a Juan Bautista lo rechazaban por su vida austera como si fuera un desadaptado; a Jesús lo menos preciaban por su perfil incluyente y por su gustosa manera de convivir. Es necesario que cada discípulo se defina y atienda al llamado de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que concedas a tu pueblo esperar en constante vigilancia la venida de tu Unigénito, para que, conforme a lo que nos enseñó el autor mismo de nuestra salvación, podamos correr presurosos a su encuentro con nuestras lámparas encendidas. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>¡Ojalá hubieras obedecido mis mandatos!</em></p><p><strong>Del libro del profeta Isaías: 48,17-19</strong></p><p>Esto dice el Señor, tu redentor, el Dios de Israel: \"Yo soy el Señor, tu Dios, el que te instruye en lo que es provechoso, el que te guía por el camino que debes seguir. ¡Ojalá hubieras obedecido mis mandatos! Sería tu paz como un río y tu justicia, como las olas del mar.<br />Tu descendencia sería como la arena y como granos de arena, los frutos de tus entrañas. Nunca tu nombre hubiera sido borrado ni arrancado de mi presencia\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 1,1-2.3.4.6</strong></p><p><strong><em>R/.</em></strong><em> Dichoso el hombre que confía en el Señor.</em></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama h la ley de Dios y se goza en cumplir sus mandamientos. <strong>R/. </strong><br />Es como un árbol plantado junto al río, queda fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <strong>R/.</strong><br />En cambio, los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Ya viene el Señor, salgamos a su encuentro; él es el príncipe de la paz. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>No escuchan ni a Juan ni al Hijo del hombre.</em></p><p><strong>Del santo Evangelio según san Mateo: 11,16-19I</strong></p><p>En aquel tiempo, Jesús dijo: ”¿Con qué podré comparar a esta gente? Es semejante a los niños que se sientan en las plazas y se vuelven a sus compañeros para gritarles: 'Tocamos la flauta y no han bailado; cantamos canciones tristes y no han llorado'.<br />Porque vino Juan, que ni comía ni bebía, y dijeron: `Tiene un demonio'. Viene el Hijo del hombre, y dicen: `Ése es un glotón y un borracho, amigo de publicanos y gente de mal vivir'. Pero la sabiduría de Dios se justifica así misma por sus obras\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Flp 3, 20-21</strong></p><p><em>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas dela tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "16",
		"imagen": "sabado",
		"contenido": "<p><strong>Morado / Blanco Misa de Santa Maria Virgen MR. p. 874 (913) / Lecc I, p. 385 LH, Vísperas 1 del domingo: 3a. Semana del Salterio Tonto 1: pp. 770, 5-6 y 124. Para los fieles: pp. 642, 6-7 y 8. Edición popular: pp. 202 y 411.</strong></p><p><strong>Otros santos: Alicia o Adelaida o Adelina de Alemania, emperatriz; José Manyanet, fundador. Beato Honorato de Biala presbítero.</strong></p><p><strong>UN PROFETA DE FUEGO Sir 48, 1-4. 0-11. Mi 17, 10-13</strong></p><p>Pocas figuras proféticas incidieron tan vivamente en la conciencia de Israel como Elías. Así lo declara Jesús Ben Sirá, sin reserva alguna: ¿quién se te compara en gloria? De este profeta se esperaba su retorno para mover a Israel a la reconciliación. Los contemporáneos de Juan el Bautista no dudaron en considerarlo un continuador de Elías. El mismo Señor Jesús que comenzó siendo discípulo del Bautista, así lo reconoció. Como todos los profetas que se han mantenido fieles a Dios, Elías y Juan Bautista sufrieron persecuciones de parte de las autoridades y desprecios por un sector del pueblo. Quienes asumen con decisión su misión profética en nuestra Iglesia y en nuestra sociedad, continúan enfrentando hostilidad. Algunos periodistas, algunos sacerdotes que viven su compromiso profético, y aún el mismo papa Francisco, son objeto de incomprensión y calumnias. El Señor que sostuvo a Elías, a Juan Bautista y a Jesús en el camino de la fidelidad, los ayudará a perseverar.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 45, 8</strong></p><p><em>Dejen, cielos, caer su rocío y que las nubes lluevan al justo; que la tierra se abra y haga germinar al Salvador.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios nuestro, que quisiste que tu Verbo se encarnara en el seno de la Virgen Maria, según lo anunciado por el ángel; escucha nuestras súplicas y concede a quienes la proclamamos como verdadera Madre de Dios, la ayuda de su poderosa intercesión. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA PRIMERA LECTURA</strong></p><p><em>Elías volverá</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 48, 1-4.9-11</strong></p><p>En aquel tiempo, surgió Elías, un profeta de fuego; su palabra quemaba como una llama. Él hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto. ¡Qué glorioso eres, Elías, por tus prodigios! ¿Quién puede jactarse de ser igual a ti? En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel.<br />Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos cuando vuelvas.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 79, 2a.3bc. 15-16.18-19</strong></p><p><strong><em>R/.</em></strong><em> Ven, Señor, a salvarnos.</em></p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos. <strong>R/.</strong><br />Señor, Dios de los ejércitos, vuelve tus ojos, mira tú viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste. <strong>R/. </strong><br />Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder. <strong>R/</strong>.</p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6 <br />R/. Aleluya, aleluya.</strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán al Salvador. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Elías ha venido, ya pero no lo reconocieron.</em></p><p><strong>Del santo Evangelio según san Mateo: 17, 10-13</strong></p><p>En aquel tiempo, los discípulos le preguntaron a Jesús: \"¿Por qué dicen los escribas que primero tiene que venir Elías?\".<br />Él les respondió: \"Ciertamente Elías ha de venir y lo pondrá todo en orden. Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos\".<br />Entonces entendieron los discípulos que les hablaba de Juan el Bautista.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, estos dones, y por tu gracia conviértelos en sacramento de salvación, en el cual, después de que cesaron los sacrificios que en figura ofrecían en la Antigua Alianza nuestros Padres, se ofrece ahora el verdadero Cordero, nacido de manera inefable de la in-maculada Virgen María, Jesucristo, tu Hijo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I, III y IV de santa María Virgen.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Chi Is 7, 14</strong></p><p><em>He aquí que la Virgen concebirá y dará a luz un hijo, y le pondrán el nombre de Emmanuel.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, que el sacramento que hemos recibido atraiga continuamente sobre nosotros tu misericordia, para que seamos salvos, en virtud dela Encarnación de tu Hijo, todos los que celebramos con fe el recuerdo de su santísima Madre. Por Jesucristo, nuestro Señor.</p><p><strong>Las Antífonas de la «O»</strong></p><p>Las antífonas de Adviento, también conocidas como antífonas mayores o antífonas de la «O» -por la letra con la que comienzan- son utilizadas en la Liturgia de las Horas, durante las Vísperas entre el 17 y el 23 de diciembre. Cada antífona evoca uno de los nombres o atributos de Cristo más mencionados en las Escrituras y le dan su sentido a la liturgia del día... <br />Las primeras letras de los títulos leídas en sentido inverso forman el acróstico latino «Ero eras», que significa «Mañana vendré».</p>"
	}, {
		"id": "17",
		"imagen": "domingo",
		"contenido": "<p><strong>Morado o Rosa Domingo HI de Adviento O Gaudete \"O Sapientia\" * \"Oh Sabiduría\". MR, p. 143 (159) / Lecc I p. 131 LH, 3a. Semana del Salterio</strong></p><p><strong>Otros santos: Juan de Mata, fundador; Lázaro de Betania, laico. Beato Juan de Montecorvino, obispo.</strong></p><p><strong>UN HOMBRE ENVIADO POR DIOS</strong></p><p><strong>Is 61, 1-2. 10-11; 1 Tes 5, 16-24; Jn 1,6-8. 19-28</strong></p><p>Muy claramente observamos el esquema promesa-cumplimiento en las dos lecturas que nos ofrece la liturgia. El profeta Isaías presenta a un hombre que tiene clara conciencia de su misión y su autoridad. No actuará a título personal, sino en calidad de enviado de Dios; más aún, realizará una misión que lo sobrepasa, siendo robustecido por la fuerza del Espíritu. Se sabe y vive como un ungido del Señor que dará consuelo. Él está seguro que la suerte de la gente que sufre, dará un vuelco favorable. Juan Bautista vivió en un periodo de transición. Expresamente renunció a considerarse el Profeta y el Mesías y apenas se reconoció así mismo como el mensajero anunciado por Isaías. Sabemos que el Señor Jesús siguió de cerca a Juan, que se entusiasmó con su movimiento renovador y que posteriormente se apartó de él, para anunciar con menos severidad que Juan, la llegada inminente del Reino de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 4, 4. 5</strong></p><p><em>Estén siempre alegres en el Señor, les repito, estén alegres. El Señor está cerca.</em></p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que contemplas a tu pueblo esperando fervorosamente la fiesta del nacimiento de tu Hijo, concédenos poder alcanzar la dicha que nos trae la salvación y celebrarla siempre con la solemnidad de nuestras ofrendas y con vivísima alegría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Me alegro en el Señor con toda el alma.</em></p><p><strong>Del libro del profeta Isaías: 61, 1-2. 10-11</strong></p><p>El espíritu del Señor está sobre mí, porque me ha ungido y me ha enviado para anunciar la buena nueva a los pobres, a curar a los de corazón quebrantado, a proclamar el perdón a los cautivos, la libertad a los prisioneros, y a pregonar el año de gracia del Señor.<br />Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como el novio que se pone la corona, como la novia que se adorna con sus joyas.<br />Así como la tierra echa sus brotes y el jardín hace germinar lo sembrado en él, así el Señor hará brotar la justicia y la alabanza ante todas las naciones.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO FIESPONSORIAL<br />Lucas 1, 46-48. 49-50. 53-54.</strong></p><p><strong>R/.</strong> Mi espíritu se alegra en Dios, mi salvador.</p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso los ojos en la humildad de su esclava. <strong>R/. </strong><br />Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. <strong>R/.</strong><br />A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Conservémonos irreprochables en cuerpo y alma hasta la llegada del Señor</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 5,16-24</strong></p><p>Hermanos: Vivan siempre alegres, oren sin cesar, den gracias en toda ocasión, pues esto es lo que Dios quiere de ustedes en Cristo Jesús. No impidan la acción del Espíritu Santo, ni desprecien el don de profecía; pero sométanlo todo a prueba y quédense con lo bueno. Absténganse de toda clase de mal. Que el Dios de la paz los santifique a ustedes en todo y que todo su ser, espíritu, alma y cuerpo, se conserve irreprochable hasta la llegada de nuestro Señor Jesucristo. El que los ha llamado es fiel y cumplirá su promesa.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 61, 1 (cit. en Lc 4. 18)<br />R/. Aleluya, aleluya.</strong></p><p>El Espíritu del Señor está sobre mí. Me ha enviado para anunciar la buena nueva a los pobres. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>En medio de ustedes hay uno al que ustedes no conocen.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 6-8.19-28</strong></p><p>Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.<br />Este es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: \"¿Quién eres tú?\".<br />Él reconoció y no negó quién era. Él afirmó: \"Yo no soy el Mesías\". De nuevo le preguntaron: \"¿Quién eres, pues? ¿Eres Elías?\". Él les respondió: \"No lo soy\". \"¿Eres el profeta?\". Respondió: \"No\". Le dijeron: \"Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?\". Juan les contestó: \"Yo soy la voz que grita en el desierto: 'Enderecen el camino del Señor', como anunció el profeta Isaías\".<br />Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: \"Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?\". Juan les respondió: \"Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias\". Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Confortados por el anuncio de la venida del Señor, oremos, hermanos, mientras esperamos confiadamente nuestra total liberación. Digamos confiadamente: (R/. Ven Señor Jesús)<br /></em>Para que Dios visite a la santa Iglesia con su venida y la gobierne con su asistencia,<em> roguemos al Señor.</em><br />Para que con la tutela divina nuestros tiempos sean tranquilos y nuestra vida feliz, <em>roguemos al Señor.</em><br />Para que el Señor con su venida cure los dolores de los enfermos, dé paz y alegría a los que no la tienen y libre al mundo de todos los males, <em>roguemos al Señor.</em><br />Para que quienes ahora recordamos con piedad la primera venida del Señor en la carne, merezcamos participar también con gozo en su gloriosa aparición al final de los tiempos, <em>roguemos al Señor.</em><br /><em>Señor Dios, Padre de los pobres y desamparados, que llamas a todos los hombres a participar de la paz y bienestar de tu reino, escucha nuestra oración, muéstranos tu bondad y danos un corazón puro y generoso para allanar el camino al Salvador. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR. pp. 484-486 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 35, 4</strong></p><p><em>Digan a los cobardes: \"¡Ánimo, no teman!; miren a su Dios: viene en persona a salvarlos\".</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.<br />Puede utilizarse la fórmula de bendición solemne, MR, p. 591 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>En una sociedad pintada de protagonismo, visible por lo menos en el gran número de políticos que quieren postularse como candidatos a la presidencia, manifiesta también en el plano personal, en esa feria de vanidades que significa exhibir fotografías y otras simplezas en las redes sociales, resultará extraño encontrarnos con la discreción y la modestia de Juan Bautista. No obstante que tenía un gran arraigo entre la gente de Israel, no perdió piso ni se le subieron los humos, se mantuvo sensato y reconocía su verdadera estatura. Era el portavoz de la luz. Los reflectores debían apuntar hacia otra persona distinta de él. No se dejó atrapar por el afán de notoriedad ni por el protagonismo. Demasiado cinismo o demasiada superficialidad la que observamos en tantas personas que se dicen idóneas para gobernar este país, cuando las cuentas que rinden son poco menos que desastrosas en los estados donde gobiernan. Parece que estamos realmente huérfanos de servidores públicos que verdaderamente estén decididos a mejorar las condiciones de vida de los ciudadanos.</p>"
	}, {
		"id": "18",
		"imagen": "lunes",
		"contenido": "<p><strong>Nuestra Señora de Zapopan</strong></p><p><strong>Morado Feria Mayor de Adviento \"O Adonai\" * \"¡Oh, Señor Poderoso!\" MR. p. 151 (167) / Lecc: p. 403</strong></p><p><strong>Otros santos: . Santos: Malaquías, profeta; Winebaldo de Eichstat, abad.</strong></p><p><strong>ÉL SALVARÁ A SU PUEBLO Jer 23, 5-8; Mt 1, 18-24</strong></p><p>Cuando un cristiano escucha la palabra salvación piensa regularmente en el acceso a la vida eterna. Piensa en la salvación que comienza después de la muerte. Más que una continuidad con las cosas que ocurren en este mundo, se considera la salvación como una ruptura, el comienzo de algo totalmente nuevo. Tanto el profeta Jeremías como el Evangelio de San Mateo hablan de un salvador, un vástago legítimo de David (en el entendido que hay salvadores espurios, falsos mesías que prometen salvación y solamente traen condenación) que salvará, estableciendo la paz en la justicia. La celebración del nacimiento de Jesús es ocasión para repensar el verdadero significado de la salvación cristiana. El paso de situaciones inhumanas a situaciones dignas es un anticipo de la única salvación: la que comienza aquí en la historia y llega a su plenitud en la otra vida. Los cristianos estamos llamados a documentar el verdadero sentido de la salvación que nos trae Jesús.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Vendrá Cristo, nuestro Rey, el Cordero cuya venida fue anunciada por Juan.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a quienes gemimos oprimidos bajo el peso del antiguo yugo del pecado, nos libere el nuevo nacimiento de tu Unigénito, que estamos esperando. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo haré surgir un renuevo en el tronco de David</em></p><p><strong>Del libro del profeta Jeremías: 23, 5-8</strong></p><p>\"Miren: Viene un tiempo, dice el Señor, en que haré surgir un renuevo en el tronco de David: será un rey justo y prudente y hará que en la tierra se observen la ley y la justicia.<br />En sus días será puesto a salvo Judá, Israel habitará confiadamente y a él lo llamarán con este nombre: 'El Señor es nuestra justicia'.<br />Por eso, miren que vienen tiempos, palabra del Señor, en los que no se dirá: 'Bendito sea el Señor, que sacó a los israelitas de Egipto', sino que se dirá: 'Bendito sea el Señor, que saco a los hijos de Israel del país del norte y de los demás países donde los había dispersado, y los trajo para que habitaran de nuevo su propia tierra' \".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 71, 2. 12-13. 18-19.</strong></p><p><em>Ven, Señor, rey de justicia y de paz.</em></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <strong>R/.</strong><br />Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. <strong>R/.</strong><br />Bendito sea el Señor, Dios de Israel, el único que hace grandes cosas. Que su nombre glorioso sea bendito y la tierra se llene de su gloria. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Señor nuestro, que guiaste a tu pueblo por el desierto y le diste la ley a Moisés en el Sinaí, ven a redimirnos con tu poder. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Jesús nació de María, desposada con José. hijo de David</em></p><p><strong>Del santo Evangelio según san Mateo: 1,18-24</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.<br />Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\".<br />Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que el sacrificio que vamos a ofrecer en honor de tu nombre, Señor, nos haga agradables ante ti, para que merezcamos participar de la eternidad de aquel que, con su muerte, trajo remedio a nuestra mortalidad.</p><p><strong>Él, que vive y reina por los siglos de los siglos.</strong></p><p><strong>Prefacio II o IV de Adviento, MR, pp. 485-487 (486-488)</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 1, 23</strong></p><p><em>Y le pondrán por nombre Emmanuel, que quiere decir: Dios-con-nosotros.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que recibamos, Señor, tu misericordia, en medio de tu templo y adelantemos así, con dignas alabanzas, las solemnidades ya próximas de nuestra redención. Por Jesucristo, nuestro Señor.<br />Puede utilizarse la fórmula de bendición solemne M R, p. 591 (598)</p>"
	}, {
		"id": "19",
		"imagen": "martes",
		"contenido": "<p><strong>Morado Feria Mayor de Adviento \"O Radix Jesse\" \"¡Oh, Raíz de Jesé!\" MR, p. 152 (168) / Lecc. I. p. 405</strong></p><p><strong>Otros santos: Anastasio I, papa; Rufo y Zósimo de Filipo, mártires. Beato Renato Dubroux, mártir.</strong></p><p><strong>UN NACIMIENTO SORPRENDENTE</strong></p><p><strong>Jue 13, 2-7. 24-25: Lc 1, 5-25</strong></p><p>Los anuncios de nacimiento en el Antiguo y el Nuevo Testamento siguen un patrón literario regular, que incluye una familia en situación difícil, sea por la ancianidad de los padres o por la esterilidad de uno de ellos. Este es el caso tanto de Zacarías y su esposa, como de los padres de Sansón. La intención de los escritores en estos relatos es destacar que una misión singular le espera al niño nacido en situación adversa. Ese niño es un regalo de Dios no solo para su familia sino también para su pueblo. De ahí que dichos niños sean consagrados a Dios. La misión de Sansón tenía que ver con la destreza y el oficio militar. La misión del Bautista se realizará por medio de los signos y los mensajes proféticos. Israel vive un momento de crisis, como los que vivió en la época de los Jueces. El profeta invitará a sus hermanos a reconciliarse con Dios de manera sincera, para así consolidar una verdadera reconciliación entre padres e hijos, entre quienes mandan y acatan las órdenes.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hb 10, 37</strong></p><p><em>El que ha de venir, vendrá sin tardanza, y ya no tendremos nada que temer, porque Él es nuestro salvador.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste revelar al mundo el esplendor de tu gloria mediante el parto de la Santísima Virgen, concédenos, te rogamos, poder honrar con fe integra el admirable misterio de la encarnación y celebrarlo siempre con nuestra generosa entrega. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El nacimiento de Sansón es anunciado por un ángel.</em></p><p><strong>Del libro de los Jueces: 13, 2-7.24-25</strong></p><p>En aquellos días, había en Sorá un hombre de la tribu de Dan, llamado Manoa. Su mujer era estéril y no había tenido hijos. A esa mujer se le apareció un ángel del Señor y le dijo: \"Eres estéril y no has tenido hijos; pero de hoy en adelante, no bebas vino, ni bebida fermentada, ni comas nada impuro, porque vas a concebir y a dar a luz un hijo. No dejes que la navaja toque su cabello, porque el niño estará consagrado a Dios desde el seno de su madre y él comenzará a salvar a Israel de manos de los filisteos\".<br />La mujer fue a contarle a su marido: \"Un hombre de Dios ha venido a visitarme. Su aspecto era como el del ángel de Dios, terrible en extremo. Yo no le pregunté de dónde venía y él no me manifestó su nombre, pero me dijo: 'Vas a concebir y a dar a luz un hijo. De ahora en adelante, no bebas vino ni bebida fermentada, no comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta su muerte' \".<br />La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo y el espíritu del Señor empezó a manifestarse en él.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 70, 3-4a. 5-6ab. 16-17.</strong></p><p><strong>R/.</strong> Que mi boca, Señor, no deje de alabarte.</p><p>Señor, sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados. <strong>R/.</strong><br />Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías. <strong>R/.</strong><br />Tus hazañas, Señor, alabaré, diré a todos que sólo tú eres justo. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Retoño de Jesé, que brotarte como señal para los pueblos, ven a librarnos y no te tardes. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>El nacimiento de Juan es anunciado por un ángel</em></p><p><strong>De1 santo Evangelio según san Lucas: 1, 5-25</strong></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.<br />Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.<br />Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: \"No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo\".<br />Pero Zacarías replicó: \"¿Cómo podré estar seguro de esto? Porque yo ya soy viejo y mi mujer también es de edad avanzada\". El ángel le contestó: \"Yo soy Gabriel, el que asiste delante de Dios. He sido enviado para hablar contigo y darte esta buena noticia. Ahora tú quedarás mudo y no podrás hablar hasta el día en que todo esto suceda, por no haber creído en mis palabras, que se cumplirán a su debido tiempo\".<br />Mientras tanto, el pueblo estaba aguardando a Zacarías y se extrañaba de que tardara tanto en el santuario. Al salir no pudo hablar y en esto conocieron que había tenido una visión en el santuario. Entonces trató de hacerse entender por señas y permaneció mudo.<br />Al terminar los días de su ministerio, volvió a su casa. Poco después concibió Isabel, su mujer, y durante cinco meses no se dejó ver, pues decía: \"Esto es obra del Señor. Por fin se dignó quitar el oprobio que pesaba sobre mí\".<strong> Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira propicio, Señor, los dones que presentamos en tu altar, para que sea tu poder el que santifique lo que en nuestra pequeñez logramos ofrecerte. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 485-487 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 78-79</strong></p><p>Vendrá a visitarnos de lo alto un sol naciente, Cristo el Señor, para guiar nuestros pasos por el camino de la paz.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Llenos de gratitud por los dones que hemos recibido, Dios todopoderoso, haz benignamente que anhelemos la salvación prometida, para honrar así, con un corazón purificado, el nacimiento de nuestro Salvador. El, que vive y reina por los siglos de los siglos.<br />Puede utilizase la fórmula de bendición solemne. MR, p. 591 (598).</p>"
	}, {
		"id": "20",
		"imagen": "miercoles",
		"contenido": "<p><strong>Morado Feria Mayor De Adviento \"O clavis David\" * \"¡Oh, Llave de David!\" MR, p. 153 (169) / Lecc. I, p. 408</strong></p><p><strong>Otros santos: Filogonio de Antioquia, obispo; Domingo de Silos, abad. Beato Vicente Romano, presbítero.</strong></p><p><strong>UNA PREGUNTA LEGÍTIMA Is 20-14, Lc 1 26-38</strong></p><p>María de Nazaret vivió una experiencia de revelación, descubrió en medio de su rutina diaria, que el Señor se había fijado en ella y la había invitado a acoger la vida nueva que Dios le confiaría como un gran regalo Esa decisión generaría algún malentendido en su entorno familiar. Era un verdadero dilema salvaguardar la honra personal o ponerse a las órdenes del Señor. María logró discernir de manera sensata porque amplió su perspectiva, acogió la invitación a servir al Señor, como instrumento de salvación para su pueblo. Dios se había decidido a rescatar a Israel, hacía falta un mediador y éste necesitaba de una pareja de esposos que lo acogiera, lo instruyera en la obediencia y lo dispusiera a servir al Señor. Sin haber contemplado de antemano el desenlace último de esa misión, María, la madre del Señor, se abandonó confiadamente en la Palabra del Padre, comunicada por medio del Ángel y nos facilitó el acceso a la salvación.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 11, 1; 40, 5, Lc 3, 6</strong></p><p><em>Un retoño brotará del tronco de Jesé, la gloria del Señor llenará la tierra y toda creatura verá la salvación de Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de eterna majestad, que quisiste que la inmaculada Virgen María, por el anuncio del Ángel, recibiera en su seno tu Palabra inefable y, convertida en morada de la divinidad, quedara llena del fuego del Espíritu Santo, haz, te rogamos, que siguiendo su ejemplo, seamos capaces de estar humildemente sujetos a tu voluntad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>He aquí que la virgen concebirá.</em></p><p><strong>Del libro del profeta Isaías: 7,10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: \"Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto\". Contestó Ajaz: \"No la pediré. No tentaré al Señor\".<br />Entonces dijo Isaías: \"Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 23, 1-2. 3-4ab. 5-6.</strong></p><p><strong><em>R/. </em></strong><em>Ya llega el Señor, el rey de la gloria.</em></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <strong>R/.</strong><br />¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <strong>R/.</strong><br />Ése obtendrá la bendición de Dios y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Llave de David, que abres las puertas del Reino eterno, ven a librar a los que yacen oprimidos por las tinieblas del mal. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y darás. a luz un hijo</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.<br />Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.<br />El ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\".<br />María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\". El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que dirijas tu mirada a la excelencia de este sacrificio, para que, al participar en el sacramento, podamos recibir con sumo anhelo aquello mismo que aguardamos, llenos de fe. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 485-487 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 31</strong></p><p><em>Dijo el ángel a María: Has hallado gracia delante de Dios; vas a concebir y a dar a luz un hijo, y le pondrás por nombre Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con tu divino auxilio a quienes has alimentado con este don celestial, para que, al deleitarnos con estos sagrados misterios, nos llene de gozo la paz verdadera. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "21",
		"imagen": "jueves",
		"contenido": "<p><strong>Morado Feria Mayor de Adviento \"O Oriens\" * \"¡Oh, Sol?\", o memoria de San Pedro Canisio* presbítero y doctor de la Iglesia MR, p. 154 (170). 853 (890) / Lecc. I. p. 410</strong></p><p><strong>Otros santos: Juan de Cronstadt, presbítero. Beato Pedro Friedhofen, fundador.</strong></p><p>Nació en Holanda. En Alemania entra a la Compañía de Jesús y ahí mismo transcurre la mayor parte de tu vida. Profesor, predicador, catequista, escritor, misionero, lucha en todos los campos para impedir que el luteranismo se apodere de Alemania. Vive sus últimos años en Friburgo, Suiza (1521-1597).</p><p><strong>UNA VISITA DECISIVA</strong></p><p><strong>Cant 2, 8-14; Lc 1, 39-45</strong></p><p>El Cantar de los Cantares recoge el diálogo entusiasta de dos jóvenes, el novio y la novia, que esperan con impaciencia y alegría la inminente llegada del amado. Ella no cabe de gusto e invita a sus amigas a participar de su espera. Finalmente llega el amado y se deleita escuchando la voz de la amada. El amor transforma el corazón de los que aman. El Evangelio de san Lucas nos presenta el encuentro de María e Isabel, dos mujeres elegidas por Dios como facilitadoras de la salvación. María e Isabel debieron sobreponerse a situaciones de vida que les obstaculizaban recibir un hijo. Dios que ama a su pueblo, supera los obstáculos y bendice a Israel con dos figuras extraordinarias. El Bautista salta en el vientre de su madre, se alegra de la presencia cercana de la madre del Salvador. María e Isabel no pueden contener su entusiasmo, ambas proclaman su gratitud al Señor que las asoció como colaboradoras en la salvación de Israel.</p><p><strong>ANTÍFONA DE ENTRADA cfr. Is 7, 14; 8, 10</strong></p><p><em>Pronto llegará el Señor que domina los pueblos, y será llamado Emmanuel, es decir, Dios-con-nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para defender la fe católica colmaste de fortaleza y sabiduría a san Pedro Canisio, presbítero, por su intercesión concede, a quienes buscan la verdad, la alegría de encontrarte, y a tu pueblo fiel la perseverancia en la confesión de tu nombre. Por nuestro Señor Jesucristo...</p><p><em>O bien: Oración Colecta de la Feria</em></p><p>Escucha benignamente, Señor, las súplicas de tu pueblo, para que así como ahora nos llena de alegría la venida de tu Unigénito en nuestra carne, así también, cuando llegue revestido de majestad, consigamos la recompensa de la vida eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Aquí viene mi amado saltando por los montes.</em></p><p><strong>Del libro del Cantar de los Cantares: 2, 8-14</strong></p><p>Aquí viene mi amado saltando por los montes, retozando por las colinas. Mi amado es como una gacela, es como un venadito, que se detiene detrás de nuestra tapia, espía por las ventanas y mira a través del enrejado.<br />Mi amado me habla así: \"Levántate, amada mía, hermosa mía, y ven. Mira que el invierno ya pasó; han terminado las lluvias y se han ido.<br />Las flores brotan ya sobre la tierra; ha llegado la estación de los cantos; el arrullo de las tórtolas se escucha en el campo; ya apuntan los frutos en la higuera y las viñas en flor exhalan su fragancia.<br />Levántate, amada mía, hermosa mía, y ven. Paloma mía, que anidasen las hendiduras de las rocas, en las grietas de las peñas escarpadas, déjame ver tu rostro y hazme oír tu voz, porque tu voz es dulce y tu rostro encantador\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 32, 2-3. 11-12. 20-21</strong></p><p><strong><em>R/.</em></strong><em> Demos gracias a Dios, al son del arpa.</em></p><p>Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos; cantemos en su honor nuevos cantares, al compás de instrumentos alabémoslo. <strong>R/. </strong><br />Los proyectos de Dios duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor; dichoso el pueblo que escogió por suyo.<strong>R/. </strong><br />En el Señor está nuestra esperanza, pues Él es nuestra ayuda y nuestro amparo; en el Señor se alegra el corazón y en Él hemos confiado. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Emmanuel, rey y legislador nuestro, ven, Señor, a salvarnos. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>¿Quién soy yo para que la madre de mi Señor venga a verme?</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-45</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno.<br />Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: \"Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, de tu Iglesia las ofrendas que tú mismo has puesto en nuestras manos y que tu poder convierte en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 485-487 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 45</strong></p><p><em>Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en estos divinos misterios, Señor, se convierta en permanente protección para tu pueblo, a fin de que, fervorosamente entregado a tu servicio, reciba en abundancia la salvación de alma y cuerpo. Por Jesucristo, nuestro Señor.</p><p>Pude utilizarse la fórmula de bendición solemne, MR, p. 591 (598).</p>"
	}, {
		"id": "22",
		"imagen": "viernes",
		"contenido": "<p><strong>Morado Feria Mayor De Adviento \"O Rex gentium\" * \"¡Oh Rey de las naciones!\" MR. p. 155(171) / Lecc. I. p. 413</strong></p><p><strong>Otros santos: Francisca Xavier Cabrini, fundadora; Isquirión de Alejandría, mártir. Beata María de Pisa, religiosa.</strong></p><p><strong>DEL DESPRECIO A LA PAZ</strong></p><p><strong>l Sam 1, 24-28; Lc 1. 46-56</strong></p><p>La esterilidad era un estigma doloroso en la vida de las mujeres de Israel. La situación de Ana era particularmente adversa porque compartía su vida con la esposa fecunda de su marido. Su esterilidad la hacía motivo de burlas y discriminaciones. Sabía que su sufrimiento no tenía sentido y confiaba en que Dios pondría fin a todas esas humillaciones. Vació confiadamente su corazón en Dios y fue escuchada. Tal acontecimiento fue tan decisivo en su vida, que lo celebró imponiendo un nombre significativo a su hijo: \"Dios me ha escuchado, al Señor se lo pedí\". Quien experimenta la fidelidad de Dios no se puede callar. Tampoco lo podrá hacer Maria, la madre del Señor, quien al saberse una mujer favorecida por Dios lo compartió agradecida con Isabel. Dios había cambiado radicalmente su existencia y cambiaría de forma más decisiva la vida de su pueblo. Había que agradecerlo.</p><p><strong>ANTIFONA DE ENTRADA Sal 23. 7</strong></p><p><em>¡Puertas, ábranse de par en par; agrándense portones eternos, porque va a entrar el rey de la gloria!</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que mirando al hombre caído en la muerte del pecado, quisiste rescatarlo con la llegada de tu Unigénito, concede, a quienes confesamos con humilde fervor su encarnación, que merezcamos también gozar de la compañía de nuestro Redentor. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ana dio gracias por el nacimiento de Samuel.</em></p><p><strong>Del primer libro de Samuel: 1, 24-28</strong></p><p>En aquellos días, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino. Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: \"Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo junto a ti, en este lugar, orando al Señor. Este es el niño que yo le pedía al Señor y que Él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida\". Y adoraron al Señor.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />1 Samuel 2, I. 4-5. 6-7. 8abcd</strong></p><p><strong>R/. </strong>Mi corazón se alegra en Dios, mi salvador.</p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda. <strong>R/. </strong><br />El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serlo. <strong>R/. </strong><br />Da el Señor muerte y vida, deja morir y salva de la tumba; Él es quien empobrece y enriquece, quien abate y encumbra. <strong>R/. </strong><br />Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p><em>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barran</em></p><p><strong>EVANGELIO</strong></p><p><em>Ha hecho en mi cosas el que todo lo puede.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 46-56</strong></p><p>En aquel tiempo, dijo María: \"Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen.<br />Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre\". María permaneció con Isabel unos tres meses y luego regresó a su casa. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracia, quedemos limpios por los misterios que celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 485-487 (486-488)</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 46. 49</strong></p><p><em>Proclama mi alma la grandeza del Señor, porque ha hecho en mí maravillas el Todopoderoso.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación de tus sacramentos, Señor, nos llene de fortaleza, para que merezcamos salir al encuentro del Salvador, que está por llegar, acompañados por nuestras buenas obras, y así nos hagamos dignos del premio de la eterna felicidad. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "23",
		"imagen": "sabado",
		"contenido": "<p><strong>Morado Feria Mayor de Adviento \"O Emmanuel\" * \"¡Oh, Emmanuel!\" o memoria de San Juan de Kety, Presbítero. MR. p. 156 (172) / Lecc. I. p. 415</strong></p><p><strong>Otros santos: Pío de Pietrelcina, presbítero; Lino I, papa. Beata Emitía Tavernier fundadora.</strong></p><p>Sacerdote polaco, enseñó Filosofía y Teología en la Universidad de Cracovia. Era un brillante profesor, lleno de sabiduría. Destacaba todavía más por su amor a los pobres y su espíritu de penitencia. Convencido del valor de las peregrinaciones, fie a venerar, en Jerusalén, el Santo Sepulcro. En cuatro ocasiones visitó Roma (1390-1473).</p><p><strong>UN CAMBIO BENÉFICO</strong></p><p><strong>Ma1 3, 1-4. 23-24; Lc 1, 57-66</strong></p><p>El fuego es un elemento ambiguo que lo mismo destruye bosques y arrasa con todo lo que toca como purifica y transforma los metales hasta convertirlos en algo precioso. El símbolo del fuego es muy conocido en la tradición bíblica. Los profetas hablan de la palabra de Dios como un fuego ardiente que no se puede contener. Jesús habla de sumisión como un fuego que conviene propagar. Los primeros cristianos asociaron la llegada del Espíritu con unas como lenguas de fuego. Por eso mismo podemos entender que el profeta Malaquías presente al mensajero decisivo con la imagen del fuego del fundidor que limpiaría a Israel de la escoria del pecado y la injusticia. De ahí que podamos afirmar que ese mensajero esperado, no era otro que Juan Bautista, un profeta de palabra realmente dura y exigente, que anunciaba la llegada de la justicia inminente de Dios. Había que prepararse a conciencia para no quedar convertido en paja que se tira al horno.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 6; Sal 71, 17</strong></p><p><em>Un niño nos nacerá y será llamado Dios todo poderoso, en él serán bendecidos todos los pueblos de la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a ejemplo de san Juan Kety, presbítero, progresemos en la sabiduría de los santos y, siendo misericordiosos con todos, alcancemos tu perdón. Por nuestro Señor Jesucristo...</p><p><em>O bien: Oración Colecta de la Feria</em></p><p>Dios todopoderoso y eterno, al contemplar ya próximo el nacimiento de tu Hijo, según la carne, te pedimos que él, que es tu Palabra, encarnada en el seno de la Virgen María y que habitó entre nosotros, indignos siervos tuyos, y nos haga partícipes de la abundancia de su misericordia. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Les enviaré al profeta Elías, antes de que llegue el día del Señor.</em></p><p><strong>Del libro del profeta Malaquías: 3, 1-4.23-24</strong></p><p>Esto dice el Señor: \"He aquí que yo envió a mi mensajero. Él preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos. ¿Quién podrá soportar el día de su venida? ¿Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido. las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos.<br />He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor, día grande y terrible. El reconciliará a los padres con los hijos y a los hijos con los padres, para que no tenga yo que venir a destruir la tierra\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 24, 4-5ab. 8-9. 10.14</strong></p><p><strong>R/.</strong> Descúbrenos, Señor, al Salvador.</p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza. <strong>R/. </strong><br />Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos. <strong>R/. </strong><br />Con quien guarda su alianza y sus mandatos, el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Nacimiento de Juan el Bautista</em></p><p><strong>Del santo Evangelio según san Lucas. 1, 57-66</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella.<br />A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: \"No. Su nombre será Juan\". Ellos le decían: \"Pero si ninguno de tus parientes se llama así\". Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. El pidió una tablilla y escribió: \"Juan es su nombre\". Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: \"¿Qué va a ser de este niño?\". Esto lo decían, porque realmente la mano de Dios estaba con él.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta oblación, en la que se halla la plenitud del culto divino, Señor, sea completamente agradable a tus ojos, para que celebremos con alma purificada el nacimiento de nuestro Redentor. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 485-487 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Ap 3, 20</strong></p><p><em>Miren que estoy a la puerta y llamo, dice el Señor; si alguno oye mi voz y me abre, entraré en su casa y cenaré con él y él conmigo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el don del cielo te pedimos nos concedas bondadoso tu paz para que cuando venga tu hijo muy amado, podamos recibirlo con las lámparas encendidas. Él, que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición solemne, MR, p. 591 (598).</p>"
	}, {
		"id": "24",
		"imagen": "domingo",
		"contenido": "<p><strong>Morado IV Domingo de Adviento \"O Adonai\" * ”¡Oh, Señor poderoso!\" MR, p. 149 (165) / Lecc I, p 134</strong></p><p><strong>Otros santos: Santos Antepasados de Nuestro Señor Jesucristo Adela de Alemania, religiosa: Irma o Irmina de Tréveris, abadesa.</strong></p><p><strong>EL NACIMIENTO DE JESÚS</strong></p><p><strong>2 Sam; 1-5. 8-12. 14. 15; Rom 16, 25-27; Lc 1,26-38</strong></p><p>El libro de Samuel fue recogido y trasmitida dentro del ambiente dela Corte que era favorable al rey David. Los escribas al servicio de la Corte estaban seguros de que el hijo de Jesé había sido elegido y escogido por Dios para consolidar un reino que garantizara la paz a Judá e Israel. En adelante los israelitas podrían escuchar con confianza los mandatos del rey. No por eso se piense que Dios le había firmado un \"chequeen blanco\" a los monarcas de Israel. Si se apartaban del camino, sería corregidos por Dios. Los primeros cristianos releyeron estas profecías en clave de contraste: mientras que los monarcas de Israel incurrieron en rebeliones constantes contra Dios, la historia de Jesús era algo totalmente distinto. Un hijo fiel y obediente como ningún otro. El Hijo de Dios, Jesús, se consumó en la fidelidad al Padre, por medio de la obediencia. Así nos enseña el verdadero camino que conduce a la salvación.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 45, 8</strong></p><p><em>Cielos, destilen el rocío; nubes, lluevan la salvación; que la tierra se abra y germine el salvador.</em></p><p><em>No ve dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, a la gloria de la resurrección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El reino de David permanecerá para siempre en presencia del Señor</em></p><p><strong>Del segundo libro de Samuel: 7, 1-5. 8-12. 14. 16</strong></p><p>Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: \"¿Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?\". Natán le respondió: \"Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo\". Aquella misma noche habló el Señor a Natán y le dijo: \"Ve y dile a mi siervo David que el Señor le manda decir esto: '¡Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignare un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 88, 2-3. 4-5. 27.29</strong></p><p><strong>R/.</strong> Proclamaré sin cesar la misericordia del Señor.</p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: \"Mi amor es para siempre y mi lealtad, más firme que los cielos. <strong>R/.</strong><br /><br />Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: 'Consolidare tu dinastía para siempre y afianzaré tu trono eternamente'. <strong>R/. </strong><br />El me podrá decir: `Tú eres mi padre, el Dios que me protege y que me salva'. Yo jamás le retiraré mi amor, ni violaré el juramento que le hice\". <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Se ha revelado el misterio oculto durante siglos.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 16, 25-27</strong></p><p>Hermanos: A aquel que puede darles fuerzas para cumplir el Evangelio que yo he proclamado, predicando a Cristo, conforme a la revelación del misterio, mantenido en secreto durante siglos, y que ahora, en cumplimiento del designio eterno de Dios, ha quedado manifestado por las Sagradas Escrituras, para atraer a todas las naciones a la obediencia de la fe, al Dios único, infinitamente sabio, démosle gloria, por Jesucristo, para siempre. Amén.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 38 <br />R/. Aleluya, aleluya.</strong></p><p>Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y darás a luz un hijo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.<br />Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.<br />El ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\".<br />María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\". El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que, a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia. Palabra del Señor. T. Gloria a ti, Señor Jesús.</p><p><strong>Se dice Credo.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p>Pidamos, hermanos, el auxilio del Señor, para que, apiadado del pobre y del oprimido, venga a salvar al mundo de sus males: Digamos confiadamente: (R/. Ven Señor Jesús.)<br />Para que todos los fieles se dispongan a recibir a Cristo como lo recibió María y como ella conserven sus palabras en el corazón, roguemos al Señor.<br />Para que aquellos hermanos nuestros que han abandonado las prácticas cristianas pero acudirán a la iglesia en las próximas fiestas de Navidad descubran la buena noticia del Evangelio, no como un rayo fugaz en la noche, sino como luz permanente que ilumina y alegra toda la vida, roguemos al Señor.<br />Para que las fiestas del nacimiento del Señor, alejen las tinieblas de quienes viven sumergidos en dudas e incertidumbres y colmen los deseos de quienes<br />se sienten descorazonados y tristes, roguemos al Señor.<br />Para que el nacimiento de Cristo nos ayude a renunciar a los deseos mundanos y a vivir sobria y honradamente, esperando la aparición definitiva del Señor, roguemos al Señor.<br />Dios de bondad y misericordia, que eliges a los humildes para llevar a término tus designios de salvación, escucha nuestras plegarias y concede a tu Iglesia los dones del Espíritu Santo, para que, a imitación de María, acoja a tu Hijo, el Verbo de vida, y se alegre como madre feliz de una descendencia santa e incorruptible. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que santifique, Señor, estos dones, colocados en tu altar, el mismo Espíritu que fecundó con su poder el seno de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio II o IV de Adviento, MR, pp. 485-487 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Is 7, 14</strong></p><p><em>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención eterna, te rogamos, Dios todopoderoso, que, cuanto más se acerca el día de la festividad que nos tae la salvación, con tanto mayor fervor nos apresuremos a celebrar dignamente el misterio del nacimiento de tu Hijo. Él, que vive y reina por los siglos de los siglos.<br />Puede utilizarse la fórmula de bendición solemne, MR, p 591 (598)</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>El oráculo que el profeta Natán comunica a David nos ayuda a comprender la esencia de la salvación que nos trae Jesús. Es una oferta definitiva y generosa. Dios se ha comprometido con el hijo de David para siempre. Dios Padre no tratará a Jesús como si fuera un privilegiado, sino corno un Padre responsable y exigente. El Favor de Dios está siempre con Jesús y también está la exigencia de cumplir su voluntad. Dios nos sigue salvando, jamás nos retirará su amor. Desde esa certeza podemos vivir como personas alcanzadas y transformadas por el amor de Dios. Participamos de la vida nueva que Jesús, el Verbo de Dios hecho carne, nos ha regalado. Somos hijos en el Hijo. Esa salvación no tendrá que convertirse en ningún tipo de supremacía. La salvación que hemos recibido en Jesús nos alienta a ser compasivos y amables con las personas que aún no han descubierto con claridad el rostro cercano y amigable que Dios, nos ha revelado en Jesús.</p>"
	}, {
		"id": "25",
		"imagen": "lunes",
		"contenido": "<p><strong>La Natividad de Nuestro Señor Jesucristo</strong></p><p><em>Blanco Inicia el Tiempo de Navidad Solemnidad con Octava, la Misa Vespertina de La Vigilia MR, p. 161 (175) / Lecc. I, p. 422</em></p><p><strong>Otros santos: Anastasia de Sirmio, mártir; Alberto (Adán) Chmielowski, fundador. Beato Jacobo de Todi, religioso.</strong></p><p><em>Esta misa se celebra en la tarde del 24 de diciembre, antes o después de las primeras vísperas de Navidad.</em></p><p><strong>EL CAMINO DE LA PAZ</strong></p><p><strong>Is 9. 1-3. 5-6. Tit 2, 11-14. Lc 2,1-14</strong></p><p>Los hijos de Israel no se andaban por ramas a la hora de buscar a Dios. No se extraviaban en largas y prolongadas experiencias místicas, ni recitaban mantras o fórmulas complicadas. La presencia de Dios había que buscarla en la vida de las personas. Dios, Creador del mundo, está presente en las realidades ordinarias. Dios es quien conduce la historia. Cuando recrudecen la violencia y la injusticia, no puede alegarse que esté llegando la salvación. El profeta Isaías nos enseña a deletrear la presencia de Dios en la alegría, la justicia y el derecho. El nacimiento de Jesús está en esta misma dinámica. La esperanza cristiana así lo proclama en el Evangelio de san Lucas. Dios no quiere ni puede desentenderse de los gozos y aflicciones que marcan la historia de su pueblo. Por eso mismo el Evangelio nos confirma en una certeza: Jesús el Salvador nos traería la paz verdadera, la paz en la justicia y la libertad.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ex 16, 6-7</strong></p><p><em>Esta noche sabrán que el Señor vendrá a salvarnos y por la mañana contemplarán su gloria.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que cada año nos alegras con la esperanza de nuestra redención, concédenos que a tu mismo Hijo Unigénito, a quien acogemos llenos de gozo como Redentor, merezcamos también acogerlo llenos de confianza, cuando venga como Juez. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor se ha complacido en ti.</em></p><p><strong>Del libro del profeta Isaías: 62,1-5</strong></p><p>Por amor a Sión no me callaré y por amor a Jerusalén no me daré reposo, hasta que surja en ella esplendoroso el justo y brille su salvación como una antorcha. Entonces las naciones verán tu justicia, y tu gloria todos los reyes. Te llamarán con un nombre nuevo, pronunciado por la boca del Señor. Serás corona de gloria en la mano del Señor y diadema real en la palma de su mano. Ya no te llamarán \"Abandonada\", ni a tu tierra, \"Desolada\"; a ti te llamarán \"Mi complacencia\" y a tu tierra, \"Desposada\", porque el Señor se ha complacido en ti y se ha desposado con tu tierra.<br />Como un joven se desposa con una doncella, se desposará contigo tu hacedor; como el esposo se alegra con la esposa, así se alegrará tu Dios contigo.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 88, 4-5. 16-17. 27.29</strong></p><p><strong><em>R/.</em></strong><em> Proclamaré sin cesar la misericordia del Señor.</em></p><p>\"Un juramento hice a David mi servidor, una alianza pacté con mi elegido: 'Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente'. <strong>R/</strong><br />El me podrá decir: 'Tú eres mi padre, el Dios que me protege y que me salva'. Yo jamás le retiraré mi amor ni violaré el juramento que le hice\". <strong>R/.</strong><br />Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Testimonio de Pablo acerca de Cristo, hijo de David</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 16-17. 22-25</strong></p><p>Al llegar Pablo a Antioquía de Pisidia, se puso de pie en la sinagoga y haciendo una señal para que se callaran, dijo: <br />\"Israelitas y cuantos temen a Dios, escuchen: El Dios del pueblo de Israel eligió a nuestros padres, engrandeció al pueblo, cuando éste vivía como forastero en Egipto. Después los sacó de allí con todo poder. Les dio por rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios.<br />Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un Salvador: Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: 'Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias' \".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Mañana será destruida la maldad en la tierra y reinará sobre nosotros el Salvador del mundo. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Dará a luz un hijo y tú le pondrás el nombre de Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 18-25</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.<br />Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque El salvará a su pueblo de sus pecados\". <br />Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<br />Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. Y sin que él hubiera tenido relaciones con ella, María dio a luz un hijo y él le puso por nombre Jesús.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo A las palabras: y por obra..., todos se arrodillan.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Concédenos, Señor, iniciarla celebración de esta solemnidad con una voluntad tan grande de servirte, como merece la manifestación del comienzo de nuestra redención. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I-III de Navidad, pp. 488-490 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 40, 5</strong></p><p><em>Se manifestará la gloria del Señor y todos verán la salvación que viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, que nos reanime la conmemoración del nacimiento de tu Hijo Unigénito, de cuyo misterio celestial hemos comido y bebido. Él, que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p 592 (599).</em></p><p><em>Misa de la noche</em></p><p><strong>MR. P. 162 (170) / Lecc. I p. 427</strong></p><p><em>En este día de Navidad todos los sacerdotes pueden celebrar o concelebrar tres Misas, con tal que sean celebradas a su debido tiempo.</em></p><p><strong>ANTÍFONA DE ENTRADA Sal 2, 7</strong></p><p><em>El Señor me dijo: Tú eres mi Hijo, yo te he engendrado hoy.</em></p><p><em>O bien:</em></p><p><em>Alegrémonos todos en el Señor, porque nuestro salvador ha nacido en el mundo. Del cielo ha descendido hoy para nosotros la paz verdadera.</em></p><p><strong>Se dice Gloria</strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que hiciste resplandecer esta noche santísima con la claridad de Cristo, luz verdadera, concede a quienes hemos conocido los misterios de esa luz en la tierra, que podamos disfrutar también de su gloria en el cielo. Por nuestro Señor Jesucristo.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Un hijo nos ha nacido.</em></p><p><strong>Del libro del profeta Isaías: 9, 1-3. 5-6</strong></p><p>El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció. Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián.<br />Porque un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el signo del imperio y su nombre será: \"Consejero admirable\", \"Dios poderoso\", \"Padre sempiterno\", \"Príncipe de la paz\"; para extender el principado con una paz sin límites sobre el trono de David y sobre su reino; para establecerlo y consolidarlo con la justicia y el derecho, desde ahora y para siempre. El celo del Señor lo realizará.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 95, 1-2a. 2b-3.11-12.13</strong></p><p><strong><em>R/.</em></strong><em> Hoy nos ha nacido el Salvador.</em></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo. <strong>R/. </strong><br />Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. <strong>R/.</strong><br />Alégrense los ciclos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. <strong>R/.</strong><br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La gracia de Dios se ha manifestado a todos los hombres.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 2, 11-14</strong></p><p>Querido hermano: La gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera dela gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza. Él se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr Lc 2, 10-11<br />R/. Aleluya, aleluya.</strong></p><p>Les anuncio una gran alegría: Hoy nos ha nacido el Salvador, que es Cristo, el Señor. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Hoy nos ha nacido el Salvador</em></p><p><strong>Del santo Evangelio según san Lucas: 2,1-14</strong></p><p>Por aquellos días, se promulgó un edicto de César Augusto, que ordenaba un censo de todo el imperio. Este primer censo se hizo cuando Quirino era gobernador de Siria. Todos iban a empadronarse, cada uno en su propia ciudad; así es que también José, perteneciente a la casa y familia de David, se dirigió desde la ciudad de Nazaret, en Galilea, a la ciudad de David, llamada Belén, para empadronarse, juntamente con María, su esposa, que estaba encinta.<br />Mientras estaban ahíje llegó a María el tiempo de dar a luz y tuvo a su hijo primogénito; lo envolvió en pañales y lo recostó en un pesebre, porque no hubo lugar para ellos en la posada.<br />En aquella región había unos pastores que pasaban la noche en el campo, vigilando por turno sus rebaños. Un ángel del Señor se les apareció y la gloria de Dios los envolvió con su luz y se llenaron de temor. El ángel les dijo: \"No teman. Les traigo una buena noticia, que causará gran alegría a todo el pueblo: hoy les ha nacido, en la ciudad de David, un Salvador, que es el Mesías, el Señor. Esto les servirá de señal: encontrarán al niño envuelto en pañales y recostado en un pesebre\". De pronto se le unió al ángel una multitud del ejército celestial, que alababa a Dios, diciendo: \"Gloria a Dios en el cielo, y en la tierra paz a los hombres de buena voluntad! <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo A las palabras. y por obra..., hay que arrodillarse.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que la ofrenda de esta festividad sea de tu agrado, para que, mediante este sagrado intercambio, lleguemos a ser semejantes a aquel por quien nuestra naturaleza quedó unida a la tuya. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-III de Navidad, pp. 488-490 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 1, 14</strong></p><p><em>El Verbo se hizo hombre y hemos visto su gloria.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, que nos has concedido el gozo de celebrar el nacimiento de nuestro Redentor, haz que después de una vida santa, merezcamos alcanzar la perfecta comunión con él. Que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse formula de bendición solemne, p. 592 (599).</em></p><p><strong>Misa de la aurora</strong></p><p><strong>MR, p.163 (177) / Lecc. I p.430</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 2. 6: Lc 1, 33</strong></p><p><em>Hoy brillará una luz sobre nosotros porque nos ha nacido el Señor; se le llamará tendrá fin.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Dios todopoderoso, que, al vernos envueltos en la luz nueva de tu Palabra hecha carne, resplandezca por nuestras buenas obras, lo que por la fe brilla en nuestras almas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Mira a lo salvador que llego.</em></p><p><strong>Del libro del profeta Isaías: 62, 11-12</strong></p><p>Escuchen lo que el Señor hace oír hasta el último rincón de la tierra: \"Digan a la hija de Sión: Mira que ya llega tu salvador. El premio de su victoria lo acompaña y su recompensa lo precede. Tus hijos serán llamados 'Pueblo santo', 'Redimidos del Señor', y a ti te llamarán 'Ciudad deseada, Ciudad no abandonada \".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 96,1.6. 11-12</strong></p><p><strong>R/.</strong> Reina el Señor, alégrese la tierra.</p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos. <strong>R/.</strong><br />Amanece la luz para el justo y la alegría para los rectos de corazón. A légrense, justos, con el Señor y bendigan su santo nombre. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Nos ha salvado por su misericordia.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 3, 4-7</strong></p><p>Hermano: Al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, Él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 2, 14<br />R/. Aleluya, aleluya.</strong></p><p>Gloria a Dios en las alturas y en la tierra paz a los hombres de buena voluntad. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Los pastores encontraron a María, a José y al niño.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 15-20</strong></p><p>Cuando los ángeles los dejaron para volver al cielo, los pastores se dijeron unos a otros: \"Vayamos hasta Belén, para ver eso que el Señor nos ha anunciado\".<br />Se fueron, pues, a toda prisa y encontraron a Maria, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados.<br />María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo. A las palabras: y por obra.... hay que arrodillarse.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><br />Te pedimos, Señor, que nuestras ofrendas sean dignas del misterio de la Navidad que hoy celebramos, para que, así como el que nació como hombre resplandeció él mismo como Dios, así también estas realidades terrenas nos conduzcan a la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 488-490 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Za 9, 9</strong></p><p><em>¡Salta de alegría, hija de Sión! ¡Canta, hija de Jerusalén! Mira que ya viene tu Rey, el Santo, el Salvador del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, que al celebrar con fervorosa alegría el nacimiento de tu Hijo, lleguemos a conocer, llenos de fe, la profundidad de este misterio y amarlo con nuestra más ardiente caridad. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 592(599).</em></p><p><strong>Misa del día</strong></p><p><strong>MR, p 164 (178) / Lecc I p.432</strong></p><p><strong>VEN CARA A CARA AL SEÑOR<br />Is 52, 7-10; Heb I. 1-6; Mt 10, 17-22</strong></p><p>El nacimiento de Jesús es un acontecimiento que devuelve la esperanza a la humanidad. No creemos en un Dios distante que se desentienda de sus hijos. Al contrario, Él es un Dios cercano, que busca comunicarse con nosotros de manera natural y amigable. La presencia de Dios se ha desvelado de manera diáfana en el rostro de su Hijo Jesús. Quien contempla de manera honesta y creyente la vida de Jesucristo podrá confesar como el profeta Isaías: el Señor vuelve a Sión. Dios está realmente con nosotros en la persona de Jesucristo. Los cristianos tenemos una manera sensata de celebrar el nacimiento de Jesús, viviendo como mensajeros de la paz verdadera que nos presenta Isaías. Quienes sirvan a sus hermanos como promotores de la paz que salvaguarda la dignidad y la libertad de todas las personas, habrán comprendido el verdadero sentido del nacimiento del Salvador.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 5</strong></p><p><em>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que de manera admirable creaste la naturaleza humana y, de modo aún más admirable, la restauraste, concédenos compartir la divinidad de aquel que se dignó compartir nuestra humanidad. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La tierra entera verá la salvación que viene de nuestro Dios.</em></p><p><strong>Del libro del profeta Isaías: 52, 7-10</strong></p><p>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación, que dice a Sión: \"Tu Dios es rey\"!<br />Escucha: Tus centinelas alzan la voz y todos a una gritan alborozados, porque ven con sus propios ojos al Señor, que retorna a Sión. Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor rescata a su pueblo, consuela a Jerusalén. Descubre el Señor su santo brazo a la vista de todas las naciones. Verá la tierra entera la salvación que viene de nuestro Dios.<br /><strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 97, 1 .2-3ab. 3cd-4. 5-6</strong></p><p><strong>R/.</strong> Toda la tierra ha visto al Salvador.</p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <strong>R/. </strong><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <strong>R/. </strong><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <strong>R/. </strong><br />Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos ha hablado por medio de su Hijo.</em></p><p><strong>De la carta a los hebreos: 1, 1-6</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo.<br />El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. El mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde.<br />Porque ¿a cuál de los ángeles le dijo Dios: Tú eres mi Hijo; yo te he engendrado hoy? ¿O de qué ángel dijo Dios: Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Aquel que es la Palabra se hizo hombre y habitó entre nosotros.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio Él estaba con Dios. Todas las cosas vinieron a la existencia por Él y sin Él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron.<br />Hubo un hombre enviado por Dios, que se llamaba Juan. Este vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.<br />Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por Él y, sin embargo, el mundo no lo conoció.<br />Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieran les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios.<br />Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.<br />Juan el Bautista dio testimonio de Él, clamando: \"A éste me refería cuando dije: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo' \".<br />De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo A las palabras: Y por obra…, todos se arrodillan</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que sea aceptable ante ti, Señor, la oblación de la presente solemnidad, por la que llegó a nosotros tu benevolencia para nuestra perfecta reconciliación y nos fue concedido participar en plenitud del culto divino. Por Jesucristo, nuestro Señor.</p><p><strong>Prelado I-III de Navidad. pp. 488-490 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 97, 3</strong></p><p><em>Los confines de la tierra han contemplado la salvación que nos viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que el Salvador del mundo, que hoy nos ha nacido, puesto que es el autor de nuestro nacimiento a la vida, también nos haga partícipes de su inmortalidad. Él, que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse la fórmula de bendición solemne. p 592 (599).</em></p>"
	}, {
		"id": "26",
		"imagen": "martes",
		"contenido": "<p><strong>Rojo Día II de La Octava de Navidad, Fiesta San Esteban, protomártir MR, p. 854 (891) / Lecc. I, p. 980</strong></p><p><strong>Otros santos: Zósimo, papa. Beata Inés Phila y compañeras, mártires.</strong></p><p>El primer mártir cristiana Su testimonio ha sido siempre muy valioso para la Iglesia. Fue designado como uno de aquellos primeros \"siete diáconos\", que descargaron de los trabajos materiales a los Apóstoles y se encargó también de cumplir su papel en la predicación del Evangelio. Por dar testimonio de Jesús resucitado e imitando la pasión del Señor, murió apedreado en Jerusalén.</p><p><strong>EL PRIMERO DE LOS MÁRTIRES</strong></p><p><strong>Hech 6, 8-10: 7, 54-60; Mt 10, 17-22</strong></p><p>El libro de los Hechos de los Apóstoles presenta a una comunidad cristiana que se sobrepone a la ausencia física de Jesús a partir de la llegada del Espíritu Santo en Pentecostés. Entre los diáconos que servían a la iglesia cristiana de origen griego en Jerusalén, sobresale Esteban. El discurso misionero del Evangelio de san Mateo advierte a los discípulos del carácter conflictivo de la misión cristiana. Los golpes, la comparecencia en los tribunales y otras contrariedades serán inseparables de la vida de los misioneros cristianos. Esteban vivió sumisión fortalecido por la certidumbre de que Dios estaba a su lado, acompañándole al presentar su testimonio cristiano. Con esa esperanza proclamó la exaltación de Jesús a la derecha del Padre. Esteban terminó sus días perdonando a sus verdugos y entregándose al Padre, de esta manera se asemejó de manera clara con Jesús su Señor.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Las puertas del cielo se abrieron para san Esteban, el primero de los mártires, y por esto ha recibido el premio de la gloria.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, imitar lo que estamos celebrando, para que aprendamos a amar aun a nuestros enemigos, ya que estamos conmemorando el martirio de aquel que supo orar por sus perseguidores. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Estor viendo cielos abiertos.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 6, 8-10; 7, 54-60</strong></p><p>En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y signos entre la gente. Algunos judíos de la sinagoga llamada \"de los Libertos\", procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría y al Espíritu con que hablaba. Al oír estas cosas, los miembros del sanedrín se enfurecieron y rechinaban los dientes de rabia contra él. Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: \"Estoy viendo los cielos abiertos y al Hijo del hombre de pie a la derecha de Dios\".<br />Entonces los miembros del sanedrín gritaron con fuerza, se taparon los oídos y todos a una se precipitaron sobre él. Lo sacaron fuera de la ciudad y empezaron a apedrearlo. Los falsos testigos depositaron sus mantos a los pies de un joven, llamado Saulo.<br />Mientras lo apedreaban, Esteban repetía esta oración: \"Señor Jesús, recibe mi espíritu\". Después se puso de rodillas y dijo con fuerte voz: \"Señor, no les tomes en cuenta este pecado\". Diciendo esto, se durmió en el Señor.<strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 30, 3cd-4. 6. 8ab. 16bc. 17</strong></p><p><strong>R/</strong>. En tus manos, Señor, encomiendo mi espíritu.</p><p>Sé tú, Señor, mi fortaleza y mi refugio, la muralla que me salve. Tú, que eres mi fortaleza y mi defensa, por tu nombre, dirígeme y guíame. <strong>R/.</strong><br />En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás. Tu misericordia me llenará de alegría, porque has visto las angustias de mi alma. <strong>R/.</strong><br />Líbrame de la mano de mis enemigos y de aquellos que me persiguen. Vuelve, Señor, tus ojos a tu siervo y sálvame por tu misericordia. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 117, 26. 27<br />R/. Aleluya, aleluya.</strong></p><p>¡Bendito el que viene en nombre del Señor! Que el Señor, nuestro Dios, nos ilumine. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>No serán ustedes los que hablarán, sino el Espíritu de su Padre.</em></p><p><strong>Del santo Evangelio según san Mateo: 10,17-22</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mi ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.<br />El hermano entregará a su hermano a la muerte, y el padre, a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin se salvará\". Palabra del Señor... Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Te rogamos, Señor, que te sean aceptables los dones que te presentamos hoy con alegría en la gloriosa conmemoración del mártir san Esteban. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I-III de Navidad, pp. 488-490 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Hch 7, 59</strong></p><p>Mientras lo apedreaban, Esteban repetía esta oración: Señor Jesús, recibe mi espíritu.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te damos gracias, Señor, por tu inmensa misericordia para con nosotros, ya que nos ofreces la salvación con el nacimiento de tu Hijo, y nos alegras con la celebración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "27",
		"imagen": "miercoles",
		"contenido": "<p><strong>San Juan, apóstol</strong></p><p><strong>Blanco Día III de la Octava de Navidad, Fiesta y evangelista MR. p. 855 (893) / Lecc. I. p. 983</strong></p><p><strong>Otros santos: Fabiola de Roma penitente. Beato Francisco Spoto, mártir.</strong></p><p>Había encontrado al Señor, junto con Andrés, en las orillas del Jordán. Desde aquella tarde fue \"el amigo” del Señor, amigo íntimo, testigo de su transfiguración y de su agonía; testigo presencial de su muerte y sepultura. En la mañana del domingo de Pascua es el primero en creer en la resurrección de Cristo. Todo esto lo transmite, casi encandilado, en sus escritos: 'Lo que hemos visto y oído; lo que hemos tocado con nuestras propias manos...\".</p><p><strong>EL TESTIGO PREDILECTO</strong></p><p><strong>1 Jn J. 1-4: Jn 20, 2-9</strong></p><p>La tradición del cuarto Evangelio se fundamenta en un doble soporte: en primer lugar, está el testimonio personal del discípulo amado y en segundo lugar está el testimonio colectivo de la comunidad. Unos y otros documentan una experiencia compartida, han visto, tocado, contemplado y escuchado la gloria de Dios manifiesta en la persona de Jesús. No reconsideran a sí mismos como repetidores o aprendices de una doctrina. Nos hacen participar de una experiencia viva, en tanto que fueron protagonistas de una historia que los marcó de forma decisiva. Jesús se les presentó como la Vida en plenitud. Juan Evangelista sirvió como portavoz de esa experiencia. La experiencia de la vida verdadera llegó a su máxima expresión cuando la comunidad de discípulos, entre los cuales destacaba Magdalena, Simón Pedro y Juan regresaron transfigurados de la tumba vacía. La presencia ausente de Jesús no era más un evento traumático, sino el parteaguas de su vida. La victoria de Jesús y la fidelidad del Padre eran un evento palpable.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Juan es aquel que durante la cena reclinó su cabeza sobre el pecho del Señor. Dichoso el Apóstol a quien le fueron revelados los secretos celestiales, y que difundió por todo el mundo las palabras de vida.</em></p><p><em>O bien: Si 15.5</em></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><strong><em>Se dice Gloria.</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por medio del apóstol san Juan nos revelaste los misterios de tu Palabra hecha carne, concédenos la gracia de comprender con claridad lo que él nos enseñó tan admirablemente. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA PRIMERA LECTURA</strong></p><p><em>Les anunciamos lo que hemos visto y oído.</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 1-4</strong></p><p>Queridos hermanos: Les anunciamos lo que ya existía desde el principio, lo que hemos oído y hemos visto con nuestros propios ojos, lo que hemos contemplado y hemos tocado con nuestras propias manos. Nos referimos a aquel que es la Palabra de la vida.<br />Esta vida se ha hecho visible y nosotros la hemos visto y somos testigos de ella. Les anunciamos esta vida, que es eterna, y estaba con el Padre y se nos ha manifestado a nosotros.<br />Les anunciamos, pues, lo que hemos visto y oído, para que ustedes estén unidos con nosotros, y juntos estemos unidos con el Padre y su Hijo, Jesucristo. Les escribimos esto para que se alegren y su alegría sea completa. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 96, 1-2. 5-6.11-12</strong></p><p><strong>R/.</strong> Alégrense, justos, con el Señor.</p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono del Señor, que se asienta en la justicia y el derecho. <strong>R/.</strong><br />Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia. su inmensa gloria ven todos los pueblos. <strong>R/.</strong><br />Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />RI. Aleluya, aleluya.</strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>El otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro.</em></p><p><strong>Del santo Evangelio según san Juan: 20, 2-9</strong></p><p>El primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto\".<br />Salieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró.<br />En eso llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que te presentamos y concédenos, por la participación en esta Eucaristía, ahondar en los misterios de tu Palabra eterna, que en la Última Cena revelaste al apóstol san Juan. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 1, 14. 16</strong></p><p><em>La Palabra se hizo hombre y habitó entre nosotros, y de su plenitud hemos recibido todos, gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que, por esta Eucaristía que hemos celebrado, la Palabra hecha carne, predicada por san Juan, habite siempre en nosotros. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "28",
		"imagen": "jueves",
		"contenido": "<p><strong>Los Santos Inocentes, mártires</strong></p><p><strong>Rojo Fiesta, MR. p. 856 (894) / Lecc. I. p. 985</strong></p><p><strong>Otros santos: Gaspar del Búfalo, fundador. Beata Mattia Nazareno, abadesa.</strong></p><p>Por lo menos desde el siglo VI, la Iglesia venera en los días de Navidad a los santos Inocentes. Constituyen las primicias de los que mueren por Cristo Su muerte violenta por el Señor ha plantado la cruz junto al pesebre.</p><p><strong>LA LUZ QUE DISIPA LAS TINIEBLAS <br />1 Jn I, 5-2, 2: Mt 2, 13-18</strong></p><p>Algunos cristianos confundidos, en las iglesias fundadas por el discípulo amado, se habían deslumbrado por la filosofía gnóstica, creyéndose cristianos excepcionales, se sentían exentos del pecado. La genuina fe cristiana representada en esta Carta y en toda la obra del discípulo amado, confiesa que el creyente está afectado por la condición pecadora y que gracias a la vida nueva comunicada por Jesús, viven ahora como verdaderos hijos de la luz. En aquella época se vivía una polarización muy marcada entre los llamados hijos de la luz y los hijos de las tinieblas. El Evangelio nos relata como la familia de Jesús enfrentó hostilidades y persecuciones a manos de Herodes y sus descendientes. Esa circunstancia permitió que Jesús y su familia bajaran a Egipto y vivieran como todo hijo de Israel la experiencia de la salida de Egipto y la subida a la tierra prometida a Israel. Mientras las tinieblas de la opresión amenazaban a la familia de Jesús, sus padres se refugiaron en Egipto, guiados por la mano del Señor.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los niños inocentes murieron por Cristo; ahora siguen al Cordero sin mancha, cantando: Gloria a ti, Señor.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a los mártires Inocentes proclamar en este día tu gloria, no de palabra, sino con su muerte, ayúdanos a dar testimonio de nuestra fe, no sólo con nuestros labios, sino, también, con nuestra conducta diaria. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La sangre de Cristo nos purifica de todo pecado</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 5-2, 2</strong></p><p>Queridos hermanos: Éste es el mensaje que hemos escuchado de labios de Jesucristo y que ahora les anunciamos: Dios es luz y en Él no hay nada de oscuridad. Si decimos que estamos con Dios, pero vivimos en la oscuridad, mentimos y no vivimos conforme a la verdad. Pero, si vivimos en la luz, como Él vive en la luz, entonces estamos unidos unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado.<br />Si decimos que no tenemos ningún pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros. Si, por el contrario, confesamos nuestros pecados, Dios, que es fiel y justo, nos los perdonará y nos purificará de toda maldad. Si decimos que no hemos pecado, hacemos pasar a Dios por mentiroso y no hemos aceptado verdaderamente su palabra.<br />Hijitos míos, les escribo esto para que no pequen. Pero, si alguien peca, tenemos como intercesor ante el Padre, a Jesucristo, el justo.<br />Porque Él se ofreció como víctima de expiación por nuestros pecados, y no sólo por los nuestros, sino por los del mundo entero.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 123,2-3.4-5.7cd-8</strong></p><p><strong>R/.</strong> Nuestra vida se escapó como un pájaro de la trampa de los cazadores.</p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera. <strong>R/. </strong><br />Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes. <strong>R/.</strong><br />Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, el ejército glorioso de los mártires te aclama. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Herodes mandó notar a todos les niños menores de dos años en la comarca de Belén.</em></p><p><strong>Del santo Evangelio según san Mateo: 2, 13-18</strong></p><p>Después de que los magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".<br />José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo. <br />Cuando Herodes se dio cuenta de que los magos lo habían engañado, se puso furioso y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, conforme a la fecha que los magos le habían indicado.<br />Así se cumplieron las palabras del profeta Jeremías: En Ramá se ha escuchado un grito, se oyen llantos y lamentos: es Raquel que llora por sus hijos y no quiere que la consuelen, porque ya están muertos.<strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, la devota ofrenda de tus siervos, y purifícalos con la celebración piadosa de tus misterios, que también justifican a los que no te conocen. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad pp. 488-490(489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Ap 14,4</strong></p><p>Ellos son los rescatados como primicias de la humanidad para Dios y para el Cordero; ellos son el cortejo del Cordero donde quiera que vaya.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, la abundancia de tu salvación a los fieles que reciben tus sacramentos en la festividad de los santos Inocentes, quienes, por el nacimiento de tu Hijo, fueron condenados con la gracia celestial, aun antes de haberlo podido confesar con las palabras. Por Jesucristo, nuestro Señor.<br />Puede utilizarse la fórmula de bendición solemne, MR, p. 592 (599).</p>"
	}, {
		"id": "29",
		"imagen": "viernes",
		"contenido": "<p><strong>Blanco Día V dentro de La Octava de Navidad, Memoria de Santo Tomás Becket, obispo y mártir*M R, p. 167(181).857 / Lecc. 1. p. 437</strong></p><p><strong>Otros santos: David profeta y rey. Beato Guillermo Howard, mártir.</strong></p><p>Era canciller de Inglaterra, cuando el rey Enrique II Plantagenet lo eligió como obispo de Canterbury, En ese cargo defendió vigorosamente los derechos de la Iglesia, a quien el rey quería dominar. En represalia, fue desterrado a Francia, y cuando volvió a Canterbury los incondicionales del rey lo asesinaron en su catedral (1118-1173).</p><p><strong>SIMEÓN Y ANA VIVÍAN EN LA LUZ DE DIOS</strong></p><p><strong>1 Jn 2 ,3-11; Lc 2, 22-35</strong></p><p>Si tomamos como filtro de lectura el criterio que nos ofrece la Primera carta de san Juan acerca del verdadero cristiano entendemos que es necesario vivir en la verdad como vivió el Señor Jesús. Siendo más precisos podemos afirmar que existe un marcador muy exacto para determinar quién vive a la manera de Jesús: el que escucha el mensaje del Señor y consecuentemente ama a su hermano. Eso significa vivir en la verdad. Simeón había sido bendecido con una vida plena, pero no exenta de contratiempos. Sabía que todo el periodo de dominio de la dinastía herodiana no era conforme a la voluntad de Dios. Era un gobierno de simulaciones y violencia. Alimentado por la espiritualidad de la confianza en Dios, esperaba el día en que el Señor liberara a su pueblo y alumbrara su salvación. La presentación del pequeño Jesús en el templo le bastó para descifrar la señal esperada: la promesa del Salvador se estaba cumpliendo en Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Jn 3, 16</strong></p><p><em>Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él, no perezca, sino que tenga la vida eterna.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso e invisible, que, con la luz de tu venida, ahuyentaste las tinieblas del mundo, míranos con rostro sereno, para que sobreabundemos en toda alabanza, proclamando dignamente la gloria del nacimiento de tu Unigénito. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.<br />O bien (le la conmemoración del santo:<br />Dios nuestro, tú que concediste al mártir santo Tomás Becket grandeza de alma para entregar su vida por la justicia, concédenos, por su intercesión, la gracia de renunciar a nuestra vida por Cristo en este mundo, para poderla encontrar en el cielo. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El que ama a su hermano permanece en la luz.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 3-11</strong></p><p>Queridos hermanos: En esto tenemos una prueba de que conocemos a Dios, en que cumplimos sus mandamientos. El que dice: \"Yo lo conozco\", pero no cumple sus mandamientos, es un mentiroso y la verdad no está en él. Pero en aquel que cumple su palabra, el amor de Dios ha llegado a su plenitud, y precisamente en esto conocemos que estamos unidos a Él. El que afirma que permanece en Cristo debe de vivir como Él vivió.<br />Hermanos míos, no les escribo un mandamiento nuevo, sino un mandamiento antiguo, que ustedes tenían desde el principio. Este mandamiento antiguo, es la palabra que han escuchado, y sin embargo, es un mandamiento nuevo éste que les escribo; nuevo en él y en ustedes, porque las tinieblas pasan y la luz verdadera alumbra ya.<br />Quien afirma que está en la luz y odia a su hermano, está todavía en las tinieblas. Quien ama a su 174hermano permanece en la luz y no tropieza. Pero quien odia a su hermano está en las tinieblas, camina en las tinieblas y no sabe a dónde va, porque las tinieblas han cegado sus ojos.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 95, 1-2a. 2b-3. 5b-6</strong></p><p><strong>R/.</strong> Cantemos la grandeza del Señor.</p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo. <strong>R/.</strong><br />Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. <strong>R/.</strong><br />Ha sido el Señor quien hizo el cielo; hay gran esplendor en su presencia y lleno de poder está su templo. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lo 2, 32<br />R/. Aleluya, aleluya.</strong></p><p>Tú eres, Señor, la luz que alumbra a las naciones y la gloria de tu pueblo, Israel. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Cristo es la luz que alumbra a las naciones.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-35</strong></p><p>d Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.<br />Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo:<br />\"Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel\".<br />El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: \"Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>No se dice Credo</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecértelo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 488-490 (489-49I)</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 78</strong></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado, el Sol que nace de lo alto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR. p. 592 (599)</em></p>"
	}, {
		"id": "30",
		"imagen": "sabado",
		"contenido": "<p><strong>Blanco Día VI dentro de la Octava de Navidad MR, p. 168 (182) / Lecc I, p. 439 Vísperas I de mañana: todo propio Tomo I: p. 280. Para los fieles: p. 86. Edición popular: <br />pp. 13 y 418</strong></p><p><strong>Otros santos: Félix 1 papa; Sabino de Espoleto y compañeros, mártires. Beata Eugenia Ravasco, fundadora.</strong></p><p><strong>UNA MIRADA CLARIVIDENTE <br />1 Jn 2,12-17, Lc 2,36-40</strong></p><p>En la tradición de Israel existe un aprecio por los ancianos. Quienes saben vivir sabiamente son aquellos que han ido acumulando sensatez a lo largo de su vida y han sabido encarnarla en sus decisiones cotidianas. Ana era una profetisa porque sabía entrelazar su fe en Dios con las interrogantes y desafíos que enfrentaban sus hermanos. Aunque san Lucas nos diga que esta mujer no se apartaba jamás del templo de Jerusalén, no la podemos imaginar como una mujer desconectada de las genuinas esperanzas de Israel. Ella sabía conectar su confianza en Dios con los vaivenes históricos de su pueblo. Con ese olfato genuino que tienen los creyentes, aprendió a descifrar que el niño recién presentado en el templo, era la promesa definitiva que salvaría a Israel. Era necesario esperar todavía, pero el futuro ya había comenzado.</p><p><strong>ANTÍFONA DE ENTRADA Sab 18, 14-15</strong></p><p><em>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu Palabra todopoderosa, Señor, bajó desde el trono real del cielo.</em></p><p><em>Se aire Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que, viéndonos sujetos a la antigua esclavitud bajo el yugo del pecado, nos libere el nuevo nacimiento según la carne de tu Unigénito. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El que hace la voluntad de Dios tiene vida eterna.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 12-17</strong></p><p>Les escribo a ustedes, hijitos, porque han sido perdonados sus pecados en el nombre de Jesús. Les escribo a ustedes, padres, porque conocen al que existe desde el principio. Les escribo a ustedes, jóvenes, porque han vencido al demonio. Les he escrito a ustedes, hijitos, porque conocen al Padre. Les he escrito a ustedes, padres, porque conocen al que existe desde el principio. Les he escrito a ustedes, jóvenes, porque son fuertes y la palabra de Dios permanece en ustedes y han vencido al demonio. No amen al mundo ni lo que hay en él. Si alguno ama al mundo, el amor del Padre no está en él. Porque todo lo que hay en el mundo: las pasiones desordenadas del hombre, las curiosidades malsanas y la arrogancia del dinero, no vienen del Padre, sino del mundo. El mundo pasa y sus pasiones desordenadas también. Pero el que hace la voluntad de Dios tiene vida eterna. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 95, 7-8a. 8b-9.10</strong></p><p><strong>R/.</strong> Alaben al Señor, todos los pueblos.</p><p>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre. <strong>R/. </strong><br />Ofrézcanle en sus atrios sacrificios. Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos. <strong>R/.</strong><br />\"Reina el Señor\", digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia.<strong> R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br />R/. Aleluya, aleluya.</strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra. <strong>R/.</strong></p><p><strong>EVANGELIO</strong></p><p><em>Ana hablaba del niño a los que aguardaban la liberación de Israel.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 36-40</strong></p><p>En aquel tiempo, había una profetisa Ana hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. (Cuando José y Maria entraban en el templo para la presentación del niño), se acercó Ana, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel.<br />Una vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con El. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>No se dice Credo</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 488-490 (489-491),</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 1, 16</strong></p><p><em>De su plenitud todos hemos recibido gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo. Por Jesucristo, nuestro Señor.</p>"
	}, {
		"id": "31",
		"imagen": "domingo",
		"contenido": "<p><strong>La Sagrada Familia de Jesús, María y José</strong></p><p><strong>Blanco Fiesta, MR. p. 165 (180)/ Lecc. I. pp. 141-142 y 139</strong></p><p><strong>Otros santos: Silvestre I, papa; Melania \"la Joven\", viuda.</strong></p><p><strong>ABRAHÁN CREYÓ AL SEÑOR</strong></p><p><strong>Gén 15.1-6; 21. 1-3; Heb 11, 8-12, 17-19, Lc 2, 22-40</strong></p><p>El relato del Génesis y la narración evangélica tienen como protagonistas a dos parejas de ancianos: de un lado encontramos a Abrahán y Sara y del otro a Simeón y Ana. Eran creyentes que habían consumado su experiencia de fe; habían superado largos periodos de espera y se mantenían firmes en la esperanza. Aparentemente, Abrahán se había resignado a terminar sus días sin ver un descendiente, pero recibió una increíble promesa de parte del Señor, la acogió con apertura y eso le valió ser rehabilitado como el prototipo de todos los creyentes. Por su parte, la historia de Ana, la profetisa, tiene un perfil parecido al patriarca. Una mujer que había enviudado a temprana edad que había tenido que salir adelante en una sociedad que discriminaba a las mujeres ancianas y solas; no obstante que vivió esa adversidad, no dejó que el resentimiento y la amargura marcaran su corazón. Se mantuvo unida al Señor y consiguió ver la aurora de la salvación en el pequeño Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Lc 2. 16</strong></p><p><em>Llegaron los pastores a toda prisa y encontraron a María y a José, y al niño recostado en un pesebre.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste dejarnos el más perfecto ejemplo en la Sagrada Familia de tu Hijo, concédenos benignamente que, imitando sus virtudes domésticas y los lazos de caridad que la unió, podamos gozar de la eterna recompensa en la alegría de tu casa. Por nuestro Señor Jesucristo....</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Tu heredero saldrá de tus entrañas</em></p><p><strong>Del libro del Génesis: 15, 1-6; 21, 1-3</strong></p><p>En aquel tiempo. el Señor se le apareció a Abram y le dijo: \"No temas, Abram. Yo soy tu protector y tu recompensa será muy grande\". Abram le respondió: \"Señor. Señor mío, ¿qué me vas a poder dar, puesto que voy a morir sin hijos? Ya que no me has dado descendientes, un criado de mi casa será mi heredero\".<br />Pero el Señor le dijo: \"Ése no será tu heredero, sino uno que saldrá de tus entrañas\". Y haciéndolo salir de la casa, le dijo: \"Mira el cielo y cuenta las estrellas, si puedes\". Luego añadió: \"Así será tu descendencia\". Abram creyó lo que el Señor le decía y, por esa fe, el Señor lo tuvo por justo.<br />Poco tiempo después, el Señor tuvo compasión de Sara, como lo había dicho, y le cumplió lo que le había prometido. Ella concibió y le dio a Abraham un hijo en su vejez, en el tiempo que Dios había predicho. Abraham le puso por nombre Isaac al hijo que le había nacido de Sara. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL<br />Del salmo 104, 1 b-2. 3-4. 5-6. 8-9.</strong></p><p><strong><em>R/.</em></strong><em> El Señor nunca olvida sus promesas.</em></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos. <strong>R/.</strong><br />Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. Recurran al Señor y a su poder y a su presencia acudan. <strong>R/. </strong><br />Recuerden los prodigios que él ha hecho, sus portentos y oráculos, descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto. <strong>R/. </strong><br />Ni aunque transcurran mil generaciones, se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera. <strong>R/.</strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><strong>La fe de Abraham, de Sara y de Isaac</strong></p><p><strong>De la carta a los hebreos: 11, 8. 11-12.17-19</strong></p><p>Hermanos: Por su fe, Abraham, obediente al llamado de Dios, y sin saber a dónde iba, partió hacia la tierra que habría de recibir como herencia.<br />Por su fe, Sara, aun siendo estéril y a pesar de su avanzada edad, pudo concebir un hijo, porque creyó que Dios habría de ser fiel a la promesa; y así, de un solo hombre, ya anciano, nació una descendencia, numerosa como las estrellas del cielo e incontable como las arenas del mar.<br />Por su fe, Abraham, cuando Dios le puso una prueba, se dispuso a sacrificar a Isaac, su hijo único, garantía de la promesa, porque Dios le había dicho: De Isaac nacerá la descendencia que ha de llevar tu nombre. Abraham pensaba, en efecto, que Dios tiene poder hasta para resucitar a los muertos; por eso le fue devuelto Isaac, que se convirtió así en un símbolo profético.<strong> Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Heb 1, 1-2<br />R/. Aleluya, aleluya.</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo. R/.</p><p><strong>EVANGELIO</strong></p><p><em>El niño iba creciendo y se llenaba de sabiduría.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-40</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.<br />Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: \"Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel\".<br />El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la<br />madre de Jesús, le anunció: \"Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma\".<br />Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel.<br />Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación, y te pedimos humildemente que, por la intercesión de la Virgen Madre de Dios y de san José, fortalezcas nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad. pp. 488490 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Bar 3, 38</strong></p><p><em>Nuestro Dios apareció en el mundo y convivió con los hombres.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre misericordioso, haz que reanimados con este sacramento celestial, imitemos constantemente los ejemplos de la Sagrada Familia, para que, superadas las aflicciones de esta vida, consigamos gozar eternamente de su compañía. Por Jesucristo, nuestro Señor.</p><p><strong>Puede utilizarse la fórmula de bendición solemne, p. 592 (599).</strong></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>Terminar un año más es una bendición incomparable, sobre todo si lo contemplamos en el contexto de violencia que afecta la vida de tantas personas en nuestro país. Terminar el año con ánimo alegre, con esperanza es todavía más significativo. Más aún, que las lecturas nos presenten a unos ancianos entusiastas que no se han dejado arrebatar la esperanza, que no se pasan la vida quejándose de su soledad o sus carencias, es una verdadera alegría. No se trata de vivir ignorando los grandes problemas que nos aquejan. Están ahí, llevan años lastimándonos. Los hemos tolerado con nuestra indiferencia y probablemente en algunas ocasiones, también los hemos agravado con nuestro egoísmo. El reto para quienes somos padres de familia, implica mirar en retrospectiva el año que termina y preguntarnos si estuvimos siendo parte de la solución o si formamos parte de esa indolente multitud de mexicanos que apenas se quejan, publican o comparten memes, pero no mueven un dedo para cambiar la situación. El Padre que nos bendijo con un año más de vida, espera que pongamos a trabajar nuestros talentos con mayor decisión en el año venidero.</p>"
	}]
}