{
	"data": [{
			"id": "1",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 5. Fastenwoche</h3><h3>Buch Daniel - 3,14-21.49.91-92.95.</h3><p>In jenen Tagen sprach König Nebukadnezzar: Ist es wahr, Schadrach, Meschach und Abed-Nego: Ihr verehrt meine Götter nicht und betet das goldene Standbild nicht an, das ich errichtet habe?<br />Nun, wenn ihr bereit seid, sobald ihr den Klang der Hörner, Pfeifen und Zithern, der Harfen, Lauten und Sackpfeifen und aller anderen Instrumente hört, sofort niederzufallen und das Standbild anzubeten, das ich habe machen lassen, ist es gut; betet ihr es aber nicht an, dann werdet ihr noch zur selben Stunde in den glühenden Feuerofen geworfen. Welcher Gott kann euch dann aus meiner Gewalt erretten?<br />Schadrach, Meschach und Abed-Nego erwiderten dem König Nebukadnezzar: Wir haben es nicht nötig, dir darauf zu antworten:<br />Wenn überhaupt jemand, so kann nur unser Gott, den wir verehren, uns erretten; auch aus dem glühenden Feuerofen und aus deiner Hand, König, kann er uns retten.<br />Tut er es aber nicht, so sollst du, König, wissen: Auch dann verehren wir deine Götter nicht und beten das goldene Standbild nicht an, das du errichtet hast.<br />Da wurde Nebukadnezzar wütend; sein Gesicht verzerrte sich vor Zorn über Schadrach, Meschach und Abed-Nego. Er ließ den Ofen siebenmal stärker heizen, als man ihn gewöhnlich heizte.<br />Dann befahl er, einige der stärksten Männer aus seinem Heer sollten Schadrach, Meschach und Abed-Nego fesseln und in den glühenden Feuerofen werfen.<br />Da wurden die Männer, wie sie waren - in ihren Mänteln, Röcken und Mützen und den übrigen Kleidungsstücken - gefesselt und in den glühenden Feuerofen geworfen.<br />Aber der Engel des Herrn war zusammen mit Asarja und seinen Gefährten in den Ofen hinabgestiegen. Er trieb die Flammen des Feuers aus dem Ofen hinaus.<br />Da erschrak der König Nebukadnezzar; er sprang auf und fragte seine Räte: Haben wir nicht drei Männer gefesselt ins Feuer geworfen? Sie gaben dem König zur Antwort: Gewiss, König!<br />Er erwiderte: Ich sehe aber vier Männer frei im Feuer umhergehen. Sie sind unversehrt und der vierte sieht aus wie ein Göttersohn.<br />Da rief Nebukadnezzar aus: Gepriesen sei der Gott Schadrachs, Meschachs und Abed-Negos. Denn er hat seinen Engel gesandt und seine Diener gerettet. Im Vertrauen auf ihn haben sie lieber den Befehl des Königs missachtet und ihr Leben dahingegeben, als dass sie irgendeinen anderen als ihren eigenen Gott verehrten und anbeteten.</p><h3>Buch Daniel - 3,52.53.54.55.56.</h3><p>Gepriesen bist du, Herr, du Gott unserer Väter,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du im Tempel deiner heiligen Herrlichkeit,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du auf dem Thron deiner Herrschaft,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du am Gewölbe des Himmels,<br />gerühmt und verherrlicht in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 8,31-42.</h3><p>In jener Zeit sprach Jesus zu den Juden, die an ihn glaubten: Wenn ihr in meinem Wort bleibt, seid ihr wirklich meine Jünger.<br />Dann werdet ihr die Wahrheit erkennen, und die Wahrheit wird euch befreien.<br />Sie erwiderten ihm: Wir sind Nachkommen Abrahams und sind noch nie Sklaven gewesen. Wie kannst du sagen: Ihr werdet frei werden?<br />Jesus antwortete ihnen: Amen, amen, das sage ich euch: Wer die Sünde tut, ist Sklave der Sünde.<br />Der Sklave aber bleibt nicht für immer im Haus; nur der Sohn bleibt für immer im Haus.<br />Wenn euch also der Sohn befreit, dann seid ihr wirklich frei.<br />Ich weiß, dass ihr Nachkommen Abrahams seid. Aber ihr wollt mich töten, weil mein Wort in euch keine Aufnahme findet.<br />Ich sage, was ich beim Vater gesehen habe, und ihr tut, was ihr von eurem Vater gehört habt.<br />Sie antworteten ihm: Unser Vater ist Abraham. Jesus sagte zu ihnen: Wenn ihr Kinder Abrahams wärt, würdet ihr so handeln wie Abraham.<br />Jetzt aber wollt ihr mich töten, einen Menschen, der euch die Wahrheit verkündet hat, die Wahrheit, die ich von Gott gehört habe. So hat Abraham nicht gehandelt.<br />Ihr vollbringt die Werke eures Vaters. Sie entgegneten ihm: Wir stammen nicht aus einem Ehebruch, sondern wir haben nur den einen Vater: Gott.<br />Jesus sagte zu ihnen: Wenn Gott euer Vater wäre, würdet ihr mich lieben; denn von Gott bin ich ausgegangen und gekommen. Ich bin nicht in meinem eigenen Namen gekommen, sondern er hat mich gesandt.</p><hr><h3>Hl. Agape (Hl. Irene und Hl. Chionina)</h3><h3>Hl. Hugo von Grenoble ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 5. Fastenwoche</h3><h3>Buch Genesis - 17,1a.3-9.</h3><p>In jenen Tagen erschien der Herr dem Abram.<br />Abram fiel auf sein Gesicht nieder; Gott redete mit ihm und sprach:<br />Das ist mein Bund mit dir: Du wirst Stammvater einer Menge von Völkern.<br />Man wird dich nicht mehr Abram nennen. Abraham - Vater der Menge - wirst du heißen; denn zum Stammvater einer Menge von Völkern habe ich dich bestimmt.<br />Ich mache dich sehr fruchtbar und lasse Völker aus dir entstehen; Könige werden von dir abstammen.<br />Ich schließe meinen Bund zwischen mir und dir samt deinen Nachkommen, Generation um Generation, einen ewigen Bund: Dir und deinen Nachkommen werde ich Gott sein.<br />Dir und deinen Nachkommen gebe ich ganz Kanaan, das Land, in dem du als Fremder weilst, für immer zu eigen, und ich will ihnen Gott sein.<br />Und Gott sprach zu Abraham: Du aber halte meinen Bund, du und deine Nachkommen, Generation um Generation.</p><h3>Psalm - 105(104),4-5.6-7.8-9.</h3><p>Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Denkt an die Wunder, die er getan hat,<br />an seine Zeichen und die Beschlüsse aus seinem Mund.<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwählt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 8,51-59.</h3><p>In jener Zeit sprach Jesus zu den Juden: Amen, amen, ich sage euch: Wenn jemand an meinem Wort festhält, wird er auf ewig den Tod nicht schauen.<br />Da sagten die Juden zu ihm: Jetzt wissen wir, dass du von einem Dämon besessen bist. Abraham und die Propheten sind gestorben, du aber sagst: Wenn jemand an meinem Wort festhält, wird er auf ewig den Tod nicht erleiden.<br />Bist du etwa größer als unser Vater Abraham? Er ist gestorben, und die Propheten sind gestorben. Für wen gibst du dich aus?<br />Jesus antwortete: Wenn ich mich selbst ehre, so gilt meine Ehre nichts. Mein Vater ist es, der mich ehrt, er, von dem ihr sagt: Er ist unser Gott.<br />Doch ihr habt ihn nicht erkannt. Ich aber kenne ihn, und wenn ich sagen würde: Ich kenne ihn nicht, so wäre ich ein Lügner wie ihr. Aber ich kenne ihn und halte an seinem Wort fest.<br />Euer Vater Abraham jubelte, weil er meinen Tag sehen sollte. Er sah ihn und freute sich.<br />Die Juden entgegneten: Du bist noch keine fünfzig Jahre alt und willst Abraham gesehen haben?<br />Jesus erwiderte ihnen: Amen, amen, ich sage euch: Noch ehe Abraham wurde, bin ich.<br />Da hoben sie Steine auf, um sie auf ihn zu werfen. Jesus aber verbarg sich und verließ den Tempel.</p><hr><h3>Hl. Franz von Paola ()</h3><h3>Hl. Theodora (Theodosia von Tyros) ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 5. Fastenwoche</h3><h3>Buch Jeremia - 20,10-13.</h3><p>Jeremia sprach: Ich hörte das Flüstern der Vielen: Grauen ringsum! Zeigt ihn an! Wir wollen ihn anzeigen. Meine nächsten Bekannten warten alle darauf, dass ich stürze: Vielleicht lässt er sich betören, dass wir ihm beikommen können und uns an ihm rächen.<br />Doch der Herr steht mir bei wie ein gewaltiger Held. Darum straucheln meine Verfolger und kommen nicht auf. Sie werden schmählich zuschanden, da sie nichts erreichen, in ewiger, unvergesslicher Schmach.<br />Aber der Herr der Heere prüft den Gerechten, er sieht Herz und Nieren. Ich werde deine Rache an ihnen erleben; denn dir habe ich meine Sache anvertraut.<br />Singt dem Herrn, rühmt den Herrn; denn er rettet das Leben des Armen aus der Hand der Übeltäter.</p><h3>Psalm - 18(17),2-3.4-5.6-7ab.7cd.20.</h3><p>Ich will dich lieben, Herr, meine Stärke,<br />Herr, du mein Fels, meine Burg, mein Retter,<br />mein Gott, meine Feste, in der ich mich berge,<br />mein Schild und sicheres Heil, meine Zuflucht.<br />Ich rufe: Der Herr sei gepriesen!,<br />und ich werde vor meinen Feinden gerettet.<br />Mich umfingen die Fesseln des Todes,<br />mich erschreckten die Fluten des Verderbens.<br />Die Bande der Unterwelt umstrickten mich,<br />über mich fielen die Schlingen des Todes.<br />In meiner Not rief ich zum Herrn<br />und schrie zu meinem Gott.<br />Aus seinem Heiligtum hörte er mein Rufen,<br />mein Hilfeschrei drang an sein Ohr.<br />Er führte mich hinaus ins Weite,<br />er befreite mich, denn er hatte an mir Gefallen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 10,31-42.</h3><p>In jener Zeit hoben die Juden Steine auf, um Jesus zu steinigen.<br />Jesus hielt ihnen entgegen: Viele gute Werke habe ich im Auftrag des Vaters vor euren Augen getan. Für welches dieser Werke wollt ihr mich steinigen?<br />Die Juden antworteten ihm: Wir steinigen dich nicht wegen eines guten Werkes, sondern wegen Gotteslästerung; denn du bist nur ein Mensch und machst dich selbst zu Gott.<br />Jesus erwiderte ihnen: Heißt es nicht in eurem Gesetz: Ich habe gesagt: Ihr seid Götter?<br />Wenn er jene Menschen Götter genannt hat, an die das Wort Gottes ergangen ist, und wenn die Schrift nicht aufgehoben werden kann,<br />dürft ihr dann von dem, den der Vater geheiligt und in die Welt gesandt hat, sagen: Du lästerst Gott - weil ich gesagt habe: Ich bin Gottes Sohn?<br />Wenn ich nicht die Werke meines Vaters vollbringe, dann glaubt mir nicht.<br />Aber wenn ich sie vollbringe, dann glaubt wenigstens den Werken, wenn ihr mir nicht glaubt. Dann werdet ihr erkennen und einsehen, dass in mir der Vater ist und ich im Vater bin.<br />Wieder wollten sie ihn festnehmen; er aber entzog sich ihrem Zugriff.<br />Dann ging Jesus wieder weg auf die andere Seite des Jordan, an den Ort, wo Johannes zuerst getauft hatte; und dort blieb er.<br />Viele kamen zu ihm. Sie sagten: Johannes hat kein Zeichen getan; aber alles, was Johannes über diesen Mann gesagt hat, ist wahr.<br />Und viele kamen dort zum Glauben an ihn.</p><hr><h3>Hl. Elisabeth Koch ()</h3><h3>Hl. Richard von Chichester ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 5. Fastenwoche</h3><h3>Buch Ezechiel - 37,21-28.</h3><p>So spricht Gott, der Herr: Ich hole die Israeliten aus den Völkern heraus, zu denen sie gehen mussten; ich sammle sie von allen Seiten und bringe sie in ihr Land.<br />Ich mache sie in meinem Land, auf den Bergen Israels, zu einem einzigen Volk. Sie sollen alle einen einzigen König haben. Sie werden nicht länger zwei Völker sein und sich nie mehr in zwei Reiche teilen.<br />Sie werden sich nicht mehr unrein machen durch ihre Götzen und Greuel und durch all ihre Untaten. Ich befreie sie von aller Sünde, die sie in ihrer Untreue begangen haben, und ich mache sie rein. Dann werden sie mein Volk sein, und ich werde ihr Gott sein.<br />Mein Knecht David wird ihr König sein, und sie werden alle einen einzigen Hirten haben. Sie werden nach meinen Rechtsvorschriften leben und auf meine Gesetze achten und sie erfüllen.<br />Sie werden in dem Land wohnen, das ich meinem Knecht Jakob gegeben habe und in dem ihre Väter gewohnt haben. Sie und ihre Kinder und Kindeskinder werden für immer darin wohnen, und mein Knecht David wird für alle Zeit ihr Fürst sein.<br />Ich schließe mit ihnen einen Friedensbund; es soll ein ewiger Bund sein. Ich werde sie zahlreich machen. Ich werde mitten unter ihnen für immer mein Heiligtum errichten,<br />und bei ihnen wird meine Wohnung sein. Ich werde ihr Gott sein, und sie werden mein Volk sein.<br />Wenn mein Heiligtum für alle Zeit in ihrer Mitte ist, dann werden die Völker erkennen, dass ich der Herr bin, der Israel heiligt.</p><h3>Buch Jeremia - 31,10.11-12ab.13.</h3><p>Hört, ihr Völker, das Wort des Herrn,<br />verkündet es auf den fernsten Inseln und sagt:<br />Er, der Israel zerstreut hat, wird es auch sammeln<br />und hüten wie ein Hirt seine Herde.<br />Denn der Herr wird Jakob erlösen<br />und ihn befreien aus der Hand des Stärkeren.<br />Sie kommen und jubeln auf Zions Höhe,<br />sie strahlen vor Freude über die Gaben des Herrn.<br />Dann freut sich das Mädchen beim Reigentanz,<br />Jung und Alt sind fröhlich.<br />Ich verwandle ihre Trauer in Jubel,<br />tröste und erfreue sie nach ihrem Kummer.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 11,45-57.</h3><p>In jener Zeit kamen viele der Juden, die zu Maria, der Schwester des Lazarus, gekommen waren und gesehen hatten, was Jesus getan hatte, zum Glauben an ihn.<br />Aber einige von ihnen gingen zu den Pharisäern und berichteten ihnen, was er getan hatte.<br />Da beriefen die Hohenpriester und die Pharisäer eine Versammlung des Hohen Rates ein. Sie sagten: Was sollen wir tun? Dieser Mensch tut viele Zeichen.<br />Wenn wir ihn gewähren lassen, werden alle an ihn glauben. Dann werden die Römer kommen und uns die heilige Stätte und das Volk nehmen.<br />Einer von ihnen, Kajaphas, der Hohepriester jenes Jahres, sagte zu ihnen: Ihr versteht überhaupt nichts.<br />Ihr bedenkt nicht, dass es besser für euch ist, wenn ein einziger Mensch für das Volk stirbt, als wenn das ganze Volk zugrunde geht.<br />Das sagte er nicht aus sich selbst; sondern weil er der Hohepriester jenes Jahres war, sagte er aus prophetischer Eingebung, dass Jesus für das Volk sterben werde.<br />Aber er sollte nicht nur für das Volk sterben, sondern auch, um die versprengten Kinder Gottes wieder zu sammeln.<br />Von diesem Tag an waren sie entschlossen, ihn zu töten.<br />Jesus bewegte sich von nun an nicht mehr öffentlich unter den Juden, sondern zog sich von dort in die Gegend nahe der Wüste zurück, an einen Ort namens Efraim. Dort blieb er mit seinen Jüngern.<br />Das Paschafest der Juden war nahe, und viele zogen schon vor dem Paschafest aus dem ganzen Land nach Jerusalem hinauf, um sich zu heiligen.<br />Sie fragten nach Jesus und sagten zueinander, während sie im Tempel zusammenstanden: Was meint ihr? Er wird wohl kaum zum Fest kommen.<br />Die Hohenpriester und die Pharisäer hatten nämlich, um ihn festnehmen zu können, angeordnet: Wenn jemand weiß, wo er sich aufhält, soll er es melden.</p><hr><h3>Hl. Isidor ()</h3><h3>Hl. Francisco Marto ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Sonntag",
			"contenido": "<h3>Palmsonntag</h3><h3>Buch Jesaja - 50,4-7.</h3><p>Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stärken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.<br />Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.<br />Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.</p><h3>Psalm - 22(21),8-9.17-18.19-20.23-24.</h3><p>Alle, die mich sehen, verlachen mich,<br />verziehen die Lippen, schütteln den Kopf:<br />«Er wälze die Last auf den Herrn,<br />der soll ihn befreien!<br />Der reiße ihn heraus, wenn er an ihm solch Gefallen hat.»<br />Viele Hunde umlagern mich,<br />eine Rotte von Bösen umkreist mich.<br />Sie durchbohren mir Hände und Füße.<br />Man kann all meine Knochen zählen;<br />sie gaffen und weiden sich an mir.<br />Sie verteilen unter sich meine Kleider<br />und werfen das Los um mein Gewand.<br />Du aber, Herr, halte dich nicht fern!<br />Du, meine Stärke, eil mir zu Hilfe!<br />Ich will deinen Namen meinen Brüdern verkünden,<br />inmitten der Gemeinde dich preisen.<br />Die ihr den Herrn fürchtet, preist ihn,<br />ihr alle vom Stamme Jakobs, rühmt ihn;<br />erschauert alle vor ihm, ihr Nachkommen Israels!</p><h3>Brief des Apostels Paulus an die Philipper - 2,6-11.</h3><p>Christus Jesus war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,<br />sondern er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;<br />er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.<br />Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,<br />damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu<br />und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 26,14-75.27,1-66.</h3><p>In jener Zeit ging einer der Zwölf namens Judas Iskariot zu den Hohenpriestern<br />und sagte: Was wollt ihr mir geben, wenn ich euch Jesus ausliefere? Und sie zahlten ihm dreißig Silberstücke.<br />Von da an suchte er nach einer Gelegenheit, ihn auszuliefern.<br />Am ersten Tag des Festes der Ungesäuerten Brote gingen die Jünger zu Jesus und fragten: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Er antwortete: Geht in die Stadt zu dem und dem und sagt zu ihm: Der Meister lässt dir sagen: Meine Zeit ist da; bei dir will ich mit meinen Jüngern das Paschamahl feiern.<br />Die Jünger taten, was Jesus ihnen aufgetragen hatte, und bereiteten das Paschamahl vor.<br />Als es Abend wurde, begab er sich mit den zwölf Jüngern zu Tisch.<br />Und während sie aßen, sprach er: Amen, ich sage euch: Einer von euch wird mich verraten und ausliefern.<br />Da waren sie sehr betroffen, und einer nach dem andern fragte ihn: Bin ich es etwa, Herr?<br />Er antwortete: Der, der die Hand mit mir in die Schüssel getaucht hat, wird mich verraten.<br />Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn verraten wird. Für ihn wäre es besser, wenn er nie geboren wäre.<br />Da fragte Judas, der ihn verriet: Bin ich es etwa, Rabbi? Jesus sagte zu ihm: Du sagst es.<br />Während des Mahls nahm Jesus das Brot und sprach den Lobpreis; dann brach er das Brot, reichte es den Jüngern und sagte: Nehmt und esst; das ist mein Leib.<br />Dann nahm er den Kelch, sprach das Dankgebet und reichte ihn den Jüngern mit den Worten: Trinkt alle daraus;<br />das ist mein Blut, das Blut des Bundes, das für viele vergossen wird zur Vergebung der Sünden.<br />Ich sage euch: Von jetzt an werde ich nicht mehr von der Frucht des Weinstocks trinken, bis zu dem Tag, an dem ich mit euch von neuem davon trinke im Reich meines Vaters.<br />Nach dem Lobgesang gingen sie zum Ölberg hinaus.<br />Da sagte Jesus zu ihnen: Ihr alle werdet in dieser Nacht an mir Anstoß nehmen und zu Fall kommen; denn in der Schrift steht: Ich werde den Hirten erschlagen, dann werden sich die Schafe der Herde zerstreuen.<br />Aber nach meiner Auferstehung werde ich euch nach Galiläa vorausgehen.<br />Petrus erwiderte ihm: Und wenn alle an dir Anstoß nehmen - ich niemals!<br />Jesus entgegnete ihm: Amen, ich sage dir: In dieser Nacht, noch ehe der Hahn kräht, wirst du mich dreimal verleugnen.<br />Da sagte Petrus zu ihm: Und wenn ich mit dir sterben müsste - ich werde dich nie verleugnen. Das gleiche sagten auch alle anderen Jünger.<br />Darauf kam Jesus mit den Jüngern zu einem Grundstück, das man Getsemani nennt, und sagte zu ihnen: Setzt euch und wartet hier, während ich dort bete.<br />Und er nahm Petrus und die beiden Söhne des Zebedäus mit sich. Da ergriff ihn Angst und Traurigkeit,<br />und er sagte zu ihnen: Meine Seele ist zu Tode betrübt. Bleibt hier und wacht mit mir!<br />Und er ging ein Stück weiter, warf sich zu Boden und betete: Mein Vater, wenn es möglich ist, gehe dieser Kelch an mir vorüber. Aber nicht wie ich will, sondern wie du willst.<br />Und er ging zu den Jüngern zurück und fand sie schlafend. Da sagte er zu Petrus: Konntet ihr nicht einmal eine Stunde mit mir wachen?<br />Wacht und betet, damit ihr nicht in Versuchung geratet. Der Geist ist willig, aber das Fleisch ist schwach.<br />Dann ging er zum zweitenmal weg und betete: Mein Vater, wenn dieser Kelch an mir nicht vorübergehen kann, ohne dass ich ihn trinke, geschehe dein Wille.<br />Als er zurückkam, fand er sie wieder schlafend, denn die Augen waren ihnen zugefallen.<br />Und er ging wieder von ihnen weg und betete zum drittenmal mit den gleichen Worten.<br />Danach kehrte er zu den Jüngern zurück und sagte zu ihnen: Schlaft ihr immer noch und ruht euch aus? Die Stunde ist gekommen; jetzt wird der Menschensohn den Sündern ausgeliefert.<br />Steht auf, wir wollen gehen! Seht, der Verräter, der mich ausliefert, ist da.<br />Während er noch redete, kam Judas, einer der Zwölf, mit einer großen Schar von Männern, die mit Schwertern und Knüppeln bewaffnet waren; sie waren von den Hohenpriestern und den Ältesten des Volkes geschickt worden.<br />Der Verräter hatte mit ihnen ein Zeichen verabredet und gesagt: Der, den ich küssen werde, der ist es; nehmt ihn fest.<br />Sogleich ging er auf Jesus zu und sagte: Sei gegrüßt, Rabbi! Und er küsste ihn.<br />Jesus erwiderte ihm: Freund, dazu bist du gekommen? Da gingen sie auf Jesus zu, ergriffen ihn und nahmen ihn fest.<br />Doch einer von den Begleitern Jesu zog sein Schwert, schlug auf den Diener des Hohenpriesters ein und hieb ihm ein Ohr ab.<br />Da sagte Jesus zu ihm: Steck dein Schwert in die Scheide; denn alle, die zum Schwert greifen, werden durch das Schwert umkommen.<br />Oder glaubst du nicht, mein Vater würde mir sogleich mehr als zwölf Legionen Engel schicken, wenn ich ihn darum bitte?<br />Wie würde dann aber die Schrift erfüllt, nach der es so geschehen muss?<br />Darauf sagte Jesus zu den Männern: Wie gegen einen Räuber seid ihr mit Schwertern und Knüppeln ausgezogen, um mich festzunehmen. Tag für Tag saß ich im Tempel und lehrte, und ihr habt mich nicht verhaftet.<br />Das alles aber ist geschehen, damit die Schriften der Propheten in Erfüllung gehen. Da verließen ihn alle Jünger und flohen.<br />Nach der Verhaftung führte man Jesus zum Hohenpriester Kajaphas, bei dem sich die Schriftgelehrten und die Ältesten versammelt hatten.<br />Petrus folgte Jesus von weitem bis zum Hof des hohepriesterlichen Palastes; er ging in den Hof hinein und setzte sich zu den Dienern, um zu sehen, wie alles ausgehen würde.<br />Die Hohenpriester und der ganze Hohe Rat bemühten sich um falsche Zeugenaussagen gegen Jesus, um ihn zum Tod verurteilen zu können.<br />Sie erreichten aber nichts, obwohl viele falsche Zeugen auftraten. Zuletzt kamen zwei Männer<br />und behaupteten: Er hat gesagt: Ich kann den Tempel Gottes niederreißen und in drei Tagen wieder aufbauen.<br />Da stand der Hohepriester auf und fragte Jesus: Willst du nichts sagen zu dem, was diese Leute gegen dich vorbringen?<br />Jesus aber schwieg. Darauf sagte der Hohepriester zu ihm: Ich beschwöre dich bei dem lebendigen Gott, sag uns: Bist du der Messias, der Sohn Gottes?<br />Jesus antwortete: Du hast es gesagt. Doch ich erkläre euch: Von nun an werdet ihr den Menschensohn zur Rechten der Macht sitzen und auf den Wolken des Himmels kommen sehen.<br />Da zerriss der Hohepriester sein Gewand und rief: Er hat Gott gelästert! Wozu brauchen wir noch Zeugen? Jetzt habt ihr die Gotteslästerung selbst gehört.<br />Was ist eure Meinung? Sie antworteten: Er ist schuldig und muss sterben.<br />Dann spuckten sie ihm ins Gesicht und schlugen ihn. Andere ohrfeigten ihn<br />und riefen: Messias, du bist doch ein Prophet! Sag uns: Wer hat dich geschlagen?<br />Petrus aber saß draußen im Hof. Da trat eine Magd zu ihm und sagte: Auch du warst mit diesem Jesus aus Galiläa zusammen.<br />Doch er leugnete es vor allen Leuten und sagte: Ich weiß nicht, wovon du redest.<br />Und als er zum Tor hinausgehen wollte, sah ihn eine andere Magd und sagte zu denen, die dort standen: Der war mit Jesus aus Nazaret zusammen.<br />Wieder leugnete er und schwor: Ich kenne den Menschen nicht.<br />Kurz darauf kamen die Leute, die dort standen, zu Petrus und sagten: Wirklich, auch du gehörst zu ihnen, deine Mundart verrät dich.<br />Da fing er an, sich zu verfluchen und schwor: Ich kenne den Menschen nicht. Gleich darauf krähte ein Hahn,<br />und Petrus erinnerte sich an das, was Jesus gesagt hatte: Ehe der Hahn kräht, wirst du mich dreimal verleugnen. Und er ging hinaus und weinte bitterlich.<br />Als es Morgen wurde, fassten die Hohenpriester und die Ältesten des Volkes gemeinsam den Beschluss, Jesus hinrichten zu lassen.<br />Sie ließen ihn fesseln und abführen und lieferten ihn dem Statthalter Pilatus aus.<br />Als nun Judas, der ihn verraten hatte, sah, dass Jesus zum Tod verurteilt war, reute ihn seine Tat. Er brachte den Hohenpriestern und den Ältesten die dreißig Silberstücke zurück<br />und sagte: Ich habe gesündigt, ich habe euch einen unschuldigen Menschen ausgeliefert. Sie antworteten: Was geht das uns an? Das ist deine Sache.<br />Da warf er die Silberstücke in den Tempel; dann ging er weg und erhängte sich.<br />Die Hohenpriester nahmen die Silberstücke und sagten: Man darf das Geld nicht in den Tempelschatz tun; denn es klebt Blut daran.<br />Und sie beschlossen, von dem Geld den Töpferacker zu kaufen als Begräbnisplatz für die Fremden.<br />Deshalb heißt dieser Acker bis heute Blutacker.<br />So erfüllte sich, was durch den Propheten Jeremia gesagt worden ist: Sie nahmen die dreißig Silberstücke - das ist der Preis, den er den Israeliten wert war -<br />und kauften für das Geld den Töpferacker, wie mir der Herr befohlen hatte.<br />Als Jesus vor dem Statthalter stand, fragte ihn dieser: Bist du der König der Juden? Jesus antwortete: Du sagst es.<br />Als aber die Hohenpriester und die Ältesten ihn anklagten, gab er keine Antwort.<br />Da sagte Pilatus zu ihm: Hörst du nicht, was sie dir alles vorwerfen?<br />Er aber antwortete ihm auf keine einzige Frage, so dass der Statthalter sehr verwundert war.<br />Jeweils zum Fest pflegte der Statthalter einen Gefangenen freizulassen, den sich das Volk auswählen konnte.<br />Damals war gerade ein berüchtigter Mann namens Barabbas im Gefängnis.<br />Pilatus fragte nun die Menge, die zusammengekommen war: Was wollt ihr? Wen soll ich freilassen, Barabbas oder Jesus, den man den Messias nennt?<br />Er wusste nämlich, dass man Jesus nur aus Neid an ihn ausgeliefert hatte.<br />Während Pilatus auf dem Richterstuhl saß, ließ ihm seine Frau sagen: Lass die Hände von diesem Mann, er ist unschuldig. Ich hatte seinetwegen heute nacht einen schrecklichen Traum.<br />Inzwischen überredeten die Hohenpriester und die Ältesten die Menge, die Freilassung des Barabbas zu fordern, Jesus aber hinrichten zu lassen.<br />Der Statthalter fragte sie: Wen von beiden soll ich freilassen? Sie riefen: Barabbas!<br />Pilatus sagte zu ihnen: Was soll ich dann mit Jesus tun, den man den Messias nennt? Da schrien sie alle: Ans Kreuz mit ihm!<br />Er erwiderte: Was für ein Verbrechen hat er denn begangen? Da schrien sie noch lauter: Ans Kreuz mit ihm!<br />Als Pilatus sah, dass er nichts erreichte, sondern dass der Tumult immer größer wurde, ließ er Wasser bringen, wusch sich vor allen Leuten die Hände und sagte: Ich bin unschuldig am Blut dieses Menschen. Das ist eure Sache!<br />Da rief das ganze Volk: Sein Blut komme über uns und unsere Kinder!<br />Darauf ließ er Barabbas frei und gab den Befehl, Jesus zu geißeln und zu kreuzigen.<br />Da nahmen die Soldaten des Statthalters Jesus, führten ihn in das Prätorium, das Amtsgebäude des Statthalters, und versammelten die ganze Kohorte um ihn.<br />Sie zogen ihn aus und legten ihm einen purpurroten Mantel um.<br />Dann flochten sie einen Kranz aus Dornen; den setzten sie ihm auf und gaben ihm einen Stock in die rechte Hand. Sie fielen vor ihm auf die Knie und verhöhnten ihn, indem sie riefen: Heil dir, König der Juden!<br />Und sie spuckten ihn an, nahmen ihm den Stock wieder weg und schlugen ihm damit auf den Kopf.<br />Nachdem sie so ihren Spott mit ihm getrieben hatten, nahmen sie ihm den Mantel ab und zogen ihm seine eigenen Kleider wieder an. Dann führten sie Jesus hinaus, um ihn zu kreuzigen.<br />Auf dem Weg trafen sie einen Mann aus Zyrene namens Simon; ihn zwangen sie, Jesus das Kreuz zu tragen.<br />So kamen sie an den Ort, der Golgota genannt wird, das heißt Schädelhöhe.<br />Und sie gaben ihm Wein zu trinken, der mit Galle vermischt war; als er aber davon gekostet hatte, wollte er ihn nicht trinken.<br />Nachdem sie ihn gekreuzigt hatten, warfen sie das Los und verteilten seine Kleider unter sich.<br />Dann setzten sie sich nieder und bewachten ihn.<br />Über seinem Kopf hatten sie eine Aufschrift angebracht, die seine Schuld angab: Das ist Jesus, der König der Juden.<br />Zusammen mit ihm wurden zwei Räuber gekreuzigt, der eine rechts von ihm, der andere links.<br />Die Leute, die vorbeikamen, verhöhnten ihn, schüttelten den Kopf<br />und riefen: Du willst den Tempel niederreißen und in drei Tagen wieder aufbauen? Wenn du Gottes Sohn bist, hilf dir selbst, und steig herab vom Kreuz!<br />Auch die Hohenpriester, die Schriftgelehrten und die Ältesten verhöhnten ihn und sagten:<br />Anderen hat er geholfen, sich selbst kann er nicht helfen. Er ist doch der König von Israel! Er soll vom Kreuz herabsteigen, dann werden wir an ihn glauben.<br />Er hat auf Gott vertraut: der soll ihn jetzt retten, wenn er an ihm Gefallen hat; er hat doch gesagt: Ich bin Gottes Sohn.<br />Ebenso beschimpften ihn die beiden Räuber, die man zusammen mit ihm gekreuzigt hatte.<br />Von der sechsten bis zur neunten Stunde herrschte eine Finsternis im ganzen Land.<br />Um die neunte Stunde rief Jesus laut: Eli, Eli, lema sabachtani?, das heißt: Mein Gott, mein Gott, warum hast du mich verlassen?<br />Einige von denen, die dabeistanden und es hörten, sagten: Er ruft nach Elija.<br />Sogleich lief einer von ihnen hin, tauchte einen Schwamm in Essig, steckte ihn auf einen Stock und gab Jesus zu trinken.<br />Die anderen aber sagten: Lass doch, wir wollen sehen, ob Elija kommt und ihm hilft.<br />Jesus aber schrie noch einmal laut auf. Dann hauchte er den Geist aus.<br />Da riss der Vorhang im Tempel von oben bis unten entzwei. Die Erde bebte, und die Felsen spalteten sich.<br />Die Gräber öffneten sich, und die Leiber vieler Heiligen, die entschlafen waren, wurden auferweckt.<br />Nach der Auferstehung Jesu verließen sie ihre Gräber, kamen in die Heilige Stadt und erschienen vielen.<br />Als der Hauptmann und die Männer, die mit ihm zusammen Jesus bewachten, das Erdbeben bemerkten und sahen, was geschah, erschraken sie sehr und sagten: Wahrhaftig, das war Gottes Sohn!<br />Auch viele Frauen waren dort und sahen von weitem zu; sie waren Jesus seit der Zeit in Galiläa nachgefolgt und hatten ihm gedient.<br />Zu ihnen gehörten Maria aus Magdala, Maria, die Mutter des Jakobus und des Josef, und die Mutter der Söhne des Zebedäus.<br />Gegen Abend kam ein reicher Mann aus Arimathäa namens Josef; auch er war ein Jünger Jesu.<br />Er ging zu Pilatus und bat um den Leichnam Jesu. Da befahl Pilatus, ihm den Leichnam zu überlassen.<br />Josef nahm ihn und hüllte ihn in ein reines Leinentuch.<br />Dann legte er ihn in ein neues Grab, das er für sich selbst in einen Felsen hatte hauen lassen. Er wälzte einen großen Stein vor den Eingang des Grabes und ging weg.<br />Auch Maria aus Magdala und die andere Maria waren dort; sie saßen dem Grab gegenüber.<br />Am nächsten Tag gingen die Hohenpriester und die Pharisäer gemeinsam zu Pilatus; es war der Tag nach dem Rüsttag.<br />Sie sagten: Herr, es fiel uns ein, dass dieser Betrüger, als er noch lebte, behauptet hat: Ich werde nach drei Tagen auferstehen.<br />Gib also den Befehl, dass das Grab bis zum dritten Tag sicher bewacht wird. Sonst könnten seine Jünger kommen, ihn stehlen und dem Volk sagen: Er ist von den Toten auferstanden. Und dieser letzte Betrug wäre noch schlimmer als alles zuvor.<br />Pilatus antwortete ihnen: Ihr sollt eine Wache haben. Geht und sichert das Grab, so gut ihr könnt.<br />Darauf gingen sie, um das Grab zu sichern. Sie versiegelten den Eingang und ließen die Wache dort.</p><hr><h3>Hl. Maria Kreszentia Höß von Kaufbeuren ()</h3><h3>Hl. Vinzenz Ferrer ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Montag",
			"contenido": "<h3>Montag der Karwoche</h3><h3>Buch Jesaja - 42,5a.1-7.</h3><p>So spricht Gott, der Herr:<br />Seht, das ist mein Knecht, den ich stütze; das ist mein Erwählter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Völkern das Recht.<br />Er schreit nicht und lärmt nicht und lässt seine Stimme nicht auf der Straße erschallen.<br />Das geknickte Rohr zerbricht er nicht, und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.<br />Er wird nicht müde und bricht nicht zusammen, bis er auf der Erde das Recht begründet hat. Auf sein Gesetz warten die Inseln.<br />So spricht Gott, der Herr, der den Himmel erschaffen und ausgespannt hat, der die Erde gemacht hat und alles, was auf ihr wächst, der den Menschen auf der Erde den Atem verleiht und allen, die auf ihr leben, den Geist:<br />Ich, der Herr, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich habe dich geschaffen und dazu bestimmt, der Bund für mein Volk und das Licht für die Völker zu sein:<br />blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und alle, die im Dunkel sitzen, aus ihrer Haft zu befreien.</p><h3>Psalm - 27(26),1.2.3.13-14.</h3><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Dringen Frevler auf mich ein,<br />um mich zu verschlingen,<br />meine Bedränger und Feinde,<br />sie müssen straucheln und fallen.<br />Mag ein Heer mich belagern:<br />Mein Herz wird nicht verzagen.<br />Mag Krieg gegen mich toben:<br />Ich bleibe dennoch voll Zuversicht.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 12,1-11.</h3><p>Sechs Tage vor dem Paschafest kam Jesus nach Betanien, wo Lazarus war, den er von den Toten auferweckt hatte.<br />Dort bereiteten sie ihm ein Mahl; Marta bediente, und Lazarus war unter denen, die mit Jesus bei Tisch waren.<br />Da nahm Maria ein Pfund echtes, kostbares Nardenöl, salbte Jesus die Füße und trocknete sie mit ihrem Haar. Das Haus wurde vom Duft des Öls erfüllt.<br />Doch einer von seinen Jüngern, Judas Iskariot, der ihn später verriet, sagte:<br />Warum hat man dieses Öl nicht für dreihundert Denare verkauft und den Erlös den Armen gegeben?<br />Das sagte er aber nicht, weil er ein Herz für die Armen gehabt hätte, sondern weil er ein Dieb war; er hatte nämlich die Kasse und veruntreute die Einkünfte.<br />Jesus erwiderte: Lass sie, damit sie es für den Tag meines Begräbnisses tue.<br />Die Armen habt ihr immer bei euch, mich aber habt ihr nicht immer bei euch.<br />Viele Juden hatten erfahren, dass Jesus dort war, und sie kamen, jedoch nicht nur um Jesu willen, sondern auch um Lazarus zu sehen, den er von den Toten auferweckt hatte.<br />Die Hohenpriester aber beschlossen, auch Lazarus zu töten,<br />weil viele Juden seinetwegen hingingen und an Jesus glaubten.</p><hr><h3>Hl. Petrus von Verona ()</h3><h3>Hl. Wilhelm von Aebelholt ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der Karwoche</h3><h3>Buch Jesaja - 49,1-6.</h3><p>Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der Herr hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.<br />Er machte meinen Mund zu einem scharfen Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zum spitzen Pfeil und steckte mich in seinen Köcher.<br />Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft umsonst und nutzlos vertan. Aber mein Recht liegt beim Herrn und mein Lohn bei meinem Gott.<br />Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stärke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stämme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalm - 71(70),1-2.3.5-6.15.17.</h3><p>Herr, ich suche Zuflucht bei dir.<br />Lass mich doch niemals scheitern!<br />Reiß mich heraus und rette mich in deiner Gerechtigkeit,<br />wende dein Ohr mir zu und hilf mir!<br />Sei mir ein sicherer Hort,<br />zu dem ich allzeit kommen darf.<br />Du hast mir versprochen zu helfen;<br />denn du bist mein Fels und meine Burg.<br />Herr, mein Gott, du bist ja meine Zuversicht,<br />meine Hoffnung von Jugend auf.<br />Vom Mutterleib an stütze ich mich auf dich,<br />vom Mutterschoß an bist du mein Beschützer;<br />dir gilt mein Lobpreis allezeit.<br />Mein Mund soll von deiner Gerechtigkeit künden<br />und von deinen Wohltaten sprechen den ganzen Tag;<br />denn ich kann sie nicht zählen.<br />Gott, du hast mich gelehrt von Jugend auf,<br />und noch heute verkünde ich dein wunderbares Walten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 13,21-33.36-38.</h3><p>In jener Zeit, als Jesus mit seinen Jüngern bei Tisch war, wurde er im Innersten erschüttert und bekräftigte: Amen, amen, das sage ich euch: Einer von euch wird mich verraten.<br />Die Jünger blickten sich ratlos an, weil sie nicht wussten, wen er meinte.<br />Einer von den Jüngern lag an der Seite Jesu; es war der, den Jesus liebte.<br />Simon Petrus nickte ihm zu, er solle fragen, von wem Jesus spreche.<br />Da lehnte sich dieser zurück an die Brust Jesu und fragte ihn: Herr, wer ist es?<br />Jesus antwortete: Der ist es, dem ich den Bissen Brot, den ich eintauche, geben werde. Dann tauchte er das Brot ein, nahm es und gab es Judas, dem Sohn des Simon Iskariot.<br />Als Judas den Bissen Brot genommen hatte, fuhr der Satan in ihn. Jesus sagte zu ihm: Was du tun willst, das tu bald!<br />Aber keiner der Anwesenden verstand, warum er ihm das sagte.<br />Weil Judas die Kasse hatte, meinten einige, Jesus wolle ihm sagen: Kaufe, was wir zum Fest brauchen!, oder Jesus trage ihm auf, den Armen etwas zu geben.<br />Als Judas den Bissen Brot genommen hatte, ging er sofort hinaus. Es war aber Nacht.<br />Als Judas hinausgegangen war, sagte Jesus: Jetzt ist der Menschensohn verherrlicht, und Gott ist in ihm verherrlicht.<br />Wenn Gott in ihm verherrlicht ist, wird auch Gott ihn in sich verherrlichen, und er wird ihn bald verherrlichen.<br />Meine Kinder, ich bin nur noch kurze Zeit bei euch. Ihr werdet mich suchen, und was ich den Juden gesagt habe, sage ich jetzt auch euch: Wohin ich gehe, dorthin könnt ihr nicht gelangen.<br />Simon Petrus sagte zu ihm: Herr, wohin willst du gehen? Jesus antwortete: Wohin ich gehe, dorthin kannst du mir jetzt nicht folgen. Du wirst mir aber später folgen.<br />Petrus sagte zu ihm: Herr, warum kann ich dir jetzt nicht folgen? Mein Leben will ich für dich hingeben.<br />Jesus entgegnete: Du willst für mich dein Leben hingeben? Amen, amen, das sage ich dir: Noch bevor der Hahn kräht, wirst du mich dreimal verleugnen.</p><hr><h3>Hl. Johannes Baptist de la Salle ()</h3><h3>Hl. Hermann Joseph von Steinfeld ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der Karwoche</h3><h3>Buch Jesaja - 50,4-9a.</h3><p>Gott, der Herr, gab mir die Zunge eines Jüngers, damit ich verstehe, die Müden zu stärken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich auf ihn höre wie ein Jünger.<br />Gott, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.<br />Ich hielt meinen Rücken denen hin, die mich schlugen, und denen, die mir den Bart ausrissen, meine Wangen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.<br />Doch Gott, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.<br />Er, der mich freispricht, ist nahe. Wer wagt es, mit mir zu streiten? Lasst uns zusammen vortreten! Wer ist mein Gegner im Rechtsstreit? Er trete zu mir heran.<br />Seht her, Gott, der Herr, wird mir helfen.</p><h3>Psalm - 69(68),8-9.10.12.21bcd.22.31.33.</h3><p>Deinetwegen erleide ich Schmach,<br />und Schande bedeckt mein Gesicht.<br />Entfremdet bin ich den eigenen Brüdern,<br />den Söhnen meiner Mutter wurde ich fremd.<br />Denn der Eifer für dein Haus hat mich verzehrt;<br />die Schmähungen derer, die dich schmähen, haben mich getroffen.<br />Ich ging in Sack und Asche,<br />doch sie riefen Spottverse hinter mir her.<br />Ganz krank bin ich vor Schmach;<br />umsonst habe ich auf Mitleid gewartet,<br />auf einen Tröster, doch ich habe keinen gefunden.<br />Sie gaben mir Gift zu essen,<br />für den Durst reichten sie mir Essig.<br />Ich will im Lied den Namen Gottes loben,<br />ich will ihn mit Dank erheben.<br />Die Gebeugten haben es gesehen und sie freuen sich!<br />Ihr, die ihr Gott sucht, euer Herz lebe auf!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 26,14-25.</h3><p>In jener Zeit ging einer der Zwölf namens Judas Iskariot zu den Hohenpriestern<br />und sagte: Was wollt ihr mir geben, wenn ich euch Jesus ausliefere? Und sie zahlten ihm dreißig Silberstücke.<br />Von da an suchte er nach einer Gelegenheit, ihn auszuliefern.<br />Am ersten Tag des Festes der Ungesäuerten Brote gingen die Jünger zu Jesus und fragten: Wo sollen wir das Paschamahl für dich vorbereiten?<br />Er antwortete: Geht in die Stadt zu dem und dem und sagt zu ihm: Der Meister lässt dir sagen: Meine Zeit ist da; bei dir will ich mit meinen Jüngern das Paschamahl feiern.<br />Die Jünger taten, was Jesus ihnen aufgetragen hatte, und bereiteten das Paschamahl vor.<br />Als es Abend wurde, begab er sich mit den zwölf Jüngern zu Tisch.<br />Und während sie aßen, sprach er: Amen, ich sage euch: Einer von euch wird mich verraten und ausliefern.<br />Da waren sie sehr betroffen, und einer nach dem andern fragte ihn: Bin ich es etwa, Herr?<br />Er antwortete: Der, der die Hand mit mir in die Schüssel getaucht hat, wird mich verraten.<br />Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn verraten wird. Für ihn wäre es besser, wenn er nie geboren wäre.<br />Da fragte Judas, der ihn verriet: Bin ich es etwa, Rabbi? Jesus sagte zu ihm: Du sagst es.</p><hr><h3>Hl. Beata von Mecklenburg ()</h3><h3>Hl. Manegold ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Donnerstag",
			"contenido": "<h3>Gründonnerstag</h3><h3>Buch Exodus - 12,1-8.11-14.</h3><p>In jenen Tagen sprach der Herr zu Mose und Aaron in Ägypten:<br />Dieser Monat soll die Reihe eurer Monate eröffnen, er soll euch als der erste unter den Monaten des Jahres gelten.<br />Sagt der ganzen Gemeinde Israel: Am Zehnten dieses Monats soll jeder ein Lamm für seine Familie holen, ein Lamm für jedes Haus.<br />Ist die Hausgemeinschaft für ein Lamm zu klein, so nehme er es zusammen mit dem Nachbarn, der seinem Haus am nächsten wohnt, nach der Anzahl der Personen. Bei der Aufteilung des Lammes müsst ihr berücksichtigen, wieviel der einzelne essen kann.<br />Nur ein fehlerfreies, männliches, einjähriges Lamm darf es sein, das Junge eines Schafes oder einer Ziege müsst ihr nehmen.<br />Ihr sollt es bis zum vierzehnten Tag dieses Monats aufbewahren. Gegen Abend soll die ganze versammelte Gemeinde Israel die Lämmer schlachten.<br />Man nehme etwas von dem Blut und bestreiche damit die beiden Türpfosten und den Türsturz an den Häusern, in denen man das Lamm essen will.<br />Noch in der gleichen Nacht soll man das Fleisch essen. Über dem Feuer gebraten und zusammen mit ungesäuertem Brot und Bitterkräutern soll man es essen.<br />So aber sollt ihr es essen: eure Hüften gegürtet, Schuhe an den Füßen, den Stab in der Hand. Esst es hastig! Es ist die Paschafeier für den Herrn.<br />In dieser Nacht gehe ich durch Ägypten und erschlage in Ägypten jeden Erstgeborenen bei Mensch und Vieh. Über alle Götter Ägyptens halte ich Gericht, ich, der Herr.<br />Das Blut an den Häusern, in denen ihr wohnt, soll ein Zeichen zu eurem Schutz sein. Wenn ich das Blut sehe, werde ich an euch vorübergehen, und das vernichtende Unheil wird euch nicht treffen, wenn ich in Ägypten dreinschlage.<br />Diesen Tag sollt ihr als Gedenktag begehen. Feiert ihn als Fest zur Ehre des Herrn! Für die kommenden Generationen macht euch diese Feier zur festen Regel!</p><h3>Psalm - 116(115),12-13.15-16.17-18.</h3><p>Wie kann ich dem Herrn all das vergelten,<br />was er mir Gutes getan hat?<br />Ich will den Kelch des Heils erheben<br />und anrufen den Namen des Herrn.<br />Kostbar ist in den Augen des Herrn<br />das Sterben seiner Frommen.<br />Ach Herr, ich bin doch dein Knecht,<br />dein Knecht bin ich, der Sohn deiner Magd.<br />Du hast meine Fesseln gelöst.<br />Ich will dir ein Opfer des Dankes bringen<br />und anrufen den Namen des Herrn.<br />Ich will dem Herrn meine Gelübde erfüllen<br />offen vor seinem ganzen Volk.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 11,23-26.</h3><p>Brüder! Ich habe vom Herrn empfangen, was ich euch dann überliefert habe: Jesus, der Herr, nahm in der Nacht, in der er ausgeliefert wurde, Brot,<br />sprach das Dankgebet, brach das Brot und sagte: Das ist mein Leib für euch. Tut dies zu meinem Gedächtnis!<br />Ebenso nahm er nach dem Mahl den Kelch und sprach: Dieser Kelch ist der Neue Bund in meinem Blut. Tut dies, sooft ihr daraus trinkt, zu meinem Gedächtnis!<br />Denn sooft ihr von diesem Brot esst und aus dem Kelch trinkt, verkündet ihr den Tod des Herrn, bis er kommt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 13,1-15.</h3><p>Es war vor dem Paschafest. Jesus wusste, dass seine Stunde gekommen war, um aus dieser Welt zum Vater hinüberzugehen. Da er die Seinen, die in der Welt waren, liebte, erwies er ihnen seine Liebe bis zur Vollendung.<br />Es fand ein Mahl statt, und der Teufel hatte Judas, dem Sohn des Simon Iskariot, schon ins Herz gegeben, ihn zu verraten und auszuliefern.<br />Jesus, der wusste, dass ihm der Vater alles in die Hand gegeben hatte und dass er von Gott gekommen war und zu Gott zurückkehrte,<br />stand vom Mahl auf, legte sein Gewand ab und umgürtete sich mit einem Leinentuch.<br />Dann goss er Wasser in eine Schüssel und begann, den Jüngern die Füße zu waschen und mit dem Leinentuch abzutrocknen, mit dem er umgürtet war.<br />Als er zu Simon Petrus kam, sagte dieser zu ihm: Du, Herr, willst mir die Füße waschen?<br />Jesus antwortete ihm: Was ich tue, verstehst du jetzt noch nicht; doch später wirst du es begreifen.<br />Petrus entgegnete ihm: Niemals sollst du mir die Füße waschen! Jesus erwiderte ihm: Wenn ich dich nicht wasche, hast du keinen Anteil an mir.<br />Da sagte Simon Petrus zu ihm: Herr, dann nicht nur meine Füße, sondern auch die Hände und das Haupt.<br />Jesus sagte zu ihm: Wer vom Bad kommt, ist ganz rein und braucht sich nur noch die Füße zu waschen. Auch ihr seid rein, aber nicht alle.<br />Er wusste nämlich, wer ihn verraten würde; darum sagte er: Ihr seid nicht alle rein.<br />Als er ihnen die Füße gewaschen, sein Gewand wieder angelegt und Platz genommen hatte, sagte er zu ihnen: Begreift ihr, was ich an euch getan habe?<br />Ihr sagt zu mir Meister und Herr, und ihr nennt mich mit Recht so; denn ich bin es.<br />Wenn nun ich, der Herr und Meister, euch die Füße gewaschen habe, dann müsst auch ihr einander die Füße waschen.<br />Ich habe euch ein Beispiel gegeben, damit auch ihr so handelt, wie ich an euch gehandelt habe.</p><hr><h3>Hl. Konrad I. ()</h3><h3>Hl. Waltraud ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "Freitag",
			"contenido": "<h3>Karfreitag</h3><h3>Buch Jesaja - 52,13-15.53,1-12.</h3><p>Seht, mein Knecht hat Erfolg, er wird groß sein und hoch erhaben.<br />Viele haben sich über ihn entsetzt, so entstellt sah er aus, nicht mehr wie ein Mensch, seine Gestalt war nicht mehr die eines Menschen.<br />Jetzt aber setzt er viele Völker in Staunen, Könige müssen vor ihm verstummen. Denn was man ihnen noch nie erzählt hat, das sehen sie nun; was sie niemals hörten, das erfahren sie jetzt.<br />Wer hat unserer Kunde geglaubt? Der Arm des Herrn - wem wurde er offenbar?<br />Vor seinen Augen wuchs er auf wie ein junger Spross, wie ein Wurzeltrieb aus trockenem Boden. Er hatte keine schöne und edle Gestalt, so dass wir ihn anschauen mochten. Er sah nicht so aus, dass wir Gefallen fanden an ihm.<br />Er wurde verachtet und von den Menschen gemieden, ein Mann voller Schmerzen, mit Krankheit vertraut. Wie einer, vor dem man das Gesicht verhüllt, war er verachtet; wir schätzten ihn nicht.<br />Aber er hat unsere Krankheit getragen und unsere Schmerzen auf sich geladen. Wir meinten, er sei von Gott geschlagen, von ihm getroffen und gebeugt.<br />Doch er wurde durchbohrt wegen unserer Verbrechen, wegen unserer Sünden zermalmt. Zu unserem Heil lag die Strafe auf ihm, durch seine Wunden sind wir geheilt.<br />Wir hatten uns alle verirrt wie Schafe, jeder ging für sich seinen Weg. Doch der Herr lud auf ihn die Schuld von uns allen.<br />Er wurde misshandelt und niedergedrückt, aber er tat seinen Mund nicht auf. Wie ein Lamm, das man zum Schlachten führt, und wie ein Schaf angesichts seiner Scherer, so tat auch er seinen Mund nicht auf.<br />Durch Haft und Gericht wurde er dahingerafft, doch wen kümmerte sein Geschick? Er wurde vom Land der Lebenden abgeschnitten und wegen der Verbrechen seines Volkes zu Tode getroffen.<br />Bei den Ruchlosen gab man ihm sein Grab, bei den Verbrechern seine Ruhestätte, obwohl er kein Unrecht getan hat und kein trügerisches Wort in seinem Mund war.<br />Doch der Herr fand Gefallen an seinem zerschlagenen (Knecht), er rettete den, der sein Leben als Sühnopfer hingab. Er wird Nachkommen sehen und lange leben. Der Plan des Herrn wird durch ihn gelingen.<br />Nachdem er so vieles ertrug, erblickt er das Licht. Er sättigt sich an Erkenntnis. Mein Knecht, der gerechte, macht die vielen gerecht; er lädt ihre Schuld auf sich.<br />Deshalb gebe ich ihm seinen Anteil unter den Großen und mit den Mächtigen teilt er die Beute, weil er sein Leben dem Tod preisgab und sich unter die Verbrecher rechnen ließ. Denn er trug die Sünden von vielen und trat für die Schuldigen ein.</p><h3>Psalm - 31(30),2.6.12-13.15-16.17.25.</h3><p>Bei dir, Herr, suche ich Zuflucht,<br />lass mich nie zugrunde gehen;<br />in deiner Gerechtigkeit rette mich!<br />In deine Hände lege ich voll Vertrauen meinen Geist;<br />du hast mich erlöst, Herr, du treuer Gott.<br />Zum Spott geworden bin ich all meinen Feinden,<br />ein Hohn den Nachbarn, ein Schrecken den Freunden;<br />wer mich auf der Straße sieht, der flieht vor mir.<br />Ich bin dem Gedächtnis entschwunden wie ein Toter,<br />bin geworden wie ein zerbrochenes Gefäß.<br />Herr, ich vertraue dir<br />ich sage: «Du bist mein Gott.»<br />In deiner Hand liegt mein Geschick;<br />entreiß mich der Hand meiner Feinde und Verfolger!<br />Lass dein Angesicht leuchten über deinem Knecht,<br />hilf mir in deiner Güte!<br />Euer Herz sei stark und unverzagt,<br />ihr alle, die ihr wartet auf den Herrn.</p><h3>Brief an die Hebräer - 4,14-16.5,7-9.</h3><p>Brüder! Da wir nun einen erhabenen Hohenpriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.<br />Wir haben ja nicht einen Hohenpriester, der nicht mitfühlen könnte mit unserer Schwäche, sondern einen, der in allem wie wir in Versuchung geführt worden ist, aber nicht gesündigt hat.<br />Lasst uns also voll Zuversicht hingehen zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit.<br />Als er auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.<br />Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 18,1-40.19,1-42.</h3><p>Jesus ging mit seinen Jüngern hinaus, auf die andere Seite des Baches Kidron. Dort war ein Garten; in den ging er mit seinen Jüngern hinein.<br />Auch Judas, der Verräter, der ihn auslieferte, kannte den Ort, weil Jesus dort oft mit seinen Jüngern zusammengekommen war.<br />Judas holte die Soldaten und die Gerichtsdiener der Hohenpriester und der Pharisäer, und sie kamen dorthin mit Fackeln, Laternen und Waffen.<br />Jesus, der alles wusste, was mit ihm geschehen sollte, ging hinaus und fragte sie: Wen sucht ihr?<br />Sie antworteten ihm: Jesus von Nazaret. Er sagte zu ihnen: Ich bin es. Auch Judas, der Verräter, stand bei ihnen.<br />Als er zu ihnen sagte: Ich bin es!, wichen sie zurück und stürzten zu Boden.<br />Er fragte sie noch einmal: Wen sucht ihr? Sie sagten: Jesus von Nazaret.<br />Jesus antwortete: Ich habe euch gesagt, dass ich es bin. Wenn ihr mich sucht, dann lasst diese gehen!<br />So sollte sich das Wort erfüllen, das er gesagt hatte: Ich habe keinen von denen verloren, die du mir gegeben hast.<br />Simon Petrus aber, der ein Schwert bei sich hatte, zog es, schlug nach dem Diener des Hohenpriesters und hieb ihm das rechte Ohr ab; der Diener hieß Malchus.<br />Da sagte Jesus zu Petrus: Steck das Schwert in die Scheide! Der Kelch, den mir der Vater gegeben hat - soll ich ihn nicht trinken?<br />Die Soldaten, ihre Befehlshaber und die Gerichtsdiener der Juden nahmen Jesus fest, fesselten ihn<br />und führten ihn zuerst zu Hannas; er war nämlich der Schwiegervater des Kajaphas, der in jenem Jahr Hohepriester war.<br />Kajaphas aber war es, der den Juden den Rat gegeben hatte: Es ist besser, dass ein einziger Mensch für das Volk stirbt.<br />Simon Petrus und ein anderer Jünger folgten Jesus. Dieser Jünger war mit dem Hohenpriester bekannt und ging mit Jesus in den Hof des hohepriesterlichen Palastes.<br />Petrus aber blieb draußen am Tor stehen. Da kam der andere Jünger, der Bekannte des Hohenpriesters, heraus; er sprach mit der Pförtnerin und führte Petrus hinein.<br />Da sagte die Pförtnerin zu Petrus: Bist du nicht auch einer von den Jüngern dieses Menschen? Er antwortete: Nein.<br />Die Diener und die Knechte hatten sich ein Kohlenfeuer angezündet und standen dabei, um sich zu wärmen; denn es war kalt. Auch Petrus stand bei ihnen und wärmte sich.<br />Der Hohepriester befragte Jesus über seine Jünger und über seine Lehre.<br />Jesus antwortete ihm: Ich habe offen vor aller Welt gesprochen. Ich habe immer in der Synagoge und im Tempel gelehrt, wo alle Juden zusammenkommen. Nichts habe ich im Geheimen gesprochen.<br />Warum fragst du mich? Frag doch die, die mich gehört haben, was ich zu ihnen gesagt habe; sie wissen, was ich geredet habe.<br />Auf diese Antwort hin schlug einer von den Knechten, der dabeistand, Jesus ins Gesicht und sagte: Redest du so mit dem Hohenpriester?<br />Jesus entgegnete ihm: Wenn es nicht recht war, was ich gesagt habe, dann weise es nach; wenn es aber recht war, warum schlägst du mich?<br />Danach schickte ihn Hannas gefesselt zum Hohenpriester Kajaphas.<br />Simon Petrus aber stand am Feuer und wärmte sich. Sie sagten zu ihm: Bist nicht auch du einer von seinen Jüngern? Er leugnete und sagte: Nein.<br />Einer von den Dienern des Hohenpriesters, ein Verwandter dessen, dem Petrus das Ohr abgehauen hatte, sagte: Habe ich dich nicht im Garten bei ihm gesehen?<br />Wieder leugnete Petrus, und gleich darauf krähte ein Hahn.<br />Von Kajaphas brachten sie Jesus zum Prätorium; es war früh am Morgen. Sie selbst gingen nicht in das Gebäude hinein, um nicht unrein zu werden, sondern das Paschalamm essen zu können.<br />Deshalb kam Pilatus zu ihnen heraus und fragte: Welche Anklage erhebt ihr gegen diesen Menschen?<br />Sie antworteten ihm: Wenn er kein Übeltäter wäre, hätten wir ihn dir nicht ausgeliefert.<br />Pilatus sagte zu ihnen: Nehmt ihr ihn doch, und richtet ihn nach eurem Gesetz! Die Juden antworteten ihm: Uns ist es nicht gestattet, jemand hinzurichten.<br />So sollte sich das Wort Jesu erfüllen, mit dem er angedeutet hatte, auf welche Weise er sterben werde.<br />Pilatus ging wieder in das Prätorium hinein, ließ Jesus rufen und fragte ihn: Bist du der König der Juden?<br />Jesus antwortete: Sagst du das von dir aus, oder haben es dir andere über mich gesagt?<br />Pilatus entgegnete: Bin ich denn ein Jude? Dein eigenes Volk und die Hohenpriester haben dich an mich ausgeliefert. Was hast du getan?<br />Jesus antwortete: Mein Königtum ist nicht von dieser Welt. Wenn es von dieser Welt wäre, würden meine Leute kämpfen, damit ich den Juden nicht ausgeliefert würde. Aber mein Königtum ist nicht von hier.<br />Pilatus sagte zu ihm: Also bist du doch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und dazu in die Welt gekommen, dass ich für die Wahrheit Zeugnis ablege. Jeder, der aus der Wahrheit ist, hört auf meine Stimme.<br />Pilatus sagte zu ihm: Was ist Wahrheit? Nachdem er das gesagt hatte, ging er wieder zu den Juden hinaus und sagte zu ihnen: Ich finde keinen Grund, ihn zu verurteilen.<br />Ihr seid gewohnt, dass ich euch am Paschafest einen Gefangenen freilasse. Wollt ihr also, dass ich euch den König der Juden freilasse?<br />Da schrien sie wieder: Nicht diesen, sondern Barabbas! Barabbas aber war ein Straßenräuber.<br />Darauf ließ Pilatus Jesus geißeln.<br />Die Soldaten flochten einen Kranz aus Dornen; den setzten sie ihm auf und legten ihm einen purpurroten Mantel um.<br />Sie stellten sich vor ihn hin und sagten: Heil dir, König der Juden! Und sie schlugen ihm ins Gesicht.<br />Pilatus ging wieder hinaus und sagte zu ihnen: Seht, ich bringe ihn zu euch heraus; ihr sollt wissen, dass ich keinen Grund finde, ihn zu verurteilen.<br />Jesus kam heraus; er trug die Dornenkrone und den purpurroten Mantel. Pilatus sagte zu ihnen: Seht, da ist der Mensch!<br />Als die Hohenpriester und ihre Diener ihn sahen, schrien sie: Ans Kreuz mit ihm, ans Kreuz mit ihm! Pilatus sagte zu ihnen: Nehmt ihr ihn, und kreuzigt ihn! Denn ich finde keinen Grund, ihn zu verurteilen.<br />Die Juden entgegneten ihm: Wir haben ein Gesetz, und nach diesem Gesetz muss er sterben, weil er sich als Sohn Gottes ausgegeben hat.<br />Als Pilatus das hörte, wurde er noch ängstlicher.<br />Er ging wieder in das Prätorium hinein und fragte Jesus: Woher stammst du? Jesus aber gab ihm keine Antwort.<br />Da sagte Pilatus zu ihm: Du sprichst nicht mit mir? Weißt du nicht, dass ich Macht habe, dich freizulassen, und Macht, dich zu kreuzigen?<br />Jesus antwortete: Du hättest keine Macht über mich, wenn es dir nicht von oben gegeben wäre; darum liegt größere Schuld bei dem, der mich dir ausgeliefert hat.<br />Daraufhin wollte Pilatus ihn freilassen, aber die Juden schrien: Wenn du ihn freilässt, bist du kein Freund des Kaisers; jeder, der sich als König ausgibt, lehnt sich gegen den Kaiser auf.<br />Auf diese Worte hin ließ Pilatus Jesus herausführen, und er setzte sich auf den Richterstuhl an dem Platz, der Lithostrotos, auf hebräisch Gabbata, heißt.<br />Es war am Rüsttag des Paschafestes, ungefähr um die sechste Stunde. Pilatus sagte zu den Juden: Da ist euer König!<br />Sie aber schrien: Weg mit ihm, kreuzige ihn! Pilatus aber sagte zu ihnen: Euren König soll ich kreuzigen? Die Hohenpriester antworteten: Wir haben keinen König außer dem Kaiser.<br />Da lieferte er ihnen Jesus aus, damit er gekreuzigt würde. Sie übernahmen Jesus.<br />Er trug sein Kreuz und ging hinaus zur sogenannten Schädelhöhe, die auf hebräisch Golgota heißt.<br />Dort kreuzigten sie ihn und mit ihm zwei andere, auf jeder Seite einen, in der Mitte Jesus.<br />Pilatus ließ auch ein Schild anfertigen und oben am Kreuz befestigen; die Inschrift lautete: Jesus von Nazaret, der König der Juden.<br />Dieses Schild lasen viele Juden, weil der Platz, wo Jesus gekreuzigt wurde, nahe bei der Stadt lag. Die Inschrift war hebräisch, lateinisch und griechisch abgefasst.<br />Die Hohenpriester der Juden sagten zu Pilatus: Schreib nicht: Der König der Juden, sondern dass er gesagt hat: Ich bin der König der Juden.<br />Pilatus antwortete: Was ich geschrieben habe, habe ich geschrieben.<br />Nachdem die Soldaten Jesus ans Kreuz geschlagen hatten, nahmen sie seine Kleider und machten vier Teile daraus, für jeden Soldaten einen. Sie nahmen auch sein Untergewand, das von oben her ganz durchgewebt und ohne Naht war.<br />Sie sagten zueinander: Wir wollen es nicht zerteilen, sondern darum losen, wem es gehören soll. So sollte sich das Schriftwort erfüllen: Sie verteilten meine Kleider unter sich und warfen das Los um mein Gewand. Dies führten die Soldaten aus.<br />Bei dem Kreuz Jesu standen seine Mutter und die Schwester seiner Mutter, Maria, die Frau des Klopas, und Maria von Magdala.<br />Als Jesus seine Mutter sah und bei ihr den Jünger, den er liebte, sagte er zu seiner Mutter: Frau, siehe, dein Sohn!<br />Dann sagte er zu dem Jünger: Siehe, deine Mutter! Und von jener Stunde an nahm sie der Jünger zu sich.<br />Danach, als Jesus wusste, dass nun alles vollbracht war, sagte er, damit sich die Schrift erfüllte: Mich dürstet.<br />Ein Gefäß mit Essig stand da. Sie steckten einen Schwamm mit Essig auf einen Ysopzweig und hielten ihn an seinen Mund.<br />Als Jesus von dem Essig genommen hatte, sprach er: Es ist vollbracht! Und er neigte das Haupt und gab seinen Geist auf.<br />Weil Rüsttag war und die Körper während des Sabbats nicht am Kreuz bleiben sollten, baten die Juden Pilatus, man möge den Gekreuzigten die Beine zerschlagen und ihre Leichen dann abnehmen; denn dieser Sabbat war ein großer Feiertag.<br />Also kamen die Soldaten und zerschlugen dem ersten die Beine, dann dem andern, der mit ihm gekreuzigt worden war.<br />Als sie aber zu Jesus kamen und sahen, dass er schon tot war, zerschlugen sie ihm die Beine nicht,<br />sondern einer der Soldaten stieß mit der Lanze in seine Seite, und sogleich floss Blut und Wasser heraus.<br />Und der, der es gesehen hat, hat es bezeugt, und sein Zeugnis ist wahr. Und er weiß, dass er Wahres berichtet, damit auch ihr glaubt.<br />Denn das ist geschehen, damit sich das Schriftwort erfüllte: Man soll an ihm kein Gebein zerbrechen.<br />Und ein anderes Schriftwort sagt: Sie werden auf den blicken, den sie durchbohrt haben.<br />Josef aus Arimathäa war ein Jünger Jesu, aber aus Furcht vor den Juden nur heimlich. Er bat Pilatus, den Leichnam Jesu abnehmen zu dürfen, und Pilatus erlaubte es. Also kam er und nahm den Leichnam ab.<br />Es kam auch Nikodemus, der früher einmal Jesus bei Nacht aufgesucht hatte. Er brachte eine Mischung aus Myrrhe und Aloe, etwa hundert Pfund.<br />Sie nahmen den Leichnam Jesu und umwickelten ihn mit Leinenbinden, zusammen mit den wohlriechenden Salben, wie es beim jüdischen Begräbnis Sitte ist.<br />An dem Ort, wo man ihn gekreuzigt hatte, war ein Garten, und in dem Garten war ein neues Grab, in dem noch niemand bestattet worden war.<br />Wegen des Rüsttages der Juden und weil das Grab in der Nähe lag, setzten sie Jesus dort bei.</p><hr><h3>Hl. Eberwin von Helfenstein ()</h3><h3>Hl. Engelbert von Admont ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "Samstag",
			"contenido": "<h3>Karsamstag - Osternacht</h3><h3>Buch Exodus - 14,15-31.15,1.</h3><p>In jenen Tagen, als die Israeliten sahen, dass die Ägypter ihnen nachrückten, erschraken sie sehr und schrien zum Herrn. Da sprach der Herr  zu Mose: Was schreist du zu mir? Sag den Israeliten, sie sollen aufbrechen.<br />Und du heb deinen Stab hoch, streck deine Hand über das Meer, und spalte es, damit die Israeliten auf trockenem Boden in das Meer hineinziehen können.<br />Ich aber will das Herz der Ägypter verhärten, damit sie hinter ihnen hineinziehen. So will ich am Pharao und an seiner ganzen Streitmacht, an seinen Streitwagen und Reitern meine Herrlichkeit erweisen.<br />Die Ägypter sollen erkennen, dass ich der Herr bin, wenn ich am Pharao, an seinen Streitwagen und Reitern meine Herrlichkeit erweise.<br />Der Engel Gottes, der den Zug der Israeliten anführte, erhob sich und ging an das Ende des Zuges, und die Wolkensäule vor ihnen erhob sich und trat an das Ende.<br />Sie kam zwischen das Lager der Ägypter und das Lager der Israeliten. Die Wolke war da und Finsternis, und Blitze erhellten die Nacht. So kamen sie die ganze Nacht einander nicht näher.<br />Mose streckte seine Hand über das Meer aus, und der Herr trieb die ganze Nacht das Meer durch einen starken Ostwind fort. Er ließ das Meer austrocknen, und das Wasser spaltete sich.<br />Die Israeliten zogen auf trockenem Boden ins Meer hinein, während rechts und links von ihnen das Wasser wie eine Mauer stand.<br />Die Ägypter setzten ihnen nach; alle Pferde des Pharao, seine Streitwagen und Reiter zogen hinter ihnen ins Meer hinein.<br />Um die Zeit der Morgenwache blickte der Herr aus der Feuer- und Wolkensäule auf das Lager der Ägypter und brachte es in Verwirrung.<br />Er hemmte die Räder an ihren Wagen und ließ sie nur schwer vorankommen. Da sagte der Ägypter: Ich muss vor Israel fliehen; denn Jahwe kämpft auf ihrer Seite gegen Ägypten.<br />Darauf sprach der Herr zu Mose: Streck deine Hand über das Meer, damit das Wasser zurückflutet und den Ägypter, seine Wagen und Reiter zudeckt.<br />Mose streckte seine Hand über das Meer, und gegen Morgen flutete das Meer an seinen alten Platz zurück, während die Ägypter auf der Flucht ihm entgegenliefen. So trieb der Herr die Ägypter mitten ins Meer.<br />Das Wasser kehrte zurück und bedeckte Wagen und Reiter, die ganze Streitmacht des Pharao, die den Israeliten ins Meer nachgezogen war. Nicht ein einziger von ihnen blieb übrig.<br />Die Israeliten aber waren auf trockenem Boden mitten durch das Meer gezogen, während rechts und links von ihnen das Wasser wie eine Mauer stand.<br />So rettete der Herr an jenem Tag Israel aus der Hand der Ägypter. Israel sah die Ägypter tot am Strand liegen.<br />Als Israel sah, dass der Herr mit mächtiger Hand an den Ägyptern gehandelt hatte, fürchtete das Volk den Herrn. Sie glaubten an den Herrn und an Mose, seinen Knecht.<br />Damals sang Mose mit den Israeliten dem Herrn dieses Lied; sie sagten: Ich singe dem Herrn ein Lied, denn er ist hoch und erhaben. Rosse und Wagen warf er ins Meer.</p><h3>Buch Exodus - 15,1b-2abcd.3-4.5-6.13.17-18.</h3><p>Ich singe dem Herrn ein Lied,<br />denn er ist hoch und erhaben.<br />Rosse und Wagen warf er ins Meer.<br />Meine Stärke und mein Lied ist der Herr,<br />er ist für mich zum Retter geworden.<br />Er ist mein Gott, ihn will ich preisen;<br />den Gott meines Vaters will ich rühmen.<br />Der Herr ist ein Krieger,<br />Jahwe ist sein Name.<br />Pharaos Wagen und seine Streitmacht warf er ins Meer.<br />Seine besten Kämpfer versanken im Schilfmeer.<br />Fluten deckten sie zu,<br />sie sanken in die Tiefe wie Steine.<br />Deine Rechte, Herr, ist herrlich an Stärke;<br />deine Rechte, Herr, zerschmettert den Feind.<br />Du lenktest in deiner Güte das Volk, das du erlöst hast,<br />du führtest sie machtvoll zu deiner heiligen Wohnung.<br />Du brachtest sie hin und pflanztest sie ein<br />auf dem Berg deines Erbes.<br />Einen Ort, wo du thronst, Herr, hast du gemacht;<br />ein Heiligtum, Herr, haben deine Hände gegründet.<br />Der Herr ist König für immer und ewig.</p><h3>Brief des Apostels Paulus an die Römer - 6,3-11.</h3><p>Brüder! Wir alle, die wir auf Christus Jesus getauft wurden, sind auf seinen Tod getauft worden.<br />Wir wurden mit ihm begraben durch die Taufe auf den Tod; und wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, so sollen auch wir als neue Menschen leben.<br />Wenn wir nämlich ihm gleich geworden sind in seinem Tod, dann werden wir mit ihm auch in seiner Auferstehung vereinigt sein.<br />Wir wissen doch: Unser alter Mensch wurde mitgekreuzigt, damit der von der Sünde beherrschte Leib vernichtet werde und wir nicht Sklaven der Sünde bleiben.<br />Denn wer gestorben ist, der ist frei geworden von der Sünde.<br />Sind wir nun mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden.<br />Wir wissen, dass Christus, von den Toten auferweckt, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn.<br />Denn durch sein Sterben ist er ein für allemal gestorben für die Sünde, sein Leben aber lebt er für Gott.<br />So sollt auch ihr euch als Menschen begreifen, die für die Sünde tot sind, aber für Gott leben in Christus Jesus.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 28,1-10.</h3><p>Nach dem Sabbat kamen in der Morgendämmerung des ersten Tages der Woche Maria aus Magdala und die andere Maria, um nach dem Grab zu sehen.<br />Plötzlich entstand ein gewaltiges Erdbeben; denn ein Engel des Herrn kam vom Himmel herab, trat an das Grab, wälzte den Stein weg und setzte sich darauf.<br />Seine Gestalt leuchtete wie ein Blitz, und sein Gewand war weiß wie Schnee.<br />Die Wächter begannen vor Angst zu zittern und fielen wie tot zu Boden.<br />Der Engel aber sagte zu den Frauen: Fürchtet euch nicht! Ich weiß, ihr sucht Jesus, den Gekreuzigten.<br />Er ist nicht hier; denn er ist auferstanden, wie er gesagt hat. Kommt her und seht euch die Stelle an, wo er lag.<br />Dann geht schnell zu seinen Jüngern und sagt ihnen: Er ist von den Toten auferstanden. Er geht euch voraus nach Galiläa, dort werdet ihr ihn sehen. Ich habe es euch gesagt.<br />Sogleich verließen sie das Grab und eilten voll Furcht und großer Freude zu seinen Jüngern, um ihnen die Botschaft zu verkünden.<br />Plötzlich kam ihnen Jesus entgegen und sagte: Seid gegrüßt! Sie gingen auf ihn zu, warfen sich vor ihm nieder und umfassten seine Füße.<br />Da sagte Jesus zu ihnen: Fürchtet euch nicht! Geht und sagt meinen Brüdern, sie sollen nach Galiläa gehen, und dort werden sie mich sehen.</p><hr><h3>Hl. Stanislaus ()</h3><h3>Barsanuphios der Große oder der Ältere ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Sonntag",
			"contenido": "<h3>Hochfest der Auferstehung des Herrn - Ostersonntag</h3><h3>Apostelgeschichte - 10,34a.37-43.</h3><p>In jenen Tagen begann Petrus zu reden und sagte:<br />Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiläa, nach der Taufe, die Johannes verkündet hat:<br />wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm.<br />Und wir sind Zeugen für alles, was er im Land der Juden und in Jerusalem getan hat. Ihn haben sie an den Pfahl gehängt und getötet.<br />Gott aber hat ihn am dritten Tag auferweckt und hat ihn erscheinen lassen,<br />zwar nicht dem ganzen Volk, wohl aber den von Gott vorherbestimmten Zeugen: uns, die wir mit ihm nach seiner Auferstehung von den Toten gegessen und getrunken haben.<br />Und er hat uns geboten, dem Volk zu verkündigen und zu bezeugen: Das ist der von Gott eingesetzte Richter der Lebenden und der Toten.<br />Von ihm bezeugen alle Propheten, dass jeder, der an ihn glaubt, durch seinen Namen die Vergebung der Sünden empfängt.</p><h3>Psalm - 118(117),1-2.16-17.22-23.</h3><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld währt ewig.<br />So soll Israel sagen:<br />Denn seine Huld währt ewig.<br />\"Die Rechte des Herrn ist erhoben,<br />die Rechte des Herrn wirkt mit Macht!\"<br />Ich werde nicht sterben, sondern leben,<br />um die Taten des Herrn zu verkünden.<br />Der Stein, den die Bauleute verworfen haben,<br />er ist zum Eckstein geworden.<br />Das hat der Herr vollbracht,<br />vor unseren Augen geschah dieses Wunder.</p><h3>Brief des Apostels Paulus an die Kolosser - 3,1-4.</h3><p>Schwestern und Brüder! Seid ihr nun mit Christus auferweckt, so strebt nach dem, was oben ist, wo Christus zur Rechten Gottes sitzt!<br />Richtet euren Sinn auf das, was oben ist, nicht auf das Irdische!<br />Denn ihr seid gestorben und euer Leben ist mit Christus verborgen in Gott.<br />Wenn Christus, unser Leben, offenbar wird, dann werdet auch ihr mit ihm offenbar werden in Herrlichkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 20,1-9.</h3><p>Am ersten Tag der Woche kam Maria von Magdala frühmorgens, als es noch dunkel war, zum Grab und sah, dass der Stein vom Grab weggenommen war.<br />Da lief sie schnell zu Simon Petrus und dem Jünger, den Jesus liebte, und sagte zu ihnen: Man hat den Herrn aus dem Grab weggenommen, und wir wissen nicht, wohin man ihn gelegt hat.<br />Da gingen Petrus und der andere Jünger hinaus und kamen zum Grab;<br />sie liefen beide zusammen dorthin, aber weil der andere Jünger schneller war als Petrus, kam er als erster ans Grab.<br />Er beugte sich vor und sah die Leinenbinden liegen, ging aber nicht hinein.<br />Da kam auch Simon Petrus, der ihm gefolgt war, und ging in das Grab hinein. Er sah die Leinenbinden liegen<br />und das Schweißtuch, das auf dem Kopf Jesu gelegen hatte; es lag aber nicht bei den Leinenbinden, sondern zusammengebunden daneben an einer besonderen Stelle.<br />Da ging auch der andere Jünger, der zuerst an das Grab gekommen war, hinein; er sah und glaubte.<br />Denn sie wussten noch nicht aus der Schrift, dass er von den Toten auferstehen musste.</p><hr><h3>Hl. Josef (Giuseppe) Moscati ()</h3><h3>Hl. Julius I. ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Montag",
			"contenido": "<h3>Ostermontag</h3><h3>Apostelgeschichte - 2,14.22-33.</h3><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte! Israeliten, hört diese Worte:<br />Jesus, den Nazoräer, den Gott vor euch beglaubigt hat durch machtvolle Taten, Wunder und Zeichen, die er durch ihn in eurer Mitte getan hat, wie ihr selbst wisst -<br />ihn, der nach Gottes beschlossenem Willen und Vorauswissen hingegeben wurde, habt ihr durch die Hand von Gesetzlosen ans Kreuz geschlagen und umgebracht.<br />Gott aber hat ihn von den Wehen des Todes befreit und auferweckt; denn es war unmöglich, dass er vom Tod festgehalten wurde.<br />David nämlich sagt über ihn: Ich habe den Herrn beständig vor Augen. Er steht mir zur Rechten, ich wanke nicht.<br />Darum freut sich mein Herz und frohlockt meine Zunge, und auch mein Leib wird in sicherer Hoffnung ruhen;<br />denn du gibst mich nicht der Unterwelt preis, noch lässt du deinen Frommen die Verwesung schauen.<br />Du zeigst mir die Wege zum Leben, du erfüllst mich mit Freude vor deinem Angesicht.<br />Brüder, ich darf freimütig zu euch über den Patriarchen David reden: Er starb und wurde begraben, und sein Grabmal ist bei uns erhalten bis auf den heutigen Tag.<br />Da er ein Prophet war und wusste, dass Gott ihm den Eid geschworen hatte, einer von seinen Nachkommen werde auf seinem Thron sitzen,<br />sagte er vorausschauend über die Auferstehung des Christus: Er gibt ihn nicht der Unterwelt preis, und sein Leib schaut die Verwesung nicht.<br />Diesen Jesus hat Gott auferweckt, dafür sind wir alle Zeugen.<br />Nachdem er durch die rechte Hand Gottes erhöht worden war und vom Vater den verheißenen Heiligen Geist empfangen hatte, hat er ihn ausgegossen, wie ihr seht und hört.</p><h3>Psalm - 89(88),2-5.</h3><p>Von den Taten deiner Huld, Herr, will ich ewig singen,<br />bis zum fernsten Geschlecht laut deine Treue verkünden.<br />Denn ich bekenne: Deine Huld besteht für immer und ewig;<br />deine Treue steht fest im Himmel.<br />«Ich habe einen Bund geschlossen mit meinem Erwählten<br />und David, meinem Knecht, geschworen:<br />Deinem Haus gebe ich auf ewig Bestand,<br />und von Geschlecht zu Geschlecht richte ich deinen Thron auf.»</p><h3>Erster Brief des Apostels Paulus an die Korinther - 15,1-8.11.</h3><p>Ich erinnere euch, Brüder, an das Evangelium, das ich euch verkündet habe. Ihr habt es angenommen; es ist der Grund, auf dem ihr steht.<br />Durch dieses Evangelium werdet ihr gerettet, wenn ihr an dem Wortlaut festhaltet, den ich euch verkündet habe. Oder habt ihr den Glauben vielleicht unüberlegt angenommen?<br />Denn vor allem habe ich euch überliefert, was auch ich empfangen habe: Christus ist für unsere Sünden gestorben, gemäß der Schrift,<br />und ist begraben worden. Er ist am dritten Tag auferweckt worden, gemäß der Schrift,<br />und erschien dem Kephas, dann den Zwölf.<br />Danach erschien er mehr als fünfhundert Brüdern zugleich; die meisten von ihnen sind noch am Leben, einige sind entschlafen.<br />Danach erschien er dem Jakobus, dann allen Aposteln.<br />Als letztem von allen erschien er auch mir, dem Unerwarteten, der \"Missgeburt\".<br />Ob nun ich verkündige oder die anderen: das ist unsere Botschaft, und das ist der Glaube, den ihr angenommen habt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 24,13-35.</h3><p>Am ersten Tag der Woche waren zwei von den Jüngern Jesu auf dem Weg in ein Dorf namens Emmaus, das sechzig Stadien von Jerusalem entfernt ist.<br />Sie sprachen miteinander über all das, was sich ereignet hatte.<br />Während sie redeten und ihre Gedanken austauschten, kam Jesus hinzu und ging mit ihnen.<br />Doch sie waren wie mit Blindheit geschlagen, so dass sie ihn nicht erkannten.<br />Er fragte sie: Was sind das für Dinge, über die ihr auf eurem Weg miteinander redet? Da blieben sie traurig stehen,<br />und der eine von ihnen - er hieß Kleopas - antwortete ihm: Bist du so fremd in Jerusalem, dass du als einziger nicht weißt, was in diesen Tagen dort geschehen ist?<br />Er fragte sie: Was denn? Sie antworteten ihm: Das mit Jesus aus Nazaret. Er war ein Prophet, mächtig in Wort und Tat vor Gott und dem ganzen Volk.<br />Doch unsere Hohenpriester und Führer haben ihn zum Tod verurteilen und ans Kreuz schlagen lassen.<br />Wir aber hatten gehofft, dass er der sei, der Israel erlösen werde. Und dazu ist heute schon der dritte Tag, seitdem das alles geschehen ist.<br />Aber nicht nur das: Auch einige Frauen aus unserem Kreis haben uns in große Aufregung versetzt. Sie waren in der Frühe beim Grab,<br />fanden aber seinen Leichnam nicht. Als sie zurückkamen, erzählten sie, es seien ihnen Engel erschienen und hätten gesagt, er lebe.<br />Einige von uns gingen dann zum Grab und fanden alles so, wie die Frauen gesagt hatten; ihn selbst aber sahen sie nicht.<br />Da sagte er zu ihnen: Begreift ihr denn nicht? Wie schwer fällt es euch, alles zu glauben, was die Propheten gesagt haben.<br />Musste nicht der Messias all das erleiden, um so in seine Herrlichkeit zu gelangen?<br />Und er legte ihnen dar, ausgehend von Mose und allen Propheten, was in der gesamten Schrift über ihn geschrieben steht.<br />So erreichten sie das Dorf, zu dem sie unterwegs waren. Jesus tat, als wolle er weitergehen,<br />aber sie drängten ihn und sagten: Bleib doch bei uns; denn es wird bald Abend, der Tag hat sich schon geneigt. Da ging er mit hinein, um bei ihnen zu bleiben.<br />Und als er mit ihnen bei Tisch war, nahm er das Brot, sprach den Lobpreis, brach das Brot und gab es ihnen.<br />Da gingen ihnen die Augen auf, und sie erkannten ihn; dann sahen sie ihn nicht mehr.<br />Und sie sagten zueinander: Brannte uns nicht das Herz in der Brust, als er unterwegs mit uns redete und uns den Sinn der Schrift erschloss?<br />Noch in derselben Stunde brachen sie auf und kehrten nach Jerusalem zurück, und sie fanden die Elf und die anderen Jünger versammelt.<br />Diese sagten: Der Herr ist wirklich auferstanden und ist dem Simon erschienen.<br />Da erzählten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach.</p><hr><h3>Hl. Martin I. ()</h3><h3>Hl. Ursus von Ravenna ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der Osteroktav</h3><h3>Apostelgeschichte - 2,14a.36-41.</h3><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden:<br />Mit Gewissheit erkenne also das ganze Haus Israel: Gott hat ihn zum Herrn und Messias gemacht, diesen Jesus, den ihr gekreuzigt habt.<br />Als sie das hörten, traf es sie mitten ins Herz, und sie sagten zu Petrus und den übrigen Aposteln: Was sollen wir tun, Brüder?<br />Petrus antwortete ihnen: Kehrt um, und jeder von euch lasse sich auf den Namen Jesu Christi taufen zur Vergebung seiner Sünden; dann werdet ihr die Gabe des Heiligen Geistes empfangen.<br />Denn euch und euren Kindern gilt die Verheißung und all denen in der Ferne, die der Herr, unser Gott, herbeirufen wird.<br />Mit noch vielen anderen Worten beschwor und ermahnte er sie: Lasst euch retten aus dieser verdorbenen Generation!<br />Die nun, die sein Wort annahmen, ließen sich taufen. An diesem Tag wurden ihrer Gemeinschaft etwa dreitausend Menschen hinzugefügt.</p><h3>Psalm - 33(32),4-5.18-19.20.22.</h3><p>Das Wort des Herrn ist wahrhaftig,<br />all sein Tun ist verlässlich.<br />Er liebt Gerechtigkeit und Recht,<br />die Erde ist erfüllt von der Huld des Herrn.<br />Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,<br />die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße<br />und, wenn sie hungern, sie am Leben erhalte.<br />Unsre Seele hofft auf den Herrn;<br />er ist unsre Hilfe und unser Schild.<br />Lass deine Güte über uns walten, o Herr,<br />wie wir auf dich hofften!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 28,8-15.</h3><p>Nachdem die Frauen die Botschaft des Engels vernommen hatten, verließen sie sogleich das Grab und eilten voll Furcht und großer Freude zu seinen Jüngern, um ihnen die Botschaft zu verkünden.<br />Plötzlich kam ihnen Jesus entgegen und sagte: Seid gegrüßt! Sie gingen auf ihn zu, warfen sich vor ihm nieder und umfassten seine Füße.<br />Da sagte Jesus zu ihnen: Fürchtet euch nicht! Geht und sagt meinen Brüdern, sie sollen nach Galiläa gehen, und dort werden sie mich sehen.<br />Noch während die Frauen unterwegs waren, kamen einige von den Wächtern in die Stadt und berichteten den Hohenpriestern alles, was geschehen war.<br />Diese fassten gemeinsam mit den Ältesten den Beschluss, die Soldaten zu bestechen. Sie gaben ihnen viel Geld<br />und sagten: Erzählt den Leuten: Seine Jünger sind bei Nacht gekommen und haben ihn gestohlen, während wir schliefen.<br />Falls der Statthalter davon hört, werden wir ihn beschwichtigen und dafür sorgen, dass ihr nichts zu befürchten habt.<br />Die Soldaten nahmen das Geld und machten alles so, wie man es ihnen gesagt hatte. So kommt es, dass dieses Gerücht bei den Juden bis heute verbreitet ist.</p><hr><h3>Hl. Lidwina ()</h3><h3>Hl. Hadwig von Meer ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der Osteroktav</h3><h3>Apostelgeschichte - 3,1-10.</h3><p>In jenen Tagen gingen Petrus und Johannes um die neunte Stunde zum Gebet in den Tempel hinauf.<br />Da wurde ein Mann herbeigetragen, der von Geburt an gelähmt war. Man setzte ihn täglich an das Tor des Tempels, das man die Schöne Pforte nennt; dort sollte er bei denen, die in den Tempel gingen, um Almosen betteln.<br />Als er nun Petrus und Johannes in den Tempel gehen sah, bat er sie um ein Almosen.<br />Petrus und Johannes blickten ihn an, und Petrus sagte: Sieh uns an!<br />Da wandte er sich ihnen zu und erwartete, etwas von ihnen zu bekommen.<br />Petrus aber sagte: Silber und Gold besitze ich nicht. Doch was ich habe, das gebe ich dir: Im Namen Jesu Christi, des Nazoräers, geh umher!<br />Und er fasste ihn an der rechten Hand und richtete ihn auf. Sogleich kam Kraft in seine Füße und Gelenke;<br />er sprang auf, konnte stehen und ging umher. Dann ging er mit ihnen in den Tempel, lief und sprang umher und lobte Gott.<br />Alle Leute sahen ihn umhergehen und Gott loben.<br />Sie erkannten ihn als den, der gewöhnlich an der Schönen Pforte des Tempels saß und bettelte. Und sie waren voll Verwunderung und Staunen über das, was mit ihm geschehen war.</p><h3>Psalm - 105(104),1-2.3-4.6-7.8-9.</h3><p>Dankt dem Herrn! Ruft seinen Namen an!<br />Macht unter den Völkern seine Taten bekannt!<br />Singt ihm und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwählt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 20,11-18.</h3><p>In jener Zeit stand Maria draußen vor dem Grab und weinte. Während sie weinte, beugte sie sich in die Grabkammer hinein.<br />Da sah sie zwei Engel in weißen Gewändern sitzen, den einen dort, wo der Kopf, den anderen dort, wo die Füße des Leichnams Jesu gelegen hatten.<br />Die Engel sagten zu ihr: Frau, warum weinst du? Sie antwortete ihnen: Man hat meinen Herrn weggenommen, und ich weiß nicht, wohin man ihn gelegt hat.<br />Als sie das gesagt hatte, wandte sie sich um und sah Jesus dastehen, wusste aber nicht, dass es Jesus war.<br />Jesus sagte zu ihr: Frau, warum weinst du? Wen suchst du? Sie meinte, es sei der Gärtner, und sagte zu ihm: Herr, wenn du ihn weggebracht hast, sag mir, wohin du ihn gelegt hast. Dann will ich ihn holen.<br />Jesus sagte zu ihr: Maria! Da wandte sie sich ihm zu und sagte auf hebräisch zu ihm: Rabbuni!, das heißt: Meister.<br />Jesus sagte zu ihr: Halte mich nicht fest; denn ich bin noch nicht zum Vater hinaufgegangen. Geh aber zu meinen Brüdern, und sag ihnen: Ich gehe hinauf zu meinem Vater und zu eurem Vater, zu meinem Gott und zu eurem Gott.<br />Maria von Magdala ging zu den Jüngern und verkündete ihnen: Ich habe den Herrn gesehen. Und sie richtete aus, was er ihr gesagt hatte.</p><hr><h3>Hl. Huna ()</h3><h3>Sel. Cäsar von Bus ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der Osteroktav</h3><h3>Apostelgeschichte - 3,11-26.</h3><p>Petrus und Johannes hatten im Tempel einen Gelähmten geheilt. Da er sich Petrus und Johannes anschloss, lief das ganze Volk bei ihnen in der sogenannten Halle Salomos zusammen, außer sich vor Staunen.<br />Als Petrus das sah, wandte er sich an das Volk: Israeliten, was wundert ihr euch darüber? Was starrt ihr uns an, als hätten wir aus eigener Kraft oder Frömmigkeit bewirkt, dass dieser gehen kann?<br />Der Gott Abrahams, Isaaks und Jakobs, der Gott unserer Väter, hat seinen Knecht Jesus verherrlicht, den ihr verraten und vor Pilatus verleugnet habt, obwohl dieser entschieden hatte, ihn freizulassen.<br />Ihr aber habt den Heiligen und Gerechten verleugnet und die Freilassung eines Mörders gefordert.<br />Den Urheber des Lebens habt ihr getötet, aber Gott hat ihn von den Toten auferweckt. Dafür sind wir Zeugen.<br />Und weil er an seinen Namen geglaubt hat, hat dieser Name den Mann hier, den ihr seht und kennt, zu Kräften gebracht; der Glaube, der durch ihn kommt, hat ihm vor euer aller Augen die volle Gesundheit geschenkt.<br />Nun, Brüder, ich weiß, ihr habt aus Unwissenheit gehandelt, ebenso wie eure Führer.<br />Gott aber hat auf diese Weise erfüllt, was er durch den Mund aller Propheten im voraus verkündigt hat: dass sein Messias leiden werde.<br />Also kehrt um, und tut Buße, damit eure Sünden getilgt werden.<br />und der Herr Zeiten des Aufatmens kommen lässt und Jesus sendet als den für euch bestimmten Messias.<br />Ihn muss freilich der Himmel aufnehmen bis zu den Zeiten der Wiederherstellung von allem, die Gott von jeher durch den Mund seiner heiligen Propheten verkündet hat.<br />Mose hat gesagt: Einen Propheten wie mich wird euch der Herr, euer Gott, aus euren Brüdern erwecken. Auf ihn sollt ihr hören in allem, was er zu euch sagt.<br />Jeder, der auf jenen Propheten nicht hört, wird aus dem Volk ausgemerzt werden.<br />Und auch alle Propheten von Samuel an und alle, die später auftraten, haben diese Tage angekündigt.<br />Ihr seid die Söhne der Propheten und des Bundes, den Gott mit euren Vätern geschlossen hat, als er zu Abraham sagte: Durch deinen Nachkommen sollen alle Geschlechter der Erde Segen erlangen.<br />Für euch zuerst hat Gott seinen Knecht erweckt und gesandt, damit er euch segnet und jeden von seiner Bosheit abbringt.</p><h3>Psalm - 8,2.5.6-7.8-9.</h3><p>Herr, unser Herrscher,<br />wie gewaltig ist dein Name auf der ganzen Erde;<br />über den Himmel breitest du deine Hoheit aus.<br />Was ist der Mensch, dass du an ihn denkst,<br />des Menschen Kind, dass du dich seiner annimmst?<br />Du hast ihn nur wenig geringer gemacht als Gott,<br />hast ihn mit Herrlichkeit und Ehre gekrönt.<br />Du hast ihn als Herrscher eingesetzt über das Werk deiner Hände,<br />hast ihm alles zu Füßen gelegt.<br />All die Schafe, Ziegen und Rinder<br />und auch die wilden Tiere,<br />die Vögel des Himmels und die Fische im Meer,<br />alles, was auf den Pfaden der Meere dahinzieht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 24,35-48.</h3><p>Die beiden Jünger, die von Emmaus zurückgekehrt waren, erzählten den Elf und den anderen Jüngern, was sie unterwegs erlebt und wie sie Jesus erkannt hatten, als er das Brot brach.<br />Während sie noch darüber redeten, trat er selbst in ihre Mitte und sagte zu ihnen: Friede sei mit euch!<br />Sie erschraken und hatten große Angst, denn sie meinten, einen Geist zu sehen.<br />Da sagte er zu ihnen: Was seid ihr so bestürzt? Warum lasst ihr in eurem Herzen solche Zweifel aufkommen?<br />Seht meine Hände und meine Füße an: Ich bin es selbst. Fasst mich doch an, und begreift: Kein Geist hat Fleisch und Knochen, wie ihr es bei mir seht.<br />Bei diesen Worten zeigte er ihnen seine Hände und Füße.<br />Sie staunten, konnten es aber vor Freude immer noch nicht glauben. Da sagte er zu ihnen: Habt ihr etwas zu essen hier?<br />Sie gaben ihm ein Stück gebratenen Fisch;<br />er nahm es und aß es vor ihren Augen.<br />Dann sprach er zu ihnen: Das sind die Worte, die ich zu euch gesagt habe, als ich noch bei euch war: Alles muss in Erfüllung gehen, was im Gesetz des Mose, bei den Propheten und in den Psalmen über mich gesagt ist.<br />Darauf öffnete er ihnen die Augen für das Verständnis der Schrift.<br />Er sagte zu ihnen: So steht es in der Schrift: Der Messias wird leiden und am dritten Tag von den Toten auferstehen,<br />und in seinem Namen wird man allen Völkern, angefangen in Jerusalem, verkünden, sie sollen umkehren, damit ihre Sünden vergeben werden.<br />Ihr seid Zeugen dafür.</p><hr><h3>Hl. Benedikt Josef Labre ()</h3><h3>Hl. Bernadette Soubirous ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der Osteroktav</h3><h3>Apostelgeschichte - 4,1-12.</h3><p>Petrus und Johannes hatten im Tempel einen Gelähmten geheilt. Während sie zum Volk redeten, traten die Priester, der Tempelhauptmann und die Sadduzäer zu ihnen.<br />Sie waren aufgebracht, weil die Apostel das Volk lehrten und in Jesus die Auferstehung von den Toten verkündeten.<br />Sie nahmen sie fest und hielten sie bis zum nächsten Morgen in Haft. Es war nämlich schon Abend.<br />Viele aber, die das Wort gehört hatten, wurden gläubig; und die Zahl der Männer stieg auf etwa fünftausend.<br />Am anderen Morgen versammelten sich ihre Führer sowie die Ältesten und die Schriftgelehrten in Jerusalem,<br />dazu Hannas, der Hohepriester, Kajaphas, Johannes, Alexander und alle, die aus dem Geschlecht der Hohenpriester stammten.<br />Sie stellten die beiden in die Mitte und fragten sie: Mit welcher Kraft oder in wessen Namen habt ihr das getan?<br />Da sagte Petrus zu ihnen, erfüllt vom Heiligen Geist: Ihr Führer des Volkes und ihr Ältesten!<br />Wenn wir heute wegen einer guten Tat an einem kranken Menschen darüber vernommen werden, durch wen er geheilt worden ist,<br />so sollt ihr alle und das ganze Volk Israel wissen: im Namen Jesu Christi, des Nazoräers, den ihr gekreuzigt habt und den Gott von den Toten auferweckt hat. Durch ihn steht dieser Mann gesund vor euch.<br />Er - Jesus - ist der Stein, der von euch Bauleuten verworfen wurde, der aber zum Eckstein geworden ist.<br />Und in keinem anderen ist das Heil zu finden. Denn es ist uns Menschen kein anderer Name unter dem Himmel gegeben, durch den wir gerettet werden sollen.</p><h3>Psalm - 118(117),1.4.22-23.24.26-27a.</h3><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld währt ewig.<br />So sollen alle sagen, die den Herrn fürchten und ehren:<br />Denn seine Huld währt ewig.<br />Der Stein, den die Bauleute verworfen haben,<br />er ist zum Eckstein geworden.<br />Das hat der Herr vollbracht,<br />vor unseren Augen geschah dieses Wunder.<br />Dies ist der Tag, den der Herr gemacht hat;<br />wir wollen jubeln und uns an ihm freuen.<br />Gesegnet sei er, der kommt im Namen des Herrn.<br />Wir segnen euch, vom Haus des Herrn her.<br />Gott, der Herr, erleuchte uns.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 21,1-14.</h3><p>In jener Zeit offenbarte sich Jesus den Jüngern noch einmal. Es war am See von Tiberias, und er offenbarte sich in folgender Weise.<br />Simon Petrus, Thomas, genannt Didymus - Zwilling-, Natanaël aus Kana in Galiläa, die Söhne des Zebedäus und zwei andere von seinen Jüngern waren zusammen.<br />Simon Petrus sagte zu ihnen: Ich gehe fischen. Sie sagten zu ihm: Wir kommen auch mit. Sie gingen hinaus und stiegen in das Boot. Aber in dieser Nacht fingen sie nichts.<br />Als es schon Morgen wurde, stand Jesus am Ufer. Doch die Jünger wussten nicht, dass es Jesus war.<br />Jesus sagte zu ihnen: Meine Kinder, habt ihr nicht etwas zu essen? Sie antworteten ihm: Nein.<br />Er aber sagte zu ihnen: Werft das Netz auf der rechten Seite des Bootes aus, und ihr werdet etwas fangen. Sie warfen das Netz aus und konnten es nicht wieder einholen, so voller Fische war es.<br />Da sagte der Jünger, den Jesus liebte, zu Petrus: Es ist der Herr! Als Simon Petrus hörte, dass es der Herr sei, gürtete er sich das Obergewand um, weil er nackt war, und sprang in den See.<br />Dann kamen die anderen Jünger mit dem Boot - sie waren nämlich nicht weit vom Land entfernt, nur etwa zweihundert Ellen - und zogen das Netz mit den Fischen hinter sich her.<br />Als sie an Land gingen, sahen sie am Boden ein Kohlenfeuer und darauf Fisch und Brot.<br />Jesus sagte zu ihnen: Bringt von den Fischen, die ihr gerade gefangen habt.<br />Da ging Simon Petrus und zog das Netz an Land. Es war mit hundertdreiundfünfzig großen Fischen gefüllt, und obwohl es so viele waren, zerriss das Netz nicht.<br />Jesus sagte zu ihnen: Kommt her und esst! Keiner von den Jüngern wagte ihn zu fragen: Wer bist du? Denn sie wussten, dass es der Herr war.<br />Jesus trat heran, nahm das Brot und gab es ihnen, ebenso den Fisch.<br />Dies war schon das dritte Mal, dass Jesus sich den Jüngern offenbarte, seit er von den Toten auferstanden war.</p><hr><h3>Max Joseph Metzger ()</h3><h3>Hl. Eberhard von Obermarchtal ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der Osteroktav</h3><h3>Apostelgeschichte - 4,13-21.</h3><p>Als sie den Freimut des Petrus und des Johannes sahen und merkten, dass es ungelehrte und einfache Leute waren, wunderten sie sich. Sie erkannten sie als Jünger Jesu,<br />sahen aber auch, dass der Geheilte bei ihnen stand; so konnten sie nichts dagegen sagen.<br />Sie befahlen ihnen, den Hohen Rat zu verlassen; dann berieten sie miteinander<br />und sagten: Was sollen wir mit diesen Leuten anfangen? Dass offensichtlich ein Wunder durch sie geschehen ist, ist allen Einwohnern von Jerusalem bekannt; wir können es nicht abstreiten.<br />Damit aber die Sache nicht weiter im Volk verbreitet wird, wollen wir ihnen bei Strafe verbieten, je wieder in diesem Namen zu irgendeinem Menschen zu sprechen.<br />Und sie riefen sie herein und verboten ihnen, jemals wieder im Namen Jesu zu predigen und zu lehren.<br />Doch Petrus und Johannes antworteten ihnen: Ob es vor Gott recht ist, mehr auf euch zu hören als auf Gott, das entscheidet selbst.<br />Wir können unmöglich schweigen über das, was wir gesehen und gehört haben.<br />Jene aber drohten ihnen noch mehr und ließen sie dann gehen; denn sie sahen keine Möglichkeit, sie zu bestrafen, mit Rücksicht auf das Volk, da alle Gott wegen des Geschehenen priesen.</p><h3>Psalm - 118(117),1-2.14-15.16-21.</h3><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld währt ewig.<br />So soll Israel sagen:<br />Denn seine Huld währt ewig.<br />Meine Stärke und mein Lied ist der Herr;<br /> er ist für mich zum Retter geworden.<br />Frohlocken und Jubel erschallt in den Zelten der Gerechten,<br />die Rechte des Herrn wirkt mit Macht!<br />\"Die Rechte des Herrn ist erhoben,<br />die Rechte des Herrn wirkt mit Macht!\"<br />Ich werde nicht sterben, sondern leben,<br />um die Taten des Herrn zu verkünden.<br />Der Herr hat mich hart gezüchtigt,<br />doch er hat mich nicht dem Tod übergeben.<br />Öffnet mir die Tore zur Gerechtigkeit,<br />damit ich eintrete, um dem Herrn zu danken.<br />Das ist das Tor zum Herrn,<br />nur Gerechte treten hier ein.<br />Ich danke dir, dass du mich erhört hast;<br />du bist für mich zum Retter geworden.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 16,9-15.</h3><p>Als Jesus am frühen Morgen des ersten Wochentages auferstanden war, erschien er zuerst Maria aus Magdala, aus der er sieben Dämonen ausgetrieben hatte.<br />Sie ging und berichtete es denen, die mit ihm zusammengewesen waren und die nun klagten und weinten.<br />Als sie hörten, er lebe und sei von ihr gesehen worden, glaubten sie es nicht.<br />Darauf erschien er in einer anderen Gestalt zweien von ihnen, als sie unterwegs waren und aufs Land gehen wollten.<br />Auch sie gingen und berichteten es den anderen, und auch ihnen glaubte man nicht.<br />Später erschien Jesus auch den Elf, als sie bei Tisch waren; er tadelte ihren Unglauben und ihre Verstocktheit, weil sie denen nicht glaubten, die ihn nach seiner Auferstehung gesehen hatten.<br />Dann sagte er zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!</p><hr><h3>Hl. Ursmar von Lobbes ()</h3><h3>Hl. Wikterp ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Sonntag",
			"contenido": "<h3>2. Sonntag der Osterzeit - Barmherzigkeitssonntag und Weißer Sonntag</h3><h3>Apostelgeschichte - 4,32-35.</h3><p>Die Gemeinde der Gläubigen war ein Herz und eine Seele. Keiner nannte etwas von dem, was er hatte, sein Eigentum, sondern sie hatten alles gemeinsam.<br />Mit großer Kraft legten die Apostel Zeugnis ab von der Auferstehung Jesu, des Herrn, und reiche Gnade ruhte auf ihnen allen.<br />Es gab auch keinen unter ihnen, der Not litt. Denn alle, die Grundstücke oder Häuser besaßen, verkauften ihren Besitz, brachten den Erlös<br />und legten ihn den Aposteln zu Füßen. Jedem wurde davon so viel zugeteilt, wie er nötig hatte.</p><h3>Psalm - 118(117),2.4.16-18.22-24.</h3><p>So soll Israel sagen:<br />Denn seine Huld währt ewig.<br />So sollen alle sagen, die den Herrn fürchten und ehren:<br />Denn seine Huld währt ewig.<br />\"Die Rechte des Herrn ist erhoben,<br />die Rechte des Herrn wirkt mit Macht!\"<br />Ich werde nicht sterben, sondern leben,<br />um die Taten des Herrn zu verkünden.<br />Der Herr hat mich hart gezüchtigt,<br />doch er hat mich nicht dem Tod übergeben.<br />Der Stein, den die Bauleute verworfen haben,<br />er ist zum Eckstein geworden.<br />Das hat der Herr vollbracht,<br />vor unseren Augen geschah dieses Wunder.<br />Dies ist der Tag, den der Herr gemacht hat;<br />wir wollen jubeln und uns an ihm freuen.</p><h3>Erster Johannesbrief - 5,1-6.</h3><p>Brüder! Jeder, der glaubt, dass Jesus der Christus ist, stammt von Gott, und jeder, der den Vater liebt, liebt auch den, der von ihm stammt.<br />Wir erkennen, dass wir die Kinder Gottes lieben, wenn wir Gott lieben und seine Gebote erfüllen.<br />Denn die Liebe zu Gott besteht darin, dass wir seine Gebote halten. Seine Gebote sind nicht schwer.<br />Denn alles, was von Gott stammt, besiegt die Welt. Und das ist der Sieg, der die Welt besiegt hat: unser Glaube.<br />Wer sonst besiegt die Welt, außer dem, der glaubt, dass Jesus der Sohn Gottes ist?<br />Dieser ist es, der durch Wasser und Blut gekommen ist: Jesus Christus. Er ist nicht nur im Wasser gekommen, sondern im Wasser und im Blut. Und der Geist ist es, der Zeugnis ablegt; denn der Geist ist die Wahrheit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 20,19-31.</h3><p>Am Abend des ersten Tages der Woche, als die Jünger aus Furcht vor den Juden die Türen verschlossen hatten, kam Jesus, trat in ihre Mitte und sagte zu ihnen: Friede sei mit euch!<br />Nach diesen Worten zeigte er ihnen seine Hände und seine Seite. Da freuten sich die Jünger, dass sie den Herrn sahen.<br />Jesus sagte noch einmal zu ihnen: Friede sei mit euch! Wie mich der Vater gesandt hat, so sende ich euch.<br />Nachdem er das gesagt hatte, hauchte er sie an und sprach zu ihnen: Empfangt den Heiligen Geist!<br />Wem ihr die Sünden vergebt, dem sind sie vergeben; wem ihr die Vergebung verweigert, dem ist sie verweigert.<br />Thomas, genannt Didymus - Zwilling-, einer der Zwölf, war nicht bei ihnen, als Jesus kam.<br />Die anderen Jünger sagten zu ihm: Wir haben den Herrn gesehen. Er entgegnete ihnen: Wenn ich nicht die Male der Nägel an seinen Händen sehe und wenn ich meinen Finger nicht in die Male der Nägel und meine Hand nicht in seine Seite lege, glaube ich nicht.<br />Acht Tage darauf waren seine Jünger wieder versammelt, und Thomas war dabei. Die Türen waren verschlossen. Da kam Jesus, trat in ihre Mitte und sagte: Friede sei mit euch!<br />Dann sagte er zu Thomas: Streck deinen Finger aus - hier sind meine Hände! Streck deine Hand aus und leg sie in meine Seite, und sei nicht ungläubig, sondern gläubig!<br />Thomas antwortete ihm: Mein Herr und mein Gott!<br />Jesus sagte zu ihm: Weil du mich gesehen hast, glaubst du. Selig sind, die nicht sehen und doch glauben.<br />Noch viele andere Zeichen, die in diesem Buch nicht aufgeschrieben sind, hat Jesus vor den Augen seiner Jünger getan.<br />Diese aber sind aufgeschrieben, damit ihr glaubt, dass Jesus der Messias ist, der Sohn Gottes, und damit ihr durch den Glauben das Leben habt in seinem Namen.</p><hr><h3>Hl. Leo IX. ()</h3><h3>Sel. Marcel Callo ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 2. Osterwoche</h3><h3>Apostelgeschichte - 4,23-31.</h3><p>In jenen Tagen als Petrus und Johannes freigelassen waren, gingen sie zu den Ihren und berichteten alles, was die Hohenpriester und die Ältesten zu ihnen gesagt hatten.<br />Als sie das hörten, erhoben sie einmütig ihre Stimme zu Gott und sprachen: Herr, du hast den Himmel, die Erde und das Meer geschaffen und alles, was dazugehört;<br />du hast durch den Mund unseres Vaters David, deines Knechtes, durch den Heiligen Geist gesagt: Warum toben die Völker, warum machen die Nationen vergebliche Pläne?<br />Die Könige der Erde stehen auf, und die Herrscher haben sich verbündet gegen den Herrn und seinen Gesalbten.<br />Wahrhaftig, verbündet haben sich in dieser Stadt gegen deinen heiligen Knecht Jesus, den du gesalbt hast, Herodes und Pontius Pilatus mit den Heiden und den Stämmen Israels,<br />um alles auszuführen, was deine Hand und dein Wille im voraus bestimmt haben.<br />Doch jetzt, Herr, sieh auf ihre Drohungen und gib deinen Knechten die Kraft, mit allem Freimut dein Wort zu verkünden.<br />Streck deine Hand aus, damit Heilungen und Zeichen und Wunder geschehen durch den Namen deines heiligen Knechtes Jesus.<br />Als sie gebetet hatten, bebte der Ort, an dem sie versammelt waren, und alle wurden mit dem Heiligen Geist erfüllt, und sie verkündeten freimütig das Wort Gottes.</p><h3>Psalm - 2,1-3.4-6.7-9.</h3><p>Warum toben die Völker,<br />warum machen die Nationen vergebliche Pläne?<br />Die Könige der Erde stehen auf,<br />die Großen haben sich verbündet<br />gegen den Herrn und seinen Gesalbten.<br />«Lasst uns ihre Fesseln zerreißen<br />und von uns werfen ihre Stricke!»<br />Doch er, der im Himmel thront, lacht,<br />der Herr verspottet sie.<br />Dann aber spricht er zu ihnen im Zorn,<br />in seinem Grimm wird er sie erschrecken:<br />«Ich selber habe meinen König eingesetzt<br />auf Zion, meinem heiligen Berg.»<br />Den Beschluss des Herrn will ich kundtun.<br />Er sprach zu mir: «Mein Sohn bist du.<br />Heute habe ich dich gezeugt.<br />Fordere von mir, und ich gebe dir die Völker zum Erbe,<br />die Enden der Erde zum Eigentum.<br />Du wirst sie zerschlagen mit eiserner Keule,<br />wie Krüge aus Ton wirst du sie zertrümmern.»</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 3,1-8.</h3><p>Es war ein Pharisäer namens Nikodemus, ein führender Mann unter den Juden.<br />Der suchte Jesus bei Nacht auf und sagte zu ihm: Rabbi, wir wissen, du bist ein Lehrer, der von Gott gekommen ist; denn niemand kann die Zeichen tun, die du tust, wenn nicht Gott mit ihm ist.<br />Jesus antwortete ihm: Amen, amen, ich sage dir: Wenn jemand nicht von neuem geboren wird, kann er das Reich Gottes nicht sehen.<br />Nikodemus entgegnete ihm: Wie kann ein Mensch, der schon alt ist, geboren werden? Er kann doch nicht in den Schoß seiner Mutter zurückkehren und ein zweites Mal geboren werden.<br />Jesus antwortete: Amen, amen, ich sage dir: Wenn jemand nicht aus Wasser und Geist geboren wird, kann er nicht in das Reich Gottes kommen.<br />Was aus dem Fleisch geboren ist, das ist Fleisch; was aber aus dem Geist geboren ist, das ist Geist.<br />Wundere dich nicht, dass ich dir sagte: Ihr müsst von neuem geboren werden.<br />Der Wind weht, wo er will; du hörst sein Brausen, weißt aber nicht, woher er kommt und wohin er geht. So ist es mit jedem, der aus dem Geist geboren ist.</p><hr><h3>Hl. Odette ()</h3><h3>Hl. Hildegund von Schönau ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 2. Osterwoche</h3><h3>Apostelgeschichte - 4,32-37.</h3><p>Die Gemeinde der Gläubigen war ein Herz und eine Seele. Keiner nannte etwas von dem, was er hatte, sein Eigentum, sondern sie hatten alles gemeinsam.<br />Mit großer Kraft legten die Apostel Zeugnis ab von der Auferstehung Jesu, des Herrn, und reiche Gnade ruhte auf ihnen allen.<br />Es gab auch keinen unter ihnen, der Not litt. Denn alle, die Grundstücke oder Häuser besaßen, verkauften ihren Besitz, brachten den Erlös<br />und legten ihn den Aposteln zu Füßen. Jedem wurde davon so viel zugeteilt, wie er nötig hatte.<br />Auch Josef, ein Levit aus Zypern, der von den Aposteln Barnabas, das heißt übersetzt Sohn des Trostes, genannt wurde,<br />verkaufte einen Acker, der ihm gehörte, brachte das Geld und legte es den Aposteln zu Füßen.</p><h3>Psalm - 93(92),1.2-3.4-5.</h3><p>Der Herr ist König, bekleidet mit Hoheit;<br />der Herr hat sich bekleidet und mit Macht umgürtet.<br />Der Erdkreis ist fest gegründet,<br />nie wird er wanken.<br />Dein Thron steht fest von Anbeginn,<br />du bist seit Ewigkeit.<br />Fluten erheben sich, Herr,<br />Fluten erheben ihr Brausen,<br />Fluten erheben ihr Tosen.<br />Gewaltiger als das Tosen vieler Wasser,<br />gewaltiger als die Brandung des Meeres<br />ist der Herr in der Höhe.<br />Deine Gesetze sind fest und verlässlich;<br />Herr, deinem Haus gebührt Heiligkeit<br />für alle Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 3,7-15.</h3><p>In jener Zeit sprach Jesus zu Nikodemus: Wundere dich nicht, dass ich dir sagte: Ihr müsst von neuem geboren werden.<br />Der Wind weht, wo er will; du hörst sein Brausen, weißt aber nicht, woher er kommt und wohin er geht. So ist es mit jedem, der aus dem Geist geboren ist.<br />Nikodemus erwiderte ihm: Wie kann das geschehen?<br />Jesus antwortete: Du bist der Lehrer Israels und verstehst das nicht?<br />Amen, amen, ich sage dir: Was wir wissen, davon reden wir, und was wir gesehen haben, das bezeugen wir, und doch nehmt ihr unser Zeugnis nicht an.<br />Wenn ich zu euch über irdische Dinge gesprochen habe und ihr nicht glaubt, wie werdet ihr glauben, wenn ich zu euch über himmlische Dinge spreche?<br />Und niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist: der Menschensohn.<br />Und wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,<br />damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.</p><hr><h3>Hl. Konrad von Parzham ()</h3><h3>Hl. Anselm von Canterbury ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 2. Osterwoche</h3><h3>Apostelgeschichte - 5,17-26.</h3><p>In jenen Tagen erhoben sich voll Eifersucht der Hohepriester und alle, die auf seiner Seite standen, nämlich die Gruppe der Sadduzäer.<br />Sie ließen die Apostel verhaften und in das öffentliche Gefängnis werfen.<br />Ein Engel des Herrn aber öffnete nachts die Gefängnistore, führte sie heraus und sagte:<br />Geht, tretet im Tempel auf, und verkündet dem Volk alle Worte dieses Lebens!<br />Sie gehorchten und gingen bei Tagesanbruch in den Tempel und lehrten.<br />Währenddessen kam der Hohepriester mit seinen Begleitern. Sie riefen den Hohen Rat und alle Ältesten der Söhne Israels zusammen; man schickte Boten zum Gefängnis, um die Apostel vorführen zu lassen.<br />Die Diener gingen, fanden sie aber nicht im Gefängnis. Sie kehrten zurück und meldeten:<br />Wir fanden das Gefängnis sorgfältig verschlossen und die Wachen vor den Toren stehen; als wir aber öffneten, fanden wir niemand darin.<br />Der Tempelhauptmann und die Hohenpriester waren ratlos, als sie das hörten, und wussten nicht, was nun werden sollte.<br />Da kam jemand und meldete ihnen: Die Männer, die ihr ins Gefängnis geworfen habt, stehen im Tempel und lehren das Volk.<br />Da ging der Tempelhauptmann mit seinen Leuten hin und holte sie, allerdings nicht mit Gewalt; denn sie fürchteten, vom Volk gesteinigt zu werden.</p><h3>Psalm - 34(33),2-3.4-5.6-7.8-9.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Verherrlicht mit mir den Herrn,<br />lasst uns gemeinsam seinen Namen rühmen.<br />Ich suchte den Herrn, und er hat mich erhört,<br />er hat mich all meinen Ängsten entrissen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br />und er befreit sie.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 3,16-21.</h3><p>Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.<br />Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er an den Namen des einzigen Sohnes Gottes nicht geglaubt hat.<br />Denn mit dem Gericht verhält es sich so: Das Licht kam in die Welt, und die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.<br />Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.<br />Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind.</p><hr><h3>Hl. Wolfhelm ()</h3><h3>Hl. Meingoz ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 2. Osterwoche</h3><h3>Apostelgeschichte - 5,27-33.</h3><p>In jenen Tagen führten der Tempelhauptmann und seine Leute die Apostel herbei und stellten sie vor den Hohen Rat. Der Hohepriester verhörte sie<br />und sagte: Wir haben euch streng verboten, in diesem Namen zu lehren; ihr aber habt Jerusalem mit eurer Lehre erfüllt; ihr wollt das Blut dieses Menschen über uns bringen.<br />Petrus und die Apostel antworteten: Man muss Gott mehr gehorchen als den Menschen.<br />Der Gott unserer Väter hat Jesus auferweckt, den ihr ans Holz gehängt und ermordet habt.<br />Ihn hat Gott als Herrscher und Retter an seine rechte Seite erhoben, um Israel die Umkehr und Vergebung der Sünden zu schenken.<br />Zeugen dieser Ereignisse sind wir und der Heilige Geist, den Gott allen verliehen hat, die ihm gehorchen.<br />Als sie das hörten, gerieten sie in Zorn und beschlossen, sie zu töten.</p><h3>Psalm - 34(33),2.9.17-18.19-20.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!<br />Das Antlitz des Herrn richtet sich gegen die Bösen,<br />um ihr Andenken von der Erde zu tilgen.<br />Schreien die Gerechten, so hört sie der Herr;<br />er entreißt sie all ihren Ängsten.<br />Nahe ist der Herr den zerbrochenen Herzen,<br />er hilft denen auf, die zerknirscht sind.<br />Der Gerechte muss viel leiden,<br />doch allem wird der Herr ihn entreißen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 3,31-36.</h3><p>Er, der von oben kommt, steht über allen; wer von der Erde stammt, ist irdisch und redet irdisch. Er, der aus dem Himmel kommt, steht über allen.<br />Was er gesehen und gehört hat, bezeugt er, doch niemand nimmt sein Zeugnis an.<br />Wer sein Zeugnis annimmt, beglaubigt, dass Gott wahrhaftig ist.<br />Denn der, den Gott gesandt hat, verkündet die Worte Gottes; denn er gibt den Geist unbegrenzt.<br />Der Vater liebt den Sohn und hat alles in seine Hand gegeben.<br />Wer an den Sohn glaubt, hat das ewige Leben; wer aber dem Sohn nicht gehorcht, wird das Leben nicht sehen, sondern Gottes Zorn bleibt auf ihm.</p><hr><h3>Hl. Georg ()</h3><h3>Hl. Adalbert von Böhmen ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 2. Osterwoche</h3><h3>Apostelgeschichte - 5,34-42.</h3><p>In jenen Tagen erhob sich im Hohen Rat ein Pharisäer namens Gamaliël, ein beim ganzen Volk angesehener Gesetzeslehrer; er ließ die Apostel für kurze Zeit hinausführen.<br />Dann sagte er: Israeliten, überlegt euch gut, was ihr mit diesen Leuten tun wollt.<br />Vor einiger Zeit nämlich trat Theudas auf und behauptete, er sei etwas Besonderes. Ihm schlossen sich etwa vierhundert Männer an. Aber er wurde getötet, und sein ganzer Anhang wurde zerstreut und aufgerieben.<br />Nach ihm trat in den Tagen der Volkszählung Judas, der Galiläer, auf; er brachte viel Volk hinter sich und verleitete es zum Aufruhr. Auch er kam um, und alle seine Anhänger wurden zerstreut.<br />Darum rate ich euch jetzt: Lasst von diesen Männern ab, und gebt sie frei; denn wenn dieses Vorhaben oder dieses Werk von Menschen stammt, wird es zerstört werden;<br />stammt es aber von Gott, so könnt ihr sie nicht vernichten; sonst werdet ihr noch als Kämpfer gegen Gott dastehen. Sie stimmten ihm zu,<br />riefen die Apostel herein und ließen sie auspeitschen; dann verboten sie ihnen, im Namen Jesu zu predigen, und ließen sie frei.<br />Sie aber gingen weg vom Hohen Rat und freuten sich, dass sie gewürdigt worden waren, für seinen Namen Schmach zu erleiden.<br />Und Tag für Tag lehrten sie unermüdlich im Tempel und in den Häusern und verkündeten das Evangelium von Jesus, dem Christus.</p><h3>Psalm - 27(26),1.4.13-14.</h3><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 6,1-15.</h3><p>In jener Zeit ging Jesus an das andere Ufer des Sees von Galiläa, der auch See von Tiberias heißt.<br />Eine große Menschenmenge folgte ihm, weil sie die Zeichen sahen, die er an den Kranken tat.<br />Jesus stieg auf den Berg und setzte sich dort mit seinen Jüngern nieder.<br />Das Pascha, das Fest der Juden, war nahe.<br />Als Jesus aufblickte und sah, dass so viele Menschen zu ihm kamen, fragte er Philippus: Wo sollen wir Brot kaufen, damit diese Leute zu essen haben?<br />Das sagte er aber nur, um ihn auf die Probe zu stellen; denn er selbst wusste, was er tun wollte.<br />Philippus antwortete ihm: Brot für zweihundert Denare reicht nicht aus, wenn jeder von ihnen auch nur ein kleines Stück bekommen soll.<br />Einer seiner Jünger, Andreas, der Bruder des Simon Petrus, sagte zu ihm:<br />Hier ist ein kleiner Junge, der hat fünf Gerstenbrote und zwei Fische; doch was ist das für so viele!<br />Jesus sagte: Lasst die Leute sich setzen! Es gab dort nämlich viel Gras. Da setzten sie sich; es waren etwa fünftausend Männer.<br />Dann nahm Jesus die Brote, sprach das Dankgebet und teilte an die Leute aus, soviel sie wollten; ebenso machte er es mit den Fischen.<br />Als die Menge satt war, sagte er zu seinen Jüngern: Sammelt die übriggebliebenen Brotstücke, damit nichts verdirbt.<br />Sie sammelten und füllten zwölf Körbe mit den Stücken, die von den fünf Gerstenbroten nach dem Essen übrig waren.<br />Als die Menschen das Zeichen sahen, das er getan hatte, sagten sie: Das ist wirklich der Prophet, der in die Welt kommen soll.<br />Da erkannte Jesus, dass sie kommen würden, um ihn in ihre Gewalt zu bringen und zum König zu machen. Daher zog er sich wieder auf den Berg zurück, er allein.</p><hr><h3>Hl. Fidelis von Sigmaringen ()</h3><h3>Hl. Mellitus ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Samstag",
			"contenido": "<h3>Fest des Hl. Markus, Evangelist</h3><h3>Erster Brief des Apostels Petrus - 5,5b-14.</h3><p>Brüder! Begegnet einander in Demut! Denn Gott tritt den Stolzen entgegen, den Demütigen aber schenkt er seine Gnade.<br />Beugt euch also in Demut unter die mächtige Hand Gottes, damit er euch erhöht, wenn die Zeit gekommen ist.<br />Werft alle eure Sorge auf ihn, denn er kümmert sich um euch.<br />Seid nüchtern und wachsam! Euer Widersacher, der Teufel, geht wie ein brüllender Löwe umher und sucht, wen er verschlingen kann.<br />Leistet ihm Widerstand in der Kraft des Glaubens! Wisst, dass eure Brüder in der ganzen Welt die gleichen Leiden ertragen müssen!<br />Der Gott aller Gnade aber, der euch in Christus zu seiner ewigen Herrlichkeit berufen hat, wird euch, die ihr kurze Zeit leiden müsst, wieder aufrichten, stärken, kräftigen und auf festen Grund stellen.<br />Sein ist die Macht in Ewigkeit. Amen.<br />Durch den Bruder Silvanus, den ich für treu halte, habe ich euch kurz geschrieben; ich habe euch ermahnt und habe bezeugt, dass dies die wahre Gnade Gottes ist, in der ihr stehen sollt.<br />Es grüßen euch die Mitauserwählten in Babylon und mein Sohn Markus.<br />Grüßt einander mit dem Kuss der Liebe! Friede sei mit euch allen, die ihr in Christus seid.</p><h3>Psalm - 89(88),2-3.6-7.16-17.</h3><p>Von den Taten deiner Huld, Herr, will ich ewig singen,<br />bis zum fernsten Geschlecht laut deine Treue verkünden.<br />Denn ich bekenne: Deine Huld besteht für immer und ewig;<br />deine Treue steht fest im Himmel.<br />Die Himmel preisen, Herr, deine Wunder<br />und die Gemeinde der Heiligen deine Treue.<br />Denn wer über den Wolken ist wie der Herr,<br />wer von den Göttern ist dem Herrn gleich?<br />Wohl dem Volk, das dich als König zu feiern weiß!<br />Herr, sie gehen im Licht deines Angesichts.<br />Sie freuen sich über deinen Namen zu jeder Zeit,<br />über deine Gerechtigkeit jubeln sie.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 16,15-20.</h3><p>In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!<br />Wer glaubt und sich taufen lässt, wird gerettet; wer aber nicht glaubt, wird verdammt werden.<br />Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dämonen austreiben; sie werden in neuen Sprachen reden;<br />wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hände auflegen, werden gesund werden.<br />Nachdem Jesus, der Herr, dies zu ihnen gesagt hatte, wurde er in den Himmel aufgenommen und setzte sich zur Rechten Gottes.<br />Sie aber zogen aus und predigten überall. Der Herr stand ihnen bei und bekräftigte die Verkündigung durch die Zeichen, die er geschehen ließ.</p><hr><h3>Hl. Markus ()</h3><h3>Hl. Ermin ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "Sonntag",
			"contenido": "<h3>3. Sonntag in der Osterzeit</h3><h3>Apostelgeschichte - 2,14.22-33.</h3><p>Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden: Ihr Juden und alle Bewohner von Jerusalem! Dies sollt ihr wissen, achtet auf meine Worte! Israeliten, hört diese Worte:<br />Jesus, den Nazoräer, den Gott vor euch beglaubigt hat durch machtvolle Taten, Wunder und Zeichen, die er durch ihn in eurer Mitte getan hat, wie ihr selbst wisst -<br />ihn, der nach Gottes beschlossenem Willen und Vorauswissen hingegeben wurde, habt ihr durch die Hand von Gesetzlosen ans Kreuz geschlagen und umgebracht.<br />Gott aber hat ihn von den Wehen des Todes befreit und auferweckt; denn es war unmöglich, dass er vom Tod festgehalten wurde.<br />David nämlich sagt über ihn: Ich habe den Herrn beständig vor Augen. Er steht mir zur Rechten, ich wanke nicht.<br />Darum freut sich mein Herz und frohlockt meine Zunge, und auch mein Leib wird in sicherer Hoffnung ruhen;<br />denn du gibst mich nicht der Unterwelt preis, noch lässt du deinen Frommen die Verwesung schauen.<br />Du zeigst mir die Wege zum Leben, du erfüllst mich mit Freude vor deinem Angesicht.<br />Brüder, ich darf freimütig zu euch über den Patriarchen David reden: Er starb und wurde begraben, und sein Grabmal ist bei uns erhalten bis auf den heutigen Tag.<br />Da er ein Prophet war und wusste, dass Gott ihm den Eid geschworen hatte, einer von seinen Nachkommen werde auf seinem Thron sitzen,<br />sagte er vorausschauend über die Auferstehung des Christus: Er gibt ihn nicht der Unterwelt preis, und sein Leib schaut die Verwesung nicht.<br />Diesen Jesus hat Gott auferweckt, dafür sind wir alle Zeugen.<br />Nachdem er durch die rechte Hand Gottes erhöht worden war und vom Vater den verheißenen Heiligen Geist empfangen hatte, hat er ihn ausgegossen, wie ihr seht und hört.</p><h3>Psalm - 16(15),1-2.5.7-8.9-10.</h3><p>Behüte mich, Gott, denn ich vertraue dir.<br />Ich sage zum Herrn: «Du bist mein Herr;<br />mein ganzes Glück bist du allein.»<br />Du, Herr, gibst mir das Erbe und reichst mir den Becher;<br />du hältst mein Los in deinen Händen.<br />Ich preise den Herrn, der mich beraten hat.<br />Auch mahnt mich mein Herz in der Nacht.<br />Ich habe den Herrn beständig vor Augen.<br />Er steht mir zur Rechten, ich wanke nicht.<br />Darum freut sich mein Herz und frohlockt meine Seele;<br />auch mein Leib wird wohnen in Sicherheit.<br />Denn du gibst mich nicht der Unterwelt preis;<br />du lässt deinen Frommen das Grab nicht schauen.</p><h3>Erster Brief des Apostels Petrus - 1,17-21.</h3><p>Brüder! Wenn ihr den als Vater anruft, der jeden ohne Ansehen der Person nach seinem Tun beurteilt, dann führt auch, solange ihr in der Fremde seid, ein Leben in Gottesfurcht.<br />Ihr wisst, dass ihr aus eurer sinnlosen, von den Vätern ererbten Lebensweise nicht um einen vergänglichen Preis losgekauft wurdet, nicht um Silber oder Gold,<br />sondern mit dem kostbaren Blut Christi, des Lammes ohne Fehl und Makel.<br />Er war schon vor der Erschaffung der Welt dazu ausersehen, und euretwegen ist er am Ende der Zeiten erschienen.<br />Durch ihn seid ihr zum Glauben an Gott gekommen, der ihn von den Toten auferweckt und ihm die Herrlichkeit gegeben hat, so dass ihr an Gott glauben und auf ihn hoffen könnt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 24,13-35.</h3><p>Am ersten Tag der Woche waren zwei von den Jüngern Jesu auf dem Weg in ein Dorf namens Emmaus, das sechzig Stadien von Jerusalem entfernt ist.<br />Sie sprachen miteinander über all das, was sich ereignet hatte.<br />Während sie redeten und ihre Gedanken austauschten, kam Jesus hinzu und ging mit ihnen.<br />Doch sie waren wie mit Blindheit geschlagen, so dass sie ihn nicht erkannten.<br />Er fragte sie: Was sind das für Dinge, über die ihr auf eurem Weg miteinander redet? Da blieben sie traurig stehen,<br />und der eine von ihnen - er hieß Kleopas - antwortete ihm: Bist du so fremd in Jerusalem, dass du als einziger nicht weißt, was in diesen Tagen dort geschehen ist?<br />Er fragte sie: Was denn? Sie antworteten ihm: Das mit Jesus aus Nazaret. Er war ein Prophet, mächtig in Wort und Tat vor Gott und dem ganzen Volk.<br />Doch unsere Hohenpriester und Führer haben ihn zum Tod verurteilen und ans Kreuz schlagen lassen.<br />Wir aber hatten gehofft, dass er der sei, der Israel erlösen werde. Und dazu ist heute schon der dritte Tag, seitdem das alles geschehen ist.<br />Aber nicht nur das: Auch einige Frauen aus unserem Kreis haben uns in große Aufregung versetzt. Sie waren in der Frühe beim Grab,<br />fanden aber seinen Leichnam nicht. Als sie zurückkamen, erzählten sie, es seien ihnen Engel erschienen und hätten gesagt, er lebe.<br />Einige von uns gingen dann zum Grab und fanden alles so, wie die Frauen gesagt hatten; ihn selbst aber sahen sie nicht.<br />Da sagte er zu ihnen: Begreift ihr denn nicht? Wie schwer fällt es euch, alles zu glauben, was die Propheten gesagt haben.<br />Musste nicht der Messias all das erleiden, um so in seine Herrlichkeit zu gelangen?<br />Und er legte ihnen dar, ausgehend von Mose und allen Propheten, was in der gesamten Schrift über ihn geschrieben steht.<br />So erreichten sie das Dorf, zu dem sie unterwegs waren. Jesus tat, als wolle er weitergehen,<br />aber sie drängten ihn und sagten: Bleib doch bei uns; denn es wird bald Abend, der Tag hat sich schon geneigt. Da ging er mit hinein, um bei ihnen zu bleiben.<br />Und als er mit ihnen bei Tisch war, nahm er das Brot, sprach den Lobpreis, brach das Brot und gab es ihnen.<br />Da gingen ihnen die Augen auf, und sie erkannten ihn; dann sahen sie ihn nicht mehr.<br />Und sie sagten zueinander: Brannte uns nicht das Herz in der Brust, als er unterwegs mit uns redete und uns den Sinn der Schrift erschloss?<br />Noch in derselben Stunde brachen sie auf und kehrten nach Jerusalem zurück, und sie fanden die Elf und die anderen Jünger versammelt.<br />Diese sagten: Der Herr ist wirklich auferstanden und ist dem Simon erschienen.<br />Da erzählten auch sie, was sie unterwegs erlebt und wie sie ihn erkannt hatten, als er das Brot brach.</p><hr><h3>Hl. Rafael Arnáiz Barón ()</h3><h3>Consuelo - Unsere Liebe Frau vom Guten Rat ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 3. Osterwoche</h3><h3>Apostelgeschichte - 6,8-15.</h3><p>In jenen Tagen tat Stephanus, voll Gnade und Kraft, Wunder und große Zeichen unter dem Volk.<br />Doch einige von der sogenannten Synagoge der Libertiner und Zyrenäer und Alexandriner und Leute aus Zilizien und der Provinz Asien erhoben sich, um mit Stephanus zu streiten;<br />aber sie konnten der Weisheit und dem Geist, mit dem er sprach, nicht widerstehen.<br />Da stifteten sie Männer zu der Aussage an: Wir haben gehört, wie er gegen Mose und Gott lästerte.<br />Sie hetzten das Volk, die Ältesten und die Schriftgelehrten auf, drangen auf ihn ein, packten ihn und schleppten ihn vor den Hohen Rat.<br />Und sie brachten falsche Zeugen bei, die sagten: Dieser Mensch hört nicht auf, gegen diesen heiligen Ort und das Gesetz zu reden.<br />Wir haben ihn nämlich sagen hören: Dieser Jesus, der Nazoräer, wird diesen Ort zerstören und die Bräuche ändern, die uns Mose überliefert hat.<br />Und als alle, die im Hohen Rat saßen, auf ihn blickten, erschien ihnen sein Gesicht wie das Gesicht eines Engels.</p><h3>Psalm - 119(118),23-24.26-27.29-30.</h3><p>Wenn auch Fürsten gegen mich beraten:<br />dein Knecht sinnt nach über deine Gesetze.<br />Deine Vorschriften machen mich froh;<br />sie sind meine Berater.<br />Ich habe dir mein Geschick erzählt, und du erhörtest mich.<br />Lehre mich deine Gesetze!<br />Lass mich den Weg begreifen, den deine Befehle mir zeigen,<br />dann will ich nachsinnen über deine Wunder.<br />Halte mich fern vom Weg der Lüge;<br />begnade mich mit deiner Weisung!<br />Ich wählte den Weg der Wahrheit;<br />nach deinen Urteilen hab' ich Verlangen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 6,22-29.</h3><p>In jener Zeit sah die Menge, die am anderen Ufer des Sees geblieben war, dass nur noch ein Boot dort lag, und sie erfuhren, dass Jesus nicht mit seinen Jüngern ins Boot gestiegen war, sondern dass die Jünger allein abgefahren waren.<br />Von Tiberias her kamen andere Boote in die Nähe des Ortes, wo sie nach dem Dankgebet des Herrn das Brot gegessen hatten.<br />Als die Leute sahen, dass weder Jesus noch seine Jünger dort waren, stiegen sie in die Boote, fuhren nach Kafarnaum und suchten Jesus.<br />Als sie ihn am anderen Ufer des Sees fanden, fragten sie ihn: Rabbi, wann bist du hierher gekommen?<br />Jesus antwortete ihnen: Amen, amen, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid.<br />Müht euch nicht ab für die Speise, die verdirbt, sondern für die Speise, die für das ewige Leben bleibt und die der Menschensohn euch geben wird. Denn ihn hat Gott, der Vater, mit seinem Siegel beglaubigt.<br />Da fragten sie ihn: Was müssen wir tun, um die Werke Gottes zu vollbringen?<br />Jesus antwortete ihnen: Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.</p><hr><h3>Hl. Petrus Canisius ()</h3><h3>Hl. Zita ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 3. Osterwoche</h3><h3>Apostelgeschichte - 7,51-60.8,1a.</h3><p>In jenen Tagen sagte Stephanus zu dem Volk, den Ältesten und den Schriftgelehrten: Ihr Halsstarrigen, ihr, die ihr euch mit Herz und Ohr immerzu dem Heiligen Geist widersetzt, eure Väter schon und nun auch ihr.<br />Welchen der Propheten haben eure Väter nicht verfolgt? Sie haben die getötet, die die Ankunft des Gerechten geweissagt haben, dessen Verräter und Mörder ihr jetzt geworden seid,<br />ihr, die ihr durch die Anordnung von Engeln das Gesetz empfangen, es aber nicht gehalten habt.<br />Als sie das hörten, waren sie aufs Äußerste über ihn empört und knirschten mit den Zähnen.<br />Er aber, erfüllt vom Heiligen Geist, blickte zum Himmel empor, sah die Herrlichkeit Gottes und Jesus zur Rechten Gottes stehen<br />und rief: Ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen.<br />Da erhoben sie ein lautes Geschrei, hielten sich die Ohren zu, stürmten gemeinsam auf ihn los,<br />trieben ihn zur Stadt hinaus und steinigten ihn. Die Zeugen legten ihre Kleider zu Füßen eines jungen Mannes nieder, der Saulus hieß.<br />So steinigten sie Stephanus; er aber betete und rief: Herr Jesus, nimm meinen Geist auf!<br />Dann sank er in die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Nach diesen Worten starb er.<br />Saulus aber war mit dem Mord einverstanden.</p><h3>Psalm - 31(30),3cd-4.6.7b.8a.17.21ab.</h3><p>Sei mir ein schützender Fels,<br />eine feste Burg, die mich errettet.<br />Denn du bist mein Fels und meine Burg;<br />um deines Namens willen wirst du mich führen und leiten.<br />In deine Hände lege ich voll Vertrauen meinen Geist;<br />du hast mich erlöst, Herr, du treuer Gott.<br />Ich verlasse mich auf den Herrn.<br />Ich will jubeln und über deine Huld mich freuen.<br />Lass dein Angesicht leuchten über deinem Knecht,<br />hilf mir in deiner Güte!<br />Du beschirmst sie im Schutz deines Angesichts<br />vor dem Toben der Menschen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 6,30-35.</h3><p>In jener Zeit sagte die Menge zu Jesus: Welches Zeichen tust du, damit wir es sehen und dir glauben? Was tust du?<br />Unsere Väter haben das Manna in der Wüste gegessen, wie es in der Schrift heißt: Brot vom Himmel gab er ihnen zu essen.<br />Jesus sagte zu ihnen: Amen, amen, ich sage euch: Nicht Mose hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel.<br />Denn das Brot, das Gott gibt, kommt vom Himmel herab und gibt der Welt das Leben.<br />Da baten sie ihn: Herr, gib uns immer dieses Brot!<br />Jesus antwortete ihnen: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.</p><hr><h3>Hl. Gianna Beretta Molla ()</h3><h3>Hl. Peter Chanel ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "Mittwoch",
			"contenido": "<h3>Fest der Hl. Katherina von Siena, Schutzpatronin Europas</h3><h3>Erster Johannesbrief - 1,5-10.2,1-2.</h3><p>Brüder! Das ist die Botschaft, die wir von Jesus Christus gehört haben und euch verkünden: Gott ist Licht, und keine Finsternis ist in ihm.<br />Wenn wir sagen, dass wir Gemeinschaft mit ihm haben, und doch in der Finsternis leben, lügen wir und tun nicht die Wahrheit.<br />Wenn wir aber im Licht leben, wie er im Licht ist, haben wir Gemeinschaft miteinander, und das Blut seines Sohnes Jesus reinigt uns von aller Sünde.<br />Wenn wir sagen, dass wir keine Sünde haben, führen wir uns selbst in die Irre, und die Wahrheit ist nicht in uns.<br />Wenn wir unsere Sünden bekennen, ist er treu und gerecht; er vergibt uns die Sünden und reinigt uns von allem Unrecht.<br />Wenn wir sagen, dass wir nicht gesündigt haben, machen wir ihn zum Lügner, und sein Wort ist nicht in uns.<br />Meine Kinder, ich schreibe euch dies, damit ihr nicht sündigt. Wenn aber einer sündigt, haben wir einen Beistand beim Vater: Jesus Christus, den Gerechten.<br />Er ist die Sühne für unsere Sünden, aber nicht nur für unsere Sünden, sondern auch für die der ganzen Welt.</p><h3>Psalm - 103(102),1-4.8-9.13-14.17-18a.</h3><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Der Herr ist barmherzig und gnädig,<br />langmütig und reich an Güte.<br />Er wird nicht immer zürnen,<br />nicht ewig im Groll verharren.<br />Wie ein Vater sich seiner Kinder erbarmt,<br />so erbarmt sich der Herr über alle, die ihn fürchten.<br />Denn er weiß, was wir für Gebilde sind;<br />er denkt daran: Wir sind nur Staub.<br />Doch die Huld des Herrn währt immer und ewig<br />für alle, die ihn fürchten und ehren;<br />sein Heil erfahren noch Kinder und Enkel;<br />alle, die seinen Bund bewahren.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 11,25-30.</h3><p>In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast.<br />Ja, Vater, so hat es dir gefallen.<br />Mir ist von meinem Vater alles übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.<br />Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.<br />Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.<br />Denn mein Joch drückt nicht, und meine Last ist leicht.</p><hr><h3>Hl. Katharina von Siena ()</h3><h3>Hl. Irmtrud von Hasnon ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 3. Osterwoche</h3><h3>Apostelgeschichte - 8,26-40.</h3><p>In jenen Tagen sagte ein Engel des Herrn zu Philippus: Steh auf und zieh nach Süden auf der Straße, die von Jerusalem nach Gaza hinabführt. Sie führt durch eine einsame Gegend.<br />Und er brach auf. Nun war da ein Äthiopier, ein Kämmerer, Hofbeamter der Kandake, der Königin der Äthiopier, der ihren ganzen Schatz verwaltete. Dieser war nach Jerusalem gekommen, um Gott anzubeten,<br />und fuhr jetzt heimwärts. Er saß auf seinem Wagen und las den Propheten Jesaja.<br />Und der Geist sagte zu Philippus: Geh und folge diesem Wagen.<br />Philippus lief hin und hörte ihn den Propheten Jesaja lesen. Da sagte er: Verstehst du auch, was du liest?<br />Jener antwortete: Wie könnte ich es, wenn mich niemand anleitet? Und er bat den Philippus, einzusteigen und neben ihm Platz zu nehmen.<br />Der Abschnitt der Schrift, den er las, lautete: Wie ein Schaf wurde er zum Schlachten geführt; und wie ein Lamm, das verstummt, wenn man es schert, so tat er seinen Mund nicht auf.<br />In der Erniedrigung wurde seine Verurteilung aufgehoben. Seine Nachkommen, wer kann sie zählen? Denn sein Leben wurde von der Erde fortgenommen.<br />Der Kämmerer wandte sich an Philippus und sagte: Ich bitte dich, von wem sagt der Prophet das? Von sich selbst oder von einem anderen?<br />Da begann Philippus zu reden, und ausgehend von diesem Schriftwort verkündete er ihm das Evangelium von Jesus.<br />Als sie nun weiterzogen, kamen sie zu einer Wasserstelle. Da sagte der Kämmerer: Hier ist Wasser. Was steht meiner Taufe noch im Weg?<br />Er ließ den Wagen halten, und beide, Philippus und der Kämmerer, stiegen in das Wasser hinab, und er taufte ihn.<br />Als sie aber aus dem Wasser stiegen, entführte der Geist des Herrn den Philippus. Der Kämmerer sah ihn nicht mehr, und er zog voll Freude weiter.<br />Den Philippus aber sah man in Aschdod wieder. Und er wanderte durch alle Städte und verkündete das Evangelium, bis er nach Cäsarea kam.</p><h3>Psalm - 66(65),8-9.16-17.19-20.</h3><p>Preist unseren Gott, ihr Völker;<br />lasst laut sein Lob erschallen!<br />Er erhielt uns am Leben<br />und ließ unseren Fuß nicht wanken.<br />Ihr alle, die ihr Gott fürchtet, kommt und hört;<br />ich will euch erzählen, was er mir Gutes getan hat.<br />Zu ihm hatte ich mit lauter Stimme gerufen,<br />und schon konnte mein Mund ihn preisen.<br />Gott aber hat mich erhört,<br />hat auf mein drängendes Beten geachtet.<br />Gepriesen sei Gott; denn er hat mein Gebet nicht verworfen<br />und mir seine Huld nicht entzogen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 6,44-51.</h3><p>In jener Zeit sprach Jesus zu der Menge: Niemand kann zu mir kommen, wenn nicht der Vater, der mich gesandt hat, ihn zu mir führt; und ich werde ihn auferwecken am Letzten Tag.<br />Bei den Propheten heißt es: Und alle werden Schüler Gottes sein. Jeder, der auf den Vater hört und seine Lehre annimmt, wird zu mir kommen.<br />Niemand hat den Vater gesehen außer dem, der von Gott ist; nur er hat den Vater gesehen.<br />Amen, amen, ich sage euch: Wer glaubt, hat das ewige Leben.<br />Ich bin das Brot des Lebens.<br />Eure Väter haben in der Wüste das Manna gegessen und sind gestorben.<br />So aber ist es mit dem Brot, das vom Himmel herabkommt: Wenn jemand davon isst, wird er nicht sterben.<br />Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch, ich gebe es hin für das Leben der Welt.</p><hr><h3>Hl. Pius V. ()</h3><h3>Hl. Rudolf von Affligem ()</h3><hr>"
		}
	]
}
