{
	"data": [{
		"id": "1",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Jeremiasza - 26,11-16.24.</h3><p>Kapłani i prorocy zwrócili się do przywódców i do całego ludu tymi słowami: «Człowiek ten zasługuje na wyrok śmierci, gdyż prorokował przeciw temu miastu, jak to słyszeliście na własne uszy».<br />Jeremiasz zaś rzekł do wszystkich przywódców i do całego ludu: «Pan posłał mnie, bym głosił przeciw temu domowi i przeciw temu miastu wszystkie słowa, które słyszeliście.<br />Teraz więc zmieńcie swoje postępowanie i swoje uczynki, słuchajcie głosu Pana, Boga waszego; wtedy ogarnie Pana żal nad nieszczęściem, jakie postanowił przeciw wam.<br />Ja zaś jestem w waszych rękach. Uczyńcie ze mną, co wam się wyda dobre i sprawiedliwe.<br />Wiedzcie jednak dobrze, że jeżeli mnie zabijecie, krew niewinnego spadnie na was, na to miasto i na jego mieszkańców. Naprawdę bowiem posłał mnie Pan do was, by głosić do waszych uszu wszystkie te słowa».<br />Wtedy powiedzieli przywódcy i cały lud do kapłanów i proroków: «Człowiek ten nie zasługuje na wyrok śmierci, gdyż przemawiał do nas w imię Pana, Boga naszego».<br />Achikam, syn Szafana, ochraniał Jeremiasza, by nie został wydany w ręce ludu na śmierć.</p><h3>Księga Psalmów - 69(68),15-16.30-31.33-34.</h3><p>Wyrwij mnie z bagna, abym nie utonął, <br />wybaw mnie od tych, co mnie nienawidzą, <br />ratuj mnie z wodnej głębiny.<br />Niech mnie nie porwie nurt wody, <br />niech nie pochłonie mnie głębia, <br />niech się nie zamknie nade mną paszcza otchłani.<br />Jestem nędzny i pełen cierpienia,  <br />niech pomoc Twa, Boże, mnie strzeże.<br />Pieśnią chcę chwalić imię Boga <br />i  wielbić Go z dziękczynieniem.<br />Patrzcie i cieszcie się, ubodzy,  <br />niech ożyje serce szukających Boga.<br />Bo Pan wysłuchuje biednych <br />i swoimi więźniami nie gardzi.</p><h3>Ewangelia wg św. Mateusza - 14,1-12.</h3><p>W owym czasie doszła do uszu tetrarchy Heroda wieść o Jezusie.<br />I rzekł do swych dworzan: «To Jan Chrzciciel. On powstał z martwych i dlatego moce cudotwórcze w nim działają».<br />Herod bowiem kazał pochwycić Jana i związanego wtrącić do więzienia z powodu Herodiady, żony brata jego, Filipa.<br />Jan bowiem upomniał go: «Nie wolno ci jej trzymać».<br />Chętnie też byłby go zgładził, bał się jednak ludu, ponieważ miano go za proroka.<br />Otóż, kiedy obchodzono urodziny Heroda, tańczyła wobec gości córka Herodiady i spodobała się Herodowi.<br />Zatem pod przysięgą obiecał jej dać wszystko, o cokolwiek poprosi.<br />A ona przedtem już podmówiona przez swą matkę, powiedziała: „Daj mi tu na misie głowę Jana Chrzciciela!”<br />Zasmucił się król. Lecz przez wzgląd na przysięgę i na współbiesiadników kazał jej dać.<br />Posławszy więc kata, kazał ściąć Jana w więzieniu.<br />Przyniesiono głowę jego na misie i dano dziewczynie, a ona zaniosła ją swojej matce.<br />Uczniowie zaś Jana przyszli, zabrali jego ciało i pogrzebali je; potem poszli i donieśli o tym Jezusowi.</p><hr /><h3>Św. Alfons Maria Liguori ()</h3><h3>Śwśw. siostry Wiara (Nadzieja, Miłość (+ poł. II w.))</h3>"
	}, {
		"id": "2",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 55,1-3.</h3><p>Tak mówi Pan:<br />«Wszyscy spragnieni, przyjdźcie do wody, przyjdźcie, choć nie macie pieniędzy! Kupujcie i spożywajcie, dalejże, kupujcie bez pieniędzy i bez płacenia za wino i mleko!<br />Czemu wydajecie pieniądze na to, co nie jest chlebem? I waszą pracę – na to, co nie nasyci? Słuchajcie Mnie, a jeść będziecie przysmaki i dusza wasza zakosztuje tłustych potraw.<br />Nakłońcie uszu i przyjdźcie do Mnie, posłuchajcie Mnie, a dusza wasza żyć będzie. Zawrę z wami wieczyste przymierze; niezawodne są łaski dla Dawida».</p><h3>Księga Psalmów - 145(144),8-9.15-16.17-18.</h3><p>Pan jest łagodny i miłosierny, <br />nieskory do gniewu i bardzo łaskawy.<br />Pan jest dobry dla wszystkich, <br />a Jego miłosierdzie nad wszystkim, co stworzył.<br />Oczy wszystkich zwracają się ku Tobie, <br />a Ty karmisz ich we właściwym czasie.<br />Ty otwierasz swą rękę <br />i karmisz do syta wszystko, co żyje.<br />Pan jest sprawiedliwy na wszystkich swych drogach <br />i łaskawy we wszystkich swoich dziełach.<br />Pan jest blisko wszystkich, którzy Go wzywają, <br />wszystkich wzywających Go szczerze.</p><h3>List do Rzymian - 8,35.37-39.</h3><p>Bracia: Któż nas może odłączyć od miłości Chrystusowej? Utrapienie, ucisk czy prześladowanie, głód czy nagość, niebezpieczeństwo czy miecz?<br />Ale we wszystkim tym odnosimy pełne zwycięstwo dzięki Temu, który nas umiłował.<br />I jestem pewien, że ani śmierć, ani życie, ani aniołowie, ani Zwierzchności, ani rzeczy teraźniejsze, ani przyszłe, ani Moce,<br />ani co jest wysoko, ani co głęboko, ani jakiekolwiek inne stworzenie nie zdoła nas odłączyć od miłości Boga, która jest w Chrystusie Jezusie, Panu naszym.</p><h3>Ewangelia wg św. Mateusza - 14,13-21.</h3><p>Gdy Jezus usłyszał o śmierci Jana Chrzciciela, oddalił się stamtąd łodzią na pustkowie, osobno. Lecz tłumy zwiedziały się o tym i z miast poszły za Nim pieszo.<br />Gdy wysiadł, ujrzał wielki tłum. Zlitował się nad nimi i uzdrowił ich chorych.<br />A gdy nastał wieczór, przystąpili do Niego uczniowie i rzekli: «Miejsce to jest pustkowiem i pora już późna. Każ więc rozejść się tłumom: niech idą do wsi i zakupią sobie żywności».<br />Lecz Jezus im odpowiedział: «Nie potrzebują odchodzić; wy dajcie im jeść!»<br />Odpowiedzieli Mu: «Nie mamy tu nic prócz pięciu chlebów i dwóch ryb».<br />On rzekł: «Przynieście Mi je tutaj».<br />Kazał tłumom usiąść na trawie, następnie wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo i połamawszy chleby dał je uczniom, uczniowie zaś tłumom.<br />Jedli wszyscy do syta, a z tego, co pozostało, zebrano dwanaście pełnych koszy ułomków.<br />Tych zaś, którzy jedli, było około pięciu tysięcy mężczyzn, nie licząc kobiet i dzieci.</p><hr /><h3>Św. Euzebiusz z Vercelli ()</h3><h3>Św. Piotr z Osmy (biskup (+ 1109))</h3>"
	}, {
		"id": "3",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Jeremiasza - 28,1-17.</h3><p>W czwartym roku panowania Sedecjasza, króla judzkiego, w piątym miesiącu rzekł do mnie Chananiasz, syn Azzura, prorok z Gibeonu, w domu Pańskim wobec kapłanów i całego ludu:<br />Tak mówi Pan Zastępów, Bóg Izraela: «Złamię jarzmo króla babilońskiego.<br />W ciągu dwóch lat przywrócę na to miejsce wszystkie naczynia domu Pańskiego, które zabrał Nabuchodonozor, król babiloński, z tego miejsca, wywożąc do Babilonu.<br />Jechoniasza, syna Jojakima, króla judzkiego, i wszystkich uprowadzonych z Judy do Babilonu sprowadzę na to miejsce – mówi Pan – skruszę bowiem jarzmo króla babilońskiego».<br />Prorok zaś Jeremiasz przemówił do proroka Chananiasza wobec kapłanów i całego ludu stojącego w domu Pańskim.<br />Prorok Jeremiasz powiedział: «Niech się stanie! Niech tak Pan uczyni! Niech Pan słowa, które prorokowałeś, wypełni, sprowadzając naczynia z domu Pańskiego oraz wszystkich uprowadzonych w niewolę z Babilonu na to miejsce.<br />Posłuchaj jednak tego słowa, które powiem do twoich uszu i do całego ludu.<br />Prorocy, którzy byli przede mną i przed tobą od najdawniejszych czasów, prorokowali przeciw licznym krajom i przeciw wielkim królestwom o wojnie, nieszczęściu i zarazie.<br />Prorok, który przepowiada pomyślność, będzie uznany za proroka prawdziwie posłanego przez Pana, gdy się spełni przepowiednia prorocka».<br />Wtedy prorok Chananiasz wziął jarzmo z szyi Jeremiasza proroka i połamał je.<br />I powiedział Chananiasz wobec całego ludu: Tak mówi Pan: «Tak samo skruszę jarzmo Nabuchodonozora, króla babilońskiego, na karku wszystkichnarodów w ciągu dwóch lat».<br />I odszedł prorok Jeremiasz swoją drogą. Po połamaniu jarzma, zdjętego z szyi proroka Jeremiasza przez proroka Chananiasza, skierował Pan do Jeremiasza następujące słowo:<br />«Idź i powiedz Chananiaszowi: Tak mówi Pan: Połamałeś jarzmo drewniane, lecz przygotowałeś zamiast niego jarzmo żelazne.<br />Tak bowiem mówi Pan Zastępów, Bóg Izraela: Wkładam jarzmo żelazne na kark wszystkich tych narodów, aby służyły Nabuchodonozorowi, królowi babilońskiemu, i były mu poddane; także dzikie zwierzęta mu poddaję».<br />I rzekł prorok Jeremiasz do proroka Chananiasza: «Słuchaj, Chananiaszu! Pan cię nie posłał, ty zaś pozwoliłeś temu narodowi żywić zwodniczą nadzieję.<br />Dlatego tak mówi Pan: Oto usunę ciebie z powierzchni ziemi.<br />Umrzesz w tym roku, bo głosiłeś bunt przeciw Panu». I zmarł prorok Chananiasz w tym roku, w siódmym miesiącu.</p><h3>Księga Psalmów - 119(118),29.43.79.80.95.102.</h3><p>Powstrzymaj mnie od drogi kłamstwa, <br />obdarz mnie łaską Twego Prawa.<br />Nie odbieraj moim ustom słowa prawdy, <br />bo ufam Twoim wyrokom.<br />Niech zwrócą się ku mnie Twoi wyznawcy <br />i ci, którzy uznają Twoje napomnienia.<br />Niech się moje serce doskonali w Twych ustawach, <br />abym nie doznał wstydu.<br />Czyhają na mnie grzesznicy, ażeby mnie zgubić,  <br />ja zaś przestrzegam Twoich napomnień.<br />Nie odstępuję od Twoich wyroków, <br />albowiem Ty mnie pouczasz.</p><h3>Ewangelia wg św. Mateusza - 14,22-36.</h3><p>Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy.<br />Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.<br />Łódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny.<br />Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.<br />Uczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się myśląc, że to zjawa, i ze strachu krzyknęli.<br />Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»<br />Na to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!»<br />A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi, i krocząc po wodzie, podszedł do Jezusa.<br />Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»<br />Jezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»<br />Gdy wsiedli do łodzi, wiatr się uciszył.<br />Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».<br />Gdy się przeprawiali, przyszli do ziemi Genezaret.<br />Ludzie miejscowi, poznawszy Go, rozesłali posłańców po całej tamtejszej okolicy, znieśli do Niego wszystkich chorych<br />i prosili, żeby przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni.</p><hr /><h3>Św. Lidia ()</h3><h3>Św. Piotr (biskup w Anagni (+ 1105))</h3>"
	}, {
		"id": "4",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Jeremiasza - 30,1-2.12-15.18-22.</h3><p>Słowo, które Pan skierował do Jeremiasza:<br />«Tak mówi Pan, Bóg Izraela: „Napisz w księdze wszystkie słowa, jakie powiedziałem do ciebie”.<br />Tak bowiem mówi Pan: „Dotkliwa jest twoja klęska, nieuleczalna twoja rana.<br />Nikt się nie troszczy o twoją sprawę, nie ma lekarstwa, by cię uzdrowić.<br />Wszyscy, co cię kochali, zapomnieli o tobie, nie szukają już ciebie, gdyż dotknąłem ciebie, tak jak się rani wroga, surową karą. Przez wielką twą nieprawość pomnożyły się twoje grzechy.<br />Dlaczego krzyczysz z powodu twej rany, że ból twój nie da się uśmierzyć? Z powodu twej wielkiej nieprawości i licznych twoich grzechów to ci uczyniłem”.<br />Tak mówi Pan: «Oto przywrócę do poprzedniego stanu namioty Jakuba i okażę miłosierdzie nad jego siedzibami. Miasto zostanie wzniesione na swych ruinach, a pałace staną na swoim miejscu.<br />Rozlegną się stamtąd hymny pochwalne i głosy pełne radości. Pomnożę ich, i nie zmaleje ich liczba, przysporzę im chwały, by nimi nikt nie pogardzał.<br />Jego synowie będą tak jak dawniej i jego zgromadzenie powstanie wobec Mnie; ukarzę natomiast wszystkich jego ciemięzców.<br />A jego władca będzie spośród niego, panujący jego będzie od niego pochodził. Zapewnię mu dostęp do Siebie, tak że się zbliży do Mnie. Bo kto inaczej miałby odwagę zbliżyć się do Mnie? — mówi Pan.<br />Wy będziecie moim narodem, a Ja będę waszym Bogiem».</p><h3>Księga Psalmów - 102(101),16-18.19-21.29.22-23.</h3><p>Poganie będą się bali imienia Pana, <br />a Twej chwały wszyscy królowie ziemi.<br />Bo Pan odbuduje Syjon <br /> i ukaże się w swym majestacie.<br />Pan przychyli się ku modlitwie opuszczonych <br />i nie odrzuci ich modłów.<br />Należy to zapisać dla przyszłych pokoleń, <br />lud, który się narodzi, niech wychwala Pana.<br />Spojrzał Pan z wysokości swego przybytku, <br />popatrzył z nieba na ziemię,<br />aby usłyszeć jęki uwięzionych,  <br />aby skazanych na śmierć uwolnić.<br />Synowie sług Twoich bezpiecznie mieszkać będą, <br />a ich potomstwo będzie trwało w Twej obecności.<br />Aby imię Pana głoszono na Syjonie <br />i  w Jeruzalem Jego chwałę,<br />kiedy zgromadzą się razem narody i królestwa, <br />aby służyć Panu.</p><h3>Ewangelia wg św. Mateusza - 15,1-2.10-14.</h3><p>Do Jezusa przyszli faryzeusze i uczeni w Piśmie z Jerozolimy z zapytaniem:<br />«Dlaczego Twoi uczniowie postępują wbrew tradycji starszych? Bo nie myją sobie rąk przed jedzeniem».<br />Jezus przywołał do siebie tłum i rzekł do niego: «Słuchajcie i rozumiejcie:<br />Nie to, co wchodzi do ust, czyni człowieka nieczystym, ale co z ust wychodzi, to właśnie go czyni nieczystym».<br />Wtedy przystąpili do Niego uczniowie i rzekli: «Czy wiesz, że faryzeusze zgorszyli się, gdy usłyszeli to słowo?»<br />On zaś odrzekł: «Każda roślina, której nie sadził Ojciec mój niebieski, będzie wyrwana.<br />Zostawcie ich. To są ślepi przewodnicy ślepych. Lecz jeśli ślepy ślepego prowadzi, obaj w dół wpadną».</p><hr /><h3>Św. Jan Maria Vianney ()</h3><h3>Śwśw. Justyn (Krescencjusz, męczennicy (+ 258))</h3>"
	}, {
		"id": "5",
		"imagen": "Środa",
		"contenido": "<h3>Księga Jeremiasza - 31,1-7.</h3><p>«W owych czasach – mówi Pan – będę Bogiem dla wszystkich pokoleń Izraela, one zaś będą moim narodem».<br />Tak mówi Pan: «Znajdzie łaskę na pustyni naród, co wyszedł cało spod miecza; Izrael pójdzie do miejsca swego odpoczynku.<br />Pan się mu ukaże z daleka: Ukochałem cię odwieczną miłością, dlatego też podtrzymywałem dla ciebie łaskawość.<br />Znowu cię zbuduję i będziesz odbudowana, Dziewico-Izraelu! Przyozdobisz się znów swymi bębenkami i zaczniesz tańce pełne wesela.<br />Będziesz znów sadzić winnice na wzgórzach Samarii; uprawiający będą sadzić i zbierać.<br />Nadejdzie bowiem dzień, kiedy strażnicy znów zawołają na wzgórzach Efraima: Wstańcie, wstąpmy na Syjon, do Pana, Boga naszego!»<br />Tak bowiem mówi Pan: «Wykrzykujcie radośnie na cześć Jakuba, weselcie się pierwszym wśród narodów! Głoście, wychwalajcie i mówcie: Pan wybawił swój lud, Resztę Izraela!»</p><h3>Księga Jeremiasza - 31,10.11-12ab.13.</h3><p>Słuchajcie, narody, słowa Pańskiego, <br />głoście na dalekich wyspach i mówcie: <br />„Ten, co rozproszył Izraela, znów go zgromadzi <br />i będzie czuwał nad nim jak pasterz nad swym stadem”.<br />Pan bowiem uwolni Jakuba, <br />wybawi go z ręki silniejszego od niego.<br />Przyjdą z weselem na szczyt Syjonu<br />i rozradują się błogosławieństwem Pana.<br />Wtedy dziewica rozweseli się w tańcu  <br />i młodzieńcy cieszyć się będą ze starcami. <br />Zamienię bowiem ich smutek w radość, <br />pocieszę ich i rozweselę po ich troskach.</p><h3>Ewangelia wg św. Mateusza - 15,21-28.</h3><p>Jezus podążył w strony Tyru i Sydonu.<br />A oto kobieta kananejska, wyszedłszy z tamtych okolic, wołała: «Ulituj się nade mną, Panie, Synu Dawida! Moja córka jest ciężko nękana przez złego ducha».<br />Lecz On nie odezwał się do niej ani słowem. Na to podeszli Jego uczniowie i prosili Go: «Odpraw ją, bo krzyczy za nami».<br />Lecz On odpowiedział: «Jestem posłany tylko do owiec, które poginęły z domu Izraela».<br />A ona przyszła, upadła przed Nim i prosiła: «Panie, dopomóż mi».<br />On jednak odparł: «Niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».<br />A ona odrzekła: «Tak, Panie, lecz i szczenięta jedzą okruchy, które spadają ze stołu ich panów».<br />Wtedy Jezus jej odpowiedział: «O niewiasto, wielka jest twoja wiara; niech ci się stanie, jak pragniesz!» Od tej chwili jej córka była zdrowa.</p><hr /><h3>Św. Oswald ()</h3><h3>Św. Eusigniusz (męczennik (+ poł. IV w.))</h3>"
	}, {
		"id": "6",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Daniela - 7,9-10.13-14.</h3><p>Patrzałem, aż postawiono trony, a Przedwieczny zajął miejsce. Szata Jego była biała jak śnieg, a włosy Jego głowy jakby z czystej wełny. Tron Jego był z ognistych płomieni, jego koła — płonący ogień.<br />Strumień ognia się rozlewał i wypływał od Niego. Tysiąc tysięcy służyło Mu, a dziesięć tysięcy po dziesięć tysięcy stało przed Nim. Sąd zasiadł i otwarto księgi.<br />Patrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego.<br />Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie.</p><h3>Księga Psalmów - 97(96),1-2.5-6.9.</h3><p>Pan króluje, wesel się, ziemio, <br />radujcie się, liczne wyspy!<br />Obłok i ciemność wokół Niego, <br />prawo i sprawiedliwość podstawą Jego tronu.<br />Góry jak wosk topnieją przed obliczem Pana, <br />przed obliczem władcy całej ziemi.<br />Jego sprawiedliwość rozgłaszają niebiosa, <br />a wszystkie ludy widzą Jego chwałę.<br />Ponad całą ziemią <br />Ty jesteś wywyższony <br />i nieskończenie wyższy <br />od wszystkich bogów.</p><h3>Drugi list św. Piotra - 1,16-19.</h3><p>Najmilsi: Nie za wymyślonymi bowiem mitami postępowaliśmy wtedy, gdy daliśmy wam poznać moc i przyjście Pana naszego Jezusa Chrystusa, ale nauczaliśmy jako naoczni świadkowie Jego wielkości.<br />Otrzymał bowiem od Boga Ojca cześć i chwałę, gdy taki oto głos Go doszedł od wspaniałego Majestatu: \"To jest mój Syn umiłowany, w którym mam upodobanie\".<br />I słyszeliśmy, jak ten głos doszedł z nieba, kiedy z Nim razem byliśmy na górze świętej.<br />Mamy jednak mocniejszą, prorocką mowę, a dobrze zrobicie, jeżeli będziecie przy niej trwali jak przy lampie, która świeci w ciemnym miejscu, aż dzień zaświta, a gwiazda poranna wzejdzie w waszych sercach.</p><h3>Ewangelia wg św. Mateusza - 17,1-9.</h3><p>Jezus wziął z sobą Piotra, Jakuba oraz brata jego Jana i zaprowadził ich na górę wysoką, osobno.<br />Tam przemienił się wobec nich: twarz Jego zajaśniała jak słońce, odzienie zaś stało się białe jak światło.<br />A oto im się ukazali Mojżesz i Eliasz, którzy rozmawiali z Nim.<br />Wtedy Piotr rzekł do Jezusa: «Panie, dobrze, że tu jesteśmy; jeśli chcesz, postawię tu trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza».<br />Gdy on jeszcze mówił, oto obłok świetlany osłonił ich, a z obłoku odezwał się głos: «To jest mój Syn umiłowany, w którym mam upodobanie, Jego słuchajcie!»<br />Uczniowie, słysząc to, upadli na twarz i bardzo się zlękli.<br />A Jezus zbliżył się do nich, dotknął ich i rzekł: «Wstańcie, nie lękajcie się!»<br />Gdy podnieśli oczy, nikogo nie widzieli, tylko samego Jezusa.<br />A gdy schodzili z góry, Jezus przykazał im mówiąc: «Nie opowiadajcie nikomu o tym widzeniu, aż Syn Człowieczy zmartwychwstanie».</p><hr /><h3>Św. Oktawian ()</h3><h3>Św. Hormisdas (papież (+ 523))</h3>"
	}, {
		"id": "7",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Nahuma - 2,1.3.3,1-3.6-7.</h3><p>Oto na górach stopy zwiastuna ogłaszającego pokój.   Święć, Judo, twe uroczystości,   wypełniaj twe śluby,   bo nie przejdzie już więcej po tobie nikczemnik,   całkowicie został zgładzony.<br />Bo przywraca Pan świetność Jakuba, jak i świetność Izraela, ponieważ łupieżcy ich splądrowali i wyniszczyli ich latorośle.<br />Biada miastu krwawemu! Całe kłamliwe i grabieży pełne, a nie ustaje rabunek.<br />Trzask biczów i turkot kół, i konie galopujące, i szybko jadące rydwany.<br />Jeźdźcy szturmujący i połysk mieczy, i lśnienie oszczepów. I mnóstwo poległych, i moc trupów, i martwych ciał bez liku, tak że o zwłoki ich się potykają.<br />«I rzucę na ciebie obrzydliwości, i zelżę ciebie, i uczynię z ciebie widowisko».<br />I każdy, kto cię ujrzy, oddali się od ciebie, i zawoła: «Spustoszona Niniwa!»<br />Któż ulituje się nad nią? Gdzie mam szukać pocieszycieli dla ciebie?</p><h3>Księga Powtórzonego Prawa - 32,35cd-36ab.39abcd.41.</h3><p>Nadchodzi bowiem dzień klęski,<br />los ich gotowy, już blisko.<br />Bo Pan swój naród obroni,<br />litość okaże swym sługom.<br />Patrzcie teraz, że Ja jestem, Ja jeden,  <br />i nie ma obok Mnie żadnego boga.<br />Ja zabijam i Ja sam ożywiam, <br />Ja ranię i Ja sam uzdrawiam.<br />Gdy miecz błyszczący wyostrzę<br />i wyrok wykona ma ręka,<br />na swoich wrogach się pomszczę, <br />odpłacę tym, którzy Mnie nienawidzą.</p><h3>Ewangelia wg św. Mateusza - 16,24-28.</h3><p>Jezus rzekł do swoich uczniów: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je.<br />Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę?<br />Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi, i wtedy odda każdemu według jego postępowania.<br />Zaprawdę, powiadam wam: Niektórzy z tych, co tu stoją, nie zaznają śmierci, aż ujrzą Syna Człowieczego, przychodzącego w królestwie swoim».</p><hr /><h3>Bł. Edmund Bojanowski ()</h3><h3>Św. Sykstus II ()</h3>"
	}, {
		"id": "8",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Habakuka - 1,12-17.2,1-4.</h3><p>Czyż to nie Ty, Boże mój, Świętości moja, jesteś od samych początków Panem? Nie pomrzemy! Na sąd przeznaczyłeś lud Chaldejczyków, o Panie, Opoko moja, zachowałeś go, aby mu wymierzyć karę.<br />Zbyt czyste oczy Twoje, by na zło patrzyły, a nieprawości pochwalać nie możesz. Czemu jednak spoglądasz na ludzi zdradliwych i milczysz, gdy bezbożny pożera uczciwszego od siebie?<br />Obchodzi się on z ludźmi jak z rybami morskimi, jak z pełzającymi zwierzętami, którymi nikt nie rządzi.<br />Wszystkich łowi na wędkę, zagarnia swoim niewodem albo w sieci gromadzi — krzycząc przy tym z radości.<br />Przeto ofiarę składa swojej sieci, pali kadzidło niewodowi swemu, bo przez nie zdobył sobie łup bogaty, a pożywienie jego stało się obfite.<br />Czyż zatem nie zarzuca na nowo swych sieci, aby mordować ludy bez litości?<br />Na moich czatach stać będę, udam się na miejsce czuwania, śledząc pilnie, by poznać, co On powie do mnie, jaką odpowiedź da na moją skargę.<br />I odpowiedział Pan tymi słowami: «Zapisz widzenie, na tablicach wyryj, by można było łatwo je odczytać.<br />Jest to widzenie na czas oznaczony, lecz wypełnienie jego niechybnie nastąpi; a jeśli się opóźnia, ty go oczekuj, bo w krótkim czasie przyjdzie niezawodnie.<br />Oto zginie ten, co jest ducha nieprawego, a sprawiedliwy żyć będzie dzięki swej wierności».</p><h3>Księga Psalmów - 9(9A),8-9.10-11.12-13.</h3><p>A Pan zasiada na wieki, <br />przygotował swój tron, by sądzić.<br />Sam będzie sądził świat sprawiedliwie, <br />rozstrzygał bezstronnie sprawy narodów.<br />Schronienie w Panu znajdzie uciśniony, <br />ucieczkę w czasie utrapienia.<br />Ufają Tobie znający Twe imię, <br />bo nie opuszczasz, Panie, tych, co Cię szukają.<br />Psalm śpiewajcie Panu, który mieszka na Syjonie, <br />głoście Jego dzieła wśród narodów,<br />bo mściciel krwi pamięta o nich,  <br />nie zapomniał wołania ubogich.</p><h3>Ewangelia wg św. Mateusza - 17,14-20.</h3><p>Pewien człowiek zbliżył się do Jezusa i padając przed Nim na kolana,<br />prosił: «Panie, zlituj się nad moim synem! Jest epileptykiem i bardzo cierpi; bo często wpada w ogień, a często w wodę.<br />Przyprowadziłem go do Twoich uczniów, lecz nie mogli go uzdrowić».<br />Na to Jezus odrzekł: «O plemię niewierne i przewrotne! Jak długo jeszcze mam być z wami; jak długo mam was znosić? Przyprowadźcie Mi go tutaj!»<br />Jezus rozkazał mu surowo, i zły duch opuścił go. Od owej pory chłopiec odzyskał zdrowie.<br />Wtedy uczniowie podeszli do Jezusa na osobności i zapytali: «Dlaczego my nie mogliśmy go wypędzić?»<br />On zaś im rzekł: «Z powodu małej wiary waszej. Bo zaprawdę, powiadam wam: Jeśli będziecie mieć wiarę jak ziarnko gorczycy, powiecie tej górze: „Przesuń się stąd tam!”, a przesunie się. I nic nie będzie dla was niemożliwego».</p><hr /><h3>Św. Maria Mackillop (1842 - 1909) ()</h3><h3>Św. Dominik ()</h3>"
	}, {
		"id": "9",
		"imagen": "Niedziela",
		"contenido": "<h3>Pierwsza Księga Królewska - 19,9a.11-13a.</h3><p>Gdy Eliasz przyszedł do Bożej góry Horeb, wszedł do pewnej groty, gdzie przenocował.<br />Wtedy Bóg rzekł: «Wyjdź, aby stanąć na górze wobec Pana!» <br />A oto Pan przechodził. Gwałtowna wichura rozwalająca góry i druzgocąca skały szła przed Panem; ale Pana nie było w wichurze. A po wichurze — trzęsienie ziemi: Pana nie było w trzęsieniu ziemi.<br />Po trzęsieniu ziemi powstał ogień: Pana nie było w ogniu. A po tym ogniu — szmer łagodnego powiewu.<br />Kiedy tylko Eliasz go usłyszał, zasłoniwszy twarz płaszczem, wyszedł i stanął przy wejściu do groty.</p><h3>Księga Psalmów - 85(84),9ab-10.11-12.13-14.</h3><p>Będę słuchał tego, co Pan Bóg mówi:<br />oto ogłasza pokój ludowi i swoim wyznawcom.<br />Zaprawdę, bliskie jest Jego zbawienie <br />dla tych, którzy Mu cześć oddają, <br />i chwała zamieszka w naszej ziemi.<br />Łaska i wierność spotkają się z sobą,  <br />ucałują się sprawiedliwość i pokój.<br />Wierność z ziemi wyrośnie, <br />a sprawiedliwość spojrzy z nieba.<br />Pan sam szczęściem obdarzy, <br />a nasza ziemia wyda swój owoc.<br />Sprawiedliwość będzie kroczyć przed Nim, <br />a śladami Jego kroków zbawienie.</p><h3>List do Rzymian - 9,1-5.</h3><p>Bracia: Prawdę mówię w Chrystusie, nie kłamię, potwierdza mi to moje sumienie w Duchu Świętym,<br />że w sercu swoim odczuwam wielki smutek i nieustanny ból.<br />Wolałbym bowiem sam być pod klątwą, odłączonym od Chrystusa dla zbawienia braci moich, którzy według ciała są moimi rodakami.<br />Są to Izraelici, do których należą przybrane synostwo i chwała, przymierza i nadanie Prawa, pełnienie służby Bożej i obietnice.<br />Do nich należą praojcowie, z nich również jest Chrystus według ciała, który jest ponad wszystkim, Bóg błogosławiony na wieki. Amen.</p><h3>Ewangelia wg św. Mateusza - 14,22-33.</h3><p>Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy.<br />Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.<br />Łódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny.<br />Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.<br />Uczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się myśląc, że to zjawa, i ze strachu krzyknęli.<br />Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»<br />Na to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!»<br />A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi, i krocząc po wodzie, podszedł do Jezusa.<br />Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»<br />Jezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»<br />Gdy wsiedli do łodzi, wiatr się uciszył.<br />Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».</p><hr /><h3>Św. Teresa Benedykta od Krzyża (Edith Stein) ()</h3><h3>Św. Irena (cesarzowa (+ 803))</h3>"
	}, {
		"id": "10",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Mądrości - 3,1-9.</h3><p>Dusze sprawiedliwych są w ręku Boga i nie dosięgnie ich męka.<br />Zdało się oczom głupich, że pomarli, zgon ich poczytano za nieszczęście<br />i odejście od nas za unicestwienie, a oni trwają w pokoju.<br />Choć nawet w ludzkim rozumieniu doznali kaźni, nadzieja ich pełna jest nieśmiertelności.<br />Po nieznacznym skarceniu dostąpią dóbr wielkich, Bóg ich bowiem doświadczył i znalazł ich godnymi siebie.<br />Doświadczył ich jak złoto w tyglu i przyjął ich jak całopalną ofiarę.<br />W dzień nawiedzenia ich przez Boga zajaśnieją i rozbiegną się jak iskry po ściernisku.<br />Będą sądzić ludy, zapanują nad narodami, a Pan królować będzie nad nimi na wieki.<br />Ci, którzy Mu zaufali, zrozumieją prawdę, wierni w miłości będą przy Nim trwali: łaska bowiem i miłosierdzie dla Jego wybranych.</p><h3>Księga Psalmów - 112(111),1-2.5-6.7-8.9.</h3><p>Błogosławiony człowiek, który służy Panu <br />i wielką radość znajduje w Jego przykazaniach.<br />Potomstwo jego będzie potężne na ziemi, <br />dostąpi błogosławieństwa pokolenie prawych.<br />Dobrze się wiedzie człowiekowi, który z litości pożycza, <br />i swymi sprawami zarządza uczciwie.<br />Sprawiedliwy nigdy się nie zachwieje <br />i pozostanie w wiecznej pamięci.<br />Nie przelęknie się złej nowiny, <br />jego mocne serce zaufało Panu.<br />Jego wierne serce lękać się nie będzie <br />i spojrzy z wysoka na swych przeciwników.<br />Rozdaje i obdarza ubogich, <br />jego sprawiedliwość będzie trwała zawsze, <br />wywyższona z chwałą <br />będzie jego potęga.</p><h3>Ewangelia wg św. Jana - 12,24-26.</h3><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli ziarno pszenicy wpadłszy w ziemię nie obumrze, zostanie tylko samo, ale jeżeli obumrze, przynosi plon obfity.<br />Ten, kto kocha swoje życie, traci je, a kto nienawidzi swego życia na tym świecie, zachowa je na życie wieczne.<br />A kto by chciał Mi służyć, niech idzie za Mną, a gdzie Ja jestem, tam będzie i mój sługa. A jeśli ktoś Mi służy, uczci go mój Ojciec.</p><hr /><h3>Św. Wawrzyniec ()</h3><h3>Św. Hugon (biskua w Auxerre (+ 1136))</h3>"
	}, {
		"id": "11",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Ezechiela - 2,8-10.3,1-4.</h3><p>Tak mówi Pan: «Ty, synu człowieczy, słuchaj tego, co ci powiem. Nie opieraj się, jak ten lud zbuntowany. Otwórz usta swoje i zjedz, co ci podam».<br />Popatrzyłem, a oto wyciągnięta była w moim kierunku ręka, w której był zwój księgi.<br />Rozwinęła go przede mną; był zapisany z jednej i drugiej strony, a opisane w nim były narzekania, wzdychania i biadania.<br />A On rzekł do mnie: «Synu człowieczy, zjedz to, co masz przed sobą. Zjedz ten zwój i idź przemawiać do Izraelitów!»<br />Otworzyłem więc usta, a On dał mi zjeść ów zwój,<br />mówiąc do mnie: «Synu człowieczy, nasyć żołądek i napełnij wnętrzności swoje tym zwojem, który ci podałem». Zjadłem go, a w ustach moich był słodki jak miód.<br />Potem rzekł do mnie: «Synu człowieczy, udaj się do domu Izraela i przemawiaj do nich moimi słowami».</p><h3>Księga Psalmów - 119(118),14.24.72.103.111.131.</h3><p>Więcej się cieszę z drogi wskazanej <br />przez Twe napomnienia, <br />niż z wszelkiego bogactwa.<br />Bo Twoje napomnienia są moją rozkoszą, <br />moimi doradcami Twoje ustawy.<br />Prawo ust Twoich jest dla mnie lepsze <br />niż tysiące sztuk złota i srebra.<br />Jak słodka jest Twoja mowa dla mego podniebienia, <br />ponad miód słodsza dla ust moich.<br />Napomnienia Twoje są moim dziedzictwem na wieki, <br />bo są radością mojego serca.<br />Zaczerpnę powietrza otwartymi ustami, <br />bo pragnę Twoich przykazań.</p><h3>Ewangelia wg św. Mateusza - 18,1-5.10.12-14.</h3><p>Uczniowie przystąpili do Jezusa z zapytaniem: «Kto właściwie jest największy w królestwie niebieskim?»<br />On przywołał dziecko, postawił je przed nimi i rzekł:<br />«Zaprawdę, powiadam wam: Jeśli się nie odmienicie i nie staniecie jak dzieci, nie wejdziecie do królestwa niebieskiego.<br />Kto się więc uniży jak to dziecko, ten jest największy w królestwie niebieskim.<br />I kto by przyjął jedno takie dziecko w imię moje, Mnie przyjmuje.<br />Strzeżcie się, żebyście nie gardzili żadnym z tych małych; albowiem powiadam wam: Aniołowie ich w niebie wpatrują się zawsze w oblicze Ojca mojego, który jest w niebie».<br />Jak wam się zdaje? Jeśli kto posiada sto owiec i zabłąka się jedna z nich: czy nie zostawi dziewięćdziesięciu dziewięciu na górach i nie pójdzie szukać tej, która się zabłąkała?<br />A jeśli mu się uda ją odnaleźć, zaprawdę, powiadam wam: cieszy się nią bardziej niż dziewięćdziesięciu dziewięciu tymi, które się nie zabłąkały.<br />Tak też nie jest wolą ojca waszego, który jest w niebie, żeby zginęło nawet jedno z tych małych».</p><hr /><h3>Św. Filomena ()</h3><h3>Św. Klara z Asyżu (1193-1252) (założycielka klarysek)</h3>"
	}, {
		"id": "12",
		"imagen": "Środa",
		"contenido": "<h3>Księga Ezechiela - 9,1-7.10,18-22.</h3><p>Pan wołał donośnie, tak że ja słyszałem: «Zbliżcie się, straże miasta, każdy z niszczycielską bronią w ręku!»<br />I oto przybyło sześciu mężów drogą od górnej bramy, położonej po stronie północy, każdy z własną niszczycielską bronią w ręku. Wśród nich znajdował się pewien mąż, odziany w lnianą szatę, z kałamarzem pisarskim u boku. Weszli i zatrzymali się przed ołtarzem z brązu.<br />A chwała Boga izraelskiego uniosła się znad cherubów, na których się znajdowała, do progu świątyni. Następnie, zawoławszy męża odzianego w szatę lnianą, który miał kałamarz u boku,<br />Pan rzekł do niego: «Przejdź przez środek miasta, przez środek Jerozolimy i nakreśl ten znak Taw na czołach mężów, którzy wzdychają i biadają nad wszystkimi obrzydliwościami w niej popełnianymi».<br />Do innych zaś rzekł, tak iż słyszałem: «Idźcie za nim po mieście i zabijajcie! Niech oczy wasze nie znają współczucia ni litości!<br />Starców, młodzieńców, panny, niemowlęta i kobiety wybijcie do szczętu! Nie dotykajcie jednak żadnego męża, na którym będzie ów znak. Zacznijcie od mojej świątyni!»<br />I tak zaczęli od owych starców, którzy stali przed świątynią.<br />Następnie rzekł do nich: «Zbezcześćcie również świątynię, dziedzińce napełnijcie trupami!» Wyszli oni i zabijali w mieście.<br />A chwała Pańska odeszła od progu świątyni i zatrzymała się nad cherubami.<br />Cheruby rozwinęły skrzydła i uchodząc, uniosły się z ziemi na moich oczach, a koła z nimi. Zatrzymały się w wejściu do wschodniej bramy świątyni Pańskiej, a chwała Boga Izraela spoczywała nad nimi, u góry<br />Była to ta sama Istota żyjąca, którą oglądałem pod Bogiem Izraela nad rzeką Kebar, i poznałem, że były to cheruby.<br />Każdy miał po cztery oblicza i cztery skrzydła, a pod skrzydłami coś w rodzaju rąk ludzkich.<br />Wygląd ich twarzy był podobny do tych samych twarzy, które widziałem nad rzeką Kebar. Każdy poruszał się prosto przed siebie.</p><h3>Księga Psalmów - 113(112),1-2.3-4.5-6.</h3><p>Chwalcie, słudzy Pańscy, <br />chwalcie imię Pana.<br />Niech imię Pańskie będzie błogosławione <br />teraz i na wieki.<br />Od wschodu aż do zachodu słońca <br />niech będzie pochwalone imię Pana.<br />Pan jest wywyższony nad wszystkie ludy, <br />ponad niebiosa sięga Jego chwała.<br />Kto jest jak nasz Pan Bóg, <br />który mieszka w górze<br />i w dół spogląda na niebo i na ziemię?</p><h3>Ewangelia wg św. Mateusza - 18,15-20.</h3><p>Jezus powiedział do swoich uczniów: «Gdy brat twój zgrzeszy przeciw tobie, idź i upomnij go w cztery oczy. Jeśli cię usłucha, pozyskasz swego brata.<br />Jeśli zaś nie usłucha, weź z sobą jeszcze jednego albo dwóch, żeby na słowie dwóch albo trzech świadków oparła się cała sprawa.<br />Jeśli i tych nie usłucha, donieś Kościołowi. A jeśli nawet Kościoła nie usłucha, niech ci będzie jak poganin i celnik.<br />Zaprawdę, powiadam wam: Wszystko, co zwiążecie na ziemi, będzie związane w niebie, a co rozwiążecie na ziemi, będzie rozwiązane w niebie.<br />Dalej, zaprawdę, powiadam wam: Jeśli dwóch z was na ziemi zgodnie o coś prosić będzie, to wszystko otrzymają od mojego Ojca, który jest w niebie.<br />Bo gdzie są dwaj albo trzej zebrani w imię moje, tam jestem pośród nich».</p><hr /><h3>Św. Joanna Franciszka de Chantal ()</h3><h3>Bł. Innocenty XI ()</h3>"
	}, {
		"id": "13",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Ezechiela - 12,1-12.</h3><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, mieszkasz wśród ludu opornego, który ma oczy na to, by widzieć, a nie widzi, i ma uszy na to, by słyszeć, a nie słyszy, ponieważ jest ludem opornym.<br />Synu człowieczy, przygotuj sobie rzeczy na drogę zesłania, za dnia i na ich oczach, i na ich oczach wyjdź z miejsca twego pobytu na inne miejsce. Może to zrozumieją, chociaż to lud zbuntowany.<br />Wynieś swoje tobołki, jak tobołki zesłańca, za dnia, na ich oczach, i wyjdź wieczorem – na ich oczach – tak jak wychodzą zesłańcy.<br />Na ich oczach zrób sobie wyłom w murze i wyjdź przez niego!<br />Na ich oczach włóż tobołek na swoje barki i wyjdź, gdy zmierzch zapadnie. Zasłoń twarz, abyś nie widział kraju, albowiem ustanawiam cię znakiem dla pokoleń izraelskich».<br />I uczyniłem tak, jak mi rozkazano: tobołki wyniosłem za dnia, jak tobołki zesłańca, wieczorem uczyniłem sobie rękami wyłom w murze, wyszedłem w mroku i na ich oczach włożyłem tobołek na barki.<br />Rano skierował Pan do mnie te słowa:<br />«Synu człowieczy, czy dom Izraela, lud zbuntowany, zapytał się: Co ty robisz?<br />Powiedz im: Tak mówi Pan Bóg: Ta przepowiednia odnosi się do władcy, będącego w Jerozolimie, i do całego domu Izraela, który tam się znajduje.<br />Powiedz: Jestem dla was znakiem. Podobnie jak ja uczyniłem, tak się wam stanie: Pójdą na zesłanie, w niewolę.<br />Władca, który znajduje się wśród nich, włoży na ramiona tobołki w mroku i wyjdzie; zrobią wyłom w murze, aby mógł przez niego przejść, zasłoni on twarz, aby swymi oczami nie widział kraju».</p><h3>Księga Psalmów - 78(77),56-57.58-59.61-62.</h3><p>Na próbę wystawiali i drażnili Boga Najwyższego, <br />i Jego przykazań nie strzegli.<br />Odstępowali zdradziecko, jak ich ojcowie, <br />byli niepewni, jak łuk, który zawodzi.<br />Rozgniewali go swoim bałwochwalstwem na wzgórzach, <br />wzniecali Jego zazdrość rzeźbionymi bożkami.<br />Bóg usłyszał i zapłonął gniewem, <br />i gwałtownie odepchnął Izraela.<br />Oddał swoją moc w niewolę, <br />a swą chwałę w ręce nieprzyjaciół.<br />Wydał pod miecz swój naród, <br />na swoje dziedzictwo gniewem wybuchł.</p><h3>Ewangelia wg św. Mateusza - 18,21-35.19,1.</h3><p>Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?»<br />Jezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy.<br />Dlatego podobne jest królestwo niebieskie do króla, który chciał rozliczyć się ze swymi sługami.<br />Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów.<br />Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać.<br />Wtedy sługa upadł przed nim i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”.<br />Pan ulitował się nad tym sługą, uwolnił go i dług mu darował.<br />Lecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!”<br />Jego współsługa upadł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”.<br />On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu.<br />Współsłudzy jego widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło.<br />Wtedy pan jego wezwał go przed siebie i rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś.<br />Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?”<br />I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu.<br />Podobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu».<br />Gdy Jezus dokończył tych mów, opuścił Galileę i przeniósł się w granice Judei za Jordan.</p><hr /><h3>Św. Poncjan ()</h3><h3>Św. Kasjan (męczennik (+ 300))</h3>"
	}, {
		"id": "14",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Ezechiela - 16,1-15.60.63.</h3><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, zapoznaj Jerozolimę z jej obrzydliwościami<br />i powiedz: Tak mówi Pan Bóg do Jerozolimy: Z pochodzenia i urodzenia swego jesteś z ziemi Kanaan. Ojciec twój był Amorytą, a matka twoja – Chittytką.<br />A twoje urodzenie: w dniu twego przyjścia na świat nie ucięto ci pępowiny, nie obmyto cię w wodzie, aby cię oczyścić; nie natarto cię solą i w pieluszki cię nie owinięto.<br />Żadne oko nie okazało współczucia, aby spełnić względem ciebie jedną z tych posług przez litość dla ciebie. W dniu twego urodzenia wyrzucono cię na puste pole — przez niechęć do ciebie.<br />Oto Ja przechodziłem obok ciebie i ujrzałem cię, jak szamotałaś się we krwi. Rzekłem do ciebie, gdy byłaś we krwi: Żyj,<br />rośnij! Jak trawę na polu cię uczyniłem. Rosłaś, wzrastałaś i doszłaś do wieku dojrzałego. Piersi twoje nabrały kształtu i włosy twoje stały się obfitsze. Ale byłaś naga i bez okrycia.<br />Oto przechodziłem obok ciebie i ujrzałem cię. Był to twój czas, czas miłości. Rozciągnąłem połę płaszcza mego nad tobą i zakryłem twoją nagość. Związałem się z tobą przysięgą i wszedłem z tobą w przymierze – mówi Pan Bóg – stałaś się moją.<br />Obmyłem cię wodą, otarłem z ciebie krew i namaściłem olejkiem.<br />Następnie przyodziałem cię wyszywaną szatą, obułem cię w trzewiki z miękkiej skórki, opasałem bisiorem i okryłem cię jedwabiem.<br />Ozdobiłem cię klejnotami, włożyłem bransolety na twoje ręce i naszyjnik na twoją szyję.<br />Włożyłem też pierścień w twój nos, kolczyki w twoje uszy i wspaniały diadem na twoją głowę.<br />Zostałaś ozdobiona złotem i srebrem, przyodziana w bisior oraz w szaty jedwabne i wyszywane. Jadałaś najczystszą mąkę, miód i oliwę. Stawałaś się z dnia na dzień piękniejsza i doszłaś aż do godności królewskiej.<br />Rozeszła się twoja sława między narodami dzięki twojej piękności, bo była ona doskonała z powodu ozdób, którymi cię wyposażyłem — wyrocznia Pana Boga.<br />Ale zaufałaś swojej piękności i wyzyskałaś swoją sławę na to, by uprawiać nierząd. Oddawałaś się każdemu, kto obok ciebie przechodził.<br />Ja jednak wspomnę na przymierze, które z tobą zawarłem za dni twojej młodości, i ustanowię z tobą przymierze wieczne.<br />abyś pamiętała i wstydziła się, i abyś ze wstydu ust swoich nie otwarła wówczas, gdy ci przebaczę wszystko, co uczyniłaś» — mówi Pan Bóg.</p><h3>Księga Izajasza - 12,2-3.4bcd.5-6.</h3><p>Oto Bóg jest moim zbawieniem! <br />Jemu zaufam i bać się nie będę.<br />Pan jest moją pieśnią i mocą, <br />i On stał się moim zbawieniem.<br />Wy zaś z weselem wodę czerpać będziecie <br />ze zdrojów zbawienia.<br />Chwalcie Pana, wzywajcie Jego imienia!<br />Ukażcie narodom Jego dzieła, <br />przypominajcie, że Jego imię jest chwalebne.<br />Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br />I cała ziemia niech o tym się dowie.<br />Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br />bo wielki jest pośród ciebie Święty Izraela.</p><h3>Ewangelia wg św. Mateusza - 19,3-12.</h3><p>Faryzeusze przystąpili do Jezusa, chcąc Go wystawić na próbę, i zadali Mu pytanie: «Czy wolno oddalić swoją żonę z jakiegokolwiek powodu?»<br />On odpowiedział: «Czy nie czytaliście, że Stwórca od początku stworzył ich jako mężczyznę i kobietę?<br />I rzekł: „Dlatego opuści człowiek ojca i matkę i złączy się ze swoją żoną, i będą oboje jednym ciałem”.<br />A tak już nie są dwoje, lecz jedno ciało. Co więc Bóg złączył, niech człowiek nie rozdziela».<br />Odparli Mu: «Czemu więc Mojżesz polecił dać jej list rozwodowy i odprawić ją?»<br />Odpowiedział im: «Przez wzgląd na zatwardziałość serc waszych pozwolił wam Mojżesz oddalać wasze żony; lecz od początku tak nie było.<br />A powiadam wam: Kto oddala swoją żonę – chyba że w wypadku nierządu – a bierze inną, popełnia cudzołóstwo. I kto oddaloną bierze za żonę, popełnia cudzołóstwo».<br />Rzekli Mu uczniowie: «Jeśli tak ma się sprawa człowieka z żoną, to nie warto się żenić».<br />Lecz On im odpowiedział: «Nie wszyscy to pojmują, lecz tylko ci, którym to jest dane.<br />Bo są niezdatni do małżeństwa, którzy z łona matki takimi się urodzili; i są niezdatni do małżeństwa, których ludzie takimi uczynili; a są także bezżenni, którzy ze względu na królestwo niebieskie sami zostali bezżenni. Kto może pojąć, niech pojmuje!»</p><hr /><h3>Św. Maksymilian Maria Kolbe ()</h3><h3>Św. Ursyniusz (męczennik (+ koń. III w.))</h3>"
	}, {
		"id": "15",
		"imagen": "Sobota",
		"contenido": "<h3>Apokalipsa św. Jana - 11,19a.12,1-6a.10ab.</h3><p>Świątynia Boga w niebie się otwarła i Arka Jego Przymierza ukazała się w Jego świątyni.<br />Potem ukazał się wielki znak na niebie: Niewiasta obleczona w słońce i księżyc pod jej stopami, a na jej głowie wieniec z gwiazd dwunastu.<br />Ukazał się też inny znak na niebie:<br />Oto wielki Smok ognisty; ma siedem głów i dziesięć rogów, a na głowach siedem diademów.<br />Ogon jego zmiata trzecią część gwiazd z nieba i rzucił je na ziemię. Smok stanął przed mającą urodzić Niewiastą, ażeby skoro porodzi, pożreć jej Dziecko.<br />I porodziła Syna - mężczyznę, który wszystkie narody będzie pasł rózgą żelazną. Dziecko jej zostało porwane do Boga i do Jego tronu.<br />Niewiasta zaś zbiegła na pustynię, gdzie ma miejsce przygotowane przez Boga.<br />I usłyszałem donośny głos mówiący w niebie:<br />«Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca».</p><h3>Księga Psalmów - 45(44),7.10-12.14-15.</h3><p>Tron Twój, Boże, trwa na wieki, <br />berłem sprawiedliwym berło Twego królestwa.<br />Córki królewskie wychodzą na spotkanie z tobą, <br />królowa w złocie z Ofiru stoi po twojej prawicy.<br />Posłuchaj, córko, spójrz i nakłoń ucha, <br />zapomnij o twym ludzie, o domu twego ojca.<br />Król pragnie twego piękna,  <br />on twoim panem, oddaj mu pokłon.<br />Córa królewska wchodzi pełna chwały,  <br />w złotogłów odziana.<br />W szacie wzorzystej prowadzą ją do króla, <br />za nią prowadzą do ciebie dziewice, jej druhny.</p><h3>Pierwszy list do Koryntian - 15,20-26.</h3><p>Bracia: Chrystus zmartwychwstał jako pierwszy spośród tych, co pomarli.<br />Ponieważ bowiem przez człowieka przyszła śmierć, przez Człowieka też dokona się zmartwychwstanie.<br />I jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy będą ożywieni,<br />lecz każdy według własnej kolejności. Chrystus jako pierwszy, potem ci, co należą do Chrystusa, w czasie Jego przyjścia.<br />Wreszcie nastąpi koniec, gdy przekaże królowanie Bogu i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc.<br />Trzeba bowiem, ażeby królował, aż \"położy wszystkich nieprzyjaciół pod swoje stopy\".<br />Jako ostatni wróg, zostanie pokonana śmierć.</p><h3>Ewangelia wg św. Łukasza - 1,39-56.</h3><p>W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy.<br />Weszła do domu Zachariasza i pozdrowiła Elżbietę.<br />Gdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę.<br />Wydała ona okrzyk i powiedziała: «Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona.<br />A skądże mi to, że Matka mojego Pana przychodzi do mnie?<br />Oto skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie.<br />Błogosławiona jesteś, która uwierzyła, że spełnią się słowa powiedziane Jej od Pana».<br />Wtedy Maryja rzekła: «Wielbi dusza moja Pana,<br />i raduje się duch mój w Bogu, Zbawicielu moim.<br />Bo wejrzał na uniżenie swojej Służebnicy, <br />oto bowiem odtąd błogosławić mnie będą <br />wszystkie pokolenia.<br />Gdyż wielkie rzeczy uczynił mi Wszechmocny, <br />a Jego imię jest święte.<br />Jego miłosierdzie z pokolenia na pokolenie <br />nad tymi, co się Go boją.<br />Okazał moc swego ramienia, <br />rozproszył pyszniących się zamysłami serc swoich.<br />Strącił władców z tronu, a wywyższył pokornych.<br />Głodnych nasycił dobrami, a bogatych z niczym odprawił.<br />Ujął się za sługą swoim, Izraelem, <br />pomny na swe miłosierdzie.<br />jak przyobiecał naszym ojcom, <br />Abrahamowi i jego potomstwu na wieki.<br />Maryja pozostała u Elżbiety około trzech miesięcy; potem wróciła do domu.</p><hr /><h3>Św. Tarsycjusz ()</h3><h3>Bł. Aimon Taparelli (zakonnik (+ 1495))</h3>"
	}, {
		"id": "16",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 56,1.6-7.</h3><p>Tak mówi Pan: «Zachowujcie prawo i przestrzegajcie sprawiedliwości, bo moje zbawienie już wnet nadejdzie i moja sprawiedliwość ma się objawić.<br />Cudzoziemców zaś, którzy się przyłączyli do Pana, ażeby Mu służyć i aby miłować imię Pana i zostać Jego sługami – wszystkich zachowujących szabat bez pogwałcenia go i trzymających się mocno mojego przymierza,<br />przyprowadzę na moją świętą górę i rozweselę w moim domu modlitwy. Całopalenia ich oraz ofiary będą przyjęte na moim ołtarzu, bo dom mój będzie nazwany domem modlitwy dla wszystkich narodów».</p><h3>Księga Psalmów - 67(66),2-3.5.8.</h3><p>Niech Bóg się zmiłuje nad nami i nam błogosławi,  <br />niech nam ukaże pogodne oblicze.<br />Aby na ziemi znano Jego drogę, <br />Jego zbawienie wśród wszystkich narodów.<br />Niech się narody cieszą i weselą, <br />bo rządzisz ludami sprawiedliwie, <br />i kierujesz narodami na ziemi.<br />Niechaj nam Bóg błogosławi, <br />i niech cześć Mu oddają wszystkie krańce ziemi.</p><h3>List do Rzymian - 11,13-15.29-32.</h3><p>Bracia: Do was, pogan, mówię: «Będąc apostołem pogan, przez cały czas chlubię się posługiwaniem swoim<br />w nadziei, że może pobudzę do współzawodnictwa swoich rodaków i przynajmniej niektórych z nich doprowadzę do zbawienia.<br />Bo jeżeli ich odrzucenie przyniosło światu pojednanie, to czymże będzie ich przyjęcie, jeżeli nie powstaniem ze śmierci do życia?<br />Bo dary łaski i wezwanie Boże są nieodwołalne.<br />Podobnie bowiem jak wy niegdyś byliście nieposłuszni Bogu, teraz zaś z powodu ich nieposłuszeństwa dostąpiliście miłosierdzia,<br />tak i oni stali się teraz nieposłuszni z powodu okazanego wam miłosierdzia, aby i sami w czasie obecnym mogli dostąpić miłosierdzia.<br />Albowiem Bóg poddał wszystkich nieposłuszeństwu, aby wszystkim okazać swe miłosierdzie\".</p><h3>Ewangelia wg św. Mateusza - 15,21-28.</h3><p>Jezus podążył w strony Tyru i Sydonu.<br />A oto kobieta kananejska, wyszedłszy z tamtych okolic, wołała: «Ulituj się nade mną, Panie, Synu Dawida! Moja córka jest ciężko nękana przez złego ducha».<br />Lecz On nie odezwał się do niej ani słowem. Na to podeszli Jego uczniowie i prosili Go: «Odpraw ją, bo krzyczy za nami».<br />Lecz On odpowiedział: «Jestem posłany tylko do owiec, które poginęły z domu Izraela».<br />A ona przyszła, upadła przed Nim i prosiła: «Panie, dopomóż mi».<br />On jednak odparł: «Niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».<br />A ona odrzekła: «Tak, Panie, lecz i szczenięta jedzą okruchy, które spadają ze stołu ich panów».<br />Wtedy Jezus jej odpowiedział: «O niewiasto, wielka jest twoja wiara; niech ci się stanie, jak pragniesz!» Od tej chwili jej córka była zdrowa.</p><hr /><h3>Św. Stefan I ()</h3><h3>Św. Eleuteriusz (biskup Auxerre (+ 561))</h3>"
	}, {
		"id": "17",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Ezechiela - 24,15-24.</h3><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, oto zabieram ci nagle radość twych oczu, ale nie lamentuj ani nie płacz, ani nie pozwól, by płynęły ci łzy.<br />Wzdychaj w milczeniu, nie przywdziewaj żałoby jakby po umarłym, zawiąż sobie zawój dokoła głowy, sandały włóż na nogi, nie przysłaniaj brody, nie spożywaj chleba żałoby!»<br />Mówiłem do ludu mego rano, a wieczorem umarła mi żona, i uczyniłem rano tak, jak mi rozkazano.<br />A lud mówił do mnie: «Czy nie wyjaśnisz nam, co znaczy dla nas to, co czynisz?»<br />Wówczas powiedziałem im: Pan skierował do mnie te słowa:<br />«Powiedz domowi Izraela: Tak mówi Pan Bóg: Oto Ja pozwalam bezcześcić świątynię moją, dumę waszej potęgi, radość waszych oczu, tęsknotę waszych serc. Synowie wasi i córki wasze, których opuściliście, od miecza poginą.<br />Wy zaś tak uczynicie, jak Ja uczyniłem: brody nie będziecie przysłaniać, nie będziecie spożywać chleba żałoby,<br />ale mając zawoje na głowach i sandały na nogach, nie będziecie lamentować ani płakać. Będziecie schnąć z powodu nieprawości waszych i będziecie wzdychać jeden przed drugim.<br />Ezechiel będzie dla was znakiem. To, co on uczynił, będziecie i wy czynili, gdy to nastąpi. I poznacie, że Ja jestem Pan».</p><h3>Księga Powtórzonego Prawa - 32,18-19.20.21.</h3><p>Gardzisz Skałą, co ciebie zrodziła,  <br />zapomniałeś o Bogu, który dał ci życie.<br />Zobaczył to Pan i wzgardził, <br />oburzony na własnych synów i córki.<br />I rzekł: \"Odwrócę od nich oblicze, <br />zobaczę ich koniec. <br />Gdyż są narodem niestałym, <br />dziećmi, w których nie ma wierności.<br />Mnie do zazdrości pobudzili tym, co wcale nie jest bogiem, <br />rozjątrzyli Mnie swymi czczymi bożkami; <br />i Ja ich do zazdrości pobudzę nie-ludem, <br />rozjątrzę ich narodem pozbawionym rozsądku\".</p><h3>Ewangelia wg św. Mateusza - 19,16-22.</h3><p>Pewien człowiek podszedł do Jezusa i zapytał: «Nauczycielu, co dobrego mam czynić, aby otrzymać życie wieczne?»<br />Odpowiedział mu: «Dlaczego Mnie pytasz o dobro? Jeden tylko jest Dobry. A jeśli chcesz osiągnąć życie, zachowuj przykazania».<br />Zapytał Go: «Które?» Jezus odpowiedział: «Oto te: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie,<br />czcij ojca i matkę oraz miłuj swego bliźniego, jak siebie samego».<br />Odrzekł Mu młodzieniec: «Przestrzegałem tego wszystkiego, czego mi jeszcze brakuje?»<br />Jezus mu odpowiedział: «Jeśli chcesz być doskonały, idź, sprzedaj, co posiadasz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną!»<br />Gdy młodzieniec usłyszał te słowa, odszedł zasmucony, miał bowiem wiele posiadłości.</p><hr /><h3>Św. Jacek Odrowąż ()</h3><h3>Św. Joanna Delanoue (dziewica, zakonnica (+ 1736))</h3>"
	}, {
		"id": "18",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Ezechiela - 28,1-10.</h3><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, powiedz władcy Tyru: Tak mówi Pan Bóg: Ponieważ serce twoje stało się wyniosłe, powiedziałeś: Ja jestem Bogiem, ja zasiadam na Boskiej stolicy, w sercu mórz – a przecież ty jesteś tylko człowiekiem, a nie Bogiem, i rozum chciałeś mieć równy rozumowi Bożemu.<br />Oto jesteś mędrszy od Daniela, żadna tajemnica nie jest ukryta przed tobą.<br />Dzięki swej przezorności i sprytowi zdobyłeś sobie majątek, a nagromadziłeś złota i srebra w swoich skarbcach.<br />Dzięki swojej wielkiej przezorności, dzięki swoim zdolnościom kupieckim, pomnożyłeś swoje majętności i serce twoje stało się wyniosłe z powodu twego majątku.<br />Dlatego tak mówi Pan Bóg: Ponieważ rozum swój chciałeś mieć równy rozumowi Bożemu,<br />oto dlatego sprowadzam na ciebie cudzoziemców — najsroższych spośród narodów. Oni dobędą mieczy przeciwko urokowi twojej mądrości i zbezczeszczą twój blask.<br />Zepchną cię do dołu, i umrzesz śmiercią nagłą w sercu mórz.<br />Czy będziesz jeszcze mówił: Ja jestem Bogiem – w obliczu swoich oprawców? Przecież będziesz tylko człowiekiem, a nie Bogiem w ręku tego, który cię będzie zabijał.<br />Umrzesz śmiercią nieobrzezanych z ręki cudzoziemców, ponieważ Ja to postanowiłem» – mówi Pan Bóg.</p><h3>Księga Powtórzonego Prawa - 32,26-27ab.27cd-28.30.35cd-36ab.</h3><p>Rzekłem: „Ja ich wytracę,  <br />wygubię ich pamięć u ludzi”.<br />Ale się bałem drwiny wroga,<br />że przeciwnicy ich będą się łudzić.<br />Będą się łudzić, mówiąc: „Nasza ręka przemożna,<br />a nie Pan uczynił to wszystko”.<br />Gdyż jest to plemię niemądre <br />i niemające rozwagi.<br />Jak może jeden odpędzać tysiące, <br />a dwóch odpierać dziesięć tysięcy? <br />Dlatego że ich sprzedała ich Skała, <br />że Pan na łup ich wydał.<br />Nadchodzi bowiem dzień klęski,<br />los ich gotowy, już blisko.<br />Bo Pan swój naród obroni,<br />litość okaże swym sługom.</p><h3>Ewangelia wg św. Mateusza - 19,23-30.</h3><p>Jezus powiedział do swoich uczniów: «Zaprawdę, powiadam wam: Bogatemu trudno będzie wejść do królestwa niebieskiego.<br />Jeszcze raz wam powiadam: Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa niebieskiego».<br />Gdy uczniowie to usłyszeli, bardzo się przerazili i pytali: «Któż więc może być zbawiony?»<br />Jezus spojrzał na nich i rzekł: «U ludzi to niemożliwe, lecz u Boga wszystko jest możliwe».<br />Wtedy Piotr rzekł do Niego: «Oto my opuściliśmy wszystko i poszliśmy za Tobą, cóż więc otrzymamy?»<br />Jezus zaś rzekł do nich: «Zaprawdę, powiadam wam: Przy odrodzeniu, gdy Syn Człowieczy zasiądzie na swym tronie chwały, wy, którzy poszliście za Mną, zasiądziecie również na dwunastu tronach, aby sądzić dwanaście szczepów Izraela.<br />I każdy, kto dla mego imienia opuści dom, braci, siostry, ojca, matkę, dzieci lub pole, stokroć tyle otrzyma i życie wieczne posiądzie na własność.<br />Wielu zaś pierwszych będzie ostatnimi, a ostatnich pierwszymi».</p><hr /><h3>Św. Helena ()</h3><h3>Bł. Sancja Szymkowiak (zakonnica)</h3>"
	}, {
		"id": "19",
		"imagen": "Środa",
		"contenido": "<h3>Księga Ezechiela - 34,1-11.</h3><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, prorokuj o pasterzach Izraela, prorokuj i powiedz im, pasterzom: Tak mówi Pan Bóg: Biada pasterzom Izraela, którzy sami siebie pasą! Czyż pasterze nie powinni paść owiec?<br />Nakarmiliście się mlekiem, odzialiście się wełną, zabiliście tłuste zwierzęta, jednakże owiec nie paśliście.<br />Słabej nie wzmacnialiście, o zdrowie chorej nie dbaliście, skaleczonej nie opatrywaliście, zabłąkanej nie sprowadzaliście z powrotem, zagubionej nie odszukiwaliście, a z przemocą i okrucieństwem obchodziliście się z nimi.<br />Rozproszyły się owce moje, bo nie miały pasterza i stały się żerem wszelkiego dzikiego zwierza. Rozproszyły się,<br />błądzą moje owce po wszystkich górach i po wszelkiej wyżynie; i po całej krainie były owce moje rozproszone, a nikt się o nie nie pytał i nikt ich nie szukał.<br />Dlatego wy, pasterze, słuchajcie słowa Pańskiego:<br />Na moje życie – mówi Pan Bóg: Ponieważ owce moje stały się łupem i owce moje służyły za żer wszelkiemu dzikiemu zwierzęciu, bo nie było pasterza, pasterze zaś nie szukali owiec moich, bo pasterze sami siebie paśli, a nie paśli moich owiec,<br />dlatego wy, pasterze, słuchajcie słowa Pańskiego.<br />Tak mówi Pan Bóg: Oto jestem przeciw pasterzom. Z ich ręki zażądam moich owiec, położę kres ich pasterzowaniu, a pasterze nie będą paść samych siebie; wyrwę moje owce z ich paszczy, nie będą już one służyć im za żer.<br />Albowiem tak mówi Pan Bóg: Oto Ja sam będę szukał moich owiec i będę sprawował nad nimi pieczę».</p><h3>Księga Psalmów - 23(22),1-3a.3b-4.5.6.</h3><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów, <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Ewangelia wg św. Mateusza - 20,1-16a.</h3><p>Jezus opowiedział swoim uczniom następującą przypowieść: «Królestwo niebieskie podobne jest do gospodarza, który wyszedł wczesnym rankiem, aby nająć robotników do swej winnicy.<br />Umówił się z robotnikami o denara za dzień i posłał ich do winnicy.<br />Gdy wyszedł około godziny trzeciej, zobaczył innych, stojących na rynku bezczynnie,<br />i rzekł do nich: „Idźcie i wy do mojej winnicy, a co będzie słuszne, dam wam”.<br />Oni poszli. Wyszedłszy ponownie około godziny szóstej i dziewiątej, tak samo uczynił.<br />Gdy wyszedł około godziny jedenastej, spotkał innych stojących i zapytał ich: „Czemu tu stoicie cały dzień bezczynnie?”<br />Odpowiedzieli mu: „Bo nas nikt nie najął”. Rzekł im: „Idźcie i wy do winnicy”.<br />A gdy nadszedł wieczór, rzekł właściciel winnicy do swego rządcy: „Zwołaj robotników i wypłać im należność, począwszy od ostatnich aż do pierwszych”.<br />Przyszli najęci około jedenastej godziny i otrzymali po denarze.<br />Gdy więc przyszli pierwsi, myśleli, że więcej dostaną; lecz i oni otrzymali po denarze.<br />Wziąwszy go, szemrali przeciw gospodarzowi,<br />mówiąc: „Ci ostatni jedną godzinę pracowali, a zrównałeś ich z nami, którzy znosiliśmy ciężar dnia i spiekotę”.<br />Na to odrzekł jednemu z nich: „Przyjacielu, nie czynię ci krzywdy; czyż nie o denara umówiłeś się ze mną?<br />Weź, co twoje i odejdź. Chcę też i temu ostatniemu dać tak samo jak tobie.<br />Czy mi nie wolno uczynić ze swoim, co chcę? Czy na to złym okiem patrzysz, że ja jestem dobry?”<br />Tak ostatni będą pierwszymi, a pierwsi ostatnimi».</p><hr /><h3>Św. Jan Eudes ()</h3><h3>Śwśw. Agapius (Tekla, Tymoteusz, męczennicy (+ ok. 305))</h3>"
	}, {
		"id": "20",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Ezechiela - 36,23-28.</h3><p>Tak mówi Pan:<br />«Chcę uświęcić wielkie imię moje, które zbezczeszczone jest pośród ludów, zbezczeszczone przez was pośród nich, i poznają ludy, że Ja jestem Pan, gdy okażę się Świętym względem was przed ich oczami.<br />Zabiorę was spośród ludów, zbiorę was ze wszystkich krajów i przyprowadzę was z powrotem do waszego kraju,<br />pokropię was czystą wodą, abyście się stali czystymi, i oczyszczę was od wszelkiej zmazy i od wszystkich waszych bożków.<br />I dam wam serce nowe i ducha nowego tchnę do waszego wnętrza, odbiorę wam serce kamienne, a dam wam serce z ciała.<br />Ducha mojego chcę tchnąć w was i sprawić, byście żyli według mych nakazów i przestrzegali przykazań, i według nich postępowali.<br />Wtedy będziecie mieszkać w kraju, który dałem waszym przodkom, i będziecie moim ludem, a Ja będę waszym Bogiem».</p><h3>Księga Psalmów - 51(50),12-13.14-15.18-19.</h3><p>Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Będę nieprawych nauczał dróg Twoich <br />i wrócą do Ciebie grzesznicy.<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Mateusza - 22,1-14.</h3><p>Jezus w przypowieściach mówił do arcykapłanów i starszych ludu:<br />«Królestwo niebieskie podobne jest do króla, który wyprawił ucztę weselną swemu synowi.<br />Posłał więc swoje sługi, żeby zaproszonych zwołali na ucztę, lecz ci nie chcieli przyjść.<br />Posłał jeszcze raz inne sługi z poleceniem: „Powiedzcie zaproszonym: Oto przygotowałem moją ucztę: woły i tuczne zwierzęta ubite i wszystko jest gotowe. Przyjdźcie na ucztę!”<br />Lecz oni zlekceważyli to i odeszli: jeden na swoje pole, drugi do swego kupiectwa,<br />a inni pochwycili jego sługi i znieważywszy, pozabijali.<br />Na to król uniósł się gniewem. Posłał swe wojska i kazał wytracić owych zabójców, a miasto ich spalić.<br />Wtedy rzekł swoim sługom: „Uczta wprawdzie jest gotowa, lecz zaproszeni nie byli jej godni.<br />Idźcie więc na rozstajne drogi i zaproście na ucztę wszystkich, których spotkacie”.<br />Słudzy ci wyszli na drogi i sprowadzili wszystkich, których napotkali: złych i dobrych. I sala zapełniła się biesiadnikami.<br />Wszedł król, żeby się przypatrzyć biesiadnikom, i zauważył tam człowieka, nieubranego w strój weselny.<br />Rzekł do niego: „Przyjacielu, jakże tu wszedłeś nie mając stroju weselnego?” Lecz on oniemiał.<br />Wtedy król rzekł sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności! Tam będzie płacz i zgrzytanie zębów”.<br />Bo wielu jest powołanych, lecz mało wybranych».</p><hr /><h3>Św. Bernard z Clairvaux ()</h3><h3>Św. Filibert (opat (+ 685))</h3>"
	}, {
		"id": "21",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Ezechiela - 37,1-14.</h3><p>Spoczęła na mnie ręka Pana, i wyprowadził mnie On w duchu na zewnątrz, i postawił mnie pośród doliny. Była ona pełna kości.<br />I polecił mi, abym przeszedł dokoła nich, i oto było ich na obszarze doliny bardzo wiele. Były one zupełnie wyschłe.<br />I rzekł do mnie: «Synu człowieczy, czy kości te powrócą znowu do życia?» Odpowiedziałem: «Panie Boże, Ty to wiesz».<br />Wtedy rzekł On do mnie: «Prorokuj nad tymi kośćmi i mów do nich: Wyschłe kości, słuchajcie słowa Pana!<br />Tak mówi Pan Bóg: Oto Ja wam daję ducha, byście ożyły.<br />Chcę was otoczyć ścięgnami i sprawić, byście obrosły ciałem, i przybrać was w skórę, i dać wam ducha po to, byście ożyły i poznały, że Ja jestem Pan».<br />I prorokowałem, jak mi polecono, a gdy prorokowałem, oto powstał szum i trzask, i kości jedna po drugiej zbliżały się do siebie.<br />I patrzyłem, a oto powróciły ścięgna i wyrosło ciało, a skóra pokryła je z wierzchu, ale jeszcze nie było w nich ducha.<br />I powiedział On do mnie: «Prorokuj do ducha, prorokuj, o synu człowieczy, i mów do ducha: Tak powiada Pan Bóg: Z czterech wiatrów przybądź, duchu, i tchnij na tych pobitych, aby ożyli».<br />Wtedy prorokowałem tak, jak mi nakazał, i duch wstąpił w nich, a ożyli i stanęli na nogach – wojsko bardzo, bardzo wielkie.<br />I rzekł do mnie: «Synu człowieczy, kości te to cały dom Izraela. Oto mówią oni: Wyschły kości nasze, minęła nadzieja nasza, już po nas.<br />Dlatego prorokuj i mów do nich: Tak mówi Pan Bóg: Oto otwieram wasze groby i wydobywam was z grobów, ludu mój, i wiodę was do kraju Izraela,<br />i poznacie, że Ja jestem Pan, gdy wasze groby otworzę i z grobów was wydobędę, ludu mój.<br />Udzielę wam mego ducha po to, byście ożyli, i powiodę was do kraju waszego, i poznacie, że Ja, Pan, to powiedziałem i wykonam» – mówi Pan Bóg.</p><h3>Księga Psalmów - 107(106),2-3.4-5.6-7.8-9.</h3><p>Tak niech mówią odkupieni przez Pana, <br />których wybawił z rąk przeciwnika<br />i których zgromadził z obcych krain, <br />ze wschodu i zachodu, z północy i południa.<br />Błądzili na pustynnym odludziu,<br />do miasta zamieszkałego nie znaleźli drogi.<br />Cierpieli głód i pragnienie <br />i wygasało w nich życie.<br />W swoim utrapieniu wołali do Pana, <br />a On ich uwolnił od trwogi.<br />I powiódł ich prostą drogą, <br />że doszli do miasta zamieszkałego.<br />Niechaj dziękują Panu za Jego dobroć,  <br />za Jego cuda wobec synów ludzkich<br />bo głodnego nasycił, <br />a łaknącego napełnił dobrami.</p><h3>Ewangelia wg św. Mateusza - 22,34-40.</h3><p>Gdy faryzeusze posłyszeli, że Jezus zamknął usta saduceuszom, zebrali się razem,<br />a jeden z nich, uczony w Prawie, wystawiając Go na próbę, zapytał:<br />«Nauczycielu, które przykazanie w Prawie jest największe?»<br />On mu odpowiedział: «„Będziesz miłował Pana Boga swego całym swoim sercem, całą swoją duszą i całym swoim umysłem”.<br />To jest największe i pierwsze przykazanie.<br />Drugie podobne jest do niego: „Będziesz miłował swego bliźniego jak siebie samego”.<br />Na tych dwóch przykazaniach zawisło całe Prawo i Prorocy».</p><hr /><h3>Św. Pius X ()</h3><h3>Św. Kwadrat (biskup (+ III/IV w.))</h3>"
	}, {
		"id": "22",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Izajasza - 9,1-3.5-6.</h3><p>Naród kroczący w ciemnościach ujrzał światłość wielką; nad mieszkańcami kraju mroków światło zabłysło.<br />Pomnożyłeś radość, zwiększyłeś wesele. Rozradowali się przed Tobą, jak się radują w żniwa, jak się weselą przy podziale łupu.<br />Bo złamałeś jego ciężkie jarzmo i drążek na jego ramieniu, pręt jego ciemięzcy, jak w dniu porażki Madianitów.<br />Albowiem dziecię nam się narodziło, Syn został nam dany, na Jego barkach spoczęła władza. Nazwano Go imieniem: «Przedziwny doradca, Bóg Mocny, odwieczny ojciec, Książę Pokoju».<br />Wielkie będzie Jego panowanie w pokoju bez granic na tronie Dawida i nad Jego królestwem, które On utwierdzi i umocni prawem i sprawiedliwością, odtąd i na wieki. Zazdrosna miłość Pana Zastępów tego dokona.</p><h3>Księga Psalmów - 113(112),1-2.3-4.5-6.7-8.</h3><p>Chwalcie, słudzy Pańscy, <br />chwalcie imię Pana.<br />Niech imię Pańskie będzie błogosławione <br />teraz i na wieki.<br />Od wschodu aż do zachodu słońca <br />niech będzie pochwalone imię Pana.<br />Pan jest wywyższony nad wszystkie ludy, <br />ponad niebiosa sięga Jego chwała.<br />Kto jest jak nasz Pan Bóg, <br />który mieszka w górze<br />i w dół spogląda na niebo i na ziemię?<br />Podnosi nędzarza z prochu  <br />i dźwiga z gnoju ubogiego.<br />by go posadzić wśród książąt, <br />wśród książąt swojego ludu.</p><h3>Ewangelia wg św. Łukasza - 1,26-38.</h3><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br />do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br />Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br />Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br />Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br />Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br />Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br />Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br />Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br />Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br />A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br />Dla Boga bowiem nie ma nic niemożliwego».<br />Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej anioł.</p><hr /><h3>Św. Jan Kemble i Św. Jan Wali ()</h3><h3>Bł. Tymoteusz z Montecchio (kapłan, zakonnik (+ 1504))</h3>"
	}, {
		"id": "23",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 22,19-23.</h3><p>Tak mówi Pan do Szebny, zarządcy pałacu: \"Gdy strącę cię z twego urzędu i przepędzę cię z twojej posady,<br />tego dnia powołam sługę mego, Eliakima, syna Chilkiasza.<br />Oblokę go w twoją tunikę, przepaszę go twoim pasem, twoją władzę oddam w jego ręce: on będzie ojcem dla mieszkańców Jeruzalem oraz dla domu Judy.<br />Położę klucz domu Dawidowego na jego ramieniu; gdy on otworzy, nikt nie zamknie, gdy on zamknie, nikt nie otworzy.<br />Wbiję go jak kołek na miejscu pewnym; i stanie się on tronem chwały dla domu swego ojca\".</p><h3>Księga Psalmów - 138(137),1-2a.2bc-3.6.8bc.</h3><p>Będę Cię sławił, Panie, z całego serca, <br />bo usłyszałeś słowa ust moich. <br />Będę śpiewał Ci psalm wobec aniołów,<br />pokłon Ci oddam w Twoim świętym przybytku.<br />I będę sławił Twe imię za łaskę i wierność Twoją, <br />bo ponad wszystko wywyższyłeś Twe imię i obietnicę.<br />Wysłuchałeś mnie, kiedy Cię wzywałem,<br />pomnożyłeś moc mojej duszy.<br />Zaprawdę Pan jest wzniosły,  <br />patrzy łaskawie na pokornego,  <br />pyszałka zaś dostrzega z daleka.<br />Panie, na wieki trwa Twoja łaska,<br />nie porzucaj dzieła rąk Twoich.</p><h3>List do Rzymian - 11,33-36.</h3><p>O głębokości bogactw, mądrości i wiedzy Boga! Jakże niezbadane są Jego wyroki i nie do wyśledzenia Jego drogi!<br />Kto bowiem poznał myśl Pana, albo kto był Jego doradcą?<br />Lub kto Go pierwszy obdarował, aby nawzajem otrzymać odpłatę?<br />Albowiem z Niego i przez Niego, i dla Niego jest wszystko. Jemu chwała na wieki! Amen.</p><h3>Ewangelia wg św. Mateusza - 16,13-20.</h3><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br />A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br />Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br />Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br />Na to Jezus mu rzekł: „Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br />Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br />I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».<br />Wtedy surowo zabronił uczniom, aby nikomu nie mówili, że On jest Mesjaszem.</p><hr /><h3>Św. Róża z Limy ()</h3><h3>Bł. Wiktor (biskup (+ V w.))</h3>"
	}, {
		"id": "24",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Apokalipsa św. Jana - 21,9b-14.</h3><p>Anioł tak się do mnie odezwał: „Chodź, ukażę ci Oblubienicę, Małżonkę Baranka”.<br />I uniósł mnie w zachwyceniu na górę wielką i wyniosłą, i ukazał mi Miasto Święte, Jeruzalem, zstępujące z nieba od Boga,<br />mające chwałę Boga. Źródło jego światła podobne do kamienia drogocennego, jakby do jaspisu o przejrzystości kryształu:<br />Miało ono mur wielki i wysoki, miało dwanaście bram, a na bramach – dwunastu aniołów i wypisane imiona, które są imionami dwunastu szczepów synów Izraela.<br />Od wschodu trzy bramy i od północy trzy bramy, i od południa trzy bramy, i od zachodu trzy bramy.<br />A mur Miasta ma dwanaście warstw fundamentu, a na nich dwanaście imion dwunastu Apostołów Baranka.</p><h3>Księga Psalmów - 145(144),10-11.12-13ab.17-18.</h3><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.<br />Aby synom ludzkim oznajmić Twoją potęgę <br />i wspaniałość chwały Twojego królestwa.<br />Królestwo Twoje królestwem wszystkich wieków,<br />przez wszystkie pokolenia Twoje panowanie.<br />Pan jest sprawiedliwy na wszystkich swych drogach <br />i łaskawy we wszystkich swoich dziełach.<br />Pan jest blisko wszystkich, którzy Go wzywają, <br />wszystkich wzywających Go szczerze.</p><h3>Ewangelia wg św. Jana - 1,45-51.</h3><p>Filip spotkał Natanaela i powiedział do niego: «Znaleźliśmy Tego, o którym pisał Mojżesz w Prawie i Prorocy, Jezusa, syna Józefa z Nazaretu».<br />Rzekł do niego Natanael: «Czyż może być co dobrego z Nazaretu?» Odpowiedział mu Filip: «Chodź i zobacz».<br />Jezus ujrzał, jak Natanael podchodzi do Niego, i powiedział o nim: «Oto prawdziwy Izraelita, w którym nie ma podstępu».<br />Powiedział do Niego Natanael: «Skąd mnie znasz?» Odrzekł mu Jezus: «Widziałem cię, zanim cię zawołał Filip, gdy byłeś pod figowcem».<br />Odpowiedział Mu Natanael: «Rabbi, Ty jesteś Synem Bożym, Ty jesteś Królem Izraela!»<br />Odparł mu Jezus: «Czy dlatego wierzysz, że powiedziałem ci: Widziałem cię pod figowcem? Zobaczysz jeszcze więcej niż to».<br />Potem powiedział do niego: «Zaprawdę, zaprawdę, powiadam wam: Ujrzycie niebiosa otwarte i aniołów Bożych wstępujących i zstępujących na Syna Człowieczego».</p><hr /><h3>Św. Bartłomiej Apostoł ()</h3><h3>Św. Maria Michaela (dziewica, zakonnica (+ 1856))</h3>"
	}, {
		"id": "25",
		"imagen": "Wtorek",
		"contenido": "<h3>Drugi list do Tesaloniczan - 2,1-3a.14-17.</h3><p>W sprawie przyjścia Pana naszego Jezusa Chrystusa i naszego zgromadzenia się wokół Niego, prosimy was, bracia,<br />abyście się nie dali zbyt łatwo zachwiać w waszym rozumieniu ani zastraszyć bądź przez ducha, bądź przez mowę, bądź przez list, rzekomo od nas pochodzący, jakoby już nastawał dzień Pański.<br />Niech was w żaden sposób nikt nie zwodzi.<br />Po to wezwał was przez nasze głoszenie Ewangelii, abyście dostąpili chwały Pana naszego Jezusa Chrystusa.<br />Przeto, bracia, stójcie niewzruszenie i trzymajcie się tradycji, o których zostaliście pouczeni bądź żywym słowem, bądź za pośrednictwem naszego listu.<br />Sam zaś Pan nasz Jezus Chrystus i Bóg, Ojciec nasz, który nas umiłował i przez łaskę udzielił nam niekończącego się pocieszenia i dobrej nadziei,<br />niech pocieszy serca wasze i niech utwierdzi w każdym działaniu i dobrej mowie.</p><h3>Księga Psalmów - 96(95),10.11-12a.12b-13.</h3><p>Głoście wśród ludów, <br />że Pan jest królem.  <br />tak świat On utwierdził, że się nie zachwieje, <br />będzie sprawiedliwie sądził ludy.<br />Niech się radują niebiosa i ziemia weseli, <br />niech szumi morze i wszystko, co je napełnia.<br />Niech się cieszą pola i wszystko, co na nich rośnie,<br />niech wszystkie drzewa w lasach wykrzykują z radości.<br />Przed obliczem Pana, który już się zbliża, <br />który już się zbliża, by osądzić ziemię, <br />On będzie sądził świat sprawiedliwie, <br />a ludy według swej prawdy.</p><h3>Ewangelia wg św. Mateusza - 23,23-26.</h3><p>Jezus przemówił tymi słowami: «Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo dajecie dziesięcinę z mięty, kopru i kminku, lecz zaniedbaliście to, co ważniejsze jest w Prawie: sprawiedliwość, miłosierdzie i wiarę. To zaś należało czynić, a tamtego nie zaniedbywać.<br />Ślepi przewodnicy, którzy przecedzacie komara, a połykacie wielbłąda!<br />Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo dbacie o czystość zewnętrznej strony kubka i misy, a wewnątrz pełne są zdzierstwa i niepowściągliwości.<br />Faryzeuszu ślepy! Oczyść wpierw wnętrze kubka, żeby i zewnętrzna jego strona stała się czysta».</p><hr /><h3>Św. Józef Kalasanty ()</h3><h3>Św. Ludwik IX ()</h3>"
	}, {
		"id": "26",
		"imagen": "Środa",
		"contenido": "<h3>Księga Izajasza - 2,2-5.</h3><p>Stanie się na końcu czasów, że góra świątyni Pańskiej stanie mocno na wierzchu gór i wystrzeli ponad pagórki. Wszystkie narody do niej popłyną,<br />mnogie ludy pójdą i rzekną: «Chodźcie, wstąpmy na górę Pańską do świątyni Boga Jakuba. Niech nas nauczy dróg swoich, byśmy kroczyli Jego ścieżkami. Bo Prawo wyjdzie z Syjonu i słowo Pańskie – z Jeruzalem».<br />On będzie rozjemcą pomiędzy ludami i wyda wyroki dla licznych narodów. Wtedy swe miecze przekują na lemiesze, a swoje włócznie na sierpy. Naród przeciw narodowi nie podniesie miecza, nie będą się więcej zaprawiać do wojny.<br />Chodźcie, domu Jakuba, postępujmy w światłości Pańskiej!</p><h3>Księga Psalmów - 48(47),2-3ab.9-11.13-15.</h3><p>Wielki jest Pan i godzien wielkiej chwały <br />w mieście Boga naszego.<br />Święta Jego góra, wspaniałe wzniesienie,<br />radością jest całej ziemi.<br />Co słyszeliśmy, to zobaczyliśmy<br />w mieście Pana Zastępów,<br />w mieście naszego Boga.<br />Bóg je umacnia na wieki.<br />Rozważamy, Boże, łaskawość Twoją<br />we wnętrzu Twojej świątyni.<br />Jak imię Twe, Boże, <br />tak i chwała Twoja sięga po krańce ziemi.<br />Prawica Twoja pełna jest sprawiedliwości.<br />Obejdźcie dokoła Syjon, <br />policzcie jego wieże.<br />By opowiedzieć przyszłym pokoleniom,<br />że Bóg jest naszym Bogiem na wieki.</p><h3>List do Galatów - 4,4-7.</h3><p>Bracia: Gdy nadeszła pełnia czasu, zesłał Bóg swego Syna, zrodzonego z Niewiasty, zrodzonego pod Prawem,<br />aby wykupił tych, którzy podlegali Prawu, abyśmy mogli otrzymać przybrane synostwo.<br />Na dowód tego, że jesteście synami, Bóg wysłał do serc naszych Ducha Syna swego, który woła: „Abba, Ojcze!”<br />A zatem nie jesteś już niewolnikiem, lecz synem. Jeżeli zaś synem, to i dziedzicem z woli Bożej.</p><h3>Ewangelia wg św. Jana - 2,1-11.</h3><p>W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa.<br />Zaproszono na to wesele także Jezusa i Jego uczniów.<br />A kiedy zabrakło wina, Matka Jezusa mówi do Niego: «Nie mają już wina».<br />Jezus Jej odpowiedział: «Czyż to moja lub Twoja sprawa, Niewiasto? Jeszcze nie nadeszła moja godzina».<br />Wtedy Matka Jego powiedziała do sług: «Zróbcie wszystko, cokolwiek wam powie».<br />Stało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary.<br />Rzekł do nich Jezus: «Napełnijcie stągwie wodą». I napełnili je aż po brzegi.<br />Potem do nich powiedział: «Zaczerpnijcie teraz i zanieście staroście weselnemu». Ci zaś zanieśli.<br />A gdy starosta weselny skosztował wody, która stała się winem, i nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli, przywołał pana młodego<br />i powiedział do niego: «Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory».<br />Taki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawił swoją chwałę i uwierzyli w Niego Jego uczniowie.</p><hr /><h3>Bł. Maria od Jezusa Ukrzyżowanego Baouardy ()</h3><h3>Św. Zefiryn (biskup, męczennik (+ 217))</h3>"
	}, {
		"id": "27",
		"imagen": "Czwartek",
		"contenido": "<h3>Pierwszy list do Koryntian - 1,1-9.</h3><p>Paweł, z woli Bożej powołany na apostoła Jezusa Chrystusa, i Sostenes, brat,<br />do Kościoła Bożego w Koryncie, do tych, którzy zostali uświęceni w Jezusie Chrystusie i powołani do świętości wespół ze wszystkimi, co na każdym miejscu wzywają imienia Pana naszego, Jezusa Chrystusa, ich i naszego Pana.<br />Łaska wam i pokój od Boga Ojca naszego, i od Pana Jezusa Chrystusa!<br />Bogu mojemu dziękuję wciąż za was, za łaskę daną wam w Chrystusie Jezusie.<br />W Nim to bowiem zostaliście wzbogaceni we wszystko: we wszelkie słowo i wszelkie poznanie,<br />bo świadectwo Chrystusowe utrwaliło się w was.<br />Nie doznajecie tedy braku żadnej łaski, oczekując objawienia się Pana naszego, Jezusa Chrystusa.<br />On też będzie umacniał was aż do końca, abyście byli bez zarzutu w dzień Pana naszego, Jezusa Chrystusa.<br />Wierny jest Bóg, który powołał was do współuczestnictwa z Synem swoim, Jezusem Chrystusem, Panem naszym.</p><h3>Księga Psalmów - 145(144),2-3.4-5.6-7.</h3><p>Każdego dnia będę błogosławił Ciebie <br />i na wieki wysławiał Twoje imię.<br />Wielki jest Pan i godzien wielkiej chwały, <br />a wielkość Jego niezgłębiona.<br />Pokolenie pokoleniu głosi Twoje dzieła <br />i zwiastuje Twe potężne czyny.<br />Głoszą wspaniałą chwałę Twego majestatu <br />i rozpowiadają Twe cuda.<br />Mówią o potędze Twoich dzieł straszliwych <br />i głoszą Twoją wielkość.<br />Przekazują pamięć o Twej wielkiej dobroci <br />i cieszą się Twą sprawiedliwością.</p><h3>Ewangelia wg św. Mateusza - 24,42-51.</h3><p>Jezus powiedział do swoich uczniów: «Czuwajcie, bo nie wiecie, w którym dniu Pan wasz przyjdzie.<br />A to rozumiejcie: Gdyby gospodarz wiedział, o jakiej porze nocy nadejdzie złodziej, na pewno by czuwał i nie pozwoliłby włamać się do swego domu.<br />Dlatego i wy bądźcie gotowi, bo w chwili, której się nie domyślacie, Syn Człowieczy przyjdzie.<br />Któż jest tym sługą wiernym i roztropnym, którego pan ustanowił nad swoją służbą, żeby we właściwej porze rozdał jej żywność?<br />Szczęśliwy ów sługa, którego pan, gdy wróci, zastanie przy tej czynności.<br />Zaprawdę, powiadam wam: Postawi go nad całym swoim mieniem.<br />Lecz jeśli taki zły sługa powie sobie w duszy: \"Mój pan się ociąga z powrotem\",<br />i zacznie bić swoje współsługi, i będzie jadł i pił z pijakami,<br />to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna.<br />Każe surowo go ukarać i wyznaczy mu miejsce z obłudnikami. Tam będzie płacz i zgrzytanie zębów».</p><hr /><h3>Św. Monika ()</h3><h3>Śwśw. Rufus (Karpofor, męczennicy (+ III/IV w.))</h3>"
	}, {
		"id": "28",
		"imagen": "Piątek",
		"contenido": "<h3>Pierwszy list do Koryntian - 1,17-25.</h3><p>Bracia: Nie posłał mnie Chrystus, abym chrzcił, lecz abym głosił Ewangelię, i to nie w mądrości słowa, by nie zniweczyć Chrystusowego krzyża.<br />Nauka bowiem krzyża głupstwem jest dla tych, co idą na zatracenie, mocą Bożą zaś dla nas, którzy dostępujemy zbawienia.<br />Napisane jest bowiem: \"Wytracę mądrość mędrców, a przebiegłość przebiegłych zniweczę\".<br />Gdzie jest mędrzec? Gdzie uczony? Gdzie badacz tego świata? Czyż nie uczynił Bóg mądrości świata głupstwem?<br />Skoro bowiem świat przez mądrość nie poznał Boga w mądrości Bożej, spodobało się Bogu przez głupstwo głoszenia słowa zbawić wierzących.<br />Tak więc, gdy Żydzi żądają znaków, a Grecy szukają mądrości,<br />my głosimy Chrystusa ukrzyżowanego, który jest zgorszeniem dla Żydów, a głupstwem dla pogan,<br />dla tych zaś, którzy są powołani, tak spośród Żydów, jak i spośród Greków — Chrystusem, mocą Bożą i mądrością Bożą.<br />To bowiem, co jest głupstwem u Boga, przewyższa mądrością ludzi, a co jest słabe u Boga, przewyższa mocą ludzi.</p><h3>Księga Psalmów - 33(32),1-2.4-5.10ab.11.</h3><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br />prawym przystoi pieśń chwały.<br />Sławcie Pana na cytrze, <br />grajcie Mu na harfie o dziesięciu strunach.<br />Bo słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Pan udaremnia zamiary narodów,<br />wniwecz obraca zamysły ludów.<br />Zamiary Pana trwają na wieki, <br />zamysły Jego serca przez pokolenia.</p><h3>Ewangelia wg św. Mateusza - 25,1-13.</h3><p>Jezus opowiedział swoim uczniom tę przypowieść: «Podobne będzie królestwo niebieskie do dziesięciu panien, które wzięły swoje lampy i wyszły na spotkanie pana młodego.<br />Pięć z nich było nierozsądnych, a pięć roztropnych.<br />Nierozsądne wzięły lampy, ale nie wzięły z sobą oliwy.<br />Roztropne zaś razem z lampami zabrały również oliwę w naczyniach.<br />Gdy się pan młody opóźniał, senność ogarnęła wszystkie i posnęły.<br />Lecz o północy rozległo się wołanie: „Pan młody idzie, wyjdźcie mu na spotkanie!”<br />Wtedy powstały wszystkie owe panny i opatrzyły swe lampy.<br />A nierozsądne rzekły do roztropnych: „Użyczcie nam swej oliwy, bo nasze lampy gasną”.<br />Odpowiedziały roztropne: „Mogłoby i nam, i wam nie wystarczyć. Idźcie raczej do sprzedających i kupcie sobie”.<br />Gdy one szły kupić, nadszedł pan młody. Te, które były gotowe, weszły z nim na ucztę weselną, i drzwi zamknięto.<br />W końcu nadchodzą i pozostałe panny, prosząc: „Panie, panie, otwórz nam!”<br />Lecz on odpowiedział: „Zaprawdę, powiadam wam, nie znam was”.<br />Czuwajcie więc, bo nie znacie dnia ani godziny».</p><hr /><h3>Św. Augustyn ()</h3><h3>Św. Hermes (męczennik (+ III w.))</h3>"
	}, {
		"id": "29",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Jeremiasza - 1,17-19.</h3><p>Pan skierował do mnie następujące słowa: «Przepasz swoje biodra, wstań i mów wszystko, co ci rozkażę. Nie lękaj się ich, bym cię czasem nie napełnił lękiem przed nimi.<br />A oto Ja czynię cię dzisiaj twierdzą warowną, kolumną żelazną i murem spiżowym przeciw całej ziemi, przeciw królom judzkim i ich przywódcom, ich kapłanom i ludowi tej ziemi.<br />Będą walczyć przeciw tobie, ale nie zdołają cię zwyciężyć, gdyż Ja jestem z tobą – mówi Pan – by cię ochraniać».</p><h3>Księga Psalmów - 71(70),1-2.3-4a.5-6ab.15ab.17.</h3><p>W Tobie, Panie, ucieczka moja,  <br />niech wstydu nie zaznam na wieki.<br />Wyzwól mnie i ratuj w Twej sprawiedliwości, <br />nakłoń ku mnie swe ucho i ześlij ocalenie.<br />Bądź dla mnie skałą schronienia <br />i zamkiem warownym, aby mnie ocalić, <br />bo Ty jesteś moją opoką i twierdzą.<br />Boże mój, wyrwij mnie z rąk niegodziwca.<br />Bo Ty, mój Boże, jesteś moją nadzieją, <br />Panie, Tobie ufam od lat młodości.<br />Ty byłeś moją podporą od dnia narodzin,<br />od łona matki moim opiekunem.<br />Moje usta będą głosiły Twoją sprawiedliwość<br />i przez cały dzień Twoją pomoc.<br />Boże, Ty mnie uczyłeś od mojej młodości <br />i do tej chwili głoszę Twoje cuda.</p><h3>Ewangelia wg św. Marka - 6,17-29.</h3><p>Herod kazał pochwycić Jana i związanego trzymał w więzieniu, z powodu Herodiady, żony brata swego Filipa, którą wziął za żonę.<br />Jan bowiem napominał Heroda: «Nie wolno ci mieć żony twego brata».<br />A Herodiada zawzięła się na niego i i chciała go zgładzić, lecz nie mogła.<br />Herod bowiem czuł lęk przed Janem, widząc, że jest mężem prawym i świętym, i brał go w obronę. Ilekroć go posłyszał, odczuwał duży niepokój, a jednak chętnie go słuchał.<br />Otóż chwila sposobna nadeszła, kiedy Herod w dzień swoich urodzin wyprawił ucztę swym dostojnikom, dowódcom wojskowym i osobistościom w Galilei.<br />Gdy córka tej Herodiady weszła i tańczyła, spodobała się Herodowi i współbiesiadnikom. Król rzekł do dziewczyny: «Proś mnie, o co chcesz, a dam ci».<br />Nawet jej przysiągł: «Dam ci, o co tylko poprosisz, nawet połowę mojego królestwa».<br />Ona wyszła i zapytała swą matkę: «O co mam prosić?» Ta odpowiedziała: «O głowę Jana Chrzciciela».<br />Natychmiast podeszła z pośpiechem do króla i poprosiła: «Chcę, żebyś mi zaraz dał na misie głowę Jana Chrzciciela».<br />A król bardzo się zasmucił, ale przez wzgląd na przysięgę i biesiadników nie chciał jej odmówić.<br />Zaraz też król posłał kata i polecił przynieść głowę Jana. Ten poszedł, ściął go w więzieniu<br />i przyniósł głowę jego na misie; dał ją dziewczynie, a dziewczyna dała swej matce.<br />Uczniowie Jana, dowiedziawszy się o tym, przyszli, zabrali jego ciało i złożyli je w grobie.</p><hr /><h3>Śwśw. Andrzej (kapłan, Hipacy, biskup, męczennicy (+ ok. 740))</h3><h3>Bł. Michał Ghebr (męczennik (+ 1855))</h3>"
	}, {
		"id": "30",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Jeremiasza - 20,7-9.</h3><p>Uwiodłeś mnie, Panie, a ja pozwoliłem się uwieść; ujarzmiłeś mnie i przemogłeś. Stałem się codziennym pośmiewiskiem, wszyscy mi urągają.<br />Albowiem ilekroć mam zabierać głos, muszę obwieszczać: «Gwałt i ruina!» Tak, słowo Pańskie stało się dla mnie codzienną zniewagą i pośmiewiskiem.<br />I powiedziałem sobie: \"Nie będę Go już wspominał ani mówił w Jego imię!  Ale wtedy zaczął trawić moje serce jakby ogień, nurtujący w moim ciele. Czyniłem wysiłki, by go stłumić, lecz nie potrafiłem\".</p><h3>Księga Psalmów - 63(62),2.3-4.5-6.8-9.</h3><p>Boże mój, Boże, szukam Ciebie <br />i pragnie Ciebie moja dusza. <br />Ciało moje tęskni za Tobą, <br />jak zeschła ziemia łaknąca wody.<br />Oto wpatruję się w Ciebie w świątyni, <br />by ujrzeć Twą potęgę i chwałę.<br />Twoja łaska jest cenniejsza od życia, <br />więc sławić Cię będą moje wargi.<br />Będę Cię wielbił przez całe me życie <br />i wzniosę ręce w imię Twoje.<br />Moja dusza syci się obficie, <br />a usta Cię wielbią radosnymi wargami.<br />Bo stałeś się dla mnie pomocą <br />i w cieniu Twych skrzydeł wołam radośnie.<br />do Ciebie lgnie moja dusza, <br />prawica Twoja mnie wspiera.</p><h3>List do Rzymian - 12,1-2.</h3><p>Proszę was, bracia, przez miłosierdzie Boże, abyście dali ciała swoje na ofiarę żywą, świętą, Bogu przyjemną, jako wyraz waszej rozumnej służby Bożej.<br />Nie bierzcie więc wzoru z tego świata, lecz przemieniajcie się przez odnawianie umysłu, abyście umieli rozpoznać, jaka jest wola Boża: co jest dobre, co Bogu miłe i co doskonałe.</p><h3>Ewangelia wg św. Mateusza - 16,21-27.</h3><p>Jezus zaczął wskazywać swoim uczniom na to, że musi iść do Jerozolimy i wiele wycierpieć od starszych i arcykapłanów, i uczonych w Piśmie; że będzie zabity i trzeciego dnia zmartwychwstanie.<br />A Piotr wziął Go na bok i począł robić Mu wyrzuty: «Panie, niech Cię Bóg broni! Nie przyjdzie to nigdy na Ciebie».<br />Lecz On odwrócił się i rzekł do Piotra: «Zejdź Mi z oczu, szatanie! Jesteś Mi zawadą, bo nie myślisz po Bożemu, lecz po ludzku».<br />Wtedy Jezus rzekł do swoich uczniów: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je.<br />Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę?<br />Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi, i wtedy odda każdemu według jego postępowania.</p><hr /><h3>Św. Małgorzata Ward ()</h3><h3>Św. Piotr z Trevi (wyznawca (+ 1050))</h3>"
	}, {
		"id": "31",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Pierwszy list do Koryntian - 2,1-5.</h3><p>Bracia, przyszedłszy do was, nie przybyłem, aby błyszcząc słowem i mądrością, głosić wam świadectwo Boże.<br />Postanowiłem bowiem, będąc wśród was, nie znać niczego więcej, jak tylko Jezusa Chrystusa, i to ukrzyżowanego.<br />I stanąłem przed wami w słabości i w bojaźni, i z wielkim drżeniem.<br />A mowa moja i moje głoszenie nauki nie miały nic z uwodzących przekonywaniem słów mądrości, lecz były ukazywaniem ducha i mocy,<br />aby wiara wasza opierała się nie na mądrości ludzkiej, lecz na mocy Bożej.</p><h3>Księga Psalmów - 119(118),97.98.99.100.101.102.</h3><p>Jakże miłuję Prawo Twoje: <br />przez cały dzień nad nim rozmyślam.<br />Przez Twe przykazanie stałem się mędrszym od wrogów, <br />bo jest ono moim na wieki.<br />Jestem roztropniejszy od wszystkich, którzy mnie uczą, <br />bo rozmyślam o Twoich napomnieniach.<br />Jestem rozważniejszy od starców, <br />bo zachowuję Twoje postanowienia.<br />Powstrzymuję nogi od każdej złej ścieżki, <br />aby słów Twoich przestrzegać.<br />Nie odstępuję od Twoich wyroków, <br />albowiem Ty mnie pouczasz.</p><h3>Ewangelia wg św. Łukasza - 4,16-30.</h3><p>Jezus przyszedł do Nazaretu, gdzie się wychował. W dzień szabatu udał się swoim zwyczajem do synagogi i powstał, aby czytać.<br />Podano Mu księgę proroka Izajasza. Rozwinąwszy księgę, znalazł miejsce, gdzie było napisane:<br />«Duch Pański spoczywa na Mnie, ponieważ Mnie namaścił i posłał Mnie, abym ubogim niósł dobrą nowinę, więźniom głosił wolność, a niewidomym przejrzenie; abym uciśnionych odsyłał wolnymi,<br />abym obwoływał rok łaski Pana».<br />Zwinąwszy księgę oddał słudze i usiadł; a oczy wszystkich w synagodze były w Nim utkwione.<br />Począł więc mówić do nich: «Dziś spełniły się te słowa Pisma, które słyszeliście».<br />A wszyscy przyświadczali Mu i dziwili się pełnym łaski słowom, które płynęły z ust Jego. I mówili: «Czy nie jest to syn Józefa?»<br />Wtedy rzekł do nich: «Z pewnością powiecie Mi to przysłowie: Lekarzu, ulecz samego siebie; dokonajże i tu w swojej ojczyźnie tego, co wydarzyło się, jak słyszeliśmy, w Kafarnaum».<br />I dodał: «Zaprawdę, powiadam wam: żaden prorok nie jest mile widziany w swojej ojczyźnie.<br />Naprawdę mówię wam: Wiele wdów było w Izraelu za czasów Eliasza, kiedy niebo pozostawało zamknięte przez trzy lata i sześć miesięcy, tak że wielki głód panował w całym kraju;<br />a Eliasz do żadnej z nich nie został posłany, tylko do owej wdowy w Sarepcie Sydońskiej.<br />I wielu trędowatych było w Izraelu za proroka Elizeusza, a żaden z nich nie został oczyszczony, tylko Syryjczyk Naaman».<br />Na te słowa wszyscy w synagodze unieśli się gniewem.<br />Porwawszy się z miejsc, wyrzucili Go z miasta i wyprowadzili aż na urwisko góry, na której zbudowane było ich miasto, aby Go strącić.<br />On jednak, przeszedłszy pośród nich, oddalił się.</p><hr /><h3>Św. Arystydes ()</h3><h3>Św. Aidan (opat, biskup z Lindisfarne (+ 651))</h3>"
	}]
}
