{
	"data": [{
			"id": "1",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 17e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 26,11-16.24.</h3><p>En ces jours-là, les prêtres et les prophètes dirent aux princes et à tout le peuple : « Cet homme mérite la mort, car il a prophétisé contre cette ville ; vous l’avez entendu de vos oreilles. »<br />À son tour Jérémie s’adressa à tous les princes et à tout le peuple : « C’est le Seigneur qui m’a envoyé prophétiser contre cette Maison et contre cette ville, et dire toutes les paroles que vous avez entendues.<br />Et maintenant, rendez meilleurs vos chemins et vos actes, écoutez la voix du Seigneur votre Dieu ; alors il renoncera au malheur qu’il a proféré contre vous.<br />Quant à moi, me voici entre vos mains, faites de moi ce qui vous semblera bon et juste.<br />Mais sachez-le bien : si vous me faites mourir, vous allez vous charger d’un sang innocent, vous-mêmes et cette ville et tous ses habitants. Car c’est vraiment le Seigneur qui m’a envoyé vers vous proclamer toutes ces paroles pour que vous les entendiez. »<br />Alors les princes et tout le peuple dirent aux prêtres et aux prophètes : « Cet homme ne mérite pas la mort, car c’est au nom du Seigneur notre Dieu qu’il nous a parlé. »<br />Comme la protection d’Ahiqam, fils de Shafane, était acquise à Jérémie, il échappa aux mains de ceux qui voulaient le faire mourir.</p><h3>Psaume - 69(68),15.16.30-31.33-34.</h3><p>Tire-moi de la boue, <br />sinon je m'enfonce : <br />que j'échappe à ceux qui me haïssent, <br />à l'abîme des eaux.<br />Que les flots ne me submergent pas, <br />que le gouffre ne m'avale, <br />que la gueule du puits <br />ne se ferme pas sur moi.<br />Et moi, humilié, meurtri, <br />que ton salut, Dieu, me redresse.<br />Et je louerai le nom de Dieu par un cantique, <br />je vais le magnifier, lui rendre grâce.<br />Les pauvres l'ont vu, ils sont en fête : <br />« Vie et joie, à vous qui cherchez Dieu ! »<br />Car le Seigneur écoute les humbles,<br />il n'oublie pas les siens emprisonnés.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 14,1-12.</h3><p>En ce temps-là, Hérode, qui était au pouvoir en Galilée, apprit la renommée de Jésus<br />et dit à ses serviteurs : « Celui-là, c’est Jean le Baptiste, il est ressuscité d’entre les morts, et voilà pourquoi des miracles se réalisent par lui. »<br />Car Hérode avait fait arrêter Jean, l’avait fait enchaîner et mettre en prison. C’était à cause d’Hérodiade, la femme de son frère Philippe.<br />En effet, Jean lui avait dit : « Tu n’as pas le droit de l’avoir pour femme. »<br />Hérode cherchait à le faire mourir, mais il eut peur de la foule qui le tenait pour un prophète.<br />Lorsque arriva l’anniversaire d’Hérode, la fille d’Hérodiade dansa au milieu des convives, et elle plut à Hérode.<br />Alors il s’engagea par serment à lui donner ce qu’elle demanderait.<br />Poussée par sa mère, elle dit : « Donne-moi ici, sur un plat, la tête de Jean le Baptiste. »<br />Le roi fut contrarié ; mais à cause de son serment et des convives, il commanda de la lui donner.<br />Il envoya décapiter Jean dans la prison.<br />La tête de celui-ci fut apportée sur un plat et donnée à la jeune fille, qui l’apporta à sa mère.<br />Les disciples de Jean arrivèrent pour prendre son corps, qu’ils ensevelirent ; puis ils allèrent l’annoncer à Jésus.</p><h3> - </h3><p></p><hr><h3>St Alphonse de Liguori (docteur de l'Église († 1787))</h3><h3>Bx Alexis Sobaszek (prêtre et martyr († 1942))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "dimanche",
			"contenido": "<h3>Dix-huitième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 55,1-3.</h3><p>Ainsi parle le Seigneur : Vous tous qui avez soif, venez, voici de l’eau ! Même si vous n’avez pas d’argent, venez acheter et consommer, venez acheter du vin et du lait sans argent, sans rien payer.<br />Pourquoi dépenser votre argent pour ce qui ne nourrit pas, vous fatiguer pour ce qui ne rassasie pas ? Écoutez-moi bien, et vous mangerez de bonnes choses, vous vous régalerez de viandes savoureuses !<br />Prêtez l’oreille ! Venez à moi ! Écoutez, et vous vivrez. Je m’engagerai envers vous par une alliance éternelle : ce sont les bienfaits garantis à David.</p><h3>Psaume - 145(144),8-9.15-16.17-18.</h3><p>Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />la bonté du Seigneur est pour tous, <br />sa tendresse, pour toutes ses œuvres.<br />Les yeux sur toi, tous, ils espèrent : <br />tu leur donnes la nourriture au temps voulu ;<br />tu ouvres ta main : <br />tu rassasies avec bonté tout ce qui vit.<br />Le Seigneur est juste en toutes ses voies, <br />fidèle en tout ce qu'il fait.<br />Il est proche de ceux qui l'invoquent, <br />de tous ceux qui l'invoquent en vérité.</p><h3>Lettre de saint Paul Apôtre aux Romains - 8,35.37-39.</h3><p>alors, qui pourra nous séparer de l’amour du Christ ? La détresse ? L’angoisse ? La persécution ? La faim ? Le dénuement ? Le danger ? Le glaive ?<br />Mais, en tout cela nous sommes les grands vainqueurs grâce à celui qui nous a aimés.<br />J’en ai la certitude : ni la mort ni la vie, ni les anges ni les Principautés célestes, ni le présent ni l’avenir, ni les Puissances,<br />ni les hauteurs, ni les abîmes, ni aucune autre créature, rien ne pourra nous séparer de l’amour de Dieu qui est dans le Christ Jésus notre Seigneur.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 14,13-21.</h3><p>En ce temps-là, quand Jésus apprit la mort de Jean le Baptiste, il se retira et partit en barque pour un endroit désert, à l’écart. Les foules l’apprirent et, quittant leurs villes, elles suivirent à pied.<br />En débarquant, il vit une grande foule de gens ; il fut saisi de compassion envers eux et guérit leurs malades.<br />Le soir venu, les disciples s’approchèrent et lui dirent : « L’endroit est désert et l’heure est déjà avancée. Renvoie donc la foule : qu’ils aillent dans les villages s’acheter de la nourriture ! »<br />Mais Jésus leur dit : « Ils n’ont pas besoin de s’en aller. Donnez-leur vous-mêmes à manger. »<br />Alors ils lui disent : « Nous n’avons là que cinq pains et deux poissons. »<br />Jésus dit : « Apportez-les-moi. »<br />Puis, ordonnant à la foule de s’asseoir sur l’herbe, il prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il prononça la bénédiction ; il rompit les pains, il les donna aux disciples, et les disciples les donnèrent à la foule.<br />Ils mangèrent tous et ils furent rassasiés. On ramassa les morceaux qui restaient : cela faisait douze paniers pleins.<br />Ceux qui avaient mangé étaient environ cinq mille, sans compter les femmes et les enfants.</p><hr><h3>St Eusèbe de Verceil (évêque († 371))</h3><h3>St Pierre Favre (Ier prêtre jésuite († 1546))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 18e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 28,1-17.</h3><p>Cette année-là, au début du règne de Sédécias, roi de Juda, la quatrième année, au cinquième mois, le prophète Ananie, fils d’Azzour, originaire de Gabaon, me dit dans la maison du Seigneur, en présence des prêtres et de tout le peuple :<br />« Ainsi parle le Seigneur de l’univers, le Dieu d’Israël : J’ai brisé le joug du roi de Babylone !<br />Dans deux ans, jour pour jour, je ferai revenir en ce lieu tous les objets de la maison du Seigneur que Nabucodonosor, roi de Babylone, a enlevés pour les emporter à Babylone.<br />Je ramènerai ici Jékonias, fils de Joakim, roi de Juda, avec tous les déportés de Juda qui sont partis à Babylone – oracle du Seigneur –, car je vais briser le joug du roi de Babylone ! »<br />Le prophète Jérémie répondit au prophète Ananie en présence des prêtres et de tout le peuple, qui se tenaient dans la maison du Seigneur.<br />Il lui dit : « Amen ! Que le Seigneur agisse ainsi, que le Seigneur accomplisse ta prophétie : qu’il fasse revenir de Babylone les objets de la maison du Seigneur et tous les déportés.<br />Cependant, écoute bien cette parole que je vais te faire entendre, à toi et à tout le peuple :<br />Les prophètes qui nous ont précédés, toi et moi, depuis bien longtemps, ont prophétisé contre de nombreux pays et de grands royaumes la guerre, le malheur et la peste.<br />Le prophète qui annonce la paix n’est reconnu comme prophète vraiment envoyé par le Seigneur, que si sa parole s’accomplit. »<br />Alors le prophète Ananie enleva le joug que le prophète Jérémie s’étais mis sur la nuque, et il le brisa.<br />Et Ananie déclara en présence de tout le peuple : « Ainsi parle le Seigneur : De la même manière, dans deux ans, jour pour jour, je briserai le joug de Nabucodonosor, roi de Babylone, pour en délivrer toutes les nations. » Alors le prophète Jérémie alla son chemin.<br />La parole du Seigneur fut adressée à Jérémie après que le prophète Ananie eut brisé le joug qui était sur sa nuque.<br />« Va dire à Ananie : Ainsi parle le Seigneur : Tu as brisé un joug de bois, mais à sa place tu feras un joug de fer.<br />Car ainsi parle le Seigneur de l’univers, le Dieu d’Israël : C’est un joug de fer que je mets sur la nuque de toutes ces nations, pour qu’elles servent Nabucodonosor, roi de Babylone. Et elles le serviront. Je lui ai donné même les bêtes sauvages. »<br />Le prophète Jérémie dit alors au prophète Ananie : « Écoute bien, Ananie : le Seigneur ne t’a pas envoyé, et toi, tu rassures ce peuple par un mensonge.<br />C’est pourquoi, ainsi parle le Seigneur : Je te renvoie de la surface de la terre ; tu mourras cette année, car c’est la révolte que tu as prêchée contre le Seigneur. »<br />Le prophète Ananie mourut cette même année, au septième mois.</p><h3>Psaume - 119(118),29.43.79-80.95.102.</h3><p>Détourne-moi de la voie du mensonge, <br />fais-moi la grâce de ta loi.<br />N'ôte pas de ma bouche la parole de vérité, <br />car j'espère tes décisions.<br />Qu'ils se tournent vers moi, ceux qui te craignent, <br />ceux qui connaissent tes exigences.<br />Que j'aie par tes commandements le cœur intègre : <br />alors je ne serai pas humilié.<br />Des impies escomptent ma perte : <br />moi, je réfléchis à tes exigences.<br />De tes décisions, je ne veux pas m'écarter, <br />car c'est toi qui m'enseignes.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 14,22-36.</h3><p>Aussitôt après avoir nourri la foule dans le désert, Jésus obligea les disciples à monter dans la barque et à le précéder sur l’autre rive, pendant qu’il renverrait les foules.<br />Quand il les eut renvoyées, il gravit la montagne, à l’écart, pour prier. Le soir venu, il était là, seul.<br />La barque était déjà à une bonne distance de la terre, elle était battue par les vagues, car le vent était contraire.<br />Vers la fin de la nuit, Jésus vint vers eux en marchant sur la mer.<br />En le voyant marcher sur la mer, les disciples furent bouleversés. Ils dirent : « C’est un fantôme. » Pris de peur, ils se mirent à crier.<br />Mais aussitôt Jésus leur parla : « Confiance ! c’est moi ; n’ayez plus peur ! »<br />Pierre prit alors la parole : « Seigneur, si c’est bien toi, ordonne-moi de venir vers toi sur les eaux. »<br />Jésus lui dit : « Viens ! » Pierre descendit de la barque et marcha sur les eaux pour aller vers Jésus.<br />Mais, voyant la force du vent, il eut peur et, comme il commençait à enfoncer, il cria : « Seigneur, sauve-moi ! »<br />Aussitôt, Jésus étendit la main, le saisit et lui dit : « Homme de peu de foi, pourquoi as-tu douté ? »<br />Et quand ils furent montés dans la barque, le vent tomba.<br />Alors ceux qui étaient dans la barque se prosternèrent devant lui, et ils lui dirent : « Vraiment, tu es le Fils de Dieu ! »<br />Après la traversée, ils abordèrent à Génésareth.<br />Les gens de cet endroit reconnurent Jésus ; ils firent avertir toute la région, et on lui amena tous les malades.<br />Ils le suppliaient de leur laisser seulement toucher la frange de son manteau, et tous ceux qui le faisaient furent sauvés.</p><h3> - </h3><p></p><hr><h3>Bx Augustin Kazotic (évêque o.p. et martyr († 1323))</h3><h3>Bx Michel Remon Salvador (o.f.m. conv. et martyr († 1936))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 18e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 30,1-2.12-15.18-22.</h3><p>Parole du Seigneur adressée à Jérémie :<br />« Ainsi parle le Seigneur, le Dieu d’Israël : Écris dans un livre toutes les paroles que je t’ai dites.<br />Ainsi parle le Seigneur : Sion, incurable est ta blessure, et profonde, ta plaie.<br />Nul ne défend ta cause pour qu’on soigne ton ulcère ; pas de remède pour le cicatriser.<br />Tous tes amants t’ont oubliée, aucun ne te recherche. Oui, comme un ennemi je t’ai blessée – sévère correction ! Sur la masse de tes fautes, tes péchés n’ont cessé de s’accroître.<br />Qu’as-tu à crier à cause de ta blessure ? Ta peine est incurable. Sur la masse de tes fautes, tes péchés n’ont cessé de s’accroître : c’est pourquoi je t’ai infligé cela.<br />Ainsi parle le Seigneur : Voici que je vais restaurer les tentes de Jacob, pour ses demeures j’aurai de la compassion ; la ville sera rebâtie sur ses ruines, la citadelle sera rétablie en sa juste place.<br />Les actions de grâce en jailliront avec des cris de joie. Bien loin de diminuer ses fils, je les multiplierai ; bien loin de les abaisser, je les glorifierai.<br />Ils seront comme autrefois, leur communauté se maintiendra devant moi, car je punirai tous ses oppresseurs.<br />Jacob aura pour maître l’un des siens, un chef qui sera issu de lui. Je lui permettrai d’approcher et il aura accès auprès de moi. Qui donc, en effet, a jamais osé de lui-même s’approcher de moi ? – oracle du Seigneur.<br />Vous serez mon peuple, et moi, je serai votre Dieu.</p><h3>Psaume - 102(101),16-18.19-21.29.22-23.</h3><p>Les nations craindront le nom du Seigneur, <br />et tous les rois de la terre, sa gloire :<br />quand le Seigneur rebâtira Sion, <br />quand il apparaîtra dans sa gloire,<br />il se tournera vers la prière du spolié,<br />il n'aura pas méprisé sa prière.<br />Que cela soit écrit pour l'âge à venir, <br />et le peuple à nouveau créé chantera son Dieu :<br />« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; <br />du ciel, il regarde la terre<br />pour entendre la plainte des captifs <br />et libérer ceux qui devaient mourir. »<br />Les fils de tes serviteurs trouveront un séjour, <br />et devant toi se maintiendra leur descendance.<br />On publiera dans Sion le nom du Seigneur <br />et sa louange dans tout Jérusalem,<br />au rassemblement des royaumes et des peuples <br />qui viendront servir le Seigneur.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 15,1-2.10-14.</h3><p>Alors des pharisiens et des scribes venus de Jérusalem s’approchent de Jésus et lui disent :<br />« Pourquoi tes disciples transgressent-ils la tradition des anciens ? En effet, ils ne se lavent pas les mains avant de manger. »<br />Jésus appela la foule et lui dit : « Écoutez et comprenez bien !<br />Ce n’est pas ce qui entre dans la bouche qui rend l’homme impur ; mais ce qui sort de la bouche, voilà ce qui rend l’homme impur. »<br />Alors les disciples s’approchèrent et lui dirent : « Sais-tu que les pharisiens ont été scandalisés en entendant cette parole ? »<br />Il répondit : « Toute plante que mon Père du ciel n’a pas plantée sera arrachée.<br />Laissez-les ! Ce sont des aveugles qui guident des aveugles. Si un aveugle guide un aveugle, tous les deux tomberont dans un trou. »</p><h3> - </h3><p></p><hr><h3>St Jean-Marie Vianney (curé d’Ars († 1859))</h3><h3>Bx Henri Krzysztofik (prêtre o.f.m. et martyr († 1942))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 18e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 31,1-7.</h3><p>En ce temps-là – oracle du Seigneur –, je serai le Dieu de toutes les familles d’Israël, et elles seront mon peuple.<br />Ainsi parle le Seigneur : Il a trouvé grâce dans le désert, le peuple qui a échappé au massacre ; Israël est en route vers Celui qui le fait reposer.<br />Depuis les lointains, le Seigneur m’est apparu : Je t’aime d’un amour éternel, aussi je te garde ma fidélité.<br />De nouveau je te bâtirai, et tu seras rebâtie, vierge d’Israël. De nouveau tu prendras tes tambourins de fête pour te mêler aux danses joyeuses.<br />De nouveau tu planteras des vignes dans les montagnes de Samarie, et ceux qui les planteront en goûteront le premier fruit.<br />Un jour viendra où les veilleurs crieront dans la montagne d’Éphraïm : « Debout, montons à Sion, vers le Seigneur notre Dieu ! »<br />Car ainsi parle le Seigneur : Poussez des cris de joie pour Jacob, acclamez la première des nations ! Faites résonner vos louanges et criez tous : « Seigneur, sauve ton peuple, le reste d’Israël ! »</p><h3>Livre de Jérémie - 31,10.11-12ab.13.</h3><p>Écoutez, nations, la parole du Seigneur ! <br />Annoncez dans les îles lointaines : <br />« Celui qui dispersa Israël le rassemble, <br />il le garde, comme un berger son troupeau.<br />Le Seigneur a libéré Jacob, <br />l’a racheté des mains d’un plus fort.<br />Ils viennent, criant de joie, sur les hauteurs de Sion :<br />ils affluent vers les biens du Seigneur.<br />La jeune fille se réjouit, elle danse ; <br />jeunes gens, vieilles gens, tous ensemble ! <br />Je change leur deuil en joie, <br />les réjouis, les console après la peine. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 15,21-28.</h3><p>En ce temps-là, partant de Génésareth, Jésus se retira dans la région de Tyr et de Sidon.<br />Voici qu’une Cananéenne, venue de ces territoires, disait en criant : « Prends pitié de moi, Seigneur, fils de David ! Ma fille est tourmentée par un démon. »<br />Mais il ne lui répondit pas un mot. Les disciples s’approchèrent pour lui demander : « Renvoie-la, car elle nous poursuit de ses cris ! »<br />Jésus répondit : « Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël. »<br />Mais elle vint se prosterner devant lui en disant : « Seigneur, viens à mon secours ! »<br />Il répondit : « Il n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »<br />Elle reprit : « Oui, Seigneur ; mais justement, les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »<br />Jésus répondit : « Femme, grande est ta foi, que tout se passe pour toi comme tu le veux ! » Et, à l’heure même, sa fille fut guérie.</p><h3> - </h3><p></p><hr><h3>BBx Manuel Moreno et comp. (prêtres o.p., martyrs († 1936))</h3><h3>St Abel (archevêque († 764))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "jeudi",
			"contenido": "<h3>Fête de la Transfiguration du Seigneur</h3><h3>Livre de Daniel - 7,9-10.13-14.</h3><p>La nuit, au cours d’une vision, moi, Daniel, je regardais : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.<br />Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.<br />Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.<br />Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.</p><h3>Psaume - 97(96),1-2.4-5.6.9.</h3><p>Le Seigneur est roi ! Exulte la terre ! <br />Joie pour les îles sans nombre !<br />Ténèbre et nuée l'entourent, <br />justice et droit sont l'appui de son trône.<br />Quand ses éclairs illuminèrent le monde, <br />la terre le vit et s'affola.<br />Les montagnes fondaient comme cire devant le Seigneur, <br />devant le Maître de toute la terre.<br />Les cieux ont proclamé sa justice, <br />et tous les peuples ont vu sa gloire.<br />Tu es, Seigneur, le Très-Haut sur toute la terre : <br />tu domines de haut tous les dieux.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 17,1-9.</h3><p>En ce temps-là, Jésus prit avec lui Pierre, Jacques et Jean son frère, et il les emmena à l’écart, sur une haute montagne.<br />Il fut transfiguré devant eux ; son visage devint brillant comme le soleil, et ses vêtements, blancs comme la lumière.<br />Voici que leur apparurent Moïse et Élie, qui s’entretenaient avec lui.<br />Pierre alors prit la parole et dit à Jésus : « Seigneur, il est bon que nous soyons ici ! Si tu le veux, je vais dresser ici trois tentes, une pour toi, une pour Moïse, et une pour Élie. »<br />Il parlait encore, lorsqu’une nuée lumineuse les couvrit de son ombre, et voici que, de la nuée, une voix disait : « Celui-ci est mon Fils bien-aimé, en qui je trouve ma joie : écoutez-le ! »<br />Quand ils entendirent cela, les disciples tombèrent face contre terre et furent saisis d’une grande crainte.<br />Jésus s’approcha, les toucha et leur dit : « Relevez-vous et soyez sans crainte ! »<br />Levant les yeux, ils ne virent plus personne, sinon lui, Jésus, seul.<br />En descendant de la montagne, Jésus leur donna cet ordre : « Ne parlez de cette vision à personne, avant que le Fils de l’homme soit ressuscité d’entre les morts. »</p><h3> - </h3><p></p><hr><h3>Sts Sixte II et compagnons (martyrs († 258))</h3><h3>St Hormisdas (pape (52e) de 514 à 523)</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 18e semaine du temps ordinaire</h3><h3>Livre de Nahoum - 2,1.3.3,1-3.6-7.</h3><p>Voici sur les montagnes les pas du messager qui annonce la paix. Célèbre tes fêtes, ô Juda, accomplis tes vœux, car le Mauvais ne recommencera plus à passer sur toi : il a été entièrement anéanti.<br />Le Seigneur revient. Avec lui, la splendeur de Jacob comme celle d’Israël, alors que les pillards les avaient pillés et avaient ravagé leurs vignobles.<br />Malheur à la ville sanguinaire toute de mensonge, pleine de rapines, et qui ne lâche jamais sa proie.<br />Écoutez ! Claquements des fouets, fracas des roues, galop des chevaux, roulement des chars !<br />Cavaliers qui chargent, épées qui flamboient, lances qui étincellent ! Innombrables blessés, accumulation de morts, cadavres à perte de vue ! On bute sur les cadavres !<br />Je vais jeter sur toi des choses horribles, te déshonorer, te donner en spectacle.<br />Tous ceux qui te verront s’enfuiront en disant : « Ninive est dévastée ! Qui la plaindra ? » Où donc te trouver des consolateurs ?</p><h3>Livre du Deutéronome - 32,35cd-36ab.39abcd.41.</h3><p>« Oui, proche est le jour de leur ruine,<br />imminent, le sort qui les attend. »<br />Car le Seigneur fera justice à son peuple,<br />il prendra en pitié ses serviteurs.<br />« Voyez-le, maintenant, c’est moi, et moi seul ;<br />pas d’autre dieu que moi ;<br />c’est moi qui fais mourir et vivre,<br />si j’ai frappé, c’est moi qui guéris.<br />« Si j’aiguise l’éclair de mon épée, <br />si ma main brandit le jugement, <br />je tournerai la vengeance contre mes rivaux, <br />je réglerai leur compte à mes adversaires. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 16,24-28.</h3><p>En ce temps-là, Jésus dit à ses disciples : « Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix et qu’il me suive.<br />Car celui qui veut sauver sa vie la perdra, mais qui perd sa vie à cause de moi la gardera.<br />Quel avantage, en effet, un homme aura-t-il à gagner le monde entier, si c’est au prix de sa vie ? Et que pourra-t-il donner en échange de sa vie ?<br />Car le Fils de l’homme va venir avec ses anges dans la gloire de son Père ; alors il rendra à chacun selon sa conduite. »<br />Amen, je vous le dis : parmi ceux qui sont ici, certains ne connaîtront pas la mort avant d’avoir vu le Fils de l’homme venir dans son Règne. »</p><h3> - </h3><p></p><hr><h3>Sts Sixte II (pape) et comp. (martyrs († 258))</h3><h3>St Gaétan de Thiene (fondateur († 1547))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 18° semaine du temps ordinaire</h3><h3>Livre d'Habacuc - 1,12-17.2,1-4.</h3><p>Seigneur, depuis les temps anciens, n’es-tu pas mon Dieu, mon Saint, toi qui es immortel ? Seigneur, tu as établi les Chaldéens pour exécuter le jugement ; tu en as fait un roc pour exercer le châtiment.<br />Tes yeux sont trop purs pour voir le mal, tu ne peux supporter la vue de l’oppression. Alors, pourquoi regardes-tu ces perfides, pourquoi restes-tu silencieux quand le méchant engloutit l’homme juste ?<br />Tu traites les hommes comme les poissons de la mer, et comme les reptiles que personne ne domine.<br />Le Chaldéen les pêche tous avec son hameçon, les prend avec son filet, et les recueille dans ses nasses, ce qui le comble de joie et d’allégresse !<br />Alors il offre des sacrifices à son filet, il fait fumer de l’encens devant ses nasses, car il leur doit une prise abondante et une nourriture copieuse.<br />N’arrêtera-t-il pas de vider son filet, de massacrer sans pitié des nations ?<br />Je vais me tenir à mon poste de garde, rester debout sur mon rempart, guetter ce que Dieu me dira, et comment il répliquera à mes plaintes.<br />Alors le Seigneur me répondit : Tu vas mettre par écrit une vision, clairement, sur des tablettes, pour qu’on puisse la lire couramment.<br />Car c’est encore une vision pour le temps fixé ; elle tendra vers son accomplissement, et ne décevra pas. Si elle paraît tarder, attends-la : elle viendra certainement, sans retard.<br />Celui qui est insolent n’a pas l’âme droite, mais le juste vivra par sa fidélité.</p><h3>Psaume - 9(9A),8-9.10-11.12-13.</h3><p>Mais il siège, le Seigneur, à jamais : pour juger, il affermit son trône ;<br />il juge le monde avec justice et gouverne les peuples avec droiture.<br />Qu'il soit la forteresse de l'opprimé, sa forteresse aux heures d'angoisse :<br />ils s'appuieront sur toi, ceux qui connaissent ton nom ; jamais tu n'abandonnes, Seigneur, ceux qui te cherchent.<br />Fêtez le Seigneur qui siège dans Sion, annoncez parmi les peuples ses exploits !<br />Attentif au sang versé, il se rappelle, il n'oublie pas le cri des malheureux.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 17,14-20.</h3><p>En ce temps-là, un homme s’approcha de Jésus, et tombant à ses genoux,<br />il dit : « Seigneur, prends pitié de mon fils. Il est épileptique et il souffre beaucoup. Souvent il tombe dans le feu et, souvent aussi, dans l’eau.<br />Je l’ai amené à tes disciples, mais ils n’ont pas pu le guérir. »<br />Prenant la parole, Jésus dit : « Génération incroyante et dévoyée, combien de temps devrai-je rester avec vous ? Combien de temps devrai-je vous supporter ? Amenez-le-moi. »<br />Jésus menaça le démon, et il sortit de lui. À l’heure même, l’enfant fut guéri.<br />Alors les disciples s’approchèrent de Jésus et lui dirent en particulier : « Pour quelle raison est-ce que nous, nous n’avons pas réussi à l’expulser ? »<br />Jésus leur répond : « En raison de votre peu de foi. Amen, je vous le dis : si vous avez de la foi gros comme une graine de moutarde, vous direz à cette montagne : “Transporte-toi d’ici jusque là-bas”, et elle se transportera ; rien ne vous sera impossible. »</p><h3> - </h3><p></p><hr><h3>St Dominique de Guzman (prêtre et fond. († 1221))</h3><h3>Ste Boniface Rodriguez Castro (v. et fond. († 1905))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "dimanche",
			"contenido": "<h3>Dix-neuvième dimanche du temps ordinaire</h3><h3>Premier livre des Rois - 19,9a.11-13a.</h3><p>En ces jours-là, lorsque le prophète Élie fut arrivé à l’Horeb, la montagne de Dieu, il entra dans une caverne et y passa la nuit. <br />Le Seigneur dit :<br />« Sors et tiens-toi sur la montagne devant le Seigneur, car il va passer. » À l’approche du Seigneur, il y eut un ouragan, si fort et si violent qu’il fendait les montagnes et brisait les rochers, mais le Seigneur n’était pas dans l’ouragan ; et après l’ouragan, il y eut un tremblement de terre, mais le Seigneur n’était pas dans le tremblement de terre ;<br />et après ce tremblement de terre, un feu, mais le Seigneur n’était pas dans ce feu ; et après ce feu, le murmure d’une brise légère.<br />Aussitôt qu’il l’entendit, Élie se couvrit le visage avec son manteau, il sortit et se tint à l’entrée de la caverne.</p><h3>Psaume - 85(84),9ab-10.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ?<br />Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Lettre de saint Paul Apôtre aux Romains - 9,1-5.</h3><p>Frères, c'est la vérité que je dis dans le Christ, je ne mens pas, ma conscience m'en rend témoignage dans l'Esprit Saint :<br />j’ai dans le cœur une grande tristesse, une douleur incessante.<br />Moi-même, pour les Juifs, mes frères de race, je souhaiterais être anathème, séparé du Christ :<br />ils sont en effet Israélites, ils ont l’adoption, la gloire, les alliances, la législation, le culte, les promesses de Dieu ;<br />ils ont les patriarches, et c’est de leur race que le Christ est né, lui qui est au-dessus de tout, Dieu béni pour les siècles. Amen.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 14,22-33.</h3><p>Aussitôt après avoir nourri la foule dans le désert, Jésus obligea les disciples à monter dans la barque et à le précéder sur l’autre rive, pendant qu’il renverrait les foules.<br />Quand il les eut renvoyées, il gravit la montagne, à l’écart, pour prier. Le soir venu, il était là, seul.<br />La barque était déjà à une bonne distance de la terre, elle était battue par les vagues, car le vent était contraire.<br />Vers la fin de la nuit, Jésus vint vers eux en marchant sur la mer.<br />En le voyant marcher sur la mer, les disciples furent bouleversés. Ils dirent : « C’est un fantôme. » Pris de peur, ils se mirent à crier.<br />Mais aussitôt Jésus leur parla : « Confiance ! c’est moi ; n’ayez plus peur ! »<br />Pierre prit alors la parole : « Seigneur, si c’est bien toi, ordonne-moi de venir vers toi sur les eaux. »<br />Jésus lui dit : « Viens ! » Pierre descendit de la barque et marcha sur les eaux pour aller vers Jésus.<br />Mais, voyant la force du vent, il eut peur et, comme il commençait à enfoncer, il cria : « Seigneur, sauve-moi ! »<br />Aussitôt, Jésus étendit la main, le saisit et lui dit : « Homme de peu de foi, pourquoi as-tu douté ? »<br />Et quand ils furent montés dans la barque, le vent tomba.<br />Alors ceux qui étaient dans la barque se prosternèrent devant lui, et ils lui dirent : « Vraiment, tu es le Fils de Dieu ! »</p><hr><h3>Ste Thérèse-Bénédicte de la Croix (martyre († 1942))</h3><h3>Bx Franz Jägerstätter (agriculteur et martyr († 1943))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "lundi",
			"contenido": "<h3>Fête de saint Laurent, diacre et martyr</h3><h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 9,6-10.</h3><p>Frères, rappelez-vous le proverbe : À semer trop peu, on récolte trop peu ; à semer largement, on récolte largement.<br />Que chacun donne comme il a décidé dans son cœur, sans regret et sans contrainte, car Dieu aime celui qui donne joyeusement.<br />Et Dieu est assez puissant pour vous donner toute grâce en abondance, afin que vous ayez, en toute chose et toujours, tout ce qu’il vous faut, et même que vous ayez en abondance de quoi faire toute sorte de bien.<br />L’Écriture dit en effet de l’homme juste : ‘Il distribue, il donne aux pauvres ; sa justice demeure à jamais.’<br />Dieu, qui fournit la semence au semeur et le pain pour la nourriture, vous fournira la graine ; il la multipliera, il donnera la croissance à ce que vous accomplirez dans la justice.</p><h3>Psaume - 112(111),1-2.5-6.7-8.4b.9.</h3><p>Heureux qui craint le Seigneur, <br />qui aime entièrement sa volonté !<br />Sa lignée sera puissante sur la terre ; <br />la race des justes est bénie.<br />L'homme de bien a pitié, il partage ; <br />il mène ses affaires avec droiture.<br />Cet homme jamais ne tombera ; <br />toujours on fera mémoire du juste.<br />Il ne craint pas l'annonce d'un malheur : <br />le cœur ferme, il s'appuie sur le Seigneur.<br />Son cœur est confiant, il ne craint pas : <br />il verra ce que valaient ses oppresseurs.<br />Homme de justice, de tendresse et de pitié,<br />à pleines mains, il donne au pauvre ; <br />à jamais se maintiendra sa justice, <br />sa puissance grandira, et sa gloire !</p><h3>Évangile de Jésus-Christ selon saint Jean - 12,24-26.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Amen, amen, je vous le dis : si le grain de blé tombé en terre ne meurt pas, il reste seul ; mais s’il meurt, il porte beaucoup de fruit.<br />Qui aime sa vie la perd ; qui s’en détache en ce monde la gardera pour la vie éternelle.<br />Si quelqu'un veut me servir, qu’il me suive ; et là où moi je suis, là aussi sera mon serviteur. Si quelqu'un me sert, mon Père l’honorera. »</p><h3> - </h3><p></p><hr><h3>St Laurent (diacre et martyr († 258))</h3><h3>Bx Archange Piacentini de Calatafimi (prêtre o.f.m. conv. († 1460))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 19° semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 2,8-10.3,1-4.</h3><p>Et toi, fils d’homme, écoute ce que je te dis. Ne sois pas rebelle comme cette engeance de rebelles. Ouvre la bouche, et mange ce que je te donne. »<br />Alors j’ai vu : une main tendue vers moi, tenant un livre en forme de rouleau.<br />Elle le déroula devant moi ; ce rouleau était écrit au-dedans et au-dehors, rempli de lamentations, plaintes et clameurs.<br />Le Seigneur me dit : « Fils d’homme, ce qui est devant toi, mange-le, mange ce rouleau ! Puis, va ! Parle à la maison d’Israël. »<br />J’ouvris la bouche, il me fit manger le rouleau<br />et il me dit : « Fils d’homme, remplis ton ventre, rassasie tes entrailles avec ce rouleau que je te donne. » Je le mangeai, et dans ma bouche il fut doux comme du miel.<br />Il me dit alors : « Debout, fils d’homme ! Va vers la maison d’Israël, et dis-lui mes paroles.</p><h3>Psaume - 119(118),14.24.72.103.111.131.</h3><p>Je trouve dans la voie de tes exigences <br />plus de joie que dans toutes les richesses.<br />Je trouve mon plaisir en tes exigences : <br />ce sont elles qui me conseillent.<br />Mon bonheur, c'est la loi de ta bouche, <br />plus qu'un monceau d'or ou d'argent.<br />Qu'elle est douce à mon palais ta promesse : <br />le miel a moins de saveur dans ma bouche !<br />Tes exigences resteront mon héritage, <br />la joie de mon cœur.<br />La bouche grande ouverte, j'aspire, <br />assoiffé de tes volontés.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,1-5.10.12-14.</h3><p>À ce moment-là, les disciples s’approchèrent de Jésus et lui dirent : « Qui donc est le plus grand dans le royaume des Cieux ? »<br />Alors Jésus appela un petit enfant ; il le plaça au milieu d’eux,<br />et il déclara : « Amen, je vous le dis : si vous ne changez pas pour devenir comme les enfants, vous n’entrerez pas dans le royaume des Cieux.<br />Mais celui qui se fera petit comme cet enfant, celui-là est le plus grand dans le royaume des Cieux.<br />Et celui qui accueille un enfant comme celui-ci en mon nom, il m’accueille, moi.<br />Gardez-vous de mépriser un seul de ces petits, car, je vous le dis, leurs anges dans les cieux voient sans cesse la face de mon Père qui est aux cieux.<br />Quel est votre avis ? Si un homme possède cent brebis et que l’une d’entre elles s’égare, ne va-t-il pas laisser les quatre-vingt-dix-neuf autres dans la montagne pour partir à la recherche de la brebis égarée ?<br />Et, s’il arrive à la retrouver, amen, je vous le dis : il se réjouit pour elle plus que pour les quatre-vingt-dix-neuf qui ne se sont pas égarées.<br />Ainsi, votre Père qui est aux cieux ne veut pas qu’un seul de ces petits soit perdu. »</p><h3> - </h3><p></p><hr><h3>Ste Claire d'Assise (fondatrice († 1253))</h3><h3>St Alexandre le Charbonnier (évêque et martyr († IIIe s.))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 19e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 9,1-7.10,18-22.</h3><p>J’entendis le Seigneur Dieu me crier d’une voix forte : « Ils sont tout proches, les châtiments de Jérusalem, et chacun tient à la main son arme de mort. »<br />Alors six hommes s’avancèrent, venant de la porte supérieure, celle qui est du côté nord. Chacun tenait à la main son arme de destruction. Au milieu d’eux, un homme, vêtu de lin, portant à la ceinture une écritoire de scribe. Ils s’avancèrent, et s’arrêtèrent près de l’autel de bronze.<br />La gloire du Dieu d’Israël s’éleva au-dessus des Kéroubim où elle reposait, et se dirigea vers le seuil de la Maison du Seigneur. Alors le Seigneur appela l’homme vêtu de lin, portant à la ceinture une écritoire de scribe.<br />Il lui dit : « Passe à travers la ville, à travers Jérusalem, et marque d’une croix au front ceux qui gémissent et qui se lamentent sur toutes les abominations qu’on y commet. »<br />Puis j’entendis le Seigneur dire aux autres : « Passez derrière lui à travers la ville, et frappez. N’ayez pas un regard de pitié, n’épargnez personne :<br />vieillards et jeunes gens, jeunes filles, enfants, femmes, tuez-les, exterminez-les. Mais tous ceux qui sont marqués au front, ne les touchez pas. Commencez l’extermination par mon sanctuaire. » Ils commencèrent donc par les vieillards qui adoraient les idoles à l’entrée de la Maison du Seigneur.<br />Le Seigneur ajouta : « Rendez impure cette Maison, emplissez les cours de cadavres, puis sortez ! » Ils sortirent donc et frappèrent à travers la ville.<br />La gloire du Seigneur quitta le seuil de la Maison et s’arrêta au-dessus des Kéroubim.<br />Ceux-ci déployèrent leurs ailes ; je les vis partir en s’élevant de terre, et les roues avec eux. Ils s’arrêtèrent à l’entrée de la porte orientale de la Maison du Seigneur ; la gloire du Dieu d’Israël était au-dessus d’eux.<br />C’étaient les Vivants que j’avais vus au-dessous du Dieu d’Israël, près du fleuve Kebar, et je reconnus que c’étaient des Kéroubim.<br />Chacun avait quatre faces et quatre ailes, et une forme de mains humaines sous ses ailes.<br />Leurs faces étaient semblables aux faces que j’avais vues près du fleuve Kebar ; tel était leur aspect. Chacun allait droit devant lui.</p><h3>Psaume - 113(112),1-2.3-4.5-6.</h3><p>Louez, serviteurs du Seigneur, <br />louez le nom du Seigneur !<br />Béni soit le nom du Seigneur, <br />maintenant et pour les siècles des siècles !<br />Du levant au couchant du soleil, <br />loué soit le nom du Seigneur !<br />Le Seigneur domine tous les peuples, <br />sa gloire domine les cieux.<br />Qui est semblable au Seigneur notre Dieu ? <br />Lui, il siège là-haut.<br />Il abaisse son regard vers le ciel et vers la terre.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,15-20.</h3><p>En ce temps-là, Jésus disait à ses disciples : <br />« Si ton frère a commis un péché contre toi, va lui faire des reproches seul à seul. S’il t’écoute, tu as gagné ton frère.<br />S’il ne t’écoute pas, prends en plus avec toi une ou deux personnes afin que toute l’affaire soit réglée sur la parole de deux ou trois témoins.<br />S’il refuse de les écouter, dis-le à l’assemblée de l’Église ; s’il refuse encore d’écouter l’Église, considère-le comme un païen et un publicain.<br />Amen, je vous le dis : tout ce que vous aurez lié sur la terre sera lié dans le ciel, et tout ce que vous aurez délié sur la terre sera délié dans le ciel.<br />Et pareillement, amen, je vous le dis, si deux d’entre vous sur la terre se mettent d’accord pour demander quoi que ce soit, ils l’obtiendront de mon Père qui est aux cieux.<br />En effet, quand deux ou trois sont réunis en mon nom, je suis là, au milieu d’eux. »</p><h3> - </h3><p></p><hr><h3>Ste Jeanne de Chantal (fondatrice († 1641))</h3><h3>Bx Bonnaventure Garcia Paredes (prêtre O.P., martyr († 1936))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 19e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 12,1-12.</h3><p>La parole du Seigneur me fut adressée :<br />« Fils d’homme, tu habites au milieu d’une engeance de rebelles ; ils ont des yeux pour voir, et ne voient pas ; des oreilles pour entendre, et n’entendent pas, car c’est une engeance de rebelles.<br />Toi, fils d’homme, prépare-toi un sac d’exilé ; sous leurs yeux, pars en plein jour, comme un exilé ; sous leurs yeux, pars de ta maison vers un autre lieu ; peut-être verront-ils qu’ils sont une engeance de rebelles.<br />Tu sortiras ton sac, comme un sac d’exilé, en plein jour, sous leurs yeux. Toi-même, tu sortiras le soir, sous leurs yeux, comme s’en vont les exilés.<br />Sous leurs yeux, tu feras un trou dans le mur, et tu sortiras par là.<br />Sous leurs yeux, tu chargeras ton sac sur ton épaule, et tu le sortiras dans l’obscurité ; tu voileras ton visage, et tu ne verras plus le pays : j’ai fait de toi un signe pour la maison d’Israël. »<br />Je fis ce qui m’avait été ordonné : en plein jour, je sortis mon sac, comme un sac d’exilé ; puis le soir, je fis un trou dans le mur, à la main ; je sortis mon sac dans l’obscurité, et sous leurs yeux je le chargeai sur mon épaule.<br />Au matin, la parole du Seigneur me fut adressée :<br />« Fils d’homme, la maison d’Israël, cette engeance de rebelles, t’a bien demandé : “Qu’est-ce que tu fais là ?”<br />Réponds : Ainsi parle le Seigneur Dieu : Cet oracle concerne le prince qui est à Jérusalem et toute la maison d’Israël qui s’y trouve.<br />Tu diras : Je suis pour vous un signe. Ce que j’ai fait, c’est cela même qui leur sera fait : ils partiront en exil, en captivité ;<br />le prince qui est au milieu d’eux chargera son sac sur son épaule, il sortira dans l’obscurité ; on percera le mur pour le faire sortir ; il voilera son visage, si bien qu’il ne verra plus de ses yeux le pays.</p><h3>Psaume - 78(77),56-57.58-59.61-62.</h3><p>Mais ils bravaient, ils tentaient le Dieu Très-Haut,<br /> ils refusaient d'observer ses lois ;<br />ils déviaient comme leurs pères, ils désertaient,<br />trahissaient comme un arc infidèle.<br />Leurs hauts lieux le provoquaient, <br />leurs idoles excitaient sa jalousie.<br />Dieu a entendu, il s'emporte, <br />il écarte tout à fait Israël.<br />Il laisse capturer sa gloire, <br />et sa puissance par des mains ennemies.<br />Il livre son peuple à l'épée, <br />contre son héritage, il s'emporte.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,21-35.19,1.</h3><p>En ce temps-là, Pierre s’approcha de Jésus pour lui demander : « Seigneur, lorsque mon frère commettra des fautes contre moi, combien de fois dois-je lui pardonner ? Jusqu’à sept fois ? »<br />Jésus lui répondit : « Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.<br />Ainsi, le royaume des Cieux est comparable à un roi qui voulut régler ses comptes avec ses serviteurs.<br />Il commençait, quand on lui amena quelqu’un qui lui devait dix mille talents (c’est-à-dire soixante millions de pièces d’argent).<br />Comme cet homme n’avait pas de quoi rembourser, le maître ordonna de le vendre, avec sa femme, ses enfants et tous ses biens, en remboursement de sa dette.<br />Alors, tombant à ses pieds, le serviteur demeurait prosterné et disait : “Prends patience envers moi, et je te rembourserai tout.”<br />Saisi de compassion, le maître de ce serviteur le laissa partir et lui remit sa dette.<br />Mais, en sortant, ce serviteur trouva un de ses compagnons qui lui devait cent pièces d’argent. Il se jeta sur lui pour l’étrangler, en disant : “Rembourse ta dette !”<br />Alors, tombant à ses pieds, son compagnon le suppliait : “Prends patience envers moi, et je te rembourserai.”<br />Mais l’autre refusa et le fit jeter en prison jusqu’à ce qu’il ait remboursé ce qu’il devait.<br />Ses compagnons, voyant cela, furent profondément attristés et allèrent raconter à leur maître tout ce qui s’était passé.<br />Alors celui-ci le fit appeler et lui dit : “Serviteur mauvais ! je t’avais remis toute cette dette parce que tu m’avais supplié.<br />Ne devais-tu pas, à ton tour, avoir pitié de ton compagnon, comme moi-même j’avais eu pitié de toi ?”<br />Dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il eût remboursé tout ce qu’il devait.<br />C’est ainsi que mon Père du ciel vous traitera, si chacun de vous ne pardonne pas à son frère du fond du cœur. »<br />Lorsque Jésus eut terminé ce discours, il s’éloigna de la Galilée et se rendit dans le territoire de la Judée, au-delà du Jourdain.</p><h3> - </h3><p></p><hr><h3>St Maxime le Confesseur (père de l’Église († 662))</h3><h3>Ste Radegonde (reine des Francs et moniale († 587))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 19e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 16,1-15.60.63.</h3><p>La parole du Seigneur me fut adressée :<br />« Fils d’homme, fais connaître à Jérusalem ses abominations.<br />Tu diras : Ainsi parle le Seigneur Dieu à Jérusalem : Par tes origines et ta naissance, tu es du pays de Canaan. Ton père était un Amorite, et ta mère, une Hittite.<br />À ta naissance, le jour où tu es née, on ne t’a pas coupé le cordon, on ne t’a pas plongée dans l’eau pour te nettoyer, on ne t’a pas frottée de sel, ni enveloppée de langes.<br />Aucun regard de pitié pour toi, personne pour te donner le moindre de ces soins, par compassion. On t’a jetée en plein champ, avec dégoût, le jour de ta naissance.<br />Je suis passé près de toi, et je t’ai vue te débattre dans ton sang. Quand tu étais dans ton sang, je t’ai dit : “Je veux que tu vives !”<br />Je t’ai fait croître comme l’herbe des champs. Tu as poussé, tu as grandi, tu es devenue femme, ta poitrine s’est formée, ta chevelure s’est développée. Mais tu étais complètement nue.<br />Je suis passé près de toi, et je t’ai vue : tu avais atteint l’âge des amours. J’étendis sur toi le pan de mon manteau et je couvris ta nudité. Je me suis engagé envers toi par serment, je suis entré en alliance avec toi – oracle du Seigneur Dieu – et tu as été à moi.<br />Je t’ai plongée dans l’eau, je t’ai nettoyée de ton sang, je t’ai parfumée avec de l’huile.<br />Je t’ai revêtue d’habits chamarrés, je t’ai chaussée de souliers en cuir fin, je t’ai donné une ceinture de lin précieux, je t’ai couverte de soie.<br />Je t’ai parée de joyaux : des bracelets à tes poignets, un collier à ton cou,<br />un anneau à ton nez, des boucles à tes oreilles, et sur ta tête un diadème magnifique.<br />Tu étais parée d’or et d’argent, vêtue de lin précieux, de soie et d’étoffes chamarrées. La fleur de farine, le miel et l’huile étaient ta nourriture. Tu devins de plus en plus belle et digne de la royauté.<br />Ta renommée se répandit parmi les nations, à cause de ta beauté, car elle était parfaite, grâce à ma splendeur dont je t’avais revêtue – oracle du Seigneur Dieu.<br />Mais tu t’es fiée à ta beauté, tu t’es prostituée en usant de ta renommée, tu as prodigué tes faveurs à tout passant : tu as été à n’importe qui.<br />Cependant, moi, je me ressouviendrai de mon alliance, celle que j’ai conclue avec toi au temps de ta jeunesse, et j’établirai pour toi une alliance éternelle.<br />Ainsi tu te souviendras, tu seras couverte de honte. Dans ton déshonneur, tu n’oseras pas ouvrir la bouche quand je te pardonnerai tout ce que tu as fait – oracle du Seigneur Dieu. »</p><h3>Livre d'Isaïe - 12,2.4bcde-5a.5bc-6.</h3><p>Voici le Dieu qui me sauve : <br />j’ai confiance, je n’ai plus de crainte. <br />Ma force et mon chant, c’est le Seigneur ;<br />il est pour moi le salut.<br />« Rendez grâce au Seigneur,<br />proclamez son nom,<br />annoncez parmi les peuples ses hauts faits ! »<br />Redites-le : « Sublime est son nom ! »<br />Jouez pour le Seigneur !<br />Il montre sa magnificence,<br />et toute la terre le sait.<br />Jubilez, criez de joie, habitants de Sion, <br />car il est grand au milieu de toi, <br />le Saint d’Israël !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 19,3-12.</h3><p>En ce temps-là, des pharisiens s’approchèrent de Jésus pour le mettre à l’épreuve ; ils lui demandèrent : « Est-il permis à un homme de renvoyer sa femme pour n’importe quel motif ? »<br />Il répondit : « N’avez-vous pas lu ceci ? Dès le commencement, le Créateur les fit homme et femme,<br />et dit : ‘À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux deviendront une seule chair.’<br />Ainsi, ils ne sont plus deux, mais une seule chair. Donc, ce que Dieu a uni, que l’homme ne le sépare pas ! »<br />Les pharisiens lui répliquent : « Pourquoi donc Moïse a-t-il prescrit la remise d’un acte de divorce avant la répudiation ? »<br />Jésus leur répond : « C’est en raison de la dureté de votre cœur que Moïse vous a permis de renvoyer vos femmes. Mais au commencement, il n’en était pas ainsi.<br />Or je vous le dis : si quelqu’un renvoie sa femme – sauf en cas d’union illégitime – et qu’il en épouse une autre, il est adultère. »<br />Ses disciples lui disent : « Si telle est la situation de l’homme par rapport à sa femme, mieux vaut ne pas se marier. »<br />Il leur répondit : « Tous ne comprennent pas cette parole, mais seulement ceux à qui cela est donné.<br />Il y a des gens qui ne se marient pas car, de naissance, ils en sont incapables ; il y en a qui ne peuvent pas se marier car ils ont été mutilés par les hommes ; il y en a qui ont choisi de ne pas se marier à cause du royaume des Cieux. Celui qui peut comprendre, qu’il comprenne ! »</p><h3> - </h3><p></p><hr><h3>St Maximilien-Marie Kolbe (prêtre o.f.m. conv. et martyr)</h3><h3>St Ursicin (martyr († IVe s.))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "samedi",
			"contenido": "<h3>Solennité de l'Assomption de la Vierge Marie, patronne principale de la France</h3><h3>Livre de l'Apocalypse - 11,19a.12,1-6a.10ab.</h3><p>Le sanctuaire de Dieu, qui est dans le ciel, s’ouvrit, et l’arche de son Alliance apparut dans le Sanctuaire.<br />Un grand signe apparut dans le ciel : une Femme, ayant le soleil pour manteau, la lune sous les pieds, et sur la tête une couronne de douze étoiles.<br />Elle est enceinte, elle crie, dans les douleurs et la torture d’un enfantement.<br />Un autre signe apparut dans le ciel : un grand dragon, rouge feu, avec sept têtes et dix cornes, et, sur chacune des sept têtes, un diadème.<br />Sa queue, entraînant le tiers des étoiles du ciel, les précipita sur la terre. Le Dragon vint se poster devant la femme qui allait enfanter, afin de dévorer l’enfant dès sa naissance.<br />Or, elle mit au monde un fils, un enfant mâle, celui qui sera le berger de toutes les nations, les conduisant avec un sceptre de fer. L’enfant fut enlevé jusqu’auprès de Dieu et de son Trône,<br />et la Femme s’enfuit au désert, où Dieu lui a préparé une place.<br />Alors j’entendis dans le ciel une voix forte, qui proclamait :<br />« Maintenant voici le salut, la puissance et le règne de notre Dieu, voici le pouvoir de son Christ ! »</p><h3>Psaume - 45(44),11-12a.12b-13.14-15a.15b-16.</h3><p>Écoute, ma fille, regarde et tends l'oreille ; <br />oublie ton peuple et la maison de ton père :<br />le roi sera séduit par ta beauté.<br />Il est ton Seigneur : prosterne-toi devant lui.<br />Alors, fille de Tyr, les plus riches du peuple, <br />chargés de présents, quêteront ton sourire.<br />Fille de roi, elle est là, dans sa gloire, <br />vêtue d'étoffes d'or ;<br />on la conduit, toute parée, vers le roi.<br />Des jeunes filles, ses compagnes, lui font cortège ;<br />on les conduit parmi les chants de fête : <br />elles entrent au palais du roi.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 15,20-26.</h3><p>Frères, le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.<br />Car, la mort étant venue par un homme, c’est par un homme aussi que vient la résurrection des morts.<br />En effet, de même que tous les hommes meurent en Adam, de même c’est dans le Christ que tous recevront la vie,<br />mais chacun à son rang : en premier, le Christ, et ensuite, lors du retour du Christ, ceux qui lui appartiennent.<br />Alors, tout sera achevé, quand le Christ remettra le pouvoir royal à Dieu son Père, après avoir anéanti, parmi les êtres célestes, toute Principauté, toute Souveraineté et Puissance.<br />Car c’est lui qui doit régner jusqu’au jour où Dieu aura mis sous ses pieds tous ses ennemis.<br />Et le dernier ennemi qui sera anéanti, c’est la mort,</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,39-56.</h3><p>En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée.<br />Elle entra dans la maison de Zacharie et salua Élisabeth.<br />Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint,<br />et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni.<br />D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ?<br />Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi.<br />Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »<br />Marie dit alors : « Mon âme exalte le Seigneur,<br />exulte mon esprit en Dieu, mon Sauveur !<br />Il s’est penché sur son humble servante ; <br />désormais tous les âges me diront bienheureuse.<br />Le Puissant fit pour moi des merveilles ; <br />Saint est son nom !<br />Sa miséricorde s’étend d’âge en âge <br />sur ceux qui le craignent.<br />Déployant la force de son bras, il disperse les superbes.<br />Il renverse les puissants de leurs trônes, il élève les humbles.<br />Il comble de biens les affamés, <br />renvoie les riches les mains vides.<br />Il relève Israël son serviteur, <br />il se souvient de son amour,<br />de la promesse faite à nos pères, <br />en faveur d’Abraham et sa descendance à jamais. »<br />Marie resta avec Élisabeth environ trois mois, puis elle s’en retourna chez elle.</p><hr><h3>St Tarcisius (acolyte et martyr de l’Eucharistie († 257))</h3><h3>St Stanislas Kostka (novice s.j. (1550-1568))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "dimanche",
			"contenido": "<h3>Vingtième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 56,1.6-7.</h3><p>Ainsi parle le Seigneur : Observez le droit, pratiquez la justice, car mon salut approche, il vient, et ma justice va se révéler.<br />Les étrangers qui se sont attachés au Seigneur pour l’honorer, pour aimer son nom, pour devenir ses serviteurs, tous ceux qui observent le sabbat sans le profaner et tiennent ferme à mon alliance,<br />je les conduirai à ma montagne sainte je les comblerai de joie dans ma maison de prière, leurs holocaustes et leurs sacrifices seront agréés sur mon autel, car ma maison s’appellera « Maison de prière pour tous les peuples ».</p><h3>Psaume - 67(66),2b-3.5abd.7b-8.</h3><p>Que son visage s'illumine pour nous ;<br />et ton chemin sera connu sur la terre, <br />ton salut, parmi toutes les nations.<br />Que les nations chantent leur joie,<br />car tu gouvernes le monde avec justice ;<br />sur la terre, tu conduis les nations.<br />La terre a donné son fruit ; <br />Dieu, notre Dieu, nous bénit.<br />Que Dieu nous bénisse, <br />et que la terre tout entière l'adore !</p><h3>Lettre de saint Paul Apôtre aux Romains - 11,13-15.29-32.</h3><p>Je vous le dis à vous, qui venez des nations païennes : dans la mesure où je suis moi-même apôtre des nations, j’honore mon ministère,<br />mais dans l’espoir de rendre jaloux mes frères selon la chair, et d’en sauver quelques-uns.<br />Si en effet le monde a été réconcilié avec Dieu quand ils ont été mis à l’écart, qu’arrivera-t-il quand ils seront réintégrés ? Ce sera la vie pour ceux qui étaient morts !<br />Les dons gratuits de Dieu et son appel sont sans repentance.<br />Jadis, en effet, vous avez refusé de croire en Dieu, et maintenant, par suite de leur refus de croire, vous avez obtenu miséricorde ;<br />de même, maintenant, ce sont eux qui ont refusé de croire, par suite de la miséricorde que vous avez obtenue, mais c’est pour qu’ils obtiennent miséricorde, eux aussi.<br />Dieu, en effet, a enfermé tous les hommes dans le refus de croire pour faire à tous miséricorde.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 15,21-28.</h3><p>En ce temps-là, partant de Génésareth, Jésus se retira dans la région de Tyr et de Sidon.<br />Voici qu’une Cananéenne, venue de ces territoires, disait en criant : « Prends pitié de moi, Seigneur, fils de David ! Ma fille est tourmentée par un démon. »<br />Mais il ne lui répondit pas un mot. Les disciples s’approchèrent pour lui demander : « Renvoie-la, car elle nous poursuit de ses cris ! »<br />Jésus répondit : « Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël. »<br />Mais elle vint se prosterner devant lui en disant : « Seigneur, viens à mon secours ! »<br />Il répondit : « Il n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »<br />Elle reprit : « Oui, Seigneur ; mais justement, les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »<br />Jésus répondit : « Femme, grande est ta foi, que tout se passe pour toi comme tu le veux ! » Et, à l’heure même, sa fille fut guérie.</p><hr><h3>St Étienne de Hongrie (roi († 1038))</h3><h3>St Roch (pèlerin († 1327))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 20e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 24,15-24.</h3><p>La parole du Seigneur me fut adressée :<br />« Fils d’homme, je vais te prendre subitement la joie de tes yeux. Tu ne feras pas de lamentation, tu ne pleureras pas, tu ne laisseras pas couler tes larmes.<br />Soupire en silence, ne prends pas le deuil ; enroule ton turban sur ta tête, chausse tes sandales, ne voile pas tes lèvres, ne prends pas le repas funéraire. »<br />Le matin, je parlais encore au peuple, et le soir ma femme mourut. Le lendemain matin, je fis ce qui m’avait été ordonné.<br />Les gens me dirent : « Vas-tu nous expliquer ce que tu fais là ? Qu’est-ce que cela veut dire pour nous ? »<br />Je leur répondis : « La parole du Seigneur m’a été adressée :<br />Dis à la maison d’Israël : Ainsi parle le Seigneur Dieu : Je vais profaner mon sanctuaire, votre orgueil et votre force, la joie de vos yeux, la passion de votre cœur. Vos fils et vos filles, que vous avez laissés à Jérusalem, tomberont par l’épée.<br />Vous ferez alors comme je viens de faire : vous ne voilerez pas vos lèvres, vous ne prendrez pas le repas funéraire,<br />vous mettrez vos turbans, et vous chausserez vos sandales. Vous ne ferez pas de lamentation, vous ne pleurerez pas. Mais vous pourrirez dans vos péchés, et vous gémirez tous ensemble.<br />Ézékiel sera pour vous un signe : tout ce qu’il a fait, vous le ferez. Et quand cela arrivera, vous saurez que Je suis le Seigneur Dieu.</p><h3>Livre du Deutéronome - 32,6bc.18.19-20ab.21.</h3><p>Est-ce là, ce que tu rends au Seigneur, peuple stupide et sans sagesse ? N’est-ce pas lui, ton père, qui t’a créé, lui qui t’a fait et affermi ?<br />Est-ce là, ce que tu rends au Seigneur, peuple stupide et sans sagesse ? N’est-ce pas lui, ton père, qui t’a créé, lui qui t’a fait et affermi ?<br />Tu dédaignes le Rocher qui t’a mis au monde ; le Dieu qui t’a engendré, tu l’oublies.<br />Le Seigneur l’a vu : il réprouve ses fils et ses filles qui l’ont exaspéré.<br />Il dit : « Je vais leur cacher ma face et je verrai quel sera leur avenir ; oui, c’est une engeance pervertie, ce sont des enfants sans foi.<br />Il dit : « Je vais leur cacher ma face et je verrai quel sera leur avenir ; oui, c’est une engeance pervertie, ce sont des enfants sans foi.<br />Eux m’ont rendu jaloux par un dieu qui n’est pas dieu, exaspéré par leurs vaines idoles ; moi, je vais les rendre jaloux par un peuple qui n’est pas un peuple, les exaspérer par une nation stupide.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 19,16-22.</h3><p>En ce temps-là, voici que quelqu’un s’approcha de Jésus et lui dit : « Maître, que dois-je faire de bon pour avoir la vie éternelle ? »<br />Jésus lui dit : « Pourquoi m’interroges-tu sur ce qui est bon ? Celui qui est bon, c’est Dieu, et lui seul ! Si tu veux entrer dans la vie, observe les commandements. »<br />Il lui dit : « Lesquels ? » Jésus reprit : « ‘Tu ne commettras pas de meurtre. Tu ne commettras pas d’adultère. Tu ne commettras pas de vol. Tu ne porteras pas de faux témoignage.<br />Honore ton père et ta mère.’ Et aussi : ‘Tu aimeras ton prochain comme toi-même.’ »<br />Le jeune homme lui dit : « Tout cela, je l’ai observé : que me manque-t-il encore ? »<br />Jésus lui répondit : « Si tu veux être parfait, va, vends ce que tu possèdes, donne-le aux pauvres, et tu auras un trésor dans les cieux. Puis viens, suis-moi. »<br />À ces mots, le jeune homme s’en alla tout triste, car il avait de grands biens.</p><h3> - </h3><p></p><hr><h3>Ste Jeanne Delanoue (vierge et fond. († 1736))</h3><h3>Ste Claire de Montefalco (abbesse o.s.a. († 1308))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 20e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 28,1-10.</h3><p>La parole du Seigneur me fut adressée :<br />« Fils d’homme, tu diras au prince de la ville de Tyr : Ainsi parle le Seigneur Dieu : Ton cœur s’est exalté et tu as dit : “Je suis un dieu, j’habite une résidence divine, au cœur des mers.” Pourtant, tu es un homme et non un dieu, toi qui prends tes pensées pour des pensées divines.<br />Tu serais donc plus sage que Daniel, il n’y aurait pas de secret trop profond pour toi ?<br />Par ta sagesse et ton intelligence tu as fait fortune, tu as accumulé l’or et l’argent dans tes trésors.<br />Par ton génie du commerce, tu as multiplié ta fortune, et à cause de cette fortune ton cœur s’est exalté.<br />C’est pourquoi, ainsi parle le Seigneur Dieu : Parce que tu prends tes pensées pour des pensées divines,<br />je fais venir contre toi des barbares, une nation redoutable. Ils tireront l’épée contre ta belle sagesse, ils profaneront ta splendeur.<br />Ils te feront descendre dans la fosse et tu mourras au cœur des mers, d’une mort violente.<br />Oseras-tu dire encore devant tes meurtriers : “Je suis dieu” ? Sous la main de ceux qui te transperceront, tu seras un homme et non un dieu.<br />Tu mourras de la mort des païens incirconcis, par la main des barbares. Oui, moi, j’ai parlé, – oracle du Seigneur Dieu. »</p><h3>Livre du Deutéronome - 32,26-27ab.27cd.28.30.35cd-36ab.</h3><p>J’ai dit : « Je les réduirai en menue paille ; <br />j’effacerai leur souvenir parmi les hommes ! »<br />Mais il y a l’arrogance de l’ennemi !<br />J’ai peur d’une méprise chez l’adversaire.<br />On dirait : « C’est notre main qui a le dessus !<br />Non, le Seigneur n’y est pour rien ! »<br />Cette nation a perdu le jugement, <br />ils sont incapables de comprendre.<br />Se peut-il que, par un seul, mille hommes soient poursuivis, <br />et que, par deux, dix mille soient mis en fuite, <br />sans que leur Rocher les ait vendus, <br />que le Seigneur les ait livrés ?<br />Oui, proche est le jour de leur ruine,<br />imminent, le sort qui les attend. »<br />Car le Seigneur fera justice à son peuple,<br />il prendra en pitié ses serviteurs.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 19,23-30.</h3><p>En ce temps-là, Jésus dit à ses disciples : « Amen, je vous le dis : un riche entrera difficilement dans le royaume des Cieux.<br />Je vous le répète : il est plus facile à un chameau de passer par un trou d’aiguille qu’à un riche d’entrer dans le royaume des Cieux. »<br />Entendant ces paroles, les disciples furent profondément déconcertés, et ils disaient : « Qui donc peut être sauvé ? »<br />Jésus posa sur eux son regard et dit : « Pour les hommes, c’est impossible, mais pour Dieu tout est possible. »<br />Alors Pierre prit la parole et dit à Jésus : « Voici que nous avons tout quitté pour te suivre : quelle sera donc notre part ? »<br />Jésus leur déclara : « Amen, je vous le dis : lors du renouvellement du monde, lorsque le Fils de l’homme siégera sur son trône de gloire, vous qui m’avez suivi, vous siégerez vous aussi sur douze trônes pour juger les douze tribus d’Israël.<br />Et celui qui aura quitté, à cause de mon nom, des maisons, des frères, des sœurs, un père, une mère, des enfants, ou une terre, recevra le centuple, et il aura en héritage la vie éternelle.<br />Beaucoup de premiers seront derniers, beaucoup de derniers seront premiers. »</p><h3> - </h3><p></p><hr><h3>Ste Hélène (impératrice († v. 329))</h3><h3>St Albert Hurtado Cruchaga (prêtre († 1952))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 20e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 34,1-11.</h3><p>La parole du Seigneur me fut adressée :<br />« Fils d’homme, prophétise contre les bergers d’Israël, prophétise. Tu leur diras : Ainsi parle le Seigneur Dieu : Quel malheur pour les bergers d’Israël qui sont bergers pour eux-mêmes ! N’est-ce pas pour les brebis qu’ils sont bergers ?<br />Vous, au contraire, vous buvez leur lait, vous vous êtes habillés avec leur laine, vous égorgez les brebis grasses, vous n’êtes pas bergers pour le troupeau.<br />Vous n’avez pas rendu des forces à la brebis chétive, soigné celle qui était malade, pansé celle qui était blessée. Vous n’avez pas ramené la brebis égarée, cherché celle qui était perdue. Mais vous les avez gouvernées avec violence et dureté.<br />Elles se sont dispersées, faute de berger, pour devenir la proie de toutes les bêtes sauvages.<br />Mon troupeau s’égare sur toutes les montagnes et toutes les collines élevées ; mes brebis sont dispersées dans tout le pays, personne ne les cherche, personne ne part à leur recherche.<br />C’est pourquoi, bergers, écoutez la parole du Seigneur :<br />Par ma vie – oracle du Seigneur Dieu –, puisque mon troupeau est mis au pillage et devient la proie des bêtes sauvages, faute de berger, parce que mes bergers ne s’occupent pas de mon troupeau, parce qu’ils sont bergers pour eux-mêmes au lieu de l’être pour mon troupeau,<br />eh bien, bergers, écoutez la parole du Seigneur :<br />Ainsi parle le Seigneur Dieu : Me voici contre les bergers. Je m’occuperai de mon troupeau à leur place, je les empêcherai de le faire paître, et ainsi ils ne seront plus mes bergers ; j’arracherai mes brebis de leur bouche et elles ne seront plus leur proie.<br />Car ainsi parle le Seigneur Dieu : Voici que moi-même, je m’occuperai de mes brebis, et je veillerai sur elles.</p><h3>Psaume - 23(22),1-2ab.2c-3.4.5.6.</h3><p>Le Seigneur est mon berger : <br />je ne manque de rien.<br />Sur des prés d'herbe fraîche,<br />il me fait reposer.<br />Il me mène vers les eaux tranquilles<br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom.<br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure.<br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante.<br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 20,1-16.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole : « En effet, le royaume des Cieux est comparable au maître d’un domaine qui sortit dès le matin afin d’embaucher des ouvriers pour sa vigne.<br />Il se mit d’accord avec eux sur le salaire de la journée : un denier, c’est-à-dire une pièce d’argent, et il les envoya à sa vigne.<br />Sorti vers neuf heures, il en vit d’autres qui étaient là, sur la place, sans rien faire.<br />Et à ceux-là, il dit : “Allez à ma vigne, vous aussi, et je vous donnerai ce qui est juste.”<br />Ils y allèrent. Il sortit de nouveau vers midi, puis vers trois heures, et fit de même.<br />Vers cinq heures, il sortit encore, en trouva d’autres qui étaient là et leur dit : “Pourquoi êtes-vous restés là, toute la journée, sans rien faire ?”<br />Ils lui répondirent : “Parce que personne ne nous a embauchés.” Il leur dit : “Allez à ma vigne, vous aussi.”<br />Le soir venu, le maître de la vigne dit à son intendant : “Appelle les ouvriers et distribue le salaire, en commençant par les derniers pour finir par les premiers.”<br />Ceux qui avaient commencé à cinq heures s’avancèrent et reçurent chacun une pièce d’un denier.<br />Quand vint le tour des premiers, ils pensaient recevoir davantage, mais ils reçurent, eux aussi, chacun une pièce d’un denier.<br />En la recevant, ils récriminaient contre le maître du domaine :<br />“Ceux-là, les derniers venus, n’ont fait qu’une heure, et tu les traites à l’égal de nous, qui avons enduré le poids du jour et la chaleur !”<br />Mais le maître répondit à l’un d’entre eux : “Mon ami, je ne suis pas injuste envers toi. N’as-tu pas été d’accord avec moi pour un denier ?<br />Prends ce qui te revient, et va-t’en. Je veux donner au dernier venu autant qu’à toi :<br />n’ai-je pas le droit de faire ce que je veux de mes biens ? Ou alors ton regard est-il mauvais parce que moi, je suis bon ?”<br />C’est ainsi que les derniers seront premiers, et les premiers seront derniers. »</p><h3> - </h3><p></p><hr><h3>St Jean-Eudes (prêtre et fondateur († 1680))</h3><h3>Bx Jourdan de Pise (prêtre o.p. († 1311))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 20e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 36,23-28.</h3><p>Je sanctifierai mon grand nom, profané parmi les nations, mon nom que vous avez profané au milieu d’elles. Alors les nations sauront que Je suis le Seigneur – oracle du Seigneur Dieu – quand par vous je manifesterai ma sainteté à leurs yeux.<br />Je vous prendrai du milieu des nations, je vous rassemblerai de tous les pays, je vous conduirai dans votre terre.<br />Je répandrai sur vous une eau pure, et vous serez purifiés ; de toutes vos souillures, de toutes vos idoles, je vous purifierai.<br />Je vous donnerai un cœur nouveau, je mettrai en vous un esprit nouveau. J’ôterai de votre chair le cœur de pierre, je vous donnerai un cœur de chair.<br />Je mettrai en vous mon esprit, je ferai que vous marchiez selon mes lois, que vous gardiez mes préceptes et leur soyez fidèles.<br />Vous habiterez le pays que j’ai donné à vos pères : vous, vous serez mon peuple, et moi, je serai votre Dieu.</p><h3>Psaume - 51(50),12-13.14-15.18-19.</h3><p>Crée en moi un cœur pur, ô mon Dieu, <br />renouvelle et raffermis au fond de moi mon esprit.<br />Ne me chasse pas loin de ta face, <br />ne me reprends pas ton esprit saint.<br />Rends-moi la joie d'être sauvé ; <br />que l'esprit généreux me soutienne.<br />Aux pécheurs, j'enseignerai tes chemins ;<br />vers toi, reviendront les égarés.<br />Si j'offre un sacrifice, tu n'en veux pas, <br />tu n'acceptes pas d'holocauste.<br />Le sacrifice qui plaît à Dieu, c'est un esprit brisé ; <br />tu ne repousses pas, ô mon Dieu, un cœur brisé et broyé.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 22,1-14.</h3><p>En ce temps-là, Jésus se mit de nouveau à parler aux grands prêtres et aux anciens du peuple, et il leur dit en paraboles :<br />« Le royaume des Cieux est comparable à un roi qui célébra les noces de son fils.<br />Il envoya ses serviteurs appeler à la noce les invités, mais ceux-ci ne voulaient pas venir.<br />Il envoya encore d’autres serviteurs dire aux invités : “Voilà : j’ai préparé mon banquet, mes bœufs et mes bêtes grasses sont égorgés ; tout est prêt : venez à la noce.”<br />Mais ils n’en tinrent aucun compte et s’en allèrent, l’un à son champ, l’autre à son commerce ;<br />les autres empoignèrent les serviteurs, les maltraitèrent et les tuèrent.<br />Le roi se mit en colère, il envoya ses troupes, fit périr les meurtriers et incendia leur ville.<br />Alors il dit à ses serviteurs : “Le repas de noce est prêt, mais les invités n’en étaient pas dignes.<br />Allez donc aux croisées des chemins : tous ceux que vous trouverez, invitez-les à la noce.”<br />Les serviteurs allèrent sur les chemins, rassemblèrent tous ceux qu’ils trouvèrent, les mauvais comme les bons, et la salle de noce fut remplie de convives.<br />Le roi entra pour examiner les convives, et là il vit un homme qui ne portait pas le vêtement de noce.<br />Il lui dit : “Mon ami, comment es-tu entré ici, sans avoir le vêtement de noce ?” L’autre garda le silence.<br />Alors le roi dit aux serviteurs : “Jetez-le, pieds et poings liés, dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents.”<br />Car beaucoup sont appelés, mais peu sont élus. »</p><h3> - </h3><p></p><hr><h3>St Bernard (docteur de l'Église († 1153))</h3><h3>Ste Marie de Mattias (vierge et fondatrice († 1866))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 20e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 37,1-14.</h3><p>La main du Seigneur se posa sur moi, par son esprit il m’emporta et me déposa au milieu d’une vallée ; elle était pleine d’ossements.<br />Il me fit circuler parmi eux ; le sol de la vallée en était couvert, et ils étaient tout à fait desséchés.<br />Alors le Seigneur me dit : « Fils d’homme, ces ossements peuvent-ils revivre ? » Je lui répondis : « Seigneur Dieu, c’est toi qui le sais ! »<br />Il me dit alors : « Prophétise sur ces ossements. Tu leur diras : Ossements desséchés, écoutez la parole du Seigneur :<br />Ainsi parle le Seigneur Dieu à ces ossements : Je vais faire entrer en vous l’esprit, et vous vivrez.<br />Je vais mettre sur vous des nerfs, vous couvrir de chair, et vous revêtir de peau ; je vous donnerai l’esprit, et vous vivrez. Alors vous saurez que Je suis le Seigneur. »<br />Je prophétisai, comme j’en avais reçu l’ordre. Pendant que je prophétisais, il y eut un bruit, puis une violente secousse, et les ossements se rapprochèrent les uns des autres.<br />Je vis qu’ils se couvraient de nerfs, la chair repoussait, la peau les recouvrait, mais il n’y avait pas d’esprit en eux.<br />Le Seigneur me dit alors : « Adresse une prophétie à l’esprit, prophétise, fils d’homme. Dis à l’esprit : Ainsi parle le Seigneur Dieu : Viens des quatre vents, esprit ! Souffle sur ces morts, et qu’ils vivent ! »<br />Je prophétisai, comme il m’en avait donné l’ordre, et l’esprit entra en eux ; ils revinrent à la vie, et ils se dressèrent sur leurs pieds : c’était une armée immense !<br />Puis le Seigneur me dit : « Fils d’homme, ces ossements, c’est toute la maison d’Israël. Car ils disent : “Nos ossements sont desséchés, notre espérance est détruite, nous sommes perdus !”<br />C’est pourquoi, prophétise. Tu leur diras : Ainsi parle le Seigneur Dieu : Je vais ouvrir vos tombeaux et je vous en ferai remonter, ô mon peuple, et je vous ramènerai sur la terre d’Israël.<br />Vous saurez que Je suis le Seigneur, quand j’ouvrirai vos tombeaux et vous en ferai remonter, ô mon peuple !<br />Je mettrai en vous mon esprit, et vous vivrez ; je vous donnerai le repos sur votre terre. Alors vous saurez que Je suis le Seigneur : j’ai parlé et je le ferai – oracle du Seigneur.</p><h3>Psaume - 107(106),2-3.4-5.6-7.8-9.</h3><p>Ils le diront, les rachetés du Seigneur, <br />qu'il racheta de la main de l'oppresseur,<br />qu'il rassembla de tous les pays, <br />du nord et du midi, du levant et du couchant.<br />Certains erraient dans le désert sur des chemins perdus, <br />sans trouver de ville où s'établir :<br />ils souffraient la faim et la soif, <br />ils sentaient leur âme défaillir.<br />Dans leur angoisse, ils ont crié vers le Seigneur, <br />et lui les a tirés de la détresse :<br />il les conduit sur le bon chemin, <br />les mène vers une ville où s'établir.<br />Qu'ils rendent grâce au Seigneur de son amour, <br />de ses merveilles pour les hommes :<br />car il étanche leur soif, <br />il comble de biens les affamés !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 22,34-40.</h3><p>En ce temps-là, les pharisiens, apprenant qu’il avait fermé la bouche aux sadducéens, se réunirent,<br />et l’un d’entre eux, un docteur de la Loi, posa une question à Jésus pour le mettre à l’épreuve :<br />« Maître, dans la Loi, quel est le grand commandement ? »<br />Jésus lui répondit : « ‘Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de tout ton esprit.’<br />Voilà le grand, le premier commandement.<br />Et le second lui est semblable : ‘Tu aimeras ton prochain comme toi-même.’<br />De ces deux commandements dépend toute la Loi, ainsi que les Prophètes. »</p><h3> - </h3><p></p><hr><h3>St Pie X (pape († 1914))</h3><h3>Bx Ladislas Findysz (prêtre et martyr († 1964))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 20e semaine du temps ordinaire</h3><h3>Livre d'Ézéchiel - 43,1-7a.</h3><p>L’homme me conduisit vers la porte, celle qui fait face à l’orient ;<br />et voici que la gloire du Dieu d’Israël arrivait de l’orient. Le bruit qu’elle faisait ressemblait au bruit des grandes eaux, et la terre resplendissait de cette gloire.<br />Cette vision ressemblait à celle que j’avais eue lorsque le Seigneur était venu détruire la ville ; elle ressemblait aussi à la vision que j’avais eue quand j’étais au bord du fleuve Kebar. Alors je tombai face contre terre.<br />La gloire du Seigneur entra dans la Maison par la porte qui fait face à l’orient.<br />L’esprit m’enleva et me transporta dans la cour intérieure : voici que la gloire du Seigneur remplissait la Maison.<br />Et j’entendis une voix qui venait de la Maison, tandis que l’homme se tenait près de moi.<br />Cette voix me disait : « Fils d’homme, c’est ici le lieu de mon trône, le lieu sur lequel je pose les pieds, et là je demeurerai au milieu des fils d’Israël, pour toujours. La maison d’Israël ne rendra plus impur mon saint nom ; ni elle, ni ses rois avec leurs débauches, ni les cadavres de ses rois avec leurs tombes.</p><h3>Psaume - 85(84),9ab.10.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ?<br />Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 23,1-12.</h3><p>En ce temps-là, Jésus s’adressa aux foules et à ses disciples,<br />et il déclara : « Les scribes et les pharisiens enseignent dans la chaire de Moïse.<br />Donc, tout ce qu’ils peuvent vous dire, faites-le et observez-le. Mais n’agissez pas d’après leurs actes, car ils disent et ne font pas.<br />Ils attachent de pesants fardeaux, difficiles à porter, et ils en chargent les épaules des gens ; mais eux-mêmes ne veulent pas les remuer du doigt.<br />Toutes leurs actions, ils les font pour être remarqués des gens : ils élargissent leurs phylactères et rallongent leurs franges ;<br />ils aiment les places d’honneur dans les dîners, les sièges d’honneur dans les synagogues<br />et les salutations sur les places publiques ; ils aiment recevoir des gens le titre de Rabbi.<br />Pour vous, ne vous faites pas donner le titre de Rabbi, car vous n’avez qu’un seul maître pour vous enseigner, et vous êtes tous frères.<br />Ne donnez à personne sur terre le nom de père, car vous n’avez qu’un seul Père, celui qui est aux cieux.<br />Ne vous faites pas non plus donner le titre de maîtres, car vous n’avez qu’un seul maître, le Christ.<br />Le plus grand parmi vous sera votre serviteur.<br />Qui s’élèvera sera abaissé, qui s’abaissera sera élevé. »</p><h3> - </h3><p></p><hr><h3>St Symphorien d’Autun (jeune martyr († IIIe ou IV siècle))</h3><h3>St Philippe Benizi (prêtre o.s.m. († 1285))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-et-unième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 22,19-23.</h3><p>Parole du Seigneur adressé à Shebna le gouverneur :<br />« Je vais te chasser de ton poste, t’expulser de ta place.<br />Et, ce jour-là, j’appellerai mon serviteur, Éliakim, fils d’Helcias.<br />Je le revêtirai de ta tunique, je le ceindrai de ton écharpe, je lui remettrai tes pouvoirs : il sera un père pour les habitants de Jérusalem et pour la maison de Juda.<br />Je mettrai sur son épaule la clef de la maison de David : s’il ouvre, personne ne fermera ; s’il ferme, personne n’ouvrira.<br />Je le planterai comme une cheville dans un endroit solide ; il sera un trône de gloire pour la maison de son père. »</p><h3>Psaume - 138(137),1-2a.2bc-3.6a.8.</h3><p>De tout mon cœur, Seigneur, je te rends grâce : <br />tu as entendu les paroles de ma bouche. <br />Je te chante en présence des anges,<br />vers ton temple sacré, je me prosterne.<br />Je rends grâce à ton nom pour ton amour et ta vérité,<br />car tu élèves, au-dessus de tout, ton nom et ta parole.<br />Le jour où tu répondis à mon appel, <br />tu fis grandir en mon âme la force.<br />Si haut que soit le Seigneur, il voit le plus humble ; <br />de loin, il reconnaît l'orgueilleux.<br />Le Seigneur fait tout pour moi ! <br />Seigneur, éternel est ton amour : <br />n'arrête pas l’œuvre de tes mains.</p><h3>Lettre de saint Paul Apôtre aux Romains - 11,33-36.</h3><p>Quelle profondeur dans la richesse, la sagesse et la connaissance de Dieu ! Ses décisions sont insondables, ses chemins sont impénétrables !<br />Qui a connu la pensée du Seigneur ? Qui a été son conseiller ?<br />Qui lui a donné en premier et mériterait de recevoir en retour ?<br />Car tout est de lui, et par lui, et pour lui. À lui la gloire pour l’éternité ! Amen.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 16,13-20.</h3><p>En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »<br />Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »<br />Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »<br />Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »<br />Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.<br />Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.<br />Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »<br />Alors, il ordonna aux disciples de ne dire à personne que c’était lui le Christ.</p><hr><h3>Ste Rose de Lima (vierge († 1617))</h3><h3>Sts Claude (Astèrius et Néon, martyrs († v. 303))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "lundi",
			"contenido": "<h3>Fête de saint Barthélémy, apôtre</h3><h3>Livre de l'Apocalypse - 21,9b-14.</h3><p>Moi, Jean, j'ai vu un ange qui me disait  : « Viens, je te montrerai la Fiancée, l'épouse de l'Agneau. »<br />En esprit, il m’emporta sur une grande et haute montagne ; il me montra la Ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu :<br />elle avait en elle la gloire de Dieu ; son éclat était celui d’une pierre très précieuse, comme le jaspe cristallin.<br />Elle avait une grande et haute muraille, avec douze portes et, sur ces portes, douze anges ; des noms y étaient inscrits : ceux des douze tribus des fils d’Israël.<br />Il y avait trois portes à l’orient, trois au nord, trois au midi, et trois à l’occident.<br />La muraille de la ville reposait sur douze fondations portant les douze noms des douze Apôtres de l’Agneau.</p><h3>Psaume - 145(144),10-11.12-13ab.17-18.</h3><p>Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.<br />Ils annonceront aux hommes tes exploits, <br />la gloire et l'éclat de ton règne :<br />ton règne, un règne éternel,<br />ton empire, pour les âges des âges.<br />Le Seigneur est juste en toutes ses voies, <br />fidèle en tout ce qu'il fait.<br />Il est proche de ceux qui l'invoquent, <br />de tous ceux qui l'invoquent en vérité.</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,45-51.</h3><p>En ce temps-là, Philippe trouve Nathanaël et lui dit : « Celui dont il est écrit dans la loi de Moïse et chez les Prophètes, nous l’avons trouvé : c’est Jésus fils de Joseph, de Nazareth. »<br />Nathanaël répliqua : « De Nazareth peut-il sortir quelque chose de bon ? » Philippe répond : « Viens, et vois. »<br />Lorsque Jésus voit Nathanaël venir à lui, il déclare à son sujet : « Voici vraiment un Israélite : il n’y a pas de ruse en lui. »<br />Nathanaël lui demande : « D’où me connais-tu ? » Jésus lui répond : « Avant que Philippe t’appelle, quand tu étais sous le figuier, je t’ai vu. »<br />Nathanaël lui dit : « Rabbi, c’est toi le Fils de Dieu ! C’est toi le roi d’Israël ! »<br />Jésus reprend : « Je te dis que je t’ai vu sous le figuier, et c’est pour cela que tu crois ! Tu verras des choses plus grandes encore. »<br />Et il ajoute : « Amen, amen, je vous le dis : vous verrez le ciel ouvert, et les anges de Dieu monter et descendre au-dessus du Fils de l’homme. »</p><h3> - </h3><p></p><hr><h3>St Barthélémy (apôtre et martyr († vers l'an 71))</h3><h3>Ste Jeanne-Antide Thouret (v. et fond. († 1826))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 21e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Paul Apôtre aux Thessaloniciens - 2,1-3a.14-17.</h3><p>Frères, nous avons une demande à vous faire à propos de la venue de notre Seigneur Jésus Christ et de notre rassemblement auprès de lui :<br />si l'on nous attribue une inspiration, une parole ou une lettre prétendant que le jour du Seigneur est arrivé, n'allez pas aussitôt perdre la tête, ne vous laissez pas effrayer. »<br />Ne laissez personne vous égarer d’aucune manière. Car il faut que vienne d’abord l’apostasie, et que se révèle l’Homme de l’impiété, le fils de perdition,<br />C’est à cela que Dieu vous a appelés par notre proclamation de l’Évangile, pour que vous entriez en possession de la gloire de notre Seigneur Jésus Christ.<br />Ainsi donc, frères, tenez bon, et gardez ferme les traditions que nous vous avons enseignées, soit de vive voix, soit par lettre.<br />Que notre Seigneur Jésus Christ lui-même, et Dieu notre Père qui nous a aimés et nous a pour toujours donné réconfort et bonne espérance par sa grâce,<br />réconfortent vos cœurs et les affermissent en tout ce que vous pouvez faire et dire de bien.</p><h3>Psaume - 96(95),10.11-12a.12b-13ab.13bcd.</h3><p>Allez dire aux nations : « Le Seigneur est roi ! » <br />Le monde, inébranlable, tient bon. <br />Il gouverne les peuples avec droiture.<br />Joie au ciel ! Exulte la terre ! <br />Les masses de la mer mugissent,<br />la campagne tout entière est en fête.<br />Les arbres des forêts dansent de joie<br />devant la face du Seigneur, car il vient,<br />car il vient pour juger la terre.<br />car il vient pour juger la terre.<br />Il jugera le monde avec justice,<br />et les peuples selon sa vérité !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 23,23-26.</h3><p>En ce temps-là, Jésus disait : Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous payez la dîme sur la menthe, le fenouil et le cumin, mais vous avez négligé ce qui est le plus important dans la Loi : la justice, la miséricorde et la fidélité. Voilà ce qu’il fallait pratiquer sans négliger le reste.<br />Guides aveugles ! Vous filtrez le moucheron, et vous avalez le chameau !<br />Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous purifiez l’extérieur de la coupe et de l’assiette, mais l’intérieur est rempli de cupidité et d’intempérance !<br />Pharisien aveugle, purifie d’abord l’intérieur de la coupe, afin que l’extérieur aussi devienne pur.</p><h3> - </h3><p></p><hr><h3>St Louis IX (roi de France († 1270))</h3><h3>St Joseph Calasanz (prêtre et fond. († 1648))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 21e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Paul Apôtre aux Thessaloniciens - 3,6-10.16-18.</h3><p>Frères, au nom du Seigneur Jésus Christ, nous vous ordonnons d’éviter tout frère qui mène une vie désordonnée et ne suit pas la tradition que vous avez reçue de nous.<br />Vous savez bien, vous, ce qu’il faut faire pour nous imiter. Nous n’avons pas vécu parmi vous de façon désordonnée ;<br />et le pain que nous avons mangé, nous ne l’avons pas reçu gratuitement. Au contraire, dans la peine et la fatigue, nuit et jour, nous avons travaillé pour n’être à la charge d’aucun d’entre vous.<br />Bien sûr, nous avons le droit d’être à charge, mais nous avons voulu être pour vous un modèle à imiter.<br />Et quand nous étions chez vous, nous vous donnions cet ordre : si quelqu’un ne veut pas travailler, qu’il ne mange pas non plus.<br />Que le Seigneur de la paix vous donne lui-même la paix, en tout temps et de toute manière. Que le Seigneur soit avec vous tous.<br />La salutation est de ma main à moi, Paul. Je signe de cette façon toutes mes lettres, c’est mon écriture.<br />Que la grâce de notre Seigneur Jésus Christ soit avec vous tous.</p><h3>Psaume - 128(127),1-2.4.5b.</h3><p>Heureux qui craint le Seigneur <br />et marche selon ses voies !<br />Tu te nourriras du travail de tes mains : <br />Heureux es-tu ! À toi, le bonheur !<br />Voilà comment sera béni <br />l'homme qui craint le Seigneur.<br />De Sion, que le Seigneur te bénisse ! <br />Tu verras le bonheur de Jérusalem tous les jours de ta vie.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 23,27-32.</h3><p>En ce temps-là, Jésus disait : <br />« Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous ressemblez à des sépulcres blanchis à la chaux : à l’extérieur ils ont une belle apparence, mais l’intérieur est rempli d’ossements et de toutes sortes de choses impures.<br />C’est ainsi que vous, à l’extérieur, pour les gens, vous avez l’apparence d’hommes justes, mais à l’intérieur vous êtes pleins d’hypocrisie et de mal.<br />Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous bâtissez les sépulcres des prophètes, vous décorez les tombeaux des justes,<br />et vous dites : “Si nous avions vécu à l’époque de nos pères, nous n’aurions pas été leurs complices pour verser le sang des prophètes.”<br />Ainsi, vous témoignez contre vous-mêmes : vous êtes bien les fils de ceux qui ont assassiné les prophètes.<br />Vous donc, mettez le comble à la mesure de vos pères ! »</p><h3> - </h3><p></p><hr><h3>Ste Jeanne-Élisabeth Bichier des Âges (vierge († 1838))</h3><h3>Ste Thérèse de Jésus Jornet (vierge et cofondatrice († 1897))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 21e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 1,1-9.</h3><p>Paul, appelé par la volonté de Dieu pour être apôtre du Christ Jésus, et Sosthène notre frère,<br />à l’Église de Dieu qui est à Corinthe, à ceux qui ont été sanctifiés dans le Christ Jésus et sont appelés à être saints avec tous ceux qui, en tout lieu, invoquent le nom de notre Seigneur Jésus Christ, leur Seigneur et le nôtre.<br />À vous, la grâce et la paix, de la part de Dieu notre Père et du Seigneur Jésus Christ.<br />Je ne cesse de rendre grâce à Dieu à votre sujet, pour la grâce qu’il vous a donnée dans le Christ Jésus ;<br />en lui vous avez reçu toutes les richesses, toutes celles de la parole et de la connaissance de Dieu.<br />Car le témoignage rendu au Christ s’est établi fermement parmi vous.<br />Ainsi, aucun don de grâce ne vous manque, à vous qui attendez de voir se révéler notre Seigneur Jésus Christ.<br />C’est lui qui vous fera tenir fermement jusqu’au bout, et vous serez sans reproche au jour de notre Seigneur Jésus Christ.<br />Car Dieu est fidèle, lui qui vous a appelés à vivre en communion avec son Fils, Jésus Christ notre Seigneur.</p><h3>Psaume - 145(144),2-3.4-5.6-7.</h3><p>Chaque jour je te bénirai, <br />je louerai ton nom toujours et à jamais.<br />Il est grand, le Seigneur, hautement loué ; <br />à sa grandeur, il n'est pas de limite.<br />D'âge en âge, on vantera tes œuvres, <br />on proclamera tes exploits.<br />Je redirai le récit de tes merveilles, <br />ton éclat, ta gloire et ta splendeur.<br />On dira ta force redoutable ; <br />je raconterai ta grandeur.<br />On rappellera tes immenses bontés ; <br />tous acclameront ta justice.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 24,42-51.</h3><p>En ce temps-là, Jésus disait à ses disciples : <br />« Veillez, car vous ne savez pas quel jour votre Seigneur vient.<br />Comprenez-le bien : si le maître de maison avait su à quelle heure de la nuit le voleur viendrait, il aurait veillé et n’aurait pas laissé percer le mur de sa maison.<br />Tenez-vous donc prêts, vous aussi : c’est à l’heure où vous n’y penserez pas que le Fils de l’homme viendra.<br />Que dire du serviteur fidèle et sensé à qui le maître a confié la charge des gens de sa maison, pour leur donner la nourriture en temps voulu ?<br />Heureux ce serviteur que son maître, en arrivant, trouvera en train d’agir ainsi !<br />Amen, je vous le déclare : il l’établira sur tous ses biens.<br />Mais si ce mauvais serviteur se dit en lui-même : “Mon maître tarde”,<br />et s’il se met à frapper ses compagnons, s’il mange et boit avec les ivrognes,<br />alors quand le maître viendra, le jour où son serviteur ne s’y attend pas et à l’heure qu’il ne connaît pas,<br />il l’écartera et lui fera partager le sort des hypocrites ; là, il y aura des pleurs et des grincements de dents. »</p><h3> - </h3><p></p><hr><h3>Ste Monique (mère de saint Augustin († 388))</h3><h3>Bse Maria-Pilar Izquierdo Albero (vierge, fond. († 1945))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 21e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 1,17-25.</h3><p>Le Christ, en effet, ne m’a pas envoyé pour baptiser, mais pour annoncer l’Évangile, et cela sans avoir recours au langage de la sagesse humaine, ce qui rendrait vaine la croix du Christ.<br />Car le langage de la croix est folie pour ceux qui vont à leur perte, mais pour ceux qui vont vers leur salut, pour nous, il est puissance de Dieu.<br />L’Écriture dit en effet : Je mènerai à sa perte la sagesse des sages, et l’intelligence des intelligents, je la rejetterai.<br />Où est-il, le sage ? Où est-il, le scribe ? Où est-il, le raisonneur d’ici-bas ? La sagesse du monde, Dieu ne l’a-t-il pas rendue folle ?<br />Puisque, en effet, par une disposition de la sagesse de Dieu, le monde, avec toute sa sagesse, n’a pas su reconnaître Dieu, il a plu à Dieu de sauver les croyants par cette folie qu’est la proclamation de l’Évangile.<br />Alors que les Juifs réclament des signes miraculeux, et que les Grecs recherchent une sagesse,<br />nous, nous proclamons un Messie crucifié, scandale pour les Juifs, folie pour les nations païennes.<br />Mais pour ceux que Dieu appelle, qu’ils soient Juifs ou Grecs, ce Messie, ce Christ, est puissance de Dieu et sagesse de Dieu.<br />Car ce qui est folie de Dieu est plus sage que les hommes, et ce qui est faiblesse de Dieu est plus fort que les hommes.</p><h3>Psaume - 33(32),1-2.4-5.10-11.</h3><p>Criez de joie pour le Seigneur, hommes justes ! <br />Hommes droits, à vous la louange !<br />Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Le Seigneur a déjoué les plans des nations, <br />anéanti les projets des peuples.<br />Le plan du Seigneur demeure pour toujours, <br />les projets de son cœur subsistent d'âge en âge.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,1-13.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole : <br />« Le royaume des Cieux sera comparable à dix jeunes filles invitées à des noces, qui prirent leur lampe pour sortir à la rencontre de l’époux.<br />Cinq d’entre elles étaient insouciantes, et cinq étaient prévoyantes :<br />les insouciantes avaient pris leur lampe sans emporter d’huile,<br />tandis que les prévoyantes avaient pris, avec leurs lampes, des flacons d’huile.<br />Comme l’époux tardait, elles s’assoupirent toutes et s’endormirent.<br />Au milieu de la nuit, il y eut un cri : “Voici l’époux ! Sortez à sa rencontre.”<br />Alors toutes ces jeunes filles se réveillèrent et se mirent à préparer leur lampe.<br />Les insouciantes demandèrent aux prévoyantes : “Donnez-nous de votre huile, car nos lampes s’éteignent.”<br />Les prévoyantes leur répondirent : “Jamais cela ne suffira pour nous et pour vous, allez plutôt chez les marchands vous en acheter.”<br />Pendant qu’elles allaient en acheter, l’époux arriva. Celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.<br />Plus tard, les autres jeunes filles arrivèrent à leur tour et dirent : “Seigneur, Seigneur, ouvre-nous !”<br />Il leur répondit : “Amen, je vous le dis : je ne vous connais pas.”<br />Veillez donc, car vous ne savez ni le jour ni l’heure. »</p><h3> - </h3><p></p><hr><h3>St Augustin d'Hippone (évêque, docteur de l'Église († 430))</h3><h3>St Juniper Michel Serra (prêtre o.f.m. († 1784))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "samedi",
			"contenido": "<h3>Martyre de Saint Jean-Baptiste (m)</h3><h3>Livre de Jérémie - 1,17-19.</h3><p>En ces jours-là, la parole du Seigneur me fut adressée : <br />« Toi, mets ta ceinture autour des reins et lève-toi, tu diras contre mon peuple tout ce que je t’ordonnerai. Ne tremble pas devant eux, sinon c’est moi qui te ferai trembler devant eux.<br />Moi, je fais de toi aujourd’hui une ville fortifiée, une colonne de fer, un rempart de bronze, pour faire face à tout le pays, aux rois de Juda et à ses princes, à ses prêtres et à tout le peuple du pays.<br />Ils te combattront, mais ils ne pourront rien contre toi, car je suis avec toi pour te délivrer – oracle du Seigneur. »</p><h3>Psaume - 71(70),1-2.3.5-6ab.15ab.17.</h3><p>En toi, Seigneur, j'ai mon refuge : <br />garde-moi d'être humilié pour toujours.<br />Dans ta justice, défends-moi, libère-moi, <br />tends l'oreille vers moi, et sauve-moi.<br />Sois le rocher qui m'accueille, <br />toujours accessible ; <br />tu as résolu de me sauver : <br />ma forteresse et mon roc, c'est toi !<br />Seigneur mon Dieu, tu es mon espérance, <br />mon appui dès ma jeunesse.<br />Toi, mon soutien dès avant ma naissance,<br />tu m'as choisi dès le ventre de ma mère.<br />Ma bouche annonce tout le jour<br />tes actes de justice et de salut ;<br />Mon Dieu, tu m'as instruit dès ma jeunesse, <br />jusqu'à présent, j'ai proclamé tes merveilles.</p><h3>Évangile de Jésus-Christ selon saint Marc - 6,17-29.</h3><p>En ce temps-là, Hérode avait donné l’ordre d’arrêter Jean le Baptiste et de l’enchaîner dans la prison, à cause d’Hérodiade, la femme de son frère Philippe, que lui-même avait prise pour épouse.<br />En effet, Jean lui disait : « Tu n’as pas le droit de prendre la femme de ton frère. »<br />Hérodiade en voulait donc à Jean, et elle cherchait à le faire mourir. Mais elle n’y arrivait pas<br />parce que Hérode avait peur de Jean : il savait que c’était un homme juste et saint, et il le protégeait ; quand il l’avait entendu, il était très embarrassé ; cependant il l’écoutait avec plaisir.<br />Or, une occasion favorable se présenta quand, le jour de son anniversaire, Hérode fit un dîner pour ses dignitaires, pour les chefs de l’armée et pour les notables de la Galilée.<br />La fille d’Hérodiade fit son entrée et dansa. Elle plut à Hérode et à ses convives. Le roi dit à la jeune fille : « Demande-moi ce que tu veux, et je te le donnerai. »<br />Et il lui fit ce serment : « Tout ce que tu me demanderas, je te le donnerai, même si c’est la moitié de mon royaume. »<br />Elle sortit alors pour dire à sa mère : « Qu’est-ce que je vais demander ? » Hérodiade répondit : « La tête de Jean, celui qui baptise. »<br />Aussitôt la jeune fille s’empressa de retourner auprès du roi, et lui fit cette demande : « Je veux que, tout de suite, tu me donnes sur un plat la tête de Jean le Baptiste. »<br />Le roi fut vivement contrarié ; mais à cause du serment et des convives, il ne voulut pas lui opposer un refus.<br />Aussitôt il envoya un garde avec l’ordre d’apporter la tête de Jean. Le garde s’en alla décapiter Jean dans la prison.<br />Il apporta la tête sur un plat, la donna à la jeune fille, et la jeune fille la donna à sa mère.<br />Ayant appris cela, les disciples de Jean vinrent prendre son corps et le déposèrent dans un tombeau.</p><h3> - </h3><p></p><hr><h3>Ste Jeanne Jugan (vierge et fondatrice († 1879))</h3><h3>Bx Pierre de Asua y Mendia (prêtre et martyr († 1936))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-deuxième dimanche du temps ordinaire</h3><h3>Livre de Jérémie - 20,7-9.</h3><p>Seigneur, tu m’as séduit, et j’ai été séduit ; tu m’as saisi, et tu as réussi. À longueur de journée je suis exposé à la raillerie, tout le monde se moque de moi.<br />Chaque fois que j’ai à dire la parole, je dois crier, je dois proclamer : « Violence et dévastation ! » À longueur de journée, la parole du Seigneur attire sur moi l’insulte et la moquerie.<br />Je me disais : « Je ne penserai plus à lui, je ne parlerai plus en son nom. » Mais elle était comme un feu brûlant dans mon cœur, elle était enfermée dans mes os. Je m’épuisais à la maîtriser, sans y réussir.</p><h3>Psaume - 63(62),2.3-4.5-6.8-9.</h3><p>Dieu, tu es mon Dieu, <br />je te cherche dès l'aube : <br />mon âme a soif de toi ; <br />après toi languit ma chair, <br />terre aride, altérée, sans eau.<br />Je t'ai contemplé au sanctuaire, <br />j'ai vu ta force et ta gloire.<br />Ton amour vaut mieux que la vie : <br />tu seras la louange de mes lèvres !<br />Toute ma vie je vais te bénir, <br />lever les mains en invoquant ton nom.<br />Comme par un festin je serai rassasié ; <br />la joie sur les lèvres, je dirai ta louange.<br />Oui, tu es venu à mon secours : <br />je crie de joie à l'ombre de tes ailes.<br />Mon âme s'attache à toi, <br />ta main droite me soutient.</p><h3>Lettre de saint Paul Apôtre aux Romains - 12,1-2.</h3><p>Je vous exhorte donc, frères, par la tendresse de Dieu, à lui présenter votre corps – votre personne tout entière –, en sacrifice vivant, saint, capable de plaire à Dieu : c’est là, pour vous, la juste manière de lui rendre un culte.<br />Ne prenez pas pour modèle le monde présent, mais transformez-vous en renouvelant votre façon de penser pour discerner quelle est la volonté de Dieu : ce qui est bon, ce qui est capable de lui plaire, ce qui est parfait.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 16,21-27.</h3><p>En ce temps-là, Jésus commença à montrer à ses disciples qu’il lui fallait partir pour Jérusalem, souffrir beaucoup de la part des anciens, des grands prêtres et des scribes, être tué, et le troisième jour ressusciter.<br />Pierre, le prenant à part, se mit à lui faire de vifs reproches : « Dieu t’en garde, Seigneur ! cela ne t’arrivera pas. »<br />Mais lui, se retournant, dit à Pierre : « Passe derrière moi, Satan ! Tu es pour moi une occasion de chute : tes pensées ne sont pas celles de Dieu, mais celles des hommes. »<br />Alors Jésus dit à ses disciples : « Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix et qu’il me suive.<br />Car celui qui veut sauver sa vie la perdra, mais qui perd sa vie à cause de moi la gardera.<br />Quel avantage, en effet, un homme aura-t-il à gagner le monde entier, si c’est au prix de sa vie ? Et que pourra-t-il donner en échange de sa vie ?<br />Car le Fils de l’homme va venir avec ses anges dans la gloire de son Père ; alors il rendra à chacun selon sa conduite. »</p><hr><h3>St Fiacre (abbé († 670))</h3><h3>Sts Félix et Adauctus (martyrs († v. 304))</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 22e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 2,1-5.</h3><p>Frères, quand je suis venu chez vous, je ne suis pas venu vous annoncer le mystère de Dieu avec le prestige du langage ou de la sagesse.<br />Parmi vous, je n’ai rien voulu connaître d’autre que Jésus Christ, ce Messie crucifié.<br />Et c’est dans la faiblesse, craintif et tout tremblant, que je me suis présenté à vous.<br />Mon langage, ma proclamation de l’Évangile, n’avaient rien d’un langage de sagesse qui veut convaincre ; mais c’est l’Esprit et sa puissance qui se manifestaient,<br />pour que votre foi repose, non pas sur la sagesse des hommes, mais sur la puissance de Dieu.</p><h3>Psaume - 119(118),97.98.99.100.101.102.</h3><p>De quel amour j'aime ta loi : tout le jour je la médite !<br />Je surpasse en habileté mes ennemis, car je fais miennes pour toujours tes volontés.<br />Je surpasse en sagesse tous mes maîtres, car je médite tes exigences.<br />Je surpasse en intelligence les anciens, car je garde tes préceptes.<br />Des chemins du mal, je détourne mes pas, afin d'observer ta parole.<br />De tes décisions, je ne veux pas m'écarter, <br />car c'est toi qui m'enseignes.</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,16-30.</h3><p>En ce temps-là, Jésus vint à Nazareth, où il avait été élevé. Selon son habitude, il entra dans la synagogue le jour du sabbat, et il se leva pour faire la lecture.<br />On lui remit le livre du prophète Isaïe. Il ouvrit le livre et trouva le passage où il est écrit :<br />‘L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la Bonne Nouvelle aux pauvres, annoncer aux captifs leur libération, et aux aveugles qu’ils retrouveront la vue, remettre en liberté les opprimés,<br />annoncer une année favorable accordée par le Seigneur.’<br />Jésus referma le livre, le rendit au servant et s’assit. Tous, dans la synagogue, avaient les yeux fixés sur lui.<br />Alors il se mit à leur dire : « Aujourd’hui s’accomplit ce passage de l’Écriture que vous venez d’entendre. »<br />Tous lui rendaient témoignage et s’étonnaient des paroles de grâce qui sortaient de sa bouche. Ils se disaient : « N’est-ce pas là le fils de Joseph ? »<br />Mais il leur dit : « Sûrement vous allez me citer le dicton : “Médecin, guéris-toi toi-même”, et me dire : “Nous avons appris tout ce qui s’est passé à Capharnaüm ; fais donc de même ici dans ton lieu d’origine !” »<br />Puis il ajouta : « Amen, je vous le dis : aucun prophète ne trouve un accueil favorable dans son pays.<br />En vérité, je vous le dis : Au temps du prophète Élie, lorsque pendant trois ans et demi le ciel retint la pluie, et qu’une grande famine se produisit sur toute la terre, il y avait beaucoup de veuves en Israël ;<br />pourtant Élie ne fut envoyé vers aucune d’entre elles, mais bien dans la ville de Sarepta, au pays de Sidon, chez une veuve étrangère.<br />Au temps du prophète Élisée, il y avait beaucoup de lépreux en Israël ; et aucun d’eux n’a été purifié, mais bien Naaman le Syrien. »<br />À ces mots, dans la synagogue, tous devinrent furieux.<br />Ils se levèrent, poussèrent Jésus hors de la ville, et le menèrent jusqu’à un escarpement de la colline où leur ville est construite, pour le précipiter en bas.<br />Mais lui, passant au milieu d’eux, allait son chemin.</p><h3> - </h3><p></p><hr><h3>St Raymond Nonnat (cardinal († 1240))</h3><h3>BBx Michel Menéndez Garcia et comp. (o.p., martyrs († 1936))</h3><hr>"
		}
	]
}
