{
	"data": [{
			"id": "1",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la decimoséptima semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 26,11-16.24.</h3><p>Los sacerdotes y los profetas dijeron a los jefes y a todo el pueblo: \"Este hombre es reo de muerte, porque ha profetizado contra esta ciudad, como ustedes lo han escuchado con sus propios oídos\".<br />Pero Jeremías dijo a los jefes y a todo el pueblo: \"El Señor es el que me envió a profetizar contra esta Casa y contra esta ciudad todas las palabras que ustedes han oído.<br />Y ahora, enmienden su conducta y sus acciones, y escuchen la voz del Señor, su Dios, y el Señor se arrepentirá del mal con que los ha amenazado.<br />En cuanto a mí, hagan conmigo lo que les parezca bueno y justo.<br />Pero sepan que si ustedes me hacen morir, arrojan sangre inocente sobre ustedes mismos, sobre esta ciudad y sobre sus habitantes. Porque verdaderamente el Señor me ha enviado a ustedes para decirles todas estas palabras\".<br />Los jefes y todo el pueblo dijeron a los sacerdotes y a los profetas: \"Este hombre no es reo de muerte, porque nos ha hablado en nombre del Señor, nuestro Dios\".<br />Sin embargo, Ajicám, hijo de Safán, protegió a Jeremías e impidió que fuera entregado en manos del pueblo para ser ejecutado.</p><h3>Salmo - 69(68),15-16.30-31.33-34.</h3><p>Sácame del lodo para que no me hunda,<br />líbrame de los que me odian<br />y de las aguas profundas;<br />que no me arrastre la corriente,<br />que no me trague el Abismo,<br />que el Pozo no se cierre sobre mí.<br />Yo soy un pobre desdichado, Dios mío,<br />que tu ayuda me proteja:<br />Así alabaré con cantos el nombre de Dios,<br />y proclamaré su grandeza dando gracias;<br />que lo vean los humildes y se alegren,<br />que vivan los que buscan al Señor:<br />porque el Señor escucha a los pobres<br />y no desprecia a sus cautivos.</p><h3>Evangelio según San Mateo - 14,1-12.</h3><p>En aquel tiempo, la fama de Jesús llegó a oídos del tetrarca Herodes,<br />y él dijo a sus allegados: \"Este es Juan el Bautista; ha resucitado de entre los muertos, y por eso se manifiestan en él poderes milagrosos\".<br />Herodes, en efecto, había hecho arrestar, encadenar y encarcelar a Juan, a causa de Herodías, la mujer de su hermano Felipe,<br />porque Juan le decía: \"No te es lícito tenerla\".<br />Herodes quería matarlo, pero tenía miedo del pueblo, que consideraba a Juan un profeta.<br />El día en que Herodes festejaba su cumpleaños, la hija de Herodías bailó en público, y le agradó tanto a Herodes<br />que prometió bajo juramento darle lo que pidiera.<br />Instigada por su madre, ella dijo: \"Tráeme aquí sobre una bandeja la cabeza de Juan el Bautista\".<br />El rey se entristeció, pero a causa de su juramento y por los convidados, ordenó que se la dieran<br />y mandó decapitar a Juan en la cárcel.<br />Su cabeza fue llevada sobre una bandeja y entregada a la joven, y esta la presentó a su madre.<br />Los discípulos de Juan recogieron el cadáver, lo sepultaron y después fueron a informar a Jesús.</p><h3> - </h3><p></p><hr><h3>Beato Pierre Claverie ()</h3><h3>San Alfonso María Ligorio ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "domingo",
			"contenido": "<h3>Decimoctavo Domingo del Tiempo Ordinario</h3><h3>Libro de Isaías - 55,1-3.</h3><p>Así habla el Señor:<br />¡Vengan a tomar agua, todos los sedientos, <br />y el que no tenga dinero, venga también! <br />Coman gratuitamente su ración de trigo, <br />y sin pagar, tomen vino y leche.<br />¿Por qué gastan dinero en algo que no alimenta <br />y sus ganancias, en algo que no sacia? <br />Háganme caso, y comerán buena comida, <br />se deleitarán con sabrosos manjares.<br />Presten atención y vengan a mí, <br />escuchen bien y vivirán. <br />Yo haré con ustedes una alianza eterna, <br />obra de mi inquebrantable amor a David.</p><h3>Salmo - 145(144),8-9.15-16.17-18.</h3><p>El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />el Señor es bueno con todos<br />y tiene compasión de todas sus criaturas.<br />Los ojos de todos esperan en ti,<br />y tú les das la comida a su tiempo;<br />abres tu mano y colmas de favores<br />a todos los vivientes.<br />El Señor es justo en todos sus caminos<br />y bondadoso en todas sus acciones;<br />está cerca de aquellos que lo invocan,<br />de aquellos que lo invocan de verdad.</p><h3>Carta de San Pablo a los Romanos - 8,35.37-39.</h3><p>Hermanos:<br />¿Quién podrá entonces separarnos del amor de Cristo? ¿Las tribulaciones, las angustias, la persecución, el hambre, la desnudez, los peligros, la espada?<br />Pero en todo esto obtenemos una amplia victoria, gracias a aquel que nos amó.<br />Porque tengo la certeza de que ni la muerte ni la vida, ni los ángeles ni los principados, ni lo presente ni lo futuro, ni los poderes espirituales,<br />ni lo alto ni lo profundo, ni ninguna otra criatura podrá separarnos jamás del amor de Dios, manifestado en Cristo Jesús, nuestro Señor.</p><h3>Evangelio según San Mateo - 14,13-21.</h3><p>Al enterarse de eso, Jesús se alejó en una barca a un lugar desierto para estar a solas. Apenas lo supo la gente, dejó las ciudades y lo siguió a pie.<br />Cuando desembarcó, Jesús vio una gran muchedumbre y, compadeciéndose de ella, curó a los enfermos.<br />Al atardecer, los discípulos se acercaron y le dijeron: \"Este es un lugar desierto y ya se hace tarde; despide a la multitud para que vaya a las ciudades a comprarse alimentos\".<br />Pero Jesús les dijo: \"No es necesario que se vayan, denles de comer ustedes mismos\".<br />Ellos respondieron: \"Aquí no tenemos más que cinco panes y dos pescados\".<br />\"Tráiganmelos aquí\", les dijo.<br />Y después de ordenar a la multitud que se sentara sobre el pasto, tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes, los dio a sus discípulos, y ellos los distribuyeron entre la multitud.<br />Todos comieron hasta saciarse y con los pedazos que sobraron se llenaron doce canastas.<br />Los que comieron fueron unos cinco mil hombres, sin contar las mujeres y los niños.</p><hr><h3>San Pedro Fabro ()</h3><h3>San Pedro Julián Eymard ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la decimoctava semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 28,1-17.</h3><p>Aquel mismo año, al comienzo del reinado de Sedecías, rey de Judá, el cuarto año, en el quinto mes, Ananías, hijo de Azur, que era un profeta de Gabaón, me habló así en la Casa del Señor, en presencia de los sacerdotes y de todo el pueblo:<br />\"Así habla el Señor de los ejércitos, el Dios de Israel: ¡Yo he quebrado el yugo del rey de Babilonia!<br />Dentro de dos años, devolveré a este lugar los objetos de la Casa del Señor que Nabucodonosor, rey de Babilonia, sacó de este lugar y se llevó a Babilonia.<br />Y también a Jeconías, hijo de Joaquím, rey de Judá, y a todos los deportados de Judá que fueron a Babilonia, los haré volver a este lugar -oráculo del Señor- cuando yo quiebre el yugo del rey de Babilonia\".<br />Entonces el profeta Jeremías se dirigió al profeta Ananías, en presencia de los sacerdotes y de todo el pueblo, que estaban de pie en la Casa del Señor,<br />y el profeta Jeremías dijo: \"¡Amén! ¡Que así lo haga el Señor! Que el Señor cumpla tus palabras, las que tú has profetizado, haciendo volver los objetos de la Casa del Señor y a todos los deportados, de Babilonia a este lugar.<br />Sin embargo, escucha bien esta palabra que yo digo a tus oídos, y a los oídos de todo el pueblo:<br />Los profetas que nos han precedido desde siempre, a mí y a ti, profetizaron la guerra, el hambre y la peste a numerosos países y contra grandes reinos.<br />Pero si un profeta profetiza la paz, sólo cuando se cumple la palabra de ese profeta, él es reconocido como profeta verdaderamente enviado por el Señor \".<br />El profeta Ananías tomó la barra que estaba sobre el cuello de Jeremías y la quebró.<br />Luego dijo, en presencia de todo el pueblo: \"Así habla el Señor: De esta misma manera, dentro de dos años, yo quebraré el yugo de Nabucodonosor, rey de Babilonia, que está encima del cuello de todas las naciones\". Y el profeta Jeremías se fue por su camino.<br />Después que el profeta Ananías quebró la barra que estaba sobre el cuello del profeta Jeremías, la palabra del Señor llegó a Jeremías, en estos términos:<br />\"Ve a decirle a Ananías: Así habla el Señor: Tú has quebrado barras de madera, pero yo pondré en lugar de ellas barras de hierro.<br />Porque así habla el Señor de los ejércitos, el Dios de Israel: Yo he puesto un yugo de hierro sobre todas estas naciones, para que sirvan a Nabucodonosor, rey de Babilonia, y ellas lo servirán; hasta los animales del campo se los he dado\".<br />El profeta Jeremías dijo al profeta Ananías: \"¡Escucha bien, Ananías! El Señor no te ha enviado, y tú has infundido confianza a este pueblo valiéndote de una mentira.<br />Por eso, así habla el Señor: Yo te enviaré lejos de la superficie del suelo: este año morirás, porque has predicado la rebelión contra el Señor \".<br />El profeta Ananías murió ese mismo año, en el séptimo mes.</p><h3>Salmo - 119(118),29.43.79.80.95.102.</h3><p>Apártame del camino de la mentira,<br />y dame la gracia de conocer tu ley.<br />No quites de mi boca la palabra verdadera,<br />porque puse mi esperanza en tus juicios.<br />Que se vuelvan hacia mí tus fieles;<br />los que tienen en cuenta tus prescripciones.<br />Que mi corazón cumpla íntegramente tus preceptos,<br />para que yo no quede confundido.<br />Los malvados están al acecho para perderme,<br />pero yo estoy atento a tus prescripciones.<br />No me separo de tus juicios,<br />porque eres tú el que me enseñas.</p><h3>Evangelio según San Mateo - 14,22-36.</h3><p>Después que se sació la multitud, Jesús obligó a los discípulos que subieran a la barca y pasaran antes que él a la otra orilla, mientras él despedía a la multitud.<br />Después, subió a la montaña para orar a solas. Y al atardecer, todavía estaba allí, solo.<br />La barca ya estaba muy lejos de la costa, sacudida por las olas, porque tenían viento en contra.<br />A la madrugada, Jesús fue hacia ellos, caminando sobre el mar.<br />Los discípulos, al verlo caminar sobre el mar, se asustaron. \"Es un fantasma\", dijeron, y llenos de temor se pusieron a gritar.<br />Pero Jesús les dijo: \"Tranquilícense, soy yo; no teman\".<br />Entonces Pedro le respondió: \"Señor, si eres tú, mándame ir a tu encuentro sobre el agua\".<br />\"Ven\", le dijo Jesús. Y Pedro, bajando de la barca, comenzó a caminar sobre el agua en dirección a él.<br />Pero, al ver la violencia del viento, tuvo miedo, y como empezaba a hundirse, gritó: \"Señor, sálvame\".<br />En seguida, Jesús le tendió la mano y lo sostuvo, mientras le decía: \"Hombre de poca fe, ¿por qué dudaste?\".<br />En cuanto subieron a la barca, el viento se calmó.<br />Los que estaban en ella se postraron ante él, diciendo: \"Verdaderamente, tú eres el Hijo de Dios\".<br />Al llegar a la otra orilla, fueron a Genesaret.<br />Cuando la gente del lugar lo reconoció, difundió la noticia por los alrededores, y le llevaban a todos los enfermos,<br />rogándole que los dejara tocar tan sólo los flecos de su manto, y todos los que lo tocaron quedaron curados.</p><h3> - </h3><p></p><hr><h3>Beato Agustín Kazotic ()</h3><h3>Beato Francisco Bandrés Sánchez ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "martes",
			"contenido": "<h3>Martes de la decimoctava semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 30,1-2.12-15.18-22.</h3><p>Palabra que llegó a Jeremías de parte del Señor, en estos términos:<br />Así habla el Señor, el Dios de Israel: Escribe en un libro todas las palabras que yo te he dirigido,<br />Porque así habla el Señor: ¡Tu herida es incurable, irremediable tu llaga!<br />Nadie defiende tu causa, no hay remedio para tu herida, tú ya no tienes cura.<br />Todos tus amantes te han olvidado, no se interesan por ti. Porque yo te he golpeado como golpea un enemigo, con un castigo cruel, a causa de tu gran iniquidad, porque tus pecados eran graves.<br />¿Por qué gritas a causa de tu herida, de tu dolor incurable? A causa de tu gran iniquidad, porque tus pecados eran graves, yo te hice todo esto.<br />Así habla el Señor: Sí, yo cambiaré la suerte de las carpas del Jacob y tendré compasión de sus moradas; la ciudad será reconstruida sobre sus escombros y el palacio se levantará en su debido lugar.<br />De allí saldrán cantos de alabanza y risas estridentes. Los multiplicaré y no disminuirán, los glorificaré y no serán menoscabados.<br />Sus hijos serán como en los tiempos antiguos, su comunidad será estable ante mí y yo castigaré a todos sus opresores.<br />Su jefe será uno de ellos y de en medio de ellos saldrá su soberano. Yo lo haré acercarse, y él avanzará hacia mí, porque si no, ¿quién se atrevería a avanzar hacia mí? -oráculo del Señor-<br />Ustedes serán mi Pueblo y yo seré su Dios.</p><h3>Salmo - 102(101),16-18.19-21.29.22-23.</h3><p>Las naciones temerán tu Nombre, Señor,<br />y los reyes de la tierra se rendirán ante tu gloria:<br />cuando el Señor reedifique a Sión<br />y aparezca glorioso en medio de ella;<br />cuando acepte la oración del desvalido<br />y no desprecie su plegaria.<br />Quede esto escrito para el tiempo futuro<br />y un pueblo renovado alabe al Señor:<br />porque él se inclinó desde su alto Santuario<br />y miró a la tierra desde el cielo,<br />para escuchar el lamento de los cautivos<br />y librar a los condenados a muerte.<br />Los hijos de tus servidores tendrán una morada<br />y su descendencia estará segura ante ti,<br />para proclamar en Sión el nombre del Señor<br />y su alabanza en Jerusalén,<br />cuando se reúnan los pueblos y los reinos,<br />y sirvan todos juntos al Señor.</p><h3>Evangelio según San Mateo - 15,1-2.10-14.</h3><p>Entonces, unos fariseos y escribas de Jerusalén se acercaron a Jesús y le dijeron:<br />\"¿Por qué tus discípulos quebrantan la tradición de nuestros antepasados y no se lavan las manos antes de comer?\".<br />Jesús llamó a la multitud y le dijo: \"Escuchen y comprendan.<br />Lo que mancha al hombre no es lo que entra por la boca, sino lo que sale de ella\".<br />Entonces se acercaron los discípulos y le dijeron: \"¿Sabes que los fariseos se escandalizaron al oírte hablar así?\".<br />El les respondió: \"Toda planta que no haya plantado mi Padre celestial, será arrancada de raíz.<br />Déjenlos: son ciegos que guían a otros ciegos. Pero si un ciego guía a otro, los dos caerán en un pozo\".</p><h3> - </h3><p></p><hr><h3>San Juan María Vianney ()</h3><h3>Beato Enrique Ángel Angelelli Carletti ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la decimoctava semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 31,1-7.</h3><p>En aquel tiempo -oráculo del Señor- yo seré el Dios de todas las familias de Israel y ellos serán mi Pueblo.<br />Así habla el Señor: Halló gracia en el desierto el pueblo que escapó de la espada; Israel camina hacia su descanso.<br />De lejos se le apareció el Señor: Yo te amé con un amor eterno, por eso te atraje con fidelidad.<br />De nuevo te edificaré y serás reedificada, virgen de Israel; de nuevo te adornarás con tus tamboriles y saldrás danzando alegremente;<br />de nuevo plantarás viñas sobre los montes de Samaría: los que las planten tendrán los primeros frutos.<br />Porque llega el día en que los vigías gritarán sobre la montaña de Efraím: \"¡De pie, subamos a Sión, hacia el Señor, nuestro Dios!\".<br />Porque así habla el Señor: ¡Griten jubilosos por Jacob, aclamen a la primera de las naciones! Háganse oír, alaben y digan: \"¡El Señor ha salvado a su pueblo, al resto de Israel!\".</p><h3>Libro de Jeremías - 31,10.11-12ab.13.</h3><p>¡Escuchen, naciones, la palabra del Señor, <br />anúncienla en las costas más lejanas!<br />Digan: «El que dispersó a Israel lo reunirá, <br />y lo cuidará como un pastor a su rebaño.»<br />Porque el Señor ha rescatado a Jacob, <br />lo redimió de una mano más fuerte que él.<br />Llegarán gritando de alegría a la altura de Sión,<br />afluirán hacia los bienes del Señor.<br />Entonces la joven danzará alegremente, <br />los jóvenes y los viejos se regocijarán; <br />yo cambiaré su duelo en alegría, <br />los alegraré y los consolaré de su aflicción.</p><h3>Evangelio según San Mateo - 15,21-28.</h3><p>Jesús partió de allí y se retiró al país de Tiro y de Sidón.<br />Entonces una mujer cananea, que procedía de esa región, comenzó a gritar: \"¡Señor, Hijo de David, ten piedad de mí! Mi hija está terriblemente atormentada por un demonio\".<br />Pero él no le respondió nada. Sus discípulos se acercaron y le pidieron: \"Señor, atiéndela, porque nos persigue con sus gritos\".<br />Jesús respondió: \"Yo he sido enviado solamente a las ovejas perdidas del pueblo de Israel\".<br />Pero la mujer fue a postrarse ante él y le dijo: \"¡Señor, socórreme!\".<br />Jesús le dijo: \"No está bien tomar el pan de los hijos, para tirárselo a los cachorros\".<br />Ella respondió: \"¡Y sin embargo, Señor, los cachorros comen las migas que caen de la mesa de sus dueños!\".<br />Entonces Jesús le dijo: \"Mujer, ¡qué grande es tu fe! ¡Que se cumpla tu deseo!\". Y en ese momento su hija quedó curada.</p><h3> - </h3><p></p><hr><h3>Beato Federico Janssoone ()</h3><h3>San Memmio de Chalons ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "jueves",
			"contenido": "<h3>Transfiguración del Señor</h3><h3>Libro de Daniel - 7,9-10.13-14.</h3><p>Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.<br />Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros<br />Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.<br />Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.</p><h3>Salmo - 97(96),1-2.5-6.9.</h3><p>¡El Señor reina! Alégrese la tierra,<br />regocíjense las islas incontables.<br />Nubes y Tinieblas lo rodean,<br />la Justicia y el Derecho son <br />la base de su trono.<br />Las montañas se derriten como cera<br />delante del Señor, que es el dueño de toda la tierra.<br />Los cielos proclaman su justicia<br />y todos los pueblos contemplan su gloria.<br />Porque tú, Señor, eres el Altísimo:<br />estás por encima de toda la tierra,<br />mucho más alto que todos los dioses.</p><h3>Evangelio según San Mateo - 17,1-9.</h3><p>Jesús tomó a Pedro, a Santiago y a su hermano Juan, y los llevó aparte a un monte elevado.<br />Allí se transfiguró en presencia de ellos: su rostro resplandecía como el sol y sus vestiduras se volvieron blancas como la luz.<br />De pronto se les aparecieron Moisés y Elías, hablando con Jesús.<br />Pedro dijo a Jesús: \"Señor, ¡qué bien estamos aquí! Si quieres, levantaré aquí mismo tres carpas, una para ti, otra para Moisés y otra para Elías\".<br />Todavía estaba hablando, cuando una nube luminosa los cubrió con su sombra y se oyó una voz que decía desde la nube: \"Este es mi Hijo muy querido, en quien tengo puesta mi predilección: escúchenlo\".<br />Al oír esto, los discípulos cayeron con el rostro en tierra, llenos de temor.<br />Jesús se acercó a ellos y, tocándolos, les dijo: \"Levántense, no tengan miedo\".<br />Cuando alzaron los ojos, no vieron a nadie más que a Jesús solo.<br />Mientras bajaban del monte, Jesús les ordenó: \"No hablen a nadie de esta visión, hasta que el Hijo del hombre resucite de entre los muertos\".</p><h3> - </h3><p></p><hr><h3>Beata Isabel Remuiñán Carracedo ()</h3><h3>San Hormisdas de Campania ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la decimoctava semana del Tiempo Ordinario</h3><h3>Libro de Nahúm - 2,1.3.3,1-3.6-7.</h3><p>Miren sobre las montañas los pasos del que trae la buena noticia, del que proclama la paz. Celebra tus fiestas, Judá, cumple tus votos, porque el hombre siniestro no pasará más por ti: ha sido exterminado por completo.<br />Sí, el Señor ha restaurado la viña de Jacob y la viña de Israel. Los salteadores las habían saqueado y habían destruido sus sarmientos.<br />¡Ay de la ciudad sanguinaria, repleta de mentira, llena de rapiña, que nunca suelta la presa!<br />¡Chasquido de látigos, estrépito de ruedas, galope de caballos, rodar de carros,<br />carga de caballería, centelleo de espadas, relampagueo de lanzas! ¡Multitud de víctimas, cuerpos a montones, cadáveres por todas partes! ¡Se tropieza con los cadáveres!<br />Arrojaré inmundicias sobre ti, te cubriré de ignominia y te expondré como espectáculo.<br />Así, todo el que te vea huirá lejos de ti, diciendo: \"¡Nínive ha sido devastada! ¿Quién se lamentará por ella? ¿Dónde iré a buscar alguien que te consuele?\".</p><h3>Deuteronomio - 32,35cd-36ab.39abcd.41.</h3><p>Porque está cerca el día de su ruina<br />y ya se precipita el desenlace.<br />Sí, el Señor hará justicia con su pueblo<br />y tendrá compasión de sus servidores.<br />Miren bien que yo, sólo yo soy,<br />y no hay otro dios junto a mí.<br />Yo doy la muerte y la vida,<br />yo hiero y doy la salud,<br />cuando afile mi espada fulgurante<br />y mi mano empuñe la justicia,<br />me vengaré de mis enemigos<br />y daré su merecido a mis adversarios.</p><h3>Evangelio según San Mateo - 16,24-28.</h3><p>Entonces Jesús dijo a sus discípulos: \"El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga.<br />Porque el que quiera salvar su vida, la perderá; y el que pierda su vida a causa de mí, la encontrará.<br />¿De qué le servirá al hombre ganar el mundo entero si pierde su vida? ¿Y qué podrá dar el hombre a cambio de su vida?<br />Porque el Hijo del hombre vendrá en la gloria de su Padre, rodeado de sus ángeles, y entonces pagará a cada uno de acuerdo con sus obras.<br />Les aseguro que algunos de los que están aquí presentes no morirán antes de ver al Hijo del hombre, cuando venga en su Reino\".</p><h3> - </h3><p></p><hr><h3>San Cayetano de Thiene ()</h3><h3>San Donaciano de Châlons ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la decimoctava semana del Tiempo Ordinario</h3><h3>Libro de Habacuc - 1,12-17.2,1-4.</h3><p>¿No eres tú, Señor, desde los tiempos antiguos, mi Dios, mi Santo, que no muere jamás? Tú, Señor, pusiste a ese pueblo para hacer justicia, tú, mi Roca, lo estableciste para castigar.<br />Tus ojos son demasiado puros para mirar el mal y no puedes contemplar la opresión. ¿Por qué, entonces, contemplas a los traidores y callas cuando el impío devora a uno más justo que él?<br />¡Tú tratas a los hombres como a los peces del mar, como a reptiles, que no tienen jefe!<br />¡El los pesca a todos con el anzuelo, los barre y los recoge con sus redes! Por eso se alegra y se regocija,<br />y ofrece sacrificios e incienso a sus redes, porque gracias a ellas su porción es abundante y sus manjares, suculentos.<br />¿Vaciará sus redes sin cesar, masacrando a los pueblos sin compasión?<br />Me pondré en mi puesto de guardia y me apostaré sobre el muro; vigilaré para ver qué me dice el Señor, y qué responde a mi reproche.<br />El Señor me respondió y dijo: Escribe la visión, grábala sobre unas tablas para que se la pueda leer de corrido.<br />Porque la visión aguarda el momento fijado, ansía llegar a término y no fallará; si parece que se demora, espérala, porque vendrá seguramente, y no tardará.<br />El que no tiene el alma recta, sucumbirá, pero el justo vivirá por su fidelidad.</p><h3>Salmo - 9(9A),8-9.10-11.12-13.</h3><p>Pero el Señor reina para siempre <br />y establece su trono para el juicio.<br />él gobierna al mundo con justicia<br />y juzga con rectitud a las naciones.<br />El Señor es un baluarte para el oprimido,<br />un baluarte en los momentos de peligro.<br />¡Confíen en ti los que veneran tu Nombre,<br />porque tú no abandonas a los que te buscan!<br />Canten al Señor, que reina en Sión,<br />proclamen entre los pueblos sus proezas.<br />Porque él pide cuenta de la sangre,<br />se acuerda de los pobres y no olvida su clamor.</p><h3>Evangelio según San Mateo - 17,14-20.</h3><p>Cuando se reunieron con la multitud, se le acercó un hombre y, cayendo de rodillas,<br />le dijo: \"Señor, ten piedad de mi hijo, que es epiléptico y está muy mal: frecuentemente cae en el fuego y también en el agua.<br />Yo lo llevé a tus discípulos, pero no lo pudieron curar\".<br />Jesús respondió: \"¡Generación incrédula y perversa! ¿Hasta cuándo estaré con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganmelo aquí\".<br />Jesús increpó al demonio, y este salió del niño, que desde aquel momento quedó curado.<br />Los discípulos se acercaron entonces a Jesús y le preguntaron en privado: \"¿Por qué nosotros no pudimos expulsarlo?\".<br />\"Porque ustedes tienen poca fe, les dijo. Les aseguro que si tuvieran fe del tamaño de un grano de mostaza, dirían a esta montaña: 'Trasládate de aquí a allá', y la montaña se trasladaría; y nada sería imposible para ustedes\".</p><h3> - </h3><p></p><hr><h3>Santo Domingo de Guzmán ()</h3><h3>San Ciriaco Roma ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "domingo",
			"contenido": "<h3>Decimonoveno domingo del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 19,9a.11-13a.</h3><p>Allí, entró en la gruta y pasó la noche. Entonces le fue dirigida la palabra del Señor.<br />El Señor le dijo: \"Sal y quédate de pie en la montaña, delante del Señor\". Y en ese momento el Señor pasaba. Sopló un viento huracanado que partía las montañas y resquebrajaba las rocas delante del Señor. Pero el Señor no estaba en el viento. Después del viento, hubo un terremoto. Pero el Señor no estaba en el terremoto.<br />Después del terremoto, se encendió un fuego. Pero el Señor no estaba en el fuego. Después del fuego, se oyó el rumor de una brisa suave.<br />Al oírla, Elías se cubrió el rostro con su manto, salió y se quedó de pie a la entrada de la gruta. Entonces le llegó una voz, que decía: \"¿Qué haces aquí, Elías?\".</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Carta de San Pablo a los Romanos - 9,1-5.</h3><p>Digo la verdad en Cristo, no miento, y mi conciencia me lo atestigua en el Espíritu Santo.<br />Siento una gran tristeza y un dolor constante en mi corazón.<br />Yo mismo desearía ser maldito, separado de Cristo, en favor de mis hermanos, los de mi propia raza.<br />Ellos son israelitas: a ellos pertenecen la adopción filial, la gloria, las alianzas, la legislación, el culto y las promesas.<br />A ellos pertenecen también los patriarcas, y de ellos desciende Cristo según su condición humana, el cual está por encima de todo, Dios bendito eternamente. Amén.</p><h3>Evangelio según San Mateo - 14,22-33.</h3><p>Después que se sació la multitud, Jesús obligó a los discípulos que subieran a la barca y pasaran antes que él a la otra orilla, mientras él despedía a la multitud.<br />Después, subió a la montaña para orar a solas. Y al atardecer, todavía estaba allí, solo.<br />La barca ya estaba muy lejos de la costa, sacudida por las olas, porque tenían viento en contra.<br />A la madrugada, Jesús fue hacia ellos, caminando sobre el mar.<br />Los discípulos, al verlo caminar sobre el mar, se asustaron. \"Es un fantasma\", dijeron, y llenos de temor se pusieron a gritar.<br />Pero Jesús les dijo: \"Tranquilícense, soy yo; no teman\".<br />Entonces Pedro le respondió: \"Señor, si eres tú, mándame ir a tu encuentro sobre el agua\".<br />\"Ven\", le dijo Jesús. Y Pedro, bajando de la barca, comenzó a caminar sobre el agua en dirección a él.<br />Pero, al ver la violencia del viento, tuvo miedo, y como empezaba a hundirse, gritó: \"Señor, sálvame\".<br />En seguida, Jesús le tendió la mano y lo sostuvo, mientras le decía: \"Hombre de poca fe, ¿por qué dudaste?\".<br />En cuanto subieron a la barca, el viento se calmó.<br />Los que estaban en ella se postraron ante él, diciendo: \"Verdaderamente, tú eres el Hijo de Dios\".</p><hr><h3>Santa Edith Stein ()</h3><h3>San Secundino Toscana ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "lunes",
			"contenido": "<h3>San Lorenzo, Diácono y Mártir</h3><h3>Carta II de San Pablo a los Corintios - 9,6-10.</h3><p>Sepan que el que siembra mezquinamente, tendrá una cosecha muy pobre; en cambio, el que siembra con generosidad, cosechará abundantemente.<br />Que cada uno dé conforme a lo que ha resuelto en su corazón, no de mala gana o por la fuerza, porque Dios ama al que da con alegría.<br />Por otra parte, Dios tiene poder para colmarlos de todos sus dones, a fin de que siempre tengan lo que les hace falta, y aún les sobre para hacer toda clase de buenas obras.<br />Como dice la Escritura: El justo ha prodigado sus bienes: dio a los pobres y su justicia permanece eternamente.<br />El que da al agricultor la semilla y el pan que lo alimenta, también les dará a ustedes la semilla en abundancia, y hará crecer los frutos de su justicia.</p><h3>Salmo - 112(111),1-2.5-6.7-8.9.</h3><p>Feliz el hombre que teme al Señor<br />y se complace en sus mandamientos.<br />Su descendencia será fuerte en la tierra:<br />la posteridad de los justos es bendecida.<br />Dichoso el que se compadece y da prestado,<br />y administra sus negocios con rectitud.<br />El justo no vacilará jamás,<br />su recuerdo permanecerá para siempre.<br />No tendrá que temer malas noticias:<br />su corazón está firme, confiado en el Señor.<br />Su ánimo está seguro, y no temerá,<br />hasta que vea la derrota de sus enemigos.<br />Él da abundantemente a los pobres:<br />su generosidad permanecerá para siempre,<br />y alzará su frente con dignidad.</p><h3>Evangelio según San Juan - 12,24-26.</h3><p>Les aseguro que si el grano de trigo que cae en la tierra no muere, queda solo; pero si muere, da mucho fruto.<br />El que tiene apego a su vida la perderá; y el que no está apegado a su vida en este mundo, la conservará para la Vida eterna.<br />El que quiera servirme que me siga, y donde yo esté, estará también mi servidor. El que quiera servirme, será honrado por mi Padre.</p><h3> - </h3><p></p><hr><h3>Beatos Francisco Drzewiecki ()</h3><h3>Santa Asteria de Bérgamo ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "martes",
			"contenido": "<h3>Martes de la decimonovena semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 2,8-10.3,1-4.</h3><p>Y tú, hijo de hombre, escucha lo que te voy a decir; no seas rebelde como ese pueblo rebelde: abre tu boca y come lo que te daré.<br />Yo miré y vi una mano extendida hacia mí, y en ella había un libro enrollado.<br />Lo desplegó delante de mí, y estaba escrito de los dos lados; en él había cantos fúnebres, gemidos y lamentos.<br />El me dijo: Hijo de hombre, come lo que tienes delante: como este rollo, y ve a hablar a los israelitas.<br />Yo abrí mi boca y él me hizo comer ese rollo.<br />Después me dijo: Hijo de hombre, alimenta tu vientre y llena tus entrañas con este libro que yo te doy. Yo lo comí y era en mi boca dulce como la miel.<br />El me dijo: Hijo de hombre, dirígete a los israelitas y comunícales mis palabras.</p><h3>Salmo - 119(118),14.24.72.103.111.131.</h3><p>Me alegro de cumplir tus prescripciones,<br />más que de todas las riquezas.<br />Porque tus prescripciones son todo mi deleite,<br />y tus preceptos, mis consejeros.<br />Para mí vale más la ley de tus labios<br />que todo el oro y la plata.<br />¡Qué dulce es tu palabra para mi boca,<br />es más dulce que la miel!<br />Tus prescripciones son mi herencia para siempre,<br />porque alegran mi corazón.<br />Abro mi boca y aspiro hondamente,<br />porque anhelo tus mandamientos.</p><h3>Evangelio según San Mateo - 18,1-5.10.12-14.</h3><p>En aquel momento los discípulos se acercaron a Jesús para preguntarle: \"¿Quién es el más grande en el Reino de los Cielos?\".<br />Jesús llamó a un niño, lo puso en medio de ellos<br />y dijo: \"Les aseguro que si ustedes no cambian o no se hacen como niños, no entrarán en el Reino de los Cielos.<br />Por lo tanto, el que se haga pequeño como este niño, será el más grande en el Reino de los Cielos.<br />El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí mismo.<br />Cuídense de despreciar a cualquiera de estos pequeños, porque les aseguro que sus ángeles en el cielo están constantemente en presencia de mi Padre celestial.\"<br />¿Qué les parece? Si un hombre tiene cien ovejas, y una de ellas se pierde, ¿no deja las noventa y nueve restantes en la montaña, para ir a buscar la que se extravió?<br />Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se extraviaron.<br />De la misma manera, el Padre que está en el cielo no quiere que se pierda ni uno solo de estos pequeños.\"</p><h3> - </h3><p></p><hr><h3>Santa Clara de Asís ()</h3><h3>San Rufino de Asís ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la decimonovena semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 9,1-7.10,18-22.</h3><p>El gritó fuertemente a mis oídos: \"Acérquense, Castigos de la ciudad, cada uno con su instrumento de exterminio en la mano\".<br />Entonces llegaron seis hombres del lado de la puerta superior que mira hacia el norte, cada uno con su instrumento de destrucción en la mano. En medio de ellos había un hombre vestido de lino, con la cartera de escriba en la cintura. Todos entraron y se detuvieron delante del altar de bronce.<br />La gloria del Dios de Israel se levantó de encima de los querubines sobre los cuales estaba, se dirigió hacia el umbral de la Casa, y llamó al hombre vestido de lino que tenía la cartera de escriba en la cintura.<br />El Señor le dijo: \"Recorre toda la ciudad de Jerusalén y marca con una T la frente de los hombres que gimen y se lamentan por todas las abominaciones que se cometen en medio de ella\".<br />Luego oí que les decía a los otros: \"Recorran la ciudad detrás de él, hieran sin una mirada de piedad y sin tener compasión.<br />Maten y exterminen a todos, ancianos, jóvenes, niños y mujeres, pero no se acerquen a ninguno que esté marcado con la T. Comiencen por mi Santuario\". Y comenzaron por los ancianos que estaban delante de la Casa.<br />Después dijo: \"Contaminen la Casa y llenen de víctimas los atrios; luego salgan y golpeen en la ciudad\".<br />La gloria del Señor salió de encima del umbral de la Casa y se detuvo sobre los querubines.<br />Al salir, los querubines desplegaron sus alas y se elevaron del suelo, ante mis propios ojos, y las ruedas lo hicieron al mismo tiempo. Ellos se detuvieron a la entrada de la puerta oriental de la Casa de Señor, y la gloria del Dios de Israel estaba sobre ellos, en lo alto.<br />Eran los seres vivientes que yo había visto debajo del Dios de Israel a orillas del río Quebar, y reconocí que eran querubines.<br />Cada uno tenía cuatro rostros y cuatro alas, y una especie de manos de hombre debajo de sus alas.<br />En cuanto a la forma de sus rostros, era la misma que yo había visto en una visión a orillas del río Quebar. Cada uno avanzaba derecho hacia adelante.</p><h3>Salmo - 113(112),1-2.3-4.5-6.</h3><p>Alaben, servidores del Señor,<br />alaben el nombre del Señor.<br />Bendito sea el nombre del Señor,<br />desde ahora y para siempre.<br />Desde la salida del sol hasta su ocaso,<br />sea alabado el nombre del Señor.<br />El Señor está sobre todas las naciones,<br />su gloria se eleva sobre el cielo.<br />¿Quién es como el Señor, nuestro Dios,<br />que tiene su morada en las alturas,<br />y se inclina para contemplar <br />el cielo y la tierra?</p><h3>Evangelio según San Mateo - 18,15-20.</h3><p>Jesús dijo a sus discipulos:<br />Si tu hermano peca, ve y corrígelo en privado. Si te escucha, habrás ganado a tu hermano.<br />Si no te escucha, busca una o dos personas más, para que el asunto se decida por la declaración de dos o tres testigos.<br />Si se niega a hacerles caso, dilo a la comunidad. Y si tampoco quiere escuchar a la comunidad, considéralo como pagano o publicano.<br />Les aseguro que todo lo que ustedes aten en la tierra, quedará atado en el cielo, y lo que desaten en la tierra, quedará desatado en el cielo.<br />También les aseguro que si dos de ustedes se unen en la tierra para pedir algo, mi Padre que está en el cielo se lo concederá.<br />Porque donde hay dos o tres reunidos en mi Nombre, yo estoy presente en medio de ellos.</p><h3> - </h3><p></p><hr><h3>Santa Juana Francisca Chantal ()</h3><h3>Beato Flavio Argüeso González ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la decimonovena semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 12,1-12.</h3><p>La palabra del Señor me llegó en estos términos:<br />Hijo de hombre, tú habitas en medio de un pueblo rebelde: ellos tienen ojos para ver, pero no ven, tienen oídos para oír, pero no oyen, porque son un pueblo rebelde.<br />En cuanto a ti, hijo de hombre, prepara tu equipaje como si tuvieras que ir al exilio, y parte en pleno día, a la vista de ellos. Emigrarás del lugar donde te encuentras hacia otro lugar, a la vista de ellos: tal vez así comprendan que son un pueblo rebelde.<br />Sacarás tu equipaje en pleno día, a la vista de ellos, y saldrás por la tarde, también a la vista de ellos, como salen los deportados.<br />Abrirás un boquete en el muro y saldrás por él, a la vista de ellos.<br />Cargarás el equipaje sobre tus espaldas y saldrás cuando sea de noche, cubriéndote el rostro para no ver el país, porque yo te he convertido en un presagio para el pueblo de Israel.<br />Yo hice exactamente lo que se me había ordenado: saqué mi equipaje en pleno día como quien parte para el exilio, y por la tarde abrí un boquete en el muro con la mano. Salí cuando estaba oscuro y cargué el equipaje sobre mis espaldas, a la vista de ellos.<br />A la mañana, la palabra del Señor me llegó en estos términos:<br />Hijo de hombre, ¿no te ha preguntado la casa de Israel, ese pueblo rebelde, qué es lo que estás haciendo?<br />Diles: Así habla el Señor: Este oráculo se refiere al príncipe que está en Jerusalén y a todo el pueblo de Israel que vive en medio de ella.<br />Diles también: Yo soy un presagio para ustedes. Lo mismo que yo hice se hará con ellos: serán deportados e irán al exilio.<br />El príncipe que está en medio de ellos cargará el equipaje sobre sus espaldas durante la noche, y saldrá por el boquete que abrirán en el muro para hacerlo salir; y él se cubrirá el rostro, para no ver el país.</p><h3>Salmo - 78(77),56-57.58-59.61-62.</h3><p>Pero ellos tentaron e irritaron a Dios,<br />no observaron los preceptos del Altísimo;<br />desertaron y fueron traidores como sus padres,<br />se desviaron como un arco fallido.<br />Lo afligieron con sus lugares de culto,<br />le provocaron celos con sus ídolos:<br />Dios lo advirtió y se llenó de indignación,<br />y rechazó duramente a Israel.<br />entregó su Fortaleza al cautiverio,<br />su Arca gloriosa en manos del enemigo.<br />Entregó su pueblo a la espada,<br />se enfureció contra su herencia;</p><h3>Evangelio según San Mateo - 18,21-35.19,1.</h3><p>Se adelantó Pedro y le dijo: \"Señor, ¿cuántas veces tendré que perdonar a mi hermano las ofensas que me haga? ¿Hasta siete veces?\".<br />Jesús le respondió: \"No te digo hasta siete veces, sino hasta setenta veces siete.<br />Por eso, el Reino de los Cielos se parece a un rey que quiso arreglar las cuentas con sus servidores.<br />Comenzada la tarea, le presentaron a uno que debía diez mil talentos.<br />Como no podía pagar, el rey mandó que fuera vendido junto con su mujer, sus hijos y todo lo que tenía, para saldar la deuda.<br />El servidor se arrojó a sus pies, diciéndole: \"Señor, dame un plazo y te pagaré todo\".<br />El rey se compadeció, lo dejó ir y, además, le perdonó la deuda.<br />Al salir, este servidor encontró a uno de sus compañeros que le debía cien denarios y, tomándolo del cuello hasta ahogarlo, le dijo: 'Págame lo que me debes'.<br />El otro se arrojó a sus pies y le suplicó: 'Dame un plazo y te pagaré la deuda'.<br />Pero él no quiso, sino que lo hizo poner en la cárcel hasta que pagara lo que debía.<br />Los demás servidores, al ver lo que había sucedido, se apenaron mucho y fueron a contarlo a su señor.<br />Este lo mandó llamar y le dijo: '¡Miserable! Me suplicaste, y te perdoné la deuda.<br />¿No debías también tú tener compasión de tu compañero, como yo me compadecí de tí?'.<br />E indignado, el rey lo entregó en manos de los verdugos hasta que pagara todo lo que debía.<br />Lo mismo hará también mi Padre celestial con ustedes, si no perdonan de corazón a sus hermanos\".<br />Cuando Jesús terminó de decir estas palabras, dejó la Galilea y fue al territorio de Judea, más allá del Jordán.</p><h3> - </h3><p></p><hr><h3>Santa Dulce Lopes Pontes ()</h3><h3>Mártires de Barbastro ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la decimonovena semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 16,1-15.60.63.</h3><p>La palabra del Señor me llegó en estos términos:<br />Hijo de hombre, da a conocer a Jerusalén sus abominaciones.<br />Tú dirás: Así habla el Señor a Jerusalén: Por tus orígenes y tu nacimiento, perteneces al país de Canaán; tu padre era un amorreo y tu madre una hitita.<br />Al nacer, el día en que te dieron a luz, tu cordón umbilical no fue cortado, no fuiste lavada con agua para ser purificada ni frotada con sal, ni envuelta en pañales.<br />Nadie se compadeció de ti para hacerte alguna de esas cosas, sino que fuiste arrojada en pleno campo, porque dabas asco el día que naciste.<br />Yo pasé junto a ti, te vi revolcándote en tu propia sangre y entonces te dije: \"Vive<br />y crece como un retoño del campo\". Tú comenzaste a crecer, te desarrollaste y te hiciste mujer; se formaron tus senos y crecieron tus cabellos, pero estabas completamente desnuda.<br />Yo pasé junto a ti y te vi. Era tu tiempo, el tiempo del amor; extendí sobre ti el borde de mi manto y cubrí tu desnudez; te hice un juramento, hice una alianza contigo -oráculo del Señor- y tú fuiste mía.<br />Yo te lavé con agua, limpié la sangre que te cubría y te perfumé con óleo.<br />Te puse un vestido bordado, te calcé con zapatos de cuero fino, te ceñí con una banda de lino y te cubrí con un manto de seda.<br />Te adorné con joyas, puse brazaletes en tus muñecas y un collar en tu cuello;<br />coloqué un anillo en tu nariz, pendientes en tus orejas y una espléndida diadema en tu cabeza.<br />Estabas adornada de oro y de plata, tu vestido era de lino fino, de seda y de tela bordada; te alimentabas con la mejor harina, con miel y aceite. Llegaste a ser extraordinariamente hermosa y te convertiste en una reina.<br />Tu fama se extendió entre las naciones, porque tu belleza era perfecta gracias al esplendor con que yo te había adornado -oráculo del Señor-.<br />Pero tú te preciaste de tu hermosura y te aprovechaste de tu fama para prostituirte; te entregaste sin pudor a todo el que pasaba y fuiste suya.<br />Pero yo me acordaré de la alianza que hice contigo en los días de tu juventud y establecerá para ti una alianza eterna.<br />para que te acuerdes y te avergüences, y para que en tu confusión no te atrevas a abrir la boca, cuando yo te haya perdonado todo lo que has hecho -oráculo del Señor-.</p><h3>Libro de Isaías - 12,2-3.4bcd.5-6.</h3><p>Este es el Dios de mi salvación:<br />yo tengo confianza y no temo,<br />porque el Señor es mi fuerza y mi protección;<br />él fue mi salvación.<br />Ustedes sacarán agua con alegría <br />de las fuentes de la salvación.<br />Den gracias al Señor, invoquen su Nombre,<br />anuncien entre los pueblos sus proezas,<br />proclamen qué sublime es su Nombre.<br />Canten al Señor porque ha hecho algo grandioso:<br />¡que sea conocido en toda la tierra!<br />¡Aclama y grita de alegría, habitante de Sión,<br />porque es grande en medio de ti <br />el Santo de Israel!</p><h3>Evangelio según San Mateo - 19,3-12.</h3><p>Se acercaron a él algunos fariseos y, para ponerlo a prueba, le dijeron: \"¿Es lícito al hombre divorciarse de su mujer por cualquier motivo?\".<br />El respondió: \"¿No han leído ustedes que el Creador, desde el principio, los hizo varón y mujer;<br />y que dijo: Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos no serán sino una sola carne?<br />De manera que ya no son dos, sino una sola carne. Que el hombre no separe lo que Dios ha unido\".<br />Le replicaron: \"Entonces, ¿por qué Moisés prescribió entregar una declaración de divorcio cuando uno se separa?\".<br />El les dijo: \"Moisés les permitió divorciarse de su mujer, debido a la dureza del corazón de ustedes, pero al principio no era así.<br />Por lo tanto, yo les digo: El que se divorcia de su mujer, a no ser en caso de unión ilegal, y se casa con otra, comete adulterio\".<br />Los discípulos le dijeron: \"Si esta es la situación del hombre con respecto a su mujer, no conviene casarse\".<br />Y él les respondió: \"No todos entienden este lenguaje, sino sólo aquellos a quienes se les ha concedido.<br />En efecto, algunos no se casan, porque nacieron impotentes del seno de su madre; otros, porque fueron castrados por los hombres; y hay otros que decidieron no casarse a causa del Reino de los Cielos. ¡El que pueda entender, que entienda!\".</p><h3> - </h3><p></p><hr><h3>San Maximiliano Kolbe ()</h3><h3>San Simpliciano ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "sabado",
			"contenido": "<h3>Asunción de la Virgen María</h3><h3>Apocalipsis - 11,19a.12,1-6a.10ab.</h3><p>En ese momento se abrió el Templo de Dios que está en el cielo y quedó a la vista el Arca de su Alianza, y hubo rayos, voces, truenos y un temblor de tierra, y cayó una fuerte granizada.<br />Y apareció en el cielo un gran signo: una Mujer revestida del sol, con la luna bajo sus pies y una corona de doce estrellas en su cabeza.<br />Estaba embarazada y gritaba de dolor porque iba a dar a luz.<br />Y apareció en el cielo otro signo: un enorme Dragón rojo como el fuego, con siete cabezas y diez cuernos, y en cada cabeza tenía una diadema.<br />Su cola arrastraba una tercera parte de las estrellas del cielo, y las precipitó sobre la tierra. El Dragón se puso delante de la Mujer que iba a dar a luz, para devorar a su hijo en cuanto naciera.<br />La Mujer tuvo un hijo varón que debía regir a todas las naciones con un cetro de hierro. Pero el hijo fue elevado hasta Dios y hasta su trono,<br />y la Mujer huyó al desierto, donde Dios le había preparado un refugio para que allí fuera alimentada durante mil doscientos sesenta días.<br />Y escuché una voz potente que resonó en el cielo: \"Ya llegó la salvación, el poder y el Reino de nuestro Dios y la soberanía de su Mesías, porque ha sido precipitado el acusador de nuestros hermanos, el que día y noche los acusaba delante de nuestro Dios.<br />Y escuché una voz potente que resonó en el cielo: \"Ya llegó la salvación, el poder y el Reino de nuestro Dios y la soberanía de su Mesías, porque ha sido precipitado el acusador de nuestros hermanos, el que día y noche los acusaba delante de nuestro Dios.</p><h3>Salmo - 45(44),10bc.11.12ab.16.</h3><p>Es la reina, adornada con tus joyas<br />y con oro de Ofir.<br />¡Escucha, hija mía, mira y presta atención!<br />Olvida tu pueblo y tu casa paterna,<br />y el rey se prendará de tu hermosura.<br />Él es tu señor: inclínate ante él;<br />Con gozo y alegría entran al palacio real.</p><h3>Carta I de San Pablo a los Corintios - 15,20-26.</h3><p>Hermanos: Cristo resucitó de entre los muertos, el primero de todos.<br />Porque la muerte vino al mundo por medio de un hombre, y también por medio de un hombre viene la resurrección.<br />En efecto, así como todos mueren en Adán, así también todos revivirán en Cristo,<br />cada uno según el orden que le corresponde: Cristo, el primero de todos, luego, aquellos que estén unidos a él en el momento de su Venida.<br />En seguida vendrá el fin, cuando Cristo entregue el Reino a Dios, el Padre, después de haber aniquilado todo Principado, Dominio y Poder.<br />Porque es necesario que Cristo reine hasta que ponga a todos los enemigos debajo de sus pies.<br />El último enemigo que será vencido es la muerte,</p><h3>Evangelio según San Lucas - 1,39-56.</h3><p>María partió y fue sin demora a un pueblo de la montaña de Judá.<br />Entró en la casa de Zacarías y saludó a Isabel.<br />Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,<br />exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!<br />¿Quién soy yo, para que la madre de mi Señor venga a visitarme?<br />Apenas oí tu saludo, el niño saltó de alegría en mi seno.<br />Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".<br />María dijo entonces: \"Mi alma canta la grandeza del Señor,<br />y mi espíritu se estremece de gozo en Dios, mi Salvador,<br />porque él miró con bondad la pequeñez de tu servidora. <br />En adelante todas las generaciones me llamarán feliz\".<br />Porque el Todopoderoso ha hecho en mí grandes cosas: <br />¡su Nombre es santo!<br />Su misericordia se extiende de generación en generación <br />sobre aquellos que lo temen.<br />Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.<br />Derribó a los poderosos de su trono y elevó a los humildes.<br />Colmó de bienes a los hambrientos <br />y despidió a los ricos con las manos vacías.<br />Socorrió a Israel, su servidor, <br />acordándose de su misericordia,<br />como lo había prometido a nuestros padres, <br />en favor de Abraham y de su descendencia para siempre\".<br />María permaneció con Isabel unos tres meses y luego regresó a su casa.</p><hr><h3>San Esteban de Hungría ()</h3><h3>San Napoleón ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "domingo",
			"contenido": "<h3>Vigésimo domingo del Tiempo Ordinario</h3><h3>Libro de Isaías - 56,1.6-7.</h3><p>Así habla el Señor: Observen el derecho y practiquen la justicia, porque muy pronto llegará mi salvación y ya está por revelarse mi justicia.<br />Y a los hijos de una tierra extranjera que se han unido al Señor para servirlo, para amar el nombre del Señor y para ser sus servidores, a todos los que observen el sábado sin profanarlo y se mantengan firmes en mi alianza,<br />yo los conduciré hasta mi santa Montaña y los colmaré de alegría en mi Casa de oración; sus holocaustos y sus sacrificios serán aceptados sobre mi altar, porque mi Casa será llamada Casa de oración para todos los pueblos.</p><h3>Salmo - 67(66),2-3.5.6.8.</h3><p>El Señor tenga piedad y nos bendiga,<br />haga brillar su rostro sobre nosotros,<br />para que en la tierra se reconozca su dominio,<br />y su victoria entre las naciones.<br />Que canten de alegría las naciones,<br />porque gobiernas a los pueblos con justicia<br />y guías a las naciones de la tierra.<br />¡Que los pueblos te den gracias, Señor,<br />que todos los pueblos te den gracias!<br />Que Dios nos bendiga,<br />y lo teman todos los confines de la tierra.</p><h3>Carta de San Pablo a los Romanos - 11,13-15.29-32.</h3><p>A ustedes, que son de origen pagano, les aseguro que en mi condición de Apóstol de los paganos, hago honor a mi ministerio<br />provocando los celos de mis hermanos de raza, con la esperanza de salvar a algunos de ellos.<br />Porque si la exclusión de Israel trajo consigo la reconciliación del mundo, su reintegración, ¿no será un retorno a la vida?<br />Porque los dones y el llamado de Dios son irrevocables.<br />En efecto, ustedes antes desobedecieron a Dios, pero ahora, a causa de la desobediencia de ellos, han alcanzado misericordia.<br />De la misma manera, ahora que ustedes han alcanzado misericordia, ellos se niegan a obedecer a Dios. Pero esto es para que ellos también alcancen misericordia.<br />Porque Dios sometió a todos a la desobediencia, para tener misericordia de todos.</p><h3>Evangelio según San Mateo - 15,21-28.</h3><p>Jesús partió de allí y se retiró al país de Tiro y de Sidón.<br />Entonces una mujer cananea, que procedía de esa región, comenzó a gritar: \"¡Señor, Hijo de David, ten piedad de mí! Mi hija está terriblemente atormentada por un demonio\".<br />Pero él no le respondió nada. Sus discípulos se acercaron y le pidieron: \"Señor, atiéndela, porque nos persigue con sus gritos\".<br />Jesús respondió: \"Yo he sido enviado solamente a las ovejas perdidas del pueblo de Israel\".<br />Pero la mujer fue a postrarse ante él y le dijo: \"¡Señor, socórreme!\".<br />Jesús le dijo: \"No está bien tomar el pan de los hijos, para tirárselo a los cachorros\".<br />Ella respondió: \"¡Y sin embargo, Señor, los cachorros comen las migas que caen de la mesa de sus dueños!\".<br />Entonces Jesús le dijo: \"Mujer, ¡qué grande es tu fe! ¡Que se cumpla tu deseo!\". Y en ese momento su hija quedó curada.</p><hr><h3>San Roque Enfermero ()</h3><h3>San Arsacio de Nicomedia ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la vigésima semana del Tiempo</h3><h3>Libro de Ezequiel - 24,15-24.</h3><p>La palabra del Señor me llegó en estos términos:<br />Hijo de hombre, yo voy a arrebatarte de golpe la delicia de tus ojos, pero tú no te lamentarás, ni llorarás, ni derramarás lágrimas.<br />Suspira en silencio, no hagas ninguna clase de duelo, cíñete el turbante, cálzate con sandalias, no te cubras la barba ni comas pan de duelo.<br />Yo hablé al pueblo por la mañana, y por la tarde murió mi esposa; y a la mañana siguiente hice lo que se me había ordenado.<br />La gente me dijo: \"¿No vas a explicarnos qué significa lo que haces?\".<br />Yo les dije: Las palabra del Señor me llegó en estos términos:<br />Di a la casa de Israel: Así habla el Señor: Yo voy a profanar mi Santuario, el orgullo de su fuerza, la delicia de sus ojos y la esperanza de sus vidas. Los hijos y las hijas que ustedes han dejado, caerán bajo la espada,<br />y ustedes harán lo mismo que yo: no se cubrirán la barba, no comerán el pan de duelo,<br />no se quitarán el turbante de la cabeza ni las sandalias de los pies, no se lamentarán, ni llorarán, sino que se consumirán a causa de sus culpas y gemirán unos con otros.<br />Ezequiel habrá sido para ustedes un presagio: ustedes harán lo mismo que él hizo, y cuando esto suceda sabrán que yo soy el Señor.</p><h3>Deuteronomio - 32,18-19.20.21.</h3><p>Despreciaste a la Roca que te engendró,<br />olvidaste al Dios que te hizo nacer.<br />Al ver esto, el Señor se indignó <br />y desechó a sus hijos y a sus hijas.<br />Entonces dijo: Les ocultaré mi rostro,<br />para ver en qué terminan. <br />Porque son una generación perversa,<br />hijos faltos de lealtad.<br />Provocaron mis celos con algo que no es Dios, <br />me irritaron con sus ídolos vanos;<br />yo provocaré sus celos con algo que no es un pueblo, <br />los irritaré con una nación insensata.</p><h3>Evangelio según San Mateo - 19,16-22.</h3><p>Luego se le acercó un hombre y le preguntó: \"Maestro, ¿qué obras buenas debo hacer para conseguir la Vida eterna?\".<br />Jesús le dijo: \"¿Cómo me preguntas acerca de lo que es bueno? Uno solo es el Bueno. Si quieres entrar en la Vida eterna, cumple los Mandamientos\".<br />\"¿Cuáles?\", preguntó el hombre. Jesús le respondió: \"No matarás, no cometerás adulterio, no robarás, no darás falso testimonio,<br />honrarás a tu padre y a tu madre, y amarás a tu prójimo como a ti mismo\".<br />El joven dijo: \"Todo esto lo he cumplido: ¿qué me queda por hacer?\".<br />\"Si quieres ser perfecto, le dijo Jesús, ve, vende todo lo que tienes y dalo a los pobres: así tendrás un tesoro en el cielo. Después, ven y sígueme\".<br />Al oír estas palabras, el joven se retiró entristecido, porque poseía muchos bienes.</p><h3> - </h3><p></p><hr><h3>Santa Juana Delanoue ()</h3><h3>Beato Enrique Canadell Quintana ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "martes",
			"contenido": "<h3>Martes de la vigésima semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 28,1-10.</h3><p>La palabra del Señor me llegó en estos términos:<br />Hijo de hombre, di al príncipe de Tiro: Así habla el Señor: Tu corazón se llenó de arrogancia y dijiste: \"Yo soy un dios; estoy sentado en un trono divino, en el corazón de los mares\". ¡Tú, que eres un hombre y no un dios, te has considerado igual a un dios!<br />Sí, eres más sabio que Daniel: ningún secreto te supera.<br />Con tu sabiduría y tu inteligencia, te has hecho una fortuna, acumulaste oro y plata en tus tesoros.<br />Por tu gran habilidad para el comercio fuiste acrecentando tu fortuna, y tu corazón se llenó de arrogancia a causa de tantas riquezas.<br />Por eso, así habla el Señor: Porque te has considerado igual a un dios,<br />yo traigo contra ti gente extranjera, las más feroces de las naciones: ellos desenvainarán la espada contra tu bella sabiduría, y profanarán tu esplendor.<br />Te precipitarán en la Fosa y morirás de muerte violenta en el corazón de los mares.<br />¿Te atreverás a decir: \"Yo soy un dios\", delante de tus verdugos? Serás un hombre, no un dios, en manos de los que te traspasen.<br />Tendrás la muerte de los incircuncisos, en manos de extranjeros, porque yo he hablado -oráculo del Señor-.</p><h3>Deuteronomio - 32,26-27ab.27cd-28.30.35cd-36ab.</h3><p>Yo me propuse reducirlos a polvo <br />y borrar su recuerdo de entre los hombres,<br />pero temí que sus enemigos se jactaran,<br />que cayeran en el error y dijeran:<br />\"Nuestra mano ha prevalecido,<br />no es el Señor el que hizo todo esto\".<br />Porque esa gente ha perdido el juicio <br />y carece de inteligencia.<br />¿Cómo podría uno solo desbandar a mil <br />y dos, poner en fuga a diez mil, <br />si su Roca no los hubiera vendido<br />y el Señor no los hubiera entregado?<br />porque está cerca el día de su ruina<br />y ya se precipita el desenlace.<br />Sí, el Señor hará justicia con su pueblo<br />y tendrá compasión de sus servidores.</p><h3>Evangelio según San Mateo - 19,23-30.</h3><p>Jesús dijo entonces a sus discípulos: \"Les aseguro que difícilmente un rico entrará en el Reino de los Cielos.<br />Sí, les repito, es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los Cielos\".<br />Los discípulos quedaron muy sorprendidos al oír esto y dijeron: \"Entonces, ¿quién podrá salvarse?\".<br />Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres esto es imposible, pero para Dios todo es posible\".<br />Pedro, tomando la palabra, dijo: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido. ¿Qué nos tocará a nosotros?\".<br />Jesús les respondió: \"Les aseguro que en la regeneración del mundo, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, que me han seguido, también se sentarán en doce tronos, para juzgar a las doce tribus de Israel.<br />Y el que a causa de mi Nombre deje casa, hermanos o hermanas, padre, madre, hijos o campos, recibirá cien veces más y obtendrá como herencia la Vida eterna.<br />Muchos de los primeros serán los últimos, y muchos de los últimos serán los primeros.</p><h3> - </h3><p></p><hr><h3>Santa Elena Reina ()</h3><h3>San Hermas de Roma ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigésima semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 34,1-11.</h3><p>La palabra del Señor me llegó en estos términos:<br />¡Profetiza, hijo de hombre, profetiza contra los pastores de Israel! Tú dirás a esos pastores: Así habla el Señor: ¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿Acaso los pastores no deben apacentar el rebaño?<br />Pero ustedes se alimentan con la leche, se visten con la lana, sacrifican a las ovejas más gordas, y no apacientan el rebaño.<br />No han fortalecido a la oveja débil, no han curado a la enferma, no han vendado a la herida, no han hecho volver a la descarriada, ni han buscado a la que estaba perdida. Al contrario, las han dominado con rigor y crueldad.<br />Ellas se han dispersado por falta de pastor, y se han convertido en presa de todas las bestias salvajes. Mis ovejas se han dispersado,<br />y andan errantes por todas las montañas y por todas las colinas elevadas. ¡Mis ovejas están dispersas por toda la tierra, y nadie se ocupa de ellas ni trata de buscarlas!<br />Por eso, pastores, oigan la palabra del Señor.<br />Lo juro por mi vida -oráculo del Señor-: Porque mis ovejas han sido expuestas a la depredación y se han convertido en presa de todas las fieras salvajes por falta de pastor; porque mis pastores no cuidan a mis ovejas; porque ellos se apacientan a sí mismos, y no a mis ovejas;<br />por eso, pastores, escuchen la palabra del Señor:<br />Así habla el Señor: Aquí estoy yo contra los pastores. Yo buscaré a mis ovejas para quitárselas de sus manos, y no les dejaré apacentar mi rebaño. Así los pastores no se apacentarán más a sí mismos. Arrancaré a las ovejas de su boca, y nunca más ellas serán su presa.<br />Porque así habla el Señor: ¡Aquí estoy yo! Yo mismo voy a buscar mi rebaño y me ocuparé de él.</p><h3>Salmo - 23(22),1-3a.3b-4.5.6.</h3><p>El Señor es mi pastor, <br />nada me puede faltar.<br />El me hace descansar en verdes praderas,<br />me conduce a las aguas tranquilas<br />y repara mis fuerzas;<br />me guía por el recto sendero,<br />Aunque cruce por oscuras quebradas, <br />no temeré ningún mal, <br />porque Tú estás conmigo:<br />tu vara y tu bastón me infunden confianza.<br />Tú preparas ante mí una mesa,<br />frente a mis enemigos;<br />unges con óleo mi cabeza<br />y mi copa rebosa.<br />Tu bondad y tu gracia me acompañan<br />a lo largo de mi vida;<br />y habitaré en la Casa del Señor,<br />por muy largo tiempo.</p><h3>Evangelio según San Mateo - 20,1-16a.</h3><p>porque el Reino de los Cielos se parece a un propietario que salió muy de madrugada a contratar obreros para trabajar en su viña.<br />Trató con ellos un denario por día y los envío a su viña.<br />Volvió a salir a media mañana y, al ver a otros desocupados en la plaza,<br />les dijo: 'Vayan ustedes también a mi viña y les pagaré lo que sea justo'.<br />Y ellos fueron. Volvió a salir al mediodía y a media tarde, e hizo lo mismo.<br />Al caer la tarde salió de nuevo y, encontrando todavía a otros, les dijo: '¿Cómo se han quedado todo el día aquí, sin hacer nada?'.<br />Ellos les respondieron: 'Nadie nos ha contratado'. Entonces les dijo: 'Vayan también ustedes a mi viña'.<br />Al terminar el día, el propietario llamó a su mayordomo y le dijo: 'Llama a los obreros y págales el jornal, comenzando por los últimos y terminando por los primeros'.<br />Fueron entonces los que habían llegado al caer la tarde y recibieron cada uno un denario.<br />Llegaron después los primeros, creyendo que iban a recibir algo más, pero recibieron igualmente un denario.<br />Y al recibirlo, protestaban contra el propietario,<br />diciendo: 'Estos últimos trabajaron nada más que una hora, y tú les das lo mismo que a nosotros, que hemos soportado el peso del trabajo y el calor durante toda la jornada'.<br />El propietario respondió a uno de ellos: 'Amigo, no soy injusto contigo, ¿acaso no habíamos tratado en un denario?<br />Toma lo que es tuyo y vete. Quiero dar a este que llega último lo mismo que a ti.<br />¿No tengo derecho a disponer de mis bienes como me parece? ¿Por qué tomas a mal que yo sea bueno?'.<br />Así, los últimos serán los primeros y los primeros serán los últimos».</p><h3> - </h3><p></p><hr><h3>San Juan Eudes ()</h3><h3>Beato Jordán de Pisa ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigésima semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 36,23-28.</h3><p>Yo santificaré mi gran Nombre, profanado entre las naciones, profanado por ustedes. Y las naciones sabrán que yo soy el Señor  -oráculo del Señor- cuando manifieste mi santidad a la vista de ellas, por medio de ustedes.<br />Yo los tomaré de entre las naciones, los reuniré de entre todos los países y los llevaré a su propio suelo.<br />Los rociaré con agua pura, y ustedes quedarán purificados. Los purificaré de todas sus impurezas y de todos sus ídolos.<br />Les daré un corazón nuevo y pondré en ustedes un espíritu nuevo: les arrancaré de su cuerpo el corazón de piedra y les daré un corazón de carne.<br />Infundiré mi espíritu en ustedes y haré que sigan mis preceptos, y que observen y practiquen mis leyes.<br />Ustedes habitarán en la tierra que yo he dado a sus padres. Ustedes serán mi Pueblo y yo seré su Dios.</p><h3>Salmo - 51(50),12-13.14-15.18-19.</h3><p>Crea en mí, Dios mío, un corazón puro,<br />y renueva la firmeza de mi espíritu.<br />No me arrojes lejos de tu presencia<br />ni retires de mí tu santo espíritu.<br />Devuélveme la alegría de tu salvación,<br />que tu espíritu generoso me sostenga:<br />yo enseñaré tu camino a los impíos<br />y los pecadores volverán a ti.<br />Los sacrificios no te satisfacen;<br />si ofrezco un holocausto, no lo aceptas:<br />mi sacrificio es un espíritu contrito,<br />tú no desprecias el corazón contrito y humillado.</p><h3>Evangelio según San Mateo - 22,1-14.</h3><p>Jesús habló en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo:<br />El Reino de los Cielos se parece a un rey que celebraba las bodas de su hijo.<br />Envió entonces a sus servidores para avisar a los invitados, pero estos se negaron a ir.<br />De nuevo envió a otros servidores con el encargo de decir a los invitados: 'Mi banquete está preparado; ya han sido matados mis terneros y mis mejores animales, y todo está a punto: Vengan a las bodas'.<br />Pero ellos no tuvieron en cuenta la invitación, y se fueron, uno a su campo, otro a su negocio;<br />y los demás se apoderaron de los servidores, los maltrataron y los mataron.<br />Al enterarse, el rey se indignó y envió a sus tropas para que acabaran con aquellos homicidas e incendiaran su ciudad.<br />Luego dijo a sus servidores: 'El banquete nupcial está preparado, pero los invitados no eran dignos de él.<br />Salgan a los cruces de los caminos e inviten a todos los que encuentren'.<br />Los servidores salieron a los caminos y reunieron a todos los que encontraron, buenos y malos, y la sala nupcial se llenó de convidados.<br />Cuando el rey entró para ver a los comensales, encontró a un hombre que no tenía el traje de fiesta.<br />'Amigo, le dijo, ¿cómo has entrado aquí sin el traje de fiesta?'. El otro permaneció en silencio.<br />Entonces el rey dijo a los guardias: 'Atenlo de pies y manos, y arrójenlo afuera, a las tinieblas. Allí habrá llanto y rechinar de dientes'.<br />Porque muchos son llamados, pero pocos son elegidos.</p><h3> - </h3><p></p><hr><h3>San Bernardo de Claraval ()</h3><h3>San Porfirio Roma ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigésima semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 37,1-14.</h3><p>La mano del Señor se posó sobre mí, y el Señor me sacó afuera por medio de su espíritu y me puso en el valle, que estaba lleno de huesos.<br />Luego me hizo pasar a través de ellos en todas las direcciones, y vi que los huesos tendidos en el valle eran muy numerosos y estaban resecos.<br />El Señor me dijo: \"Hijo de hombre, ¿podrán revivir estos huesos?\". Yo respondí: \"Tú lo sabes, Señor \".<br />El me dijo: \"Profetiza sobre estos huesos, diciéndoles: Huesos secos, escuchen la palabra del Señor.<br />Así habla el Señor a estos huesos: Yo voy a hacer que un espíritu penetre en ustedes, y vivirán.<br />Pondré nervios en ustedes, haré crecer carne sobre ustedes, los recubriré de piel, les infundiré un espíritu, y vivirán. Así sabrán que yo soy el Señor \".<br />Yo profeticé como se me había ordenado, y mientras profetizaba, se produjo un temblor, y los huesos se juntaron unos con otros.<br />Al mirar, vi que los huesos se cubrían de nervios, que brotaba la carne y se recubrían de piel, pero no había espíritu en ellos.<br />Entonces el Señor me dijo: \"Convoca proféticamente al espíritu, profetiza, hijo de hombre, Tú dirás al espíritu: Así habla el Señor: Ven, espíritu, ven de los cuatro vientos, y sopla sobre estos muertos para que revivan\".<br />Yo profeticé como él me lo había ordenado, y el espíritu penetró en ellos. Así revivieron y se incorporaron sobre sus pies. Era un ejército inmenso.<br />Luego el Señor me dijo: Hijo de hombre, estos huesos son toda la casa de Israel. Ellos dicen: \"Se han secado nuestros huesos y se ha desvanecido nuestro esperanza. ¡Estamos perdidos!\".<br />Por eso, profetiza diciéndoles: Así habla el Señor: Yo voy a abrir las tumbas de ustedes, los haré salir de ellas, y los haré volver, pueblo mío, a la tierra de Israel.<br />Y cuando abra sus tumbas y los haga salir de ellas, ustedes, mi pueblo, sabrán que yo soy el Señor.<br />Yo pondré mi espíritu en ustedes, y vivirán; los estableceré de nuevo en su propio suelo, y así sabrán que yo, el Señor, lo he dicho y lo haré -oráculo del Señor-.</p><h3>Salmo - 107(106),2-3.4-5.6-7.8-9.</h3><p>Que lo digan los redimidos por el Señor,<br />los que él rescató del poder del enemigo<br />y congregó de todas las regiones:<br />del norte y del sur, del oriente y el occidente;<br />los que iban errantes por el desierto solitario,<br />sin hallar el camino hacia un lugar habitable.<br />Estaban hambrientos, tenían sed<br />y ya les faltaba el aliento;<br />pero en la angustia invocaron al Señor,<br />y él los libró de sus tribulaciones:<br />los llevó por el camino recto,<br />y así llegaron a un lugar habitable.<br />Den gracias al Señor por su misericordia<br />y por sus maravillas en favor de los hombres,<br />porque él sació a los que sufrían sed<br />y colmó de bienes a los hambrientos.</p><h3>Evangelio según San Mateo - 22,34-40.</h3><p>Cuando los fariseos se enteraron de que Jesús había hecho callar a los saduceos, se reunieron con Él,<br />y uno de ellos, que era doctor de la Ley, le preguntó para ponerlo a prueba:<br />\"Maestro, ¿cuál es el mandamiento más grande de la Ley?\".<br />Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todo tu espíritu.<br />Este es el más grande y el primer mandamiento.<br />El segundo es semejante al primero: Amarás a tu prójimo como a ti mismo.<br />De estos dos mandamientos dependen toda la Ley y los Profetas\".</p><h3> - </h3><p></p><hr><h3>San Pío X ()</h3><h3>San Euprepio ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigésima semana del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 43,1-7a.</h3><p>El hombre me llevó hacia la puerta que miraba al oriente,<br />y yo vi que la gloria del Dios de Israel venía desde el oriente, con un ruido semejante al de las aguas caudalosas, y la tierra se iluminó con su Gloria.<br />Esta visión era como la que yo había visto cuando el Señor  vino a destruir la ciudad, y como la que había visto junto al río Quebar. Entonces caí con el rostro en tierra.<br />La gloria del Señor entró en la Casa por la puerta que daba al oriente.<br />El espíritu me levantó y me introdujo en el atrio interior, y yo vi que la gloria del Señor llenaba la Casa.<br />Y oí que alguien me hablaba desde la Casa, mientras el hombre permanecía de pie junto a mí.<br />La voz me dijo: \"Hijo de hombre, este es el lugar de mi trono, el lugar donde se asienta la planta de mis pies. Aquí habitaré para siempre en medio de los israelitas. El pueblo de Israel no profanará más mi Nombre: ni ellos ni sus reyes con sus prostituciones, ni los cadáveres de sus reyes con sus tumbas.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Mateo - 23,1-12.</h3><p>Jesús dijo a la multitud y a sus discípulos:<br />\"Los escribas y fariseos ocupan la cátedra de Moisés;<br />ustedes hagan y cumplan todo lo que ellos les digan, pero no se guíen por sus obras, porque no hacen lo que dicen.<br />Atan pesadas cargas y las ponen sobre los hombros de los demás, mientras que ellos no quieren moverlas ni siquiera con el dedo.<br />Todo lo hacen para que los vean: agrandan las filacterias y alargan los flecos de sus mantos;<br />les gusta ocupar los primeros puestos en los banquetes y los primeros asientos en las sinagogas,<br />ser saludados en las plazas y oírse llamar 'mi maestro' por la gente.<br />En cuanto a ustedes, no se hagan llamar 'maestro', porque no tienen más que un Maestro y todos ustedes son hermanos.<br />A nadie en el mundo llamen 'padre', porque no tienen sino uno, el Padre celestial.<br />No se dejen llamar tampoco 'doctores', porque sólo tienen un Doctor, que es el Mesías.<br />Que el más grande de entre ustedes se haga servidor de los otros,<br />porque el que se ensalza será humillado, y el que se humilla será ensalzado\".</p><h3> - </h3><p></p><hr><h3>Beato Simeón Lukac ()</h3><h3>San Guniforte de Pavía ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimoprimer domingo del Tiempo Ordinario</h3><h3>Libro de Isaías - 22,19-23.</h3><p>Yo te derribaré de tu sitial y te destituiré de tu cargo.<br />Y aquel día, llamaré a mi servidor Eliaquím, hijo de Jilquías;<br />lo vestiré con tu túnica, lo ceñiré con tu faja, pondré tus poderes en su mano, y él será un padre para los habitantes de Jerusalén y para la casa de Judá.<br />Pondré sobre sus hombros la llave de la casa de David: lo que él abra, nadie lo cerrará; lo que él cierre, nadie lo abrirá.<br />Lo clavaré como una estaca en un sitio firme, y será un trono de gloria para la casa de su padre.</p><h3>Salmo - 138(137),1-2a.2bc-3.6.8bc.</h3><p>Te doy gracias, Señor, de todo corazón,<br />te cantaré en presencia de los ángeles.<br />Me postraré ante tu santo Templo.<br />y daré gracias a tu Nombre<br />por tu amor y tu fidelidad.<br />Me respondiste cada vez que te invoqué<br />y aumentaste la fuerza de mi alma.<br />El Señor está en las alturas,<br />pero se fija en el humilde<br />y reconoce al orgulloso desde lejos.<br />Tu amor es eterno, Señor,<br />¡no abandones la obra de tus manos.</p><h3>Carta de San Pablo a los Romanos - 11,33-36.</h3><p>¡Qué profunda y llena de riqueza es la sabiduría y la ciencia de Dios! ¡Qué insondables son sus designios y qué incomprensibles sus caminos!<br />¿Quién penetró en el pensamiento del Señor? ¿Quién fue su consejero?<br />¿Quién le dio algo, para que tenga derecho a ser retribuido?<br />Porque todo viene de él, ha sido hecho por él, y es para él. ¡A él sea la gloria eternamente! Amén.</p><h3>Evangelio según San Mateo - 16,13-20.</h3><p>Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".<br />Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".<br />\"Y ustedes, les preguntó, ¿quién dicen que soy?\".<br />Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".<br />Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.<br />Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.<br />Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".<br />Entonces ordenó severamente a sus discípulos que no dijeran a nadie que él era el Mesías.</p><hr><h3>Santa Rosa de Lima ()</h3><h3>San Restituto Antioquía ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "lunes",
			"contenido": "<h3>San Bartolomé, Apóstol</h3><h3>Apocalipsis - 21,9b-14.</h3><p>Luego se acercó uno de los siete Angeles que tenían las siete copas llenas de las siete últimas plagas, y me dijo: \"Ven que te mostraré a la novia, a la esposa del Cordero\".<br />Me llevó en espíritu a una montaña de enorme altura, y me mostró la Ciudad santa, Jerusalén, que descendía del cielo y venía de Dios.<br />La gloria de Dios estaba en ella y resplandecía como la más preciosa de las perlas, como una piedra de jaspe cristalino.<br />Estaba rodeada por una muralla de gran altura que tenía doce puertas: sobre ellas había doce ángeles y estaban escritos los nombres de las doce tribus de Israel.<br />Tres puertas miraban al este, otras tres al norte, tres al sur, y tres al oeste.<br />La muralla de la Ciudad se asentaba sobre doce cimientos, y cada uno de ellos tenía el nombre de uno de los doce Apóstoles del Cordero.</p><h3>Salmo - 145(144),10-11.12-13ab.17-18.</h3><p>Que todas tus obras te den gracias, Señor, <br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Así manifestarán a los hombres tu fuerza <br />y el glorioso esplendor de tu reino:<br />tu reino es un reino eterno,<br />y tu dominio permanece para siempre.<br />El Señor es justo en todos sus caminos<br />y bondadoso en todas sus acciones;<br />está cerca de aquellos que lo invocan,<br />de aquellos que lo invocan de verdad.</p><h3>Evangelio según San Juan - 1,45-51.</h3><p>Felipe encontró a Natanael y le dijo: \"Hemos hallado a aquel de quien se habla en la Ley de Moisés y en los Profetas. Es Jesús, el hijo de José de Nazaret\".<br />Natanael le preguntó: \"¿Acaso puede salir algo bueno de Nazaret?\". \"Ven y verás\", le dijo Felipe.<br />Al ver llegar a Natanael, Jesús dijo: \"Este es un verdadero israelita, un hombre sin doblez\".<br />\"¿De dónde me conoces?\", le preguntó Natanael. Jesús le respondió: \"Yo te vi antes que Felipe te llamara, cuando estabas debajo de la higuera\".<br />Natanael le respondió: \"Maestro, tú eres el Hijo de Dios, tú eres el Rey de Israel\".<br />Jesús continuó: \"Porque te dije: 'Te vi debajo de la higuera', crees . Verás cosas más grandes todavía\".<br />Y agregó: \"Les aseguro que verán el cielo abierto, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.\"</p><h3> - </h3><p></p><hr><h3>Beata Alfonsa Clerici ()</h3><h3>San Tación de Claudiópolis ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "martes",
			"contenido": "<h3>Martes de la vigesimoprimera semana del Tiempo Ordinario</h3><h3>Segunda Carta de San Pablo a los Tesalonicenses - 2,1-3a.14-17.</h3><p>Acerca de la Venida de nuestro Señor Jesucristo y de nuestra reunión con él, les rogamos, hermanos,<br />que no se dejen perturbar fácilmente ni se alarmen, sea por anuncios proféticos, o por palabras o cartas atribuidas a nosotros, que hacen creer que el Día del Señor ya ha llegado.<br />Que nadie los engañe de ninguna manera. Porque antes tiene que venir la apostasía y manifestarse el hombre impío, el Ser condenado a la perdición,<br />El los llamó, por medio de nuestro Evangelio, para que posean la gloria de nuestro Señor Jesucristo.<br />Por lo tanto, hermanos, manténganse firmes y conserven fielmente las tradiciones que aprendieron de nosotros, sea oralmente o por carta.<br />Que nuestro Señor Jesucristo y Dios, nuestro Padre, que nos amó y nos dio gratuitamente un consuelo eterno y una feliz esperanza,<br />los reconforte y fortalezca en toda obra y en toda palabra buena.</p><h3>Salmo - 96(95),10.11-12a.12b-13.</h3><p>Digan entre las naciones: «El Señor reina!<br />El mundo está firme y no vacilará.<br />El Señor juzgará a los pueblos con rectitud.»<br />Alégrese el cielo y exulte la tierra,<br />resuene el mar y todo lo que hay en él;<br />regocíjese el campo con todos sus frutos,<br />griten de gozo los árboles del bosque.<br />Griten de gozo delante del Señor,<br />porque él viene a gobernar la tierra:<br />Él gobernará al mundo con justicia,<br />y a los pueblos con su verdad.</p><h3>Evangelio según San Mateo - 23,23-26.</h3><p>¡Ay de ustedes, escribas y fariseos hipócritas, que pagan el diezmo de la menta, del hinojo y del comino, y descuidan lo esencial de la Ley: la justicia, la misericordia y la fidelidad! Hay que practicar esto, sin descuidar aquello.<br />¡Guías ciegos, que filtran el mosquito y se tragan el camello!<br />¡Ay de ustedes, escribas y fariseos hipócritas, que limpian por fuera la copa y el plato, mientras que por dentro están llenos de codicia y desenfreno!<br />¡Fariseo ciego! Limpia primero la copa por dentro, y así también quedará limpia por fuera.</p><h3> - </h3><p></p><hr><h3>San José de Calasanz ()</h3><h3>San Luis IX ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimoprimera semana del Tiempo Ordinario</h3><h3>Segunda Carta de San Pablo a los Tesalonicenses - 3,6-10.16-18.</h3><p>Les ordenamos, hermanos, en nombre de nuestro Señor Jesucristo, que se aparten de todo hermano que lleve una vida ociosa, contrariamente a la enseñanza que recibieron de nosotros.<br />Porque ustedes ya saben cómo deben seguir nuestro ejemplo. Cuando estábamos entre ustedes, no vivíamos como holgazanes,<br />y nadie nos regalaba el pan que comíamos. Al contrario, trabajábamos duramente, día y noche, hasta cansarnos, con tal de no ser una carga para ninguno de ustedes.<br />Aunque teníamos el derecho de proceder de otra manera, queríamos darles un ejemplo para imitar.<br />En aquella ocasión les impusimos esta regla: el que no quiera trabajar, que no coma.<br />Que el Señor de la paz les conceda la paz, siempre y en toda forma. El Señor esté con todos ustedes.<br />El saludo es de mi puño y letra. Esta es la señal característica de todas mis cartas: así escribo yo, Pablo.<br />La gracia de nuestro Señor Jesucristo esté con todos ustedes.</p><h3>Salmo - 128(127),1-2.4-5.</h3><p>¡Feliz el que teme al Señor<br />y sigue sus caminos!<br />Comerás del fruto de tu trabajo,<br />serás feliz y todo te irá bien.<br />¡Así será bendecido<br />el hombre que teme al Señor!<br />¡Que el Señor te bendiga desde Sión<br />todos los días de tu vida:<br />que contemples la paz de Jerusalén.</p><h3>Evangelio según San Mateo - 23,27-32.</h3><p>¡Ay de ustedes, escribas y fariseos hipócritas, que parecen sepulcros blanqueados: hermosos por fuera, pero por dentro llenos de huesos de muertos y de podredumbre!<br />Así también son ustedes: por fuera parecen justos delante de los hombres, pero por dentro están llenos de hipocresía y de iniquidad.<br />¡Ay de ustedes, escribas y fariseos hipócritas, que construyen los sepulcros de los profetas y adornan las tumbas de los justos,<br />diciendo: 'Si hubiéramos vivido en el tiempo de nuestros padres, no nos hubiéramos unido a ellos para derramar la sangre de los profetas'!<br />De esa manera atestiguan contra ustedes mismos que son hijos de los que mataron a los profetas.<br />¡Colmen entonces la medida de sus padres!</p><h3> - </h3><p></p><hr><h3>Santa María Jesús Crucificado Baouardy ()</h3><h3>Beata María Beltrame Quattrocchi ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimoprimera semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 1,1-9.</h3><p>Pablo, llamado a ser Apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,<br />saludan a la Iglesia de Dios que reside en Corinto, a los que han sido santificados en Cristo Jesús y llamados a ser santos, junto con todos aquellos que en cualquier parte invocan el nombre de Jesucristo, nuestro Señor, Señor de ellos y nuestro.<br />Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.<br />No dejo de dar gracias a Dios por ustedes, por la gracia que él les ha concedido en Cristo Jesús.<br />En efecto, ustedes han sido colmados en él con toda clase de riquezas, las de la palabra y las del conocimiento,<br />en la medida que el testimonio de Cristo se arraigó en ustedes.<br />Por eso, mientras esperan la Revelación de nuestro Señor Jesucristo, no les falta ningún don de la gracia.<br />El los mantendrá firmes hasta el fin, para que sean irreprochables en el día de la Venida de nuestro Señor Jesucristo.<br />Porque Dios es fiel, y él los llamó a vivir en comunión con su Hijo Jesucristo, nuestro Señor.</p><h3>Salmo - 145(144),2-3.4-5.6-7.</h3><p>Señor, día tras día te bendeciré,<br />y alabaré tu Nombre sin cesar.<br />¡Grande es el Señor y muy digno de alabanza:<br />su grandeza es insondable!<br />Cada generación celebra tus acciones<br />y le anuncia a las otras tus portentos:<br />ellas hablan del esplendor de tu gloria,<br />y yo también cantaré tus maravillas.<br />Ellas publican tus tremendos prodigios<br />y narran tus grandes proezas;<br />divulgan el recuerdo de tu inmensa bondad<br />y cantan alegres por tu victoria.</p><h3>Evangelio según San Mateo - 24,42-51.</h3><p>Estén prevenidos, porque ustedes no saben qué día vendrá su Señor.<br />Entiéndanlo bien: si el dueño de casa supiera a qué hora de la noche va a llegar el ladrón, velaría y no dejaría perforar las paredes de su casa.<br />Ustedes también estén preparados, porque el Hijo del hombre vendrá a la hora menos pensada.<br />¿Cuál es, entonces, el servidor fiel y previsor, a quien el Señor ha puesto al frente de su personal, para distribuir el alimento en el momento oportuno?<br />Feliz aquel servidor a quien su señor, al llegar, encuentre ocupado en este trabajo.<br />Les aseguro que lo hará administrador de todos sus bienes.<br />Pero si es un mal servidor, que piensa: 'Mi señor tardará',<br />y se dedica a golpear a sus compañeros, a comer y a beber con los borrachos,<br />su señor llegará el día y la hora menos pensada,<br />y lo castigará. Entonces él correrá la misma suerte que los hipócritas. Allí habrá llanto y rechinar de dientes.</p><h3> - </h3><p></p><hr><h3>Santa Mónica de Tagaste ()</h3><h3>San Guarino de Sión ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigesimoprimera semana del Tempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 1,17-25.</h3><p>Porque Cristo no me envió a bautizar, sino a anunciar la Buena Noticia, y esto sin recurrir a la elocuencia humana, para que la cruz de Cristo no pierda su eficacia.<br />El mensaje de la cruz es una locura para los que se pierden, pero para los que se salvan -para nosotros- es fuerza de Dios.<br />Porque está escrito: Destruiré la sabiduría de los sabios y rechazaré la ciencia de los inteligentes.<br />¿Dónde está el sabio? ¿Dónde el hombre culto? ¿Dónde el razonador sutil de este mundo? ¿Acaso Dios no ha demostrado que la sabiduría del mundo es una necedad?<br />En efecto, ya que el mundo, con su sabiduría, no reconoció a Dios en las obras que manifiestan su sabiduría, Dios quiso salvar a los que creen por la locura de la predicación.<br />Mientras los judíos piden milagros y los griegos van en busca de sabiduría,<br />nosotros, en cambio, predicamos a un Cristo crucificado, escándalo para los judíos y locura para los paganos,<br />pero fuerza y sabiduría de Dios para los que han sido llamados, tanto judíos como griegos.<br />Porque la locura de Dios es más sabia que la sabiduría de los hombres, y la debilidad de Dios es más fuerte que la fortaleza de los hombres.</p><h3>Salmo - 33(32),1-2.4-5.10ab.11.</h3><p>Aclamen, justos, al Señor:<br />es propio de los buenos alabarlo.<br />Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas.<br />Porque la palabra del Señor es recta <br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />El Señor frustra el designio de las naciones<br />y deshace los planes de los pueblos,<br />El designio del Señor <br />permanece para siempre, <br />y sus planes, a lo largo de las generaciones.</p><h3>Evangelio según San Mateo - 25,1-13.</h3><p>Por eso, el Reino de los Cielos será semejante a diez jóvenes que fueron con sus lámparas al encuentro del esposo.<br />Cinco de ellas eran necias y cinco, prudentes.<br />Las necias tomaron sus lámparas, pero sin proveerse de aceite,<br />mientras que las prudentes tomaron sus lámparas y también llenaron de aceite sus frascos.<br />Como el esposo se hacía esperar, les entró sueño a todas y se quedaron dormidas.<br />Pero a medianoche se oyó un grito: 'Ya viene el esposo, salgan a su encuentro'.<br />Entonces las jóvenes se despertaron y prepararon sus lámparas.<br />Las necias dijeron a las prudentes: '¿Podrían darnos un poco de aceite, porque nuestras lámparas se apagan?'.<br />Pero estas les respondieron: 'No va a alcanzar para todas. Es mejor que vayan a comprarlo al mercado'.<br />Mientras tanto, llegó el esposo: las que estaban preparadas entraron con él en la sala nupcial y se cerró la puerta.<br />Después llegaron las otras jóvenes y dijeron: 'Señor, señor, ábrenos',<br />pero él respondió: 'Les aseguro que no las conozco'.<br />Estén prevenidos, porque no saben el día ni la hora.</p><h3> - </h3><p></p><hr><h3>San Agustin de Hipona ()</h3><h3>Beato Juan Bautista Faubel Cano ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "sabado",
			"contenido": "<h3>Martirio de San Juan Bautista</h3><h3>Libro de Jeremías - 1,17-19.</h3><p>En cuanto a ti, cíñete la cintura, levántate y diles todo lo que yo te ordene. No te dejes intimidar por ellos, no sea que te intimide yo delante de ellos.<br />Mira que hoy hago de ti una plaza fuerte, una columna de hierro, una muralla de bronce, frente a todo el país: frente a los reyes de Judá y a sus jefes, a sus sacerdotes y al pueblo del país.<br />Ellos combatirán contra ti, pero no te derrotarán, porque yo estoy contigo para librarte -oráculo del Señor-\".</p><h3>Salmo - 71(70),1-2.3-4a.5-6ab.15ab.17.</h3><p>Yo me refugio en Ti, Señor, <br />¡que nunca tenga que avergonzarme!<br />Por tu justicia, líbrame y rescátame, <br />inclina tu oído hacia mí, y sálvame.<br />Sé para mí una roca protectora, <br />tú que decidiste venir siempre en mi ayuda,<br />porque tú eres mi Roca y mi fortaleza.<br />¡Líbrame, Dios mío, de las manos del impío!<br />Porque tú, Señor, eres mi esperanza <br />y mi seguridad desde mi juventud.<br />En ti me apoyé desde las entrañas de mi madre;<br />desde el seno materno fuiste mi protector.<br />Mi boca anunciará incesantemente<br />tus actos de justicia y salvación,<br />Dios mío, tú me enseñaste desde mi juventud, <br />y hasta hoy he narrado tus maravillas.</p><h3>Evangelio según San Marcos - 6,17-29.</h3><p>Herodes, en efecto, había hecho arrestar y encarcelar a Juan a causa de Herodías, la mujer de su hermano Felipe, con la que se había casado.<br />Porque Juan decía a Herodes: \"No te es lícito tener a la mujer de tu hermano\".<br />Herodías odiaba a Juan e intentaba matarlo, pero no podía,<br />porque Herodes lo respetaba, sabiendo que era un hombre justo y santo, y lo protegía. Cuando lo oía quedaba perplejo, pero lo escuchaba con gusto.<br />Un día se presentó la ocasión favorable. Herodes festejaba su cumpleaños, ofreciendo un banquete a sus dignatarios, a sus oficiales y a los notables de Galilea.<br />La hija de Herodías salió a bailar, y agradó tanto a Herodes y a sus convidados, que el rey dijo a la joven: \"Pídeme lo que quieras y te lo daré\".<br />Y le aseguró bajo juramento: \"Te daré cualquier cosa que me pidas, aunque sea la mitad de mi reino\".<br />Ella fue a preguntar a su madre: \"¿Qué debo pedirle?\". \"La cabeza de Juan el Bautista\", respondió esta.<br />La joven volvió rápidamente adonde estaba el rey y le hizo este pedido: \"Quiero que me traigas ahora mismo, sobre una bandeja, la cabeza de Juan el Bautista\".<br />El rey se entristeció mucho, pero a causa de su juramento, y por los convidados, no quiso contrariarla.<br />En seguida mandó a un guardia que trajera la cabeza de Juan.<br />El guardia fue a la cárcel y le cortó la cabeza. Después la trajo sobre una bandeja, la entregó a la joven y esta se la dio a su madre.<br />Cuando los discípulos de Juan lo supieron, fueron a recoger el cadáver y lo sepultaron.</p><h3> - </h3><p></p><hr><h3>Santa María de la Cruz (Juana) Jugan ()</h3><h3>Eufrasia del Sagrado Corazón ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimosegundo domingo del Tiempo Ordinario</h3><h3>Libro de Jeremías - 20,7-9.</h3><p>¡Tú me has seducido, Señor, y yo me dejé seducir! ¡Me has forzado y has prevalecido! Soy motivo de risa todo el día, todos se burlan de mí.<br />Cada vez que hablo, es para gritar, para clamar: \"Violencia, devastación!\". Porque la palabra del Señor es para mí oprobio y afrenta todo el día.<br />Entonces dije: \"No lo voy a mencionar, ni hablaré más en su Nombre\". Pero había en mi corazón como un fuego abrasador, encerrado en mis huesos: me esforzaba por contenerlo, pero no podía.</p><h3>Salmo - 63(62),2.3-4.5-6.8-9.</h3><p>Señor, tú eres mi Dios,<br />yo te busco ardientemente;<br />mi alma tiene sed de ti,<br />por ti suspira mi carne<br />como tierra sedienta, reseca y sin agua.<br />Sí, yo te contemplé en el Santuario<br />para ver tu poder y tu gloria.<br />Porque tu amor vale más que la vida,<br />mis labios te alabarán.<br />Así te bendeciré mientras viva<br />y alzaré mis manos en tu Nombre.<br />Mi alma quedará saciada<br />como con un manjar delicioso,<br />y mi boca te alabará<br />con júbilo en los labios.<br />Veo que has sido mi ayuda<br />y soy feliz a la sombra de tus alas.<br />Mi alma está unida a ti,<br />tu mano me sostiene.</p><h3>Carta de San Pablo a los Romanos - 12,1-2.</h3><p>Por lo tanto, hermanos, yo los exhorto por la misericordia de Dios a ofrecerse ustedes mismos como una víctima viva, santa y agradable a Dios: este es el culto espiritual que deben ofrecer.<br />No tomen como modelo a este mundo. Por el contrario, transfórmense interiormente renovando su mentalidad, a fin de que puedan discernir cuál es la voluntad de Dios: lo que es bueno, lo que le agrada, lo perfecto.</p><h3>Evangelio según San Mateo - 16,21-27.</h3><p>Desde aquel día, Jesús comenzó a anunciar a sus discípulos que debía ir a Jerusalén, y sufrir mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que debía ser condenado a muerte y resucitar al tercer día.<br />Pedro lo llevó aparte y comenzó a reprenderlo, diciendo: \"Dios no lo permita, Señor, eso no sucederá\".<br />Pero él, dándose vuelta, dijo a Pedro: \"¡Retírate, ve detrás de mí, Satanás! Tú eres para mí un obstáculo, porque tus pensamientos no son los de Dios, sino los de los hombres\".<br />Entonces Jesús dijo a sus discípulos: \"El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga.<br />Porque el que quiera salvar su vida, la perderá; y el que pierda su vida a causa de mí, la encontrará.<br />¿De qué le servirá al hombre ganar el mundo entero si pierde su vida? ¿Y qué podrá dar el hombre a cambio de su vida?<br />Porque el Hijo del hombre vendrá en la gloria de su Padre, rodeado de sus ángeles, y entonces pagará a cada uno de acuerdo con sus obras.</p><hr><h3>Beato Alfredo Ildefonso Schuster ()</h3><h3>Beata María de los Ángeles Ginard Marti ()</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la vigesimosegunda semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 2,1-5.</h3><p>Hermanos, cuando los visité para anunciarles el misterio de Dios, no llegué con el prestigio de la elocuencia o de la sabiduría.<br />Al contrario, no quise saber nada, fuera de Jesucristo, y Jesucristo crucificado.<br />Por eso, me presenté ante ustedes débil, temeroso y vacilante.<br />Mi palabra y mi predicación no tenían nada de la argumentación persuasiva de la sabiduría humana, sino que eran demostración del poder del Espíritu,<br />para que ustedes no basaran su fe en la sabiduría de los hombres, sino en el poder de Dios.</p><h3>Salmo - 119(118),97.98.99.100.101.102.</h3><p>¡Cuánto amo tu Ley! <br />todo el día la medito!<br />Tus mandamientos me hacen más sabio que mis enemigos,<br />porque siempre me acompañan.<br />Soy más prudente que todos mis maestros,<br />porque siempre medito tus prescripciones.<br />Soy más inteligente que los ancianos,<br />porque observo tus preceptos.<br />Yo aparto mis pies del mal camino,<br />para cumplir tu palabra.<br />No me separo de tus juicios,<br />porque eres tú el que me enseñas.</p><h3>Evangelio según San Lucas - 4,16-30.</h3><p>Jesús fue a Nazaret, donde se había criado; el sábado entró como de costumbre en la sinagoga y se levantó para hacer la lectura.<br />Le presentaron el libro del profeta Isaías y, abriéndolo, encontró el pasaje donde estaba escrito:<br />El Espíritu del Señor está sobre mí, porque me ha consagrado por la unción. El me envió a llevar la Buena Noticia a los pobres, a anunciar la liberación a los cautivos y la vista a los ciegos, a dar la libertad a los oprimidos<br />y proclamar un año de gracia del Señor.<br />Jesús cerró el Libro, lo devolvió al ayudante y se sentó. Todos en la sinagoga tenían los ojos fijos en él.<br />Entonces comenzó a decirles: \"Hoy se ha cumplido este pasaje de la Escritura que acaban de oír\".<br />Todos daban testimonio a favor de él y estaban llenos de admiración por las palabras de gracia que salían de su boca. Y decían: \"¿No es este el hijo de José?\".<br />Pero él les respondió: \"Sin duda ustedes me citarán el refrán: 'Médico, cúrate a ti mismo'. Realiza también aquí, en tu patria, todo lo que hemos oído que sucedió en Cafarnaún\".<br />Después agregó: \"Les aseguro que ningún profeta es bien recibido en su tierra.<br />Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país.<br />Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón.<br />También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio\".<br />Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron<br />y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo.<br />Pero Jesús, pasando en medio de ellos, continuó su camino.</p><h3> - </h3><p></p><hr><h3>San Ramón Nonato ()</h3><h3>San Aidano de Lindisfarne ()</h3><hr>"
		}
	]
}
