{
	"data": [{
			"id": "1",
			"imagen": "Sábado",
			"contenido": "<h2>Sábado da 17ª semana do Tempo Comum</h2><div><h2>Livro de Jeremias 26,11-16.24.</h2><div>Naqueles dias, os sacerdotes e os profetas falaram aos príncipes e à multidão: «Este homem merece a morte porque profetizou contra esta cidade, como todos vós ouvistes».<br />Então Jeremias disse aos chefes e a todo o povo: «Foi o Senhor que me enviou a profetizar, contra este templo e contra esta cidade, tudo o que ouvistes.<br />Portanto, emendai os vossos caminhos e as vossas ações, ouvi a voz do Senhor, vosso Deus, e o Senhor afastará de vós os males com que vos ameaçou.<br />Quanto a mim, estou nas vossas mãos: tratai-me como vos parecer melhor e mais justo.<br />Mas ficai sabendo que, se me condenardes à morte, sereis responsáveis pelo sangue de um inocente, vós, esta cidade e os seus habitantes. Na verdade, foi o Senhor que me enviou a vós, para anunciar aos vossos ouvidos todas estas palavras».<br />Então os chefes e todo o povo disseram aos sacerdotes e aos profetas: «Este homem não merece a morte, porque nos falou em nome do Senhor, nosso Deus».<br />Jeremias ficou sob a proteção de Aican, filho de Safan, e assim não caiu nas mãos do povo para ser morto.</div></div><div><h2>Livro dos Salmos 69(68),15-16.30-31.33-34.</h2><div>Tirai-me do lamaçal, para que não me afunde,<br />livrai-me dos que me odeiam e do abismo das águas.<br />Não me cubram as ondas nem me arraste a voragem,<br />não se feche sobre mim a boca do abismo.<br /><br />Eu sou pobre e miserável:<br />defendei-me com a vossa proteção.<br />Louvarei com cânticos o nome de Deus<br />e em ação de graças O glorificarei.<br /><br />Vós, humildes, olhai e alegrai-vos,<br />buscai o Senhor e o vosso coração se reanimará.<br />O Senhor ouve os pobres<br />e não despreza os cativos.</div></div><div><h2>Evangelho segundo São Mateus 14,1-12.</h2><div>Naquele tempo, o tetrarca Herodes ouviu falar da fama de Jesus<br />e disse aos seus familiares: «Esse homem é João Batista que ressuscitou dos mortos. Por isso é que nele se exercem tais poderes miraculosos».<br />De facto, Herodes tinha mandado prender João e algemá-lo no cárcere, por causa de Herodíades, a mulher de seu irmão Filipe.<br />Porque João dizia constantemente a Herodes: «Não te é permitido tê-la por mulher»<br />E, embora quisesse dar-lhe a morte, tinha receio da multidão, que o considerava como profeta.<br />Ocorreu entretanto o aniversário de Herodes e a filha de Herodíades dançou diante dos convidados. Agradou de tal maneira a Herodes,<br />que este lhe prometeu com juramento dar-lhe o que ela pedisse.<br />Instigada pela mãe, ela respondeu: «Dá-me agora mesmo num prato a cabeça de João Batista».<br />O rei ficou consternado mas, por causa do juramento e dos convidados, ordenou que lha dessem<br />e mandou decapitar João no cárcere.<br />A cabeça foi trazida num prato e entregue à jovem, que a levou a sua mãe.<br />Os discípulos de João vieram buscar o seu cadáver e deram-lhe sepultura. Depois foram dar a notícia a Jesus.</div></div>"
		},
		{
			"id": "2",
			"imagen": "Domingo",
			"contenido": "<h2>18º Domingo do Tempo Comum</h2><div><h2>Livro de Isaías 55,1-3.</h2><div>Eis o que diz o Senhor: «Todos vós que tendes sede, vinde à nascente das águas. Vós que não tendes dinheiro, vinde, comprai e comei. Vinde e comprai, sem dinheiro e sem despesa, vinho e leite.<br />Porque gastais o vosso dinheiro naquilo que não alimenta e o vosso trabalho naquilo que não sacia? Ouvi-Me com atenção e comereis o que é bom; saboreareis manjares suculentos.<br />Prestai-Me ouvidos e vinde a Mim; escutai-Me e vivereis. Firmarei convosco uma aliança eterna, com as graças prometidas a David.</div></div><div><h2>Livro dos Salmos 145(144),8-9.15-16.17-18.</h2><div>O Senhor é clemente e compassivo,<br />paciente e cheio de bondade.<br />O Senhor é bom para com todos,<br />e a sua misericórdia se estende a todas as criaturas.<br /><br />Todos têm os olhos postos em Vós,<br />e a seu tempo lhes dais o alimento.<br />Abris as vossas mãos<br />e todos saciais generosamente.<br /><br />O Senhor é justo em todos os seus caminhos<br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam,<br />de quantos O invocam em verdade.</div></div><div><h2>Carta aos Romanos 8,35.37-39.</h2><div>Irmãos: Quem poderá separar-nos do amor de Cristo? A tribulação, a angústia, a perseguição, a fome, a nudez, o perigo ou a espada?<br />Mas em tudo isto somos vencedores, graças Àquele que nos amou.<br />Na verdade, eu estou certo de que nem a morte nem a vida, nem os Anjos nem os Principados, nem o presente nem o futuro, nem as Potestades<br />nem a altura nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que se manifestou em Cristo Jesus, Nosso Senhor.</div></div><div><h2>Evangelho segundo São Mateus 14,13-21.</h2><div>Naquele tempo, quando Jesus ouviu dizer que João Baptista tinha sido morto, retirou-Se num barco para um local deserto e afastado. Mas logo que as multidões o souberam, deixando as suas cidades, seguiram-n’O por terra.<br />Ao desembarcar, Jesus viu uma grande multidão e, cheio de compaixão, curou os seus doentes.<br />Ao cair da tarde, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Este local é deserto e a hora avançada. Manda embora toda esta gente, para que vá às aldeias comprar alimento».<br />Mas Jesus respondeu-lhes: «Não precisam de se ir embora; dai-lhes vós de comer».<br />Disseram-Lhe eles: «Não temos aqui senão cinco pães e dois peixes».<br />Disse Jesus: «Trazei-mos cá».<br />Ordenou então à multidão que se sentasse na relva. Tomou os cinco pães e os dois peixes, ergueu os olhos ao Céu e recitou a bênção. Depois partiu os pães e deu-os aos discípulos, e os discípulos deram-nos à multidão.<br />Todos comeram e ficaram saciados. E, dos pedaços que sobraram, encheram doze cestos.<br />Ora, os que comeram eram cerca de cinco mil homens, sem contar mulheres e crianças.</div></div>"
		},
		{
			"id": "3",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Segunda-feira da 18ª semana do Tempo Comum</h2><div><h2>Livro de Jeremias 28,1-17.</h2><div>No quarto ano do reinado de Sedecias, rei de Judá, no quinto mês, Ananias, filho de Azur, profeta natural de Gabaon, falou deste modo a Jeremias no templo do Senhor, na presença dos sacerdotes e de todo o povo:<br />«Assim fala o Senhor do Universo, Deus de Israel: ‘Vou quebrar o jugo do rei de Babilónia.<br />Dentro de dois anos, farei voltar para este lugar todos os objetos do templo do Senhor, que o rei de Babilónia, Nabucodonosor, tirou deste lugar e levou para Babilónia.<br />Também farei regressar Jeconias, filho de Joaquim, rei de Judá, e todos os cativos de Judá que foram para Babilónia, – diz o Senhor – porque vou quebrar o jugo do rei de Babilónia’».<br />Então o profeta Jeremias respondeu ao profeta Ananias, na presença dos sacerdotes e de todo o povo, que estavam no templo do Senhor:<br />«Amen! O Senhor assim o faça. O Senhor realize as palavras que profetizaste, fazendo voltar de Babilónia para este lugar os objetos do templo do Senhor e todos os cativos.<br />No entanto, escuta as palavras que vou dizer aos teus ouvidos e aos ouvidos de todo o povo:<br />Os profetas de outrora, que existiram antes de mim e antes de ti, anunciaram para muitos países e reinos poderosos a guerra, a desgraça e a peste.<br />Mas o profeta que anuncia a prosperidade só é reconhecido como verdadeiro enviado do Senhor quando se realiza o que ele profetizou».<br />Então o profeta Ananias tirou o jugo do pescoço do profeta Jeremias e quebrou-o<br />e disse na presença de todo o povo: «Assim fala o Senhor: ‘Deste modo, dentro de dois anos, Eu quebrarei o jugo de Nabucodonosor, rei de Babilónia, tirando-o do pescoço de todas as nações’». E o profeta Jeremias foi-se embora.<br />Depois de Ananias ter quebrado o jugo que estava no pescoço do profeta Jeremias, foi dirigida ao profeta Jeremias a palavra do Senhor:<br />«Vai dizer a Ananias: Assim fala o Senhor: Tu quebraste um jugo de madeira, mas Eu farei em seu lugar um jugo de ferro.<br />Porque assim fala o Senhor do Universo, Deus de Israel: Vou pôr um jugo de ferro no pescoço de todas as nações, para que sirvam Nabucodonosor, rei de Babilónia. Elas ficar-lhe-ão submissas e Eu vou entregar-lhe até os animais do campo».<br />O profeta Jeremias disse ainda ao profeta Ananias: «Escuta, Ananias. O Senhor não te enviou e tu levas este povo a confiar em mentiras.<br />Por isso, assim fala o Senhor: Vou expulsar-te da face da terra e morrerás ainda este ano, porque pregaste a revolta contra o Senhor».<br />E o profeta Ananias morreu no sétimo mês desse ano.</div></div><div><h2>Livro dos Salmos 119(118),29.43.79.80.95.102.</h2><div>Afastai-me do caminho da mentira<br />e dai-me a graça de cumprir a vossa lei.<br />Não me tireis da boca a palavra da verdade,<br />porque eu espero nos vossos juízos.<br /><br />Voltem-se para mim os que Vos temem<br />e conhecem as vossas ordens.<br />Seja perfeito o meu coração em cumprir os vossos decretos, de modo que eu não seja confundido.<br />Os pecadores esforçam-se por me perder,<br /><br />mas eu medito nas vossas ordens.<br />Não me tenho afastado dos vossos juízos,<br />porque sois Vós quem me ensina.</div></div><div><h2>Evangelho segundo São Mateus 14,22-36.</h2><div>Depois de ter saciado a fome à multidão, Jesus obrigou os discípulos a subir para o barco e a esperá-l’O na outra margem, enquanto Ele despedia a multidão.<br />Logo que a despediu, subiu a um monte, para orar a sós. Ao cair da tarde, estava ali sozinho.<br />O barco ia já no meio do mar, açoitado pelas ondas, pois o vento era contrário.<br />Na quarta vigília da noite, Jesus foi ter com eles, caminhando sobre o mar.<br />Os discípulos, vendo-O a caminhar sobre o mar, assustaram-se, pensando que fosse um fantasma. E gritaram cheios de medo.<br />Mas logo Jesus lhes dirigiu a palavra, dizendo: «Tende confiança. Sou Eu. Não temais».<br />Respondeu-Lhe Pedro: «Se és Tu, Senhor, manda-me ir ter contigo sobre as águas».<br />«Vem!», disse Jesus. Então, Pedro desceu do barco e caminhou sobre as águas, para ir ter com Jesus.<br />Mas, sentindo a violência do vento e começando a afundar-se, gritou: «Salva-me, Senhor!».<br />Jesus estendeu-lhe logo a mão e segurou-o. Depois disse-lhe: «Homem de pouca fé, porque duvidaste?».<br />Logo que subiram para o barco, o vento amainou.<br />Então, os que estavam no barco prostraram-se diante de Jesus, e disseram-Lhe: «Tu és verdadeiramente o Filho de Deus».<br />Depois fizeram a travessia e vieram para terra em Genesaré.<br />Os homens do lugar reconheceram Jesus e mandaram avisar toda aquela região. Trouxeram-Lhe todos os doentes<br />e pediam que os deixasse tocar ao menos na orla do seu manto. E quantos lhe tocaram foram completamente curados.</div></div>"
		},
		{
			"id": "4",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Terça-feira da 18ª semana do Tempo Comum</h2><div><h2>Livro de Jeremias 30,1-2.12-15.18-22.</h2><div>Palavra que o Senhor dirigiu ao profeta Jeremias:<br />Eis o que diz o Senhor, Deus de Israel: «Escreve num livro todas as palavras que Eu te disse.<br />Assim fala o Senhor: É incurável a tua ferida, a tua chaga não tem remédio.<br />Ninguém se interessa por ti, para defender a tua causa; para uma úlcera há remédios, mas para ti não existe cura.<br />Todos os teus amigos te esqueceram e nem perguntam por ti. Porque Eu te feri como fere um inimigo e o castigo foi severo, por causa das tuas grandes culpas, dos teus inúmeros pecados.<br />Porque te queixas da tua ferida, do teu mal que não tem cura? Foi pelas tuas grandes culpas, pelos teus inúmeros pecados, que Eu te tratei assim».<br />Assim fala o Senhor: «Restaurarei as tendas de Jacob e terei compaixão das suas moradas. A cidade será reconstruída sobre as suas ruínas e a fortaleza reedificada no seu verdadeiro lugar.<br />Deles sairão hinos de louvor e brados de alegria. Multiplicá-los-ei e não mais serão reduzidos; exaltá-los-ei e não mais serão humilhados.<br />Os seus filhos serão como outrora, a sua assembleia será estável diante de Mim e castigarei todos os seus opressores.<br />De entre eles surgirá um chefe, do meio deles sairá um soberano. Chamá-lo-ei e ele virá à minha presença. Aliás, quem arriscaria a vida aproximando-se de Mim?», diz o Senhor.<br />«Mas vós sereis o meu povo e Eu serei o vosso Deus».</div></div><div><h2>Livro dos Salmos 102(101),16-18.19-21.29.22-23.</h2><div>Os povos temerão, Senhor, o vosso nome,<br />todos os reis da terra a vossa glória.<br />Quando o Senhor reconstruir Sião<br />e manifestar a sua glória,<br />atenderá a súplica do infeliz<br />e não desprezará a sua oração.<br /><br />Escreva-se tudo isto para as gerações futuras<br />e o povo que se há de formar louvará o Senhor.<br />Debruçou-Se do alto da sua morada,<br />lá do Céu o Senhor olhou para a Terra,<br />para ouvir os gemidos dos cativos,<br />para libertar os condenados à morte.<br /><br />Os filhos dos vossos servos hão de permanecer<br />e a sua descendência se perpetuará na vossa presença,<br />para ser proclamado em Sião o nome do Senhor<br />e em Jerusalém o seu louvor,<br />quando se reunirem todos os reinos<br />para servirem o Senhor.</div></div><div><h2>Evangelho segundo São Mateus 15,1-2.10-14.</h2><div>Naquele tempo, aproximaram-se, então, de Jesus alguns fariseus e doutores da Lei, vindos de Jerusalém e disseram-lhe:<br />«Porque transgridem os teus discípulos a tradição dos antigos? Pois não lavam as mãos antes das refeições.»<br />Jesus chamou, depois, a multidão para junto de si e disse-lhes: «Escutai e tratai de compreender!<br />Não é aquilo que entra pela boca que torna o homem impuro; o que sai da boca é que torna o homem impuro.»<br />Os discípulos aproximaram-se dele e disseram-lhe: «Sabes que os fariseus ficaram escandalizados, por te ouvirem falar assim?»<br />Ele respondeu: «Toda a planta que não tenha sido plantada por meu Pai celeste será arrancada.<br />Deixai-os: são cegos a conduzir outros cegos! Ora, se um cego guiar outro cego, ambos cairão nalguma cova.»</div></div>"
		},
		{
			"id": "5",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 18ª semana do Tempo Comum</h2><div><h2>Livro de Jeremias 31,1-7.</h2><div>«Naquele tempo», diz o Senhor, «serei o Deus de todas as tribos de Israel e elas serão o meu povo».<br />Assim fala o Senhor: «O povo que escapou à espada foi favorecido no deserto: Israel vai chegar ao seu repouso».<br />De longe o Senhor apareceu-lhe, dizendo: «Amei-te com amor eterno; por isso tive compaixão de ti.<br />Hei de edificar-te novamente e serás reconstruída, virgem de Israel. Voltarás a adornar-te com os teus tamborins, para tomar parte em danças festivas.<br />De novo plantarás vinhas nos montes da Samaria e aqueles que as plantarem colherão os seus frutos.<br />Porque virá um dia em que as sentinelas gritarão sobre os montes de Efraim: \"Levantai-vos! Subamos a Sião, ao encontro do Senhor, nosso Deus\"».<br />Assim fala o Senhor: «Soltai brados de alegria por causa de Jacob, aclamai a primeira das nações. Fazei ouvir os vossos louvores e proclamai: \"O Senhor salvou o seu povo, o resto de Israel\"».</div></div><div><h2>Livro de Jeremias 31,10.11-12ab.13.</h2><div>Escutai, ó povos, a palavra do Senhor<br />e anunciai-a às ilhas distantes:<br />Aquele que dispersou Israel vai reuni-lo<br />e guardá-lo como um pastor ao seu rebanho.<br /><br />O Senhor resgatou Jacob<br />e libertou-o das mãos do seu dominador.<br />Regressarão com brados de alegria ao monte Sião,<br />acorrendo às bênçãos do Senhor.<br /><br />A virgem dançará alegremente,<br />exultarão os jovens e os velhos.<br />Converterei o seu luto em alegria<br />e a sua dor será mudada em consolação e júbilo.</div></div><div><h2>Evangelho segundo São Mateus 15,21-28.</h2><div>Naquele tempo, Jesus retirou-Se para os lados de Tiro e Sidónia.<br />Então, uma mulher cananeia, vinda daqueles arredores, começou a gritar: «Senhor, Filho de David, tem compaixão de mim. Minha filha está cruelmente atormentada por um demónio».<br />Mas Jesus não lhe respondeu uma palavra. Os discípulos aproximaram-se e pediram-Lhe: «Atende-a, porque ela vem a gritar atrás de nós».<br />Jesus respondeu: «Não fui enviado senão às ovelhas perdidas da casa de Israel».<br />Mas a mulher veio prostrar-se diante d’Ele, dizendo: «Socorre-me, Senhor».<br />Ele respondeu: «Não é justo que se tome o pão dos filhos para o lançar aos cachorrinhos».<br />Mas ela insistiu: «É verdade, Senhor; mas também os cachorrinhos comem das migalhas que caem da mesa de seus donos».<br />Então Jesus respondeu-lhe: «Mulher, é grande a tua fé. Faça-se como desejas». E, a partir daquele momento, a sua filha ficou curada.</div></div>"
		},
		{
			"id": "6",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Transfiguração do Senhor – Festa</h2><div><h2>Livro de Daniel 7,9-10.13-14.</h2><div>Estava eu a olhar, quando foram colocados tronos e um Ancião sentou-se. As suas vestes eram brancas como a neve e os cabelos como a lã pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br />Um rio de fogo corria, irrompendo diante d'Ele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessão e os livros foram abertos.<br />Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-n'O à sua presença.<br />Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</div></div><div><h2>Livro dos Salmos 97(96),1-2.5-6.9.12.</h2><div>O Senhor é Rei: exulte a Terra,<br />rejubile a multidão das ilhas.<br />Ao seu redor, nuvens e trevas;<br />a justiça e o direito são a base do seu trono.<br /><br />Derretem-se os montes como cera<br />diante do Senhor de toda a Terra.<br />Os céus proclamam a sua justiça<br />e todos os povos contemplam a sua glória.<br /><br />Vós, Senhor, sois o Altíssimo sobre toda a Terra,<br />estais acima de todos os deuses.<br />Alegrai-vos, ó justos, no Senhor<br />e louvai o seu nome santo.</div></div><div><h2>Evangelho segundo São Mateus 17,1-9.</h2><div>Naquele tempo, Jesus tomou consigo Pedro, Tiago e João, seu irmão, e levou-os, em particular, a um alto monte<br />e transfigurou-Se diante deles: o seu rosto ficou resplandecente como o sol, e as suas vestes tornaram-se brancas como a luz.<br />E apareceram Moisés e Elias a falar com Ele.<br />Pedro disse a Jesus: «Senhor, como é bom estarmos aqui! Se quiseres, farei aqui três tendas: uma para Ti, outra para Moisés e outra para Elias».<br />Ainda ele falava, quando uma nuvem luminosa os cobriu com a sua sombra, e da nuvem uma voz dizia: «Este é o meu Filho muito amado, no qual pus toda a minha complacência. Escutai-O».<br />Ao ouvirem estas palavras, os discípulos caíram de rosto por terra e assustaram-se muito.<br />Então Jesus aproximou-Se e, tocando-os, disse: «Levantai-vos e não temais».<br />Erguendo os olhos, eles não viram mais ninguém, senão Jesus.<br />Ao descerem do monte, Jesus deu-lhes esta ordem: «Não conteis a ninguém esta visão, até o Filho do homem ressuscitar dos mortos».</div></div>"
		},
		{
			"id": "7",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Sexta-feira da 18ª semana do Tempo Comum</h2><div><h2>Livro de Naum 2,1.3.3,1-3.6-7.</h2><div>Vede sobre os montes os passos do mensageiro que anuncia a paz. Celebra as tuas festas, Judá, cumpre os teus votos, porque o malfeitor não voltará a passar por ti, ele foi totalmente destruído.<br />O Senhor restaurou o esplendor de Jacob e o esplendor de Israel, porque os salteadores a tinham saqueado, devastando os seus sarmentos.<br />Ai da cidade sanguinária, cheia de perfídia, repleta de despojos, onde não cessa a pilhagem!<br />Ouve-se o estalar do chicote, o estrépito das rodas, o galope dos cavalos, o baloiçar dos carros. Arremetem os cavalos,<br />brilham as espadas, cintilam as lanças. Depois, multidão de feridos, mortos sem conta, cadáveres sem fim, nos quais se tropeça!<br />«Vou cobrir-te de imundície, lançar-te na ignomínia e expor-te à vergonha pública – diz o Senhor –.<br />Quem te vir fugirá de ti, dizendo: ‘Nínive está devastada! Quem terá compaixão dela?’ Onde encontrarei quem te console’».</div></div><div><h2>Livro do Deuteronómio 32,35cd-36ab.39abcd.41.</h2><div>Está próximo o dia da ruína,<br />iminente o seu destino,<br />porque o Senhor defenderá o seu povo,<br />terá piedade dos seus servos.<br />Reconhecei agora que Eu sou Deus<br />e não há outro além de Mim.<br />Sou o Senhor da morte e da vida:<br />nada escapa ao meu poder.<br />Quando desembainhar a minha espada fulgurante,<br />quando tomar em minhas mãos a sentença,<br />tirarei desforra dos meus inimigos,<br />retribuirei aos meus adversários.</div></div><div><h2>Evangelho segundo São Mateus 16,24-28.</h2><div>Naquele tempo, disse Jesus aos seus discípulos: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.<br />Pois quem quiser salvar a sua vida há-de perdê-la; mas quem perder a sua vida por minha causa, há-de encontrá-la.<br />Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Que poderá dar o homem em troca da sua vida?<br />O Filho do homem há-de vir na glória de seu Pai, com os seus Anjos, e então dará a cada um segundo as suas obras».<br />Em verdade vos digo: Alguns dos que estão aqui presentes não morrerão, antes de verem chegar o Filho do homem na glória do seu reino».</div></div>"
		},
		{
			"id": "8",
			"imagen": "Sábado",
			"contenido": "<h2>Sábado da 18ª semana do Tempo Comum</h2><div><div><h2>Livro de Habacuc 1,12-17.2,1-4.</h2><div>Não sois Vós, Senhor, desde os tempos antigos, o meu Deus, o meu Santo, o Imortal? Estabelecestes os caldeus, Senhor, para exercerem a justiça e os consolidastes como um rochedo para castigarem.<br />Os vossos olhos são demasiado puros para verem o mal e não podeis contemplar a opressão. Porque olhais então para os malvados, porque ficais em silêncio, quando o ímpio devora o justo?<br />Tratareis os homens como os peixes do mar, ou como os répteis que não têm dono?<br />O inimigo pesca-os a todos no anzol, apanha-os com a rede, recolhe-os com a tarrafa e assim fica alegre e satisfeito.<br />Por isso oferece sacrifícios à sua rede e queima incenso à sua tarrafa, pois fez com elas uma pesca abundante e alcançou alimento com fartura.<br />Continuará ele a utilizar a sua rede, matando os povos impiedosamente?<br />Ficarei no meu posto de sentinela, conservar-me-ei de pé sobre a muralha, estarei alerta para ver o que o Senhor me dirá, como irá responder à minha queixa.<br />O Senhor respondeu-me: «Põe por escrito esta visão e grava-a em tábuas com toda a clareza, de modo que a possam ler facilmente.<br />Embora esta visão só se realize na devida altura, ela há de cumprir-se com certeza e não falhará. Se parece demorar, deves esperá-la, porque ela há de vir e não tardará.<br />Vede como sucumbe aquele que não tem alma reta; mas o justo viverá pela sua fidelidade».</div></div><div><h2>Livro dos Salmos 9(9A),8-9.10-11.12-13.</h2><div>O Senhor é Rei para sempre,<br />firmou o seu trono para julgar.<br />Ele julga a terra com justiça,<br />governa os povos com retidão.<br /><br />O Senhor é o refúgio dos oprimidos,<br />o seu refúgio nas horas de tribulação.<br />Em Vós confiam os que conhecem o vosso nome,<br />porque não abandonais, Senhor, os que Vos procuram.<br /><br />Cantai ao Senhor, que tem em Sião a sua morada,<br />anunciai entre os povos os seus feitos gloriosos.<br />O Senhor lembra-Se do sangue derramado<br />e não esquece o clamor dos infelizes.</div></div><div><h2>Evangelho segundo São Mateus 17,14-20.</h2><div>Naquele tempo, aproximou-se de Jesus um homem, que se ajoelhou diante d’Ele e Lhe disse:<br />«Senhor, tem compaixão do meu filho, porque é epilético e sofre muito; cai frequentemente no fogo e muitas vezes na água.<br />Apresentei-o aos teus discípulos, mas eles não puderam curá-lo».<br />Jesus respondeu: «Ó geração incrédula e perversa! Até quando estarei convosco? Até quando terei de vos suportar? Trazei-mo aqui».<br />Jesus ameaçou o demónio, que saiu do menino e este ficou curado a partir daquele momento.<br />Então os discípulos aproximaram-se de Jesus e perguntaram-Lhe em particular: «Por que motivo não pudemos nós expulsá-lo?».<br />Jesus respondeu-lhes: «Por causa da vossa pouca fé. Em verdade vos digo: se tiverdes fé comparável a um grão de mostarda, direis a este monte: \"Muda-te daqui para acolá\", e ele há de mudar-se. E nada vos será impossível».</div></div></div>"
		},
		{
			"id": "9",
			"imagen": "Domingo",
			"contenido": "<h2>19º Domingo do Tempo Comum</h2><div><div><h2>1.º Livro dos Reis 19,9a.11-13a.</h2><div>Naqueles dias, o profeta Elias chegou ao monte de Deus, o Horeb, e passou a noite numa gruta. O Senhor dirigiu-lhe a palavra,<br />dizendo: «Sai e permanece no monte à espera do Senhor». Então, o Senhor passou. Diante dele, uma forte rajada de vento fendia as montanhas e quebrava os rochedos; mas o Senhor não estava no vento. Depois do vento, sentiu-se um terramoto; mas o Senhor não estava no terramoto.<br />Depois do terramoto, acendeu-se um fogo; mas o Senhor não estava no fogo. Depois do fogo, ouviu-se uma ligeira brisa.<br />Quando a ouviu, Elias cobriu o rosto com o manto, saiu e ficou à entrada da gruta.</div></div><div><h2>Livro dos Salmos 85(84),9ab-10.11-12.13-14.</h2><div>Deus fala de paz ao seu povo e aos seus fiéis<br />e a quantos de coração a Ele se convertem.<br />A sua salvação está perto dos que O temem,<br />e a sua glória habitará na nossa terra.<br /><br />Encontraram-se a misericórdia e a fidelidade,<br />abraçaram-se a paz e a justiça.<br />A fidelidade vai germinar da terra,<br />e a justiça descerá do Céu.<br /><br />O Senhor dará ainda o que é bom,<br />e a nossa terra produzirá os seus frutos.<br />A justiça caminhará à sua frente,<br />e a paz seguirá os seus passos.</div></div><div><h2>Carta aos Romanos 9,1-5.</h2><div>Irmãos: Em Cristo digo a verdade, não minto, e disso me dá testemunho a consciência no Espírito Santo:<br />Sinto uma grande tristeza e uma dor contínua no meu coração.<br />Quisera eu próprio ser anátema, separado de Cristo, para bem dos meus irmãos, que são do mesmo sangue que eu,<br />que são israelitas, a quem pertencem a adoção filial, a glória, as alianças, a legislação, o culto e as promessas,<br />a quem pertencem os Patriarcas e de quem procede Cristo segundo a carne, Ele que está acima de todas as coisas, Deus bendito por todos os séculos. Amen.</div></div><div><h2>Evangelho segundo São Mateus 14,22-33.</h2><div>Depois de ter saciado a fome à multidão, Jesus obrigou os discípulos a subir para o barco e a esperá-l’O na outra margem, enquanto Ele despedia a multidão.<br />Logo que a despediu, subiu a um monte, para orar a sós. Ao cair da tarde, estava ali sozinho.<br />O barco ia já no meio do mar, açoitado pelas ondas, pois o vento era contrário.<br />Na quarta vigília da noite, Jesus foi ter com eles, caminhando sobre o mar.<br />Os discípulos, vendo-O a caminhar sobre o mar, assustaram-se, pensando que fosse um fantasma. E gritaram cheios de medo.<br />Mas logo Jesus lhes dirigiu a palavra, dizendo: «Tende confiança. Sou Eu. Não temais».<br />Respondeu-Lhe Pedro: «Se és Tu, Senhor, manda-me ir ter contigo sobre as águas».<br />«Vem!», disse Jesus. Então, Pedro desceu do barco e caminhou sobre as águas, para ir ter com Jesus.<br />Mas, sentindo a violência do vento e começando a afundar-se, gritou: «Salva-me, Senhor!».<br />Jesus estendeu-lhe logo a mão e segurou-o. Depois disse-lhe: «Homem de pouca fé, porque duvidaste?».<br />Logo que subiram para o barco, o vento amainou.<br />Então, os que estavam no barco prostraram-se diante de Jesus, e disseram-Lhe: «Tu és verdadeiramente o Filho de Deus».</div></div></div>"
		},
		{
			"id": "10",
			"imagen": "Segunda-feira",
			"contenido": "<h2>São Lourenço, Diácono e Mártir - Festa</h2><div><div><h2>2.ª Carta aos Coríntios 9,6-10.</h2><div>Irmãos: Lembrai-vos disto: Quem semeia pouco também colherá pouco e quem semeia abundantemente também colherá abundantemente.<br />Dê cada um segundo o impulso do seu coração, sem tristeza nem constrangimento, porque Deus ama aquele que dá com alegria.<br />E Deus é poderoso para vos cumular de todas as graças, de modo que, tendo sempre e em tudo o necessário, vos fique ainda muito para toda a espécie de boas obras,<br />como está escrito: «Repartiu com largueza pelos pobres; a sua justiça permanece para sempre».<br />Aquele que dá a semente ao semeador e o pão para alimento também vos dará a semente em abundância e multiplicará os frutos da vossa justiça.</div></div><div><h2>Livro dos Salmos 112(111),1-2.5-6.7-8.9.</h2><div>Feliz o homem que teme o Senhor<br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra,<br />será abençoada a geração dos justos.<br /><br />Ditoso o homem que se compadece e empresta<br />e dispõe das suas coisas com justiça.<br />Este jamais será abalado;<br />o justo deixará memória eterna.<br /><br />Ele não receia más notícias:<br />seu coração está firme, confiado no Senhor.<br />O seu coração é inabalável, nada teme<br />e verá os seus opressores confundidos.<br /><br />Reparte com largueza pelos pobres,<br />a sua generosidade permanece para sempre<br />e pode levantar a cabeça com altivez.</div></div><div><h2>Evangelho segundo São João 12,24-26.</h2><div>Naquele tempo, disse Jesus aos discípulos: «Em verdade, em verdade vos digo: Se o grão de trigo, lançado à terra, não morrer, fica ele só; mas, se morrer, dá muito fruto.<br />Quem ama a sua vida, perdê-la-á, e quem despreza a sua vida neste mundo conservá-la-á para a vida eterna.<br />Se alguém Me quiser servir, que Me siga, e onde Eu estiver, ali estará também o meu servo. E se alguém Me servir, meu Pai o honrará».</div></div></div>"
		},
		{
			"id": "11",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Terça-feira da 19ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 2,8-10.3,1-4.</h2><div>Eis o que diz o Senhor: «Tu, filho do homem, escuta o que te digo; não sejas rebelde, como este povo de rebeldes. Abre a boca e come o que te vou dar».<br />Eu olhei e vi um braço estender-se para mim, tendo na mão um livro em forma de rolo.<br />Desenrolou-o diante de mim e vi que estava escrito pelos dois lados e continha prantos, gemidos e lamentações.<br />Disse-me ainda: «Filho do homem: Come o que aqui tens diante de ti; come este rolo e vai falar à casa de Israel».<br />Abri a boca e ele deu-me o rolo a comer,<br />dizendo: «Filho do homem, alimenta-te e sacia-te com o rolo que Eu te dou». Eu comi-o e tornou-se-me na boca tão doce como o mel.<br />Depois disse-me: «Filho do homem, vai ter com a casa de Israel e comunica-lhe as minhas palavras».</div></div><div><h2>Livro dos Salmos 119(118),14.24.72.103.111.131.</h2><div>Sinto mais alegria em seguir as vossas ordens<br />do que em todas as riquezas.<br />As vossas ordens são as minhas delícias<br />e os vossos decretos meus conselheiros.<br /><br />Para mim vale mais a lei da vossa boca<br />do que milhões em ouro e prata.<br />Como são doces ao meu paladar as vossas palavras,<br />mais que o mel para a minha boca.<br /><br />As vossas ordens são a minha herança eterna,<br />são elas que dão alegria ao meu coração.<br />Eu abro a minha boca e aspiro,<br />porque estou ávido dos vossos mandamentos.</div></div><div><h2>Evangelho segundo São Mateus 18,1-5.10.12-14.</h2><div>Naquela hora, os discípulos aproximaram-se de Jesus e perguntaram-Lhe: «Quem é o maior no reino dos Céus?».<br />Jesus chamou uma criança, colocou-a no meio deles<br />e disse-lhes: «Em verdade vos digo: se não vos converterdes e não vos tornardes como as crianças, não entrareis no reino dos Céus.<br />Quem for humilde como esta criança, esse será o maior no reino dos Céus.<br />E quem acolher em meu nome uma criança como esta, acolhe-Me a Mim.<br />Vede bem. Não desprezeis um só destes pequeninos. Eu vos digo que os seus Anjos veem constantemente o rosto de meu Pai que está nos Céus».<br />Jesus disse ainda: «Que vos parece? Se um homem tiver cem ovelhas e uma delas se tresmalhar, não deixará as noventa e nove nos montes para ir procurar a que anda tresmalhada?<br />E se chegar a encontrá-la, em verdade vos digo que se alegra mais por causa dela do que pelas noventa e nove que não se tresmalharam.<br />Assim também, não é da vontade de meu Pai que está nos Céus que se perca um só destes pequeninos».</div></div></div>"
		},
		{
			"id": "12",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 19ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 9,1-7.10,18-22.</h2><div>Eu ouvi o Senhor bradar com voz forte: «Aproximai-vos, flagelos da cidade, cada um com o seu instrumento de morte na mão».<br />E do pórtico superior que dá para o norte saíram seis homens, trazendo cada um na mão o seu instrumento de morte. No meio deles estava um homem vestido de linho, com um estojo de escriba à cintura. Aproximaram-se e pararam junto do altar de bronze.<br />A glória do Deus de Israel elevou-se dos querubins em que poisava e dirigiu-se para o limiar do templo. Depois chamou o homem vestido de linho, que trazia à cintura o estojo de escriba.<br />Disse-lhe o Senhor: «Vai pela cidade, percorre Jerusalém e assinala com uma cruz na fronte os homens que gemem e se lamentam por causa das abominações que nela se praticam».<br />Depois, ouvi o Senhor dizer aos outros: «Percorrei a cidade atrás dele e feri sem piedade e sem compaixão:<br />velhos, novos, donzelas, crianças e mulheres, matai-os, exterminai-os a todos. Mas não toqueis naqueles que foram assinalados com a cruz. Começai pelo meu santuário». E eles começaram pelos anciãos que estavam diante do templo.<br />A seguir, ordenou-lhes: «Profanai o templo, enchei de cadáveres os seus átrios e saí». Eles saíram e continuaram o massacre na cidade.<br />A glória do Senhor deixou o limiar do templo e pairou sobre os querubins.<br />Os querubins abriram as asas e elevaram-se do solo à minha vista, elevando-se as rodas com eles. Pararam à entrada da porta oriental do templo do Senhor e a glória do Deus de Israel pairava sobre eles.<br />Eram os seres vivos que eu tinha visto sob o Deus de Israel, nas margens do rio Quebar, e reconheci então que eram querubins.<br />Cada um tinha quatro faces e quatro asas e, debaixo das asas, uma espécie de mãos humanas.<br />As suas faces eram semelhantes às que eu vira nas margens do rio Quebar. Cada um seguia sempre em frente.</div></div><div><h2>Livro dos Salmos 113(112),1-2.3-4.5-6.</h2><div>Louvai, servos do Senhor,<br />louvai o nome do Senhor.<br />Bendito seja o nome do Senhor,<br />agora e para sempre.<br /><br />Desde o nascer ao pôr do sol,<br />seja louvado o nome do Senhor.<br />O Senhor domina sobre todos os povos,<br />a sua glória está acima dos céus.<br /><br />Quem se compara ao Senhor, nosso Deus,<br />que tem o seu trono nas alturas<br />que Se inclina lá do alto<br />a olhar o céu e a Terra?</div></div><div><h2>Evangelho segundo São Mateus 18,15-20.</h2><div>Naquele tempo, disse Jesus aos seus discípulos: «Se o teu irmão te ofender, vai ter com ele e repreende-o a sós. Se te escutar, terás ganhado o teu irmão.<br />Se não te escutar, toma contigo mais uma ou duas pessoas, para que toda a questão fique resolvida pela palavra de duas ou três testemunhas.<br />Mas se ele não lhes der ouvidos, comunica o caso à Igreja; e se também não der ouvidos à Igreja, considera-o como um pagão ou um publicano.<br />Em verdade vos digo: Tudo o que ligardes na terra será ligado no Céu; e tudo o que desligardes na terra será desligado no Céu.<br />Digo-vos ainda: Se dois de vós se unirem na terra para pedirem qualquer coisa, ser-lhes-á concedida por meu Pai que está nos Céus.<br />Na verdade, onde estão dois ou três reunidos em meu nome, Eu estou no meio deles».</div></div></div>"
		},
		{
			"id": "13",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Quinta-feira da 19ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 12,1-12.</h2><div>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, tu habitas no meio desta gente rebelde. Eles têm olhos para ver e não veem, têm ouvidos para ouvir e não ouvem: é uma geração de rebeldes.<br />Tu, filho do homem, prepara a tua bagagem de exilado e parte para o exílio em pleno dia, à vista deles. Sairás deste lugar para outro, à vista deles. Talvez assim reconheçam que são gente rebelde.<br />Prepararás a tua bagagem como bagagem de um exilado, em pleno dia, à vista deles, e sairás à tarde, à vista deles, como quem vai para o exílio.<br />À vista deles, faz uma abertura na muralha e sai através dela.<br />Põe a trouxa aos ombros à vista deles e sai ao escurecer, cobrindo o rosto para não veres o país, porque Eu faço de ti um símbolo para a casa de Israel».<br />Eu procedi conforme a ordem que recebi. Preparei a minha bagagem de dia, como bagagem de exilado. À tarde fiz com a mão uma abertura na muralha e saí ao escurecer; saí com a bagagem às costas, à vista deles.<br />Na manhã seguinte, o Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, a casa de Israel, essa gente rebelde, não te perguntou: \"Que fazes?\".<br />Então responde-lhes: Assim fala o Senhor Deus: Este oráculo dirige-se a quem governa Jerusalém e a toda a casa de Israel que nela vive.<br />Fala-lhes assim: \"Eu sou para vós um símbolo. Como eu fiz, assim vos será feito: ireis deportados para o exílio.<br />Aquele que vos governa terá de pôr aos ombros a sua bagagem e ao escurecer passará através da muralha, na qual farão uma abertura para ele sair; cobrirá o rosto para não ver com os seus olhos o país\"».</div></div><div><h2>Livro dos Salmos 78(77),56-57.58-59.61-62.</h2><div>Eles tentaram e ofenderam o Altíssimo<br />e não observaram os seus mandamentos.<br />Foram infiéis e renegados como seus pais,<br />como flecha errante, desviaram-se do caminho.<br /><br />Ofenderam-n’O no alto dos montes,<br />provocaram-n’O com seus ídolos.<br />Deus ouviu e inflamou-Se em cólera<br />e repudiou com veemência Israel.<br /><br />Deixou cair os seus heróis em cativeiro<br />e a sua glória nas mãos de inimigos;<br />e entregou o seu povo à espada,<br />irritou-Se contra a sua herança.</div></div><div><h2>Evangelho segundo São Mateus 18,21-35.19,1.</h2><div>Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmão me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».<br />Jesus respondeu: «Não te digo até sete vezes, mas até setenta vezes sete.<br />Na verdade, o reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.<br />Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.<br />Não tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.<br />Então o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".<br />Cheio de compaixão, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.<br />Ao sair, o servo encontrou um dos seus companheiros que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".<br />Então o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".<br />Ele, porém, não consentiu e mandou-o prender, até que pagasse tudo quanto devia.<br />Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.<br />Então, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.<br />Não devias, também tu, compadecer-te do teu companheiro, como eu tive compaixão de ti?\".<br />E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.<br />Assim procederá convosco meu Pai celeste, se cada um de vós não perdoar a seu irmão de todo o coração».<br />Quando Jesus acabou de dizer estas palavras, partiu da Galileia e foi para o território da Judeia, além do Jordão.</div></div></div>"
		},
		{
			"id": "14",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Sexta-feira da 19ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 16,1-15.60.63.</h2><div>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, mostra a Jerusalém as suas ações abomináveis<br />e diz-lhe: Assim fala o Senhor Deus a Jerusalém: Pela tua origem e nascimento, és da terra de Canaã. O teu pai era amorreu e a tua mãe hitita.<br />Quando nasceste, no dia em que vieste ao mundo, não te cortaram o cordão, nem te banharam para seres purificada; não te fizeram as fricções de sal, nem te envolveram em panos<br />Ninguém lançou sobre ti um olhar compassivo; ninguém te prestou esses cuidados, nem teve pena de ti. No dia em que nasceste, foste deixada no meio do campo, pela repugnância que inspiravas.<br />Quando passei junto de ti, vi que te revolvias no teu sangue. E, vendo-te ensanguentada, Eu disse-te: \"Quero que vivas\";<br />e fiz-te crescer como a erva dos campos. Cresceste, ganhaste corpo e chegaste à idade florida. Formaram-se os teus seios, cresceram os teus cabelos, mas estavas nua.<br />Passei de novo junto de ti e vi que tinhas chegado à idade dos amores. Estendi sobre ti a aba do meu manto e escondi a tua nudez. Fiz então um juramento e estabeleci uma aliança contigo – diz o Senhor Deus – e ficaste a pertencer-Me.<br />Lavei-te com água, limpei-te do sangue que te cobria e ungi-te com óleo.<br />Vesti-te com roupas bordadas, calcei-te sandálias de fino cabedal, dei-te uma faixa de linho e um manto de seda.<br />Adornei-te com joias, coloquei braceletes nos teus pulsos e um colar ao teu pescoço.<br />Pus-te um anel no nariz, brincos nas orelhas e um precioso diadema na cabeça.<br />Tinhas adornos de ouro e de prata, os teus vestidos eram de linho fino, de seda e tecidos bordados, e o teu alimento era a flor da farinha, mel e azeite. Tornaste-te cada vez mais bela e chegaste a ser rainha.<br />A tua fama divulgou-se entre as nações, por causa da tua formosura, que era perfeita, graças ao esplendor com que Eu te tinha revestido – diz o Senhor Deus –.<br />Mas tu confiaste na tua beleza e aproveitaste a tua fama para te prostituíres com todos os que passavam.<br />Mas lembrar-Me-ei da aliança que fiz contigo nos dias da tua juventude e estabelecerei contigo uma aliança eterna.<br />de modo que te lembres do passado e te humilhes e não voltes a abrir a boca de vergonha, quando Eu te perdoar o que fizeste – diz o Senhor Deus».</div></div><div><h2>Livro de Isaías 12,2-3.4bcd.5-6.</h2><div>Deus é o meu Salvador,<br />tenho confiança e nada temo.<br />O Senhor é a minha força e o meu louvor.<br />Ele é a minha salvação.<br />Tirareis água, com alegria, das fontes da salvação.<br />Agradecei ao Senhor, invocai o seu nome,<br />Anunciai aos povos a grandeza das suas obras,<br />proclamai a todos que o seu nome é santo.<br />Cantai ao Senhor, porque Ele fez maravilhas,<br />anunciai-as em toda a terra.<br />Entoai cânticos de alegria e exultai, habitantes de Sião,<br />porque é grande no meio de vós o Santo de Israel.</div></div><div><h2>Evangelho segundo São Mateus 19,3-12.</h2><div>Naquele tempo, aproximaram-se de Jesus alguns fariseus para O porem à prova e disseram-Lhe: «É permitido ao homem repudiar a sua esposa por qualquer motivo?».<br />Jesus respondeu: «Não lestes que o Criador, no princípio, os fez homem e mulher<br />e disse: \"Por isso o homem deixará pai e mãe para se unir à sua esposa e serão os dois uma só carne\"?<br />Deste modo, já não são dois, mas uma só carne. Portanto, não separe o homem o que Deus uniu».<br />Eles objetaram: «Porque ordenou então Moisés que se desse um certificado de divórcio para se repudiar a mulher?».<br />Jesus respondeu-lhes: «Foi por causa da dureza do vosso coração que Moisés vos permitiu repudiar as vossas mulheres. Mas no princípio não foi assim.<br />E Eu digo-vos: Quem repudiar a sua mulher, a não ser em caso de união ilegítima, e casar com outra, comete adultério».<br />Disseram-Lhe os discípulos: «Se é esta a situação do homem em relação à mulher, não é conveniente casar-se».<br />Jesus respondeu-lhes: «Nem todos compreendem esta linguagem, senão aquele a quem é concedido.<br />Na verdade, há eunucos que nasceram assim do seio materno, outros que foram feitos pelos homens e outros que se tornaram eunucos por causa do reino dos Céus. Quem puder compreender, compreenda».</div></div></div>"
		},
		{
			"id": "15",
			"imagen": "Sábado",
			"contenido": "<h2>Assunção da Virgem Santa Maria - solenidade</h2><nav></nav><div><div><h2>Livro do Apocalipse 11,19a.12,1-6a.10ab.</h2><div>O templo de Deus abriu-se no Céu e a arca da aliança foi vista no seu templo.<br />Apareceu no Céu um sinal grandioso: uma mulher revestida de sol, com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça.<br />Estava para ser mãe e gritava com as dores e ânsias da maternidade.<br />E apareceu no Céu outro sinal: um enorme dragão cor de fogo, com sete cabeças e dez chifres, e nas cabeças sete diademas.<br />A cauda arrastava um terço das estrelas do céu e lançou-as sobre a Terra. O dragão colocou-se diante da mulher que estava para ser mãe, para lhe devorar o filho, logo que nascesse.<br />Ela teve um filho varão, que há de reger todas as nações com cetro de ferro. O filho foi levado para junto de Deus e do seu trono<br />e a mulher fugiu para o deserto, onde Deus lhe tinha preparado um lugar.<br />E ouvi uma voz poderosa que clamava no Céu:<br />«Agora chegou a salvação, o poder e a realeza do nosso Deus e o domínio do seu Ungido».</div></div><div><h2>Livro dos Salmos 45(44),10bc.11.12ab.16.</h2><div>Ao teu encontro vêm filhas de reis,<br />à tua direita está a rainha ornada com ouro de Ofir.<br />Ouve, minha filha, vê e presta atenção,<br />esquece o teu povo e a casa de teu pai.<br /><br />Porque o rei deixou-se prender pela tua beleza;<br />Ele é agora o teu Senhor: rende-Lhe homenagem!<br />Cheias de alegria e entusiasmo,<br />entram no palácio do Rei.</div></div><div><h2>1.ª Carta aos Coríntios 15,20-26.</h2><div>Irmãos: Cristo ressuscitou dos mortos, como primícias dos que morreram.<br />Uma vez que a morte veio por um homem, também por um homem veio a ressurreição dos mortos;<br />porque, do mesmo modo que em Adão todos morreram, assim também em Cristo serão todos restituídos à vida.<br />Cada qual, porém, na sua ordem: primeiro, Cristo, como primícias; a seguir, os que pertencem a Cristo, por ocasião da sua vinda.<br />Depois será o fim, quando Cristo entregar o reino a Deus seu Pai, depois de ter aniquilado toda a soberania, autoridade e poder.<br />É necessário que Ele reine, até que tenha posto todos os inimigos debaixo dos seus pés.<br />E o último inimigo a ser aniquilado é a morte.</div></div><div><h2>Evangelho segundo São Lucas 1,39-56.</h2><div>Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direção a uma cidade de Judá.<br />Entrou em casa de Zacarias e saudou Isabel.<br />Quando Isabel ouviu a saudação de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo<br />e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.<br />Donde me é dado que venha ter comigo a Mãe do meu Senhor?<br />Na verdade, logo que chegou aos meus ouvidos a voz da tua saudação, o menino exultou de alegria no meu seio.<br />Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».<br />Maria disse então:<br />«A minha alma glorifica o Senhor<br />e o meu espírito se alegra em Deus, meu Salvador,<br />porque pôs os olhos na humildade da sua serva:<br />de hoje em diante me chamarão bem-aventurada<br />todas as gerações.<br />O Todo-poderoso fez em mim maravilhas:<br />Santo é o seu nome.<br />A sua misericórdia se estende de geração em geração<br />sobre aqueles que O temem.<br />Manifestou o poder do seu braço e dispersou os soberbos.<br />Derrubou os poderosos de seus tronos e exaltou os humildes.<br />Aos famintos encheu de bens<br />e aos ricos despediu de mãos vazias.<br />Acolheu a Israel, seu servo,<br />lembrado da sua misericórdia.<br />como tinha prometido a nossos pais,<br />a Abraão e à sua descendência para sempre».<br />Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.</div></div></div>"
		},
		{
			"id": "16",
			"imagen": "Domingo",
			"contenido": "<h2>20º Domingo do Tempo Comum</h2><div><div><h2>Livro de Isaías 56,1.6-7.</h2><div>Eis o que diz o Senhor: «Respeitai o direito, praticai a justiça, porque a minha salvação está perto, e a minha justiça não tardará a manifestar-se.<br />Quanto aos estrangeiros que desejam unir-se ao Senhor para O servirem, para amarem o seu nome e serem seus servos, se guardarem o sábado, sem o profanarem, se forem fiéis à minha aliança,<br />hei de conduzi-los ao meu santo monte, hei de enchê-los de alegria na minha casa de oração. Os seus holocaustos e os seus sacrifícios serão aceites no meu altar, porque a minha casa será chamada ‘casa de oração para todos os povos’».</div></div><div><h2>Livro dos Salmos 67(66),2-3.5.6.8.</h2><div>Deus Se compadeça de nós e nos dê a sua bênção,<br />resplandeça sobre nós a luz do seu rosto.<br />Na Terra se conhecerão os vossos caminhos<br />e entre os povos a vossa salvação.<br /><br />Alegrem-se e exultem as nações,<br />porque julgais os povos com justiça<br />e governais as nações sobre a Terra.<br /><br />Os povos Vos louvem, ó Deus,<br />todos os povos Vos louvem.<br />Deus nos dê a sua bênção<br />e chegue o seu temor aos confins da Terra.</div></div><div><h2>Carta aos Romanos 11,13-15.29-32.</h2><div>Irmãos: É a vós, os gentios, que eu falo: Enquanto eu for Apóstolo dos gentios, procurarei prestigiar o meu ministério,<br />a ver se provoco o ciúme dos homens da minha raça e salvo alguns deles.<br />Porque, se da sua rejeição resultou a reconciliação do mundo, o que será a sua reintegração senão uma ressurreição de entre os mortos?<br />Porque os dons e o chamamento de Deus são irrevogáveis.<br />Vós fostes outrora desobedientes a Deus e agora alcançastes misericórdia, devido à desobediência dos judeus.<br />Assim também eles desobedecem agora, de modo que, devido à misericórdia obtida por vós, também eles agora alcancem misericórdia.<br />Efetivamente, Deus encerrou a todos na desobediência, para usar de misericórdia para com todos.</div></div><div><h2>Evangelho segundo São Mateus 15,21-28.</h2><div>Naquele tempo, Jesus retirou-Se para os lados de Tiro e Sidónia.<br />Então, uma mulher cananeia, vinda daqueles arredores, começou a gritar: «Senhor, Filho de David, tem compaixão de mim. Minha filha está cruelmente atormentada por um demónio».<br />Mas Jesus não lhe respondeu uma palavra. Os discípulos aproximaram-se e pediram-Lhe: «Atende-a, porque ela vem a gritar atrás de nós».<br />Jesus respondeu: «Não fui enviado senão às ovelhas perdidas da casa de Israel».<br />Mas a mulher veio prostrar-se diante d’Ele, dizendo: «Socorre-me, Senhor».<br />Ele respondeu: «Não é justo que se tome o pão dos filhos para o lançar aos cachorrinhos».<br />Mas ela insistiu: «É verdade, Senhor; mas também os cachorrinhos comem das migalhas que caem da mesa de seus donos».<br />Então Jesus respondeu-lhe: «Mulher, é grande a tua fé. Faça-se como desejas». E, a partir daquele momento, a sua filha ficou curada.</div></div></div>"
		},
		{
			"id": "17",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Segunda-feira da 20ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 24,15-24.</h2><div>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, vou tirar-te repentinamente aquela que é a alegria dos teus olhos. Não deverás lamentar-te, nem chorar, nem derramar lágrimas;<br />suspira em silêncio, mas não pratiques o luto habitual pelos mortos. Mantém a cabeça coberta, calça as sandálias, não cubras a barba, nem comas o pão trazido pelos outros».<br />De manhã falei ao povo, à tarde minha mulher morreu. Na manhã seguinte, fiz o que me tinha sido ordenado.<br />Então o povo perguntou-me: «Não nos explicas o que significa para nós o que estás a fazer?».<br />Eu respondi-lhes: «O Senhor dirigiu-me a palavra, dizendo:<br />\"Diz à casa de Israel: Assim fala o Senhor Deus: Vou profanar o meu santuário, orgulho do vosso poder, alegria dos vossos olhos e paixão das vossas almas. Os filhos e filhas que deixastes em Jerusalém cairão ao fio da espada\".<br />Então fareis como eu fiz. Não cobrireis a barba, não comereis o pão trazido pelos outros,<br />ficareis com a cabeça coberta, com sandálias nos pés, e não vos lamentareis, nem chorareis. \"Ireis morrendo por causa das vossas iniquidades e gemereis uns com os outros.<br />Ezequiel será para vós um símbolo: fareis como ele fez. Quando isto acontecer, reconhecereis que Eu sou o Senhor Deus\"».</div></div><div><h2>Livro do Deuteronómio 32,18-19.20.21.</h2><div>Desprezaste o Rochedo que te gerou,<br />esqueceste a Deus que te deu a vida.<br />O Senhor viu e ficou indignado<br />e rejeitou teus filhos e tuas filhas.<br />O Senhor disse: «Vou ocultar-lhes o meu rosto<br />e ver qual será o seu futuro,<br />porque são uma geração perversa<br />de filhos que não conhecem a fidelidade.<br />Provocaram-Me com um deus falso,<br />irritaram-Me com inúteis ídolos;<br />e Eu vou provocá-los com um povo falso,<br />vou irritá-los com uma nação insensata».</div></div><div><h2>Evangelho segundo São Mateus 19,16-22.</h2><div>Naquele tempo, aproximou-se de Jesus um jovem, que Lhe perguntou: «Mestre, que hei de fazer de bom para ter a vida eterna?».<br />Jesus respondeu-lhe: «Porque Me interrogas sobre o que é bom? Bom é um só. Mas se queres entrar na vida, guarda os mandamentos».<br />Ele perguntou: «Que mandamentos?». Jesus respondeu-lhe: «Não matarás, não cometerás adultério; não furtarás; não levantarás falso testemunho;<br />honra pai e mãe; ama o teu próximo como a ti mesmo».<br />Disse-lhe o jovem: «Tudo isso tenho eu guardado. Que me falta ainda?».<br />Jesus respondeu-lhe: «Se queres ser perfeito, vende o que tens e dá-o aos pobres e terás um tesouro nos Céus. Depois vem e segue-Me».<br />Ao ouvir estas palavras, o jovem retirou-se entristecido, porque tinha muitos bens.</div></div></div>"
		},
		{
			"id": "18",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Terça-feira da 20 semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 28,1-10.</h2><div>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, diz ao soberano de Tiro: Assim fala o Senhor Deus: O teu coração encheu-se de orgulho e dizes: \"Eu sou um deus, estou sentado em trono divino no meio dos mares\". Mas tu, que és um homem e não Deus, alimentas em teu coração pretensões divinas!<br />És então mais sábio que Daniel e nenhum segredo é obscuro para ti!<br />Pela tua habilidade e inteligência, adquiriste grandes riquezas e acumulaste ouro e prata nos teus tesouros.<br />Tão grande é a tua habilidade no comércio que multiplicaste a tua fortuna e com ela se encheu de orgulho o teu coração.<br />Por isso, assim fala o Senhor Deus: Porque alimentas em teu coração pretensões divinas,<br />vou fazer que venham estrangeiros contra ti, os mais ferozes de entre os povos. Eles brandirão a espada contra a tua fina habilidade e profanarão o teu esplendor.<br />Far-te-ão descer à cova e morrerás de morte violenta, no meio dos mares.<br />Ainda irás dizer na presença dos teus executores: \"Eu sou um deus\"? Mas tu és um homem e não um deus, nas mãos daqueles que vão matar-te.<br />Terás a morte dos infiéis às mãos dos estrangeiros, porque Eu falei», diz o Senhor Deus.</div></div><div><h2>Livro do Deuteronómio 32,26-27ab.27cd-28.30.35cd-36ab.</h2><div>O Senhor disse: «Vou reduzi-los ao pó da terra<br />e apagar a sua memória de entre os homens.<br />Mas temi a arrogância do inimigo,<br />o desprezo dos seus adversários.<br />Porque diriam:\"Triunfou o nosso poder,<br />à nossa força não resiste o seu Deus\";<br />porque são um povo de insensatos,<br />neles não há discernimento.<br />Como poderia um só homem perseguir mil<br />e dois pôr em fuga dez mil,<br />se o seu Protetor os não tivesse abandonado,<br />se o Senhor não os entregasse às suas mãos?»<br />Está próximo o dia da ruína,<br />iminente o seu destino,<br />porque o Senhor defenderá o seu povo,<br />terá piedade dos seus servos.</div></div><div><h2>Evangelho segundo São Mateus 19,23-30.</h2><div>Naquele tempo, disse Jesus aos seus discípulos: «Em verdade vos digo: Um rico dificilmente entrará no reino dos Céus.<br />É mais fácil passar um camelo pelo fundo duma agulha do que um rico entrar no reino de Deus».<br />Ao ouvirem estas palavras, os discípulos ficaram muito admirados e disseram: «Quem poderá então salvar-se?».<br />Jesus olhou para eles e respondeu: «Aos homens isso é impossível, mas a Deus tudo é possível».<br />Então Pedro tomou a palavra e disse-Lhe: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».<br />Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.<br />E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».<br />Muitos dos primeiros serão os últimos e muitos dos últimos serão os primeiros».</div></div></div>"
		},
		{
			"id": "19",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 20ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 34,1-11.</h2><div>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, profetiza contra os pastores de Israel, profetiza e diz a esses pastores: Assim fala o Senhor Deus: Ai dos pastores de Israel, que se apascentam a si mesmos! Não deviam os pastores apascentar o rebanho?<br />Vós, porém, bebeis o leite, vestis-vos com a lã, matais as ovelhas mais gordas, mas não apascentais o rebanho.<br />Não fortalecestes as ovelhas débeis, não tratastes as que andavam doentes, nem curastes as que estavam feridas. Não reconduzistes a ovelha tresmalhada, nem procurastes a que andava perdida, mas a todas dominastes com crueldade e violência.<br />Elas dispersaram-se por falta de pastor e na debandada tornaram-se presa de todos os animais selvagens.<br />As minhas ovelhas andam errantes por toda a parte, sobre as montanhas e sobre as colinas, dispersaram-se por toda a superfície da terra. Ninguém se interessa por elas, ninguém as procura.<br />Por isso, pastores, escutai a palavra do Senhor:<br />Pela minha vida», diz o Senhor Deus, «Eu vos asseguro: Porque as minhas ovelhas, por falta de pastor, foram entregues à pilhagem e se tornaram presa de todos os animais selvagens; porque os meus pastores não se preocupam com o meu rebanho, mas apascentam-se a si mesmos, em vez de apascentar as minhas ovelhas;<br />por isso, pastores, escutai a palavra do Senhor:<br />Assim fala o Senhor Deus: Eu vou pedir contas aos pastores, vou exigir-lhes que entreguem as minhas ovelhas; hei de impedi-los de apascentar o meu rebanho e os pastores não mais se apascentarão a si mesmos. Salvarei as minhas ovelhas da sua boca e elas deixarão de ser uma presa para eles.<br />Assim fala o Senhor Deus: Eu próprio irei em busca das minhas ovelhas, Eu próprio cuidarei do meu rebanho».</div></div><div><h2>Livro dos Salmos 23(22),1-3a.3b-4.5.6.</h2><div>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados,<br />conduz-me às águas refrescantes<br />e reconforta a minha alma.<br /><br />Ele me guia por sendas direitas por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos,<br />não temerei nenhum mal, porque Vós estais comigo:<br />o vosso cajado e o vosso báculo me enchem de confiança.<br /><br />Para mim preparais a mesa,<br />à vista dos meus adversários;<br />com óleo me perfumais a cabeça,<br />e o meu cálice transborda.<br /><br />A bondade e a graça hão de acompanhar-me,<br />todos os dias da minha vida,<br />e habitarei na casa do Senhor<br />para todo o sempre.</div></div><div><h2>Evangelho segundo São Mateus 20,1-16a.</h2><div>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O reino dos Céus pode comparar-se a um proprietário, que saiu muito cedo a contratar trabalhadores para a sua vinha.<br />Ajustou com eles um denário por dia e mandou-os para a sua vinha.<br />Saiu a meia-manhã, viu outros que estavam na praça ociosos<br />e disse-lhes: \"Ide vós também para a minha vinha, e dar-vos-ei o que for justo\".<br />E eles foram. Voltou a sair, por volta do meio-dia e pelas três horas da tarde, e fez o mesmo.<br />Saindo ao cair da tarde, encontrou ainda outros que estavam parados e disse-lhes: \"Porque ficais aqui todo o dia sem trabalhar?\".<br />Eles responderam-lhe: \"Ninguém nos contratou\". Ele disse-lhes: \"Ide vós também para a minha vinha\".<br />Ao anoitecer, o dono da vinha disse ao capataz: \"Chama os trabalhadores e paga-lhes o salário, a começar pelos últimos e a acabar nos primeiros\".<br />Vieram os do entardecer e receberam um denário cada um.<br />Quando vieram os primeiros, julgaram que iam receber mais, mas receberam também um denário cada um.<br />Depois de o terem recebido, começaram a murmurar contra o proprietário, dizendo:<br />\"Estes últimos trabalharam só uma hora, e deste-lhes a mesma paga que a nós, que suportámos o peso do dia e o calor\".<br />Mas o proprietário respondeu a um deles: \"Amigo, em nada te prejudico. Não foi um denário que ajustaste comigo?<br />Leva o que é teu e segue o teu caminho. Eu quero dar a este último tanto como a ti.<br />Não me será permitido fazer o que quero do que é meu? Ou serão maus os teus olhos porque eu sou bom?\".<br />Assim, os últimos serão os primeiros e os primeiros serão os últimos».</div></div></div>"
		},
		{
			"id": "20",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Quinta-feira da 20ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 36,23-28.</h2><div>Eis o que diz o Senhor: «Manifestarei a santidade do meu grande nome, profanado por vós entre as nações para onde fostes. E as nações reconhecerão que Eu sou o Senhor – oráculo do Senhor Deus – quando a seus olhos Eu manifestar a minha santidade, a vosso respeito.<br />Então retirar-vos-ei de entre as nações, reunir-vos-ei de todos os países, para vos restabelecer na vossa terra.<br />Derramarei sobre vós água pura e ficareis limpos de todas as imundícies; e purificar-vos-ei de todos os falsos deuses.<br />Dar-vos-ei um coração novo e infundirei em vós um espírito novo. Arrancarei do vosso peito o coração de pedra e dar-vos-ei um coração de carne.<br />Infundirei em vós o meu espírito e farei que vivais segundo os meus preceitos, que observeis e ponhais em prática as minhas leis.<br />Habitareis na terra que dei a vossos pais; sereis o meu povo e Eu serei o vosso Deus».</div></div><div><h2>Livro dos Salmos 51(50),12-13.14-15.18-19.</h2><div>Criai em mim, ó Deus, um coração puro<br />e fazei nascer dentro de mim um espírito firme.<br />Não queirais repelir-me da vossa presença<br />e não retireis de mim o vosso espírito de santidade.<br /><br />Dai-me de novo a alegria da vossa salvação<br />e sustentai-me com espírito generoso.<br />Ensinarei aos pecadores os vossos caminhos<br />e os transviados hão de voltar para Vós.<br /><br />Não é do sacrifício que Vos agradais<br />e, se eu oferecer um holocausto, não o aceitareis.<br />Sacrifício agradável a Deus é um espírito arrependido:<br />não desprezareis, Senhor, um espírito humilhado e contrito.</div></div><div><h2>Evangelho segundo São Mateus 22,1-14.</h2><div>Naquele tempo, Jesus dirigiu-Se de novo aos príncipes dos sacerdotes e aos anciãos do povo e, falando em parábolas,<br />disse-lhes: «O reino dos Céus pode comparar-se a um rei que preparou um banquete nupcial para o seu filho.<br />Mandou os servos chamar os convidados para as bodas, mas eles não quiseram vir.<br />Mandou ainda outros servos, ordenando-lhes: \"Dizei aos convidados: Preparei o meu banquete, os bois e cevados foram abatidos, tudo está pronto. Vinde às bodas\".<br />Mas eles, sem fazerem caso, foram um para o seu campo e outro para o seu negócio;<br />os outros apoderaram-se dos servos, trataram-nos mal e mataram-nos.<br />O rei ficou muito indignado e enviou os seus exércitos, que acabaram com aqueles assassinos e incendiaram a cidade.<br />Disse então aos servos: \"O banquete está pronto, mas os convidados não eram dignos.<br />Ide às encruzilhadas dos caminhos e convidai para as bodas todos os que encontrardes\".<br />Então os servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons. E a sala do banquete encheu-se de convidados.<br />O rei, quando entrou para ver os convidados, viu um homem que não estava vestido com o traje nupcial<br />e disse-lhe: \"Amigo, como entraste aqui sem o traje nupcial?\". Mas ele ficou calado.<br />O rei disse então aos servos: \"Amarrai-lhe os pés e as mãos e lançai-o às trevas exteriores; aí haverá choro e ranger de dentes\".<br />Na verdade, muitos são os chamados, mas poucos os escolhidos».</div></div></div>"
		},
		{
			"id": "21",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Sexta-feira da 20ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 37,1-14.</h2><div>Naqueles dias, a mão do Senhor pairou sobre mim e o Senhor levou-me pelo seu espírito e colocou-me no meio de um vale que estava coberto de ossos.<br />Fez-me andar à volta deles em todos os sentidos: os ossos eram em grande número, na superfície do vale, e estavam completamente ressequidos.<br />Disse-me o Senhor: «Filho do homem, poderão reviver estes ossos?». Eu respondi: «Senhor Deus, Vós o sabeis».<br />Então Ele disse-me: «Profetiza acerca destes ossos e diz-lhes: Ossos ressequidos, escutai a palavra do Senhor.<br />Eis o que diz o Senhor Deus a estes ossos: Vou introduzir em vós o espírito e revivereis.<br />Hei de cobrir-vos de nervos, encher-vos de carne e revestir-vos de pele. Infundirei em vós o espírito e revivereis. Então sabereis que Eu sou o Senhor».<br />Eu profetizei, segundo a ordem recebida. Quando eu estava a profetizar, ouvi um rumor e vi um movimento entre os ossos que se aproximavam uns dos outros.<br />Vi que se tinham coberto de nervos, que a carne crescera e a pele os revestia; mas não havia espírito neles.<br />Disse-me o Senhor: «Profetiza ao espírito, profetiza, filho do homem, e diz ao espírito: Eis o que diz o Senhor Deus: Vem dos quatro ventos, ó espírito, e sopra sobre estes mortos, para que tornem a viver».<br />Eu profetizei, como o Senhor me ordenara, e o espírito entrou naqueles mortos; eles voltaram à vida e puseram-se de pé: era um exército muito numeroso.<br />Então o Senhor disse-me: «Filho do homem, estes ossos são toda a casa de Israel. Eles afirmaram: ‘Os nossos ossos estão ressequidos, desvaneceu-se a nossa esperança, estamos perdidos’.<br />Por isso, profetiza e diz-lhes: Assim fala o Senhor Deus: Abrirei os vossos túmulos e deles vos farei ressuscitar, meu povo, para vos reconduzir à terra de Israel.<br />Haveis de reconhecer que Eu sou o Senhor, quando abrir os vossos túmulos e deles vos fizer ressuscitar, ó meu povo.<br />Infundirei em vós o meu espírito e revivereis. Hei de fixar-vos na vossa terra, e reconhecereis que Eu, o Senhor, digo e faço».</div></div><div><h2>Livro dos Salmos 107(106),2-3.4-5.6-7.8-9.</h2><div>Digam aqueles que o Senhor resgatou, os que Ele libertou do poder do inimigo;<br />os que Ele reuniu de todas as terras, do Oriente e do Ocidente, do Norte e do Sul.<br />Erravam na solidão do deserto, sem caminho para cidade onde habitar.<br />Devorados pela fome e pela sede, sentiam desfalecer-lhes a vida.<br /><br />Na sua angústia invocaram o Senhor e Ele salvou-os da aflição.<br />Conduziu-os por caminho direito até uma cidade onde habitassem.<br />Graças ao Senhor pela sua misericórdia, pelos seus prodígios em favor dos homens.<br />Porque Ele deu de beber aos que tinham sede e saciou os que tinham fome.</div></div><div><h2>Evangelho segundo São Mateus 22,34-40.</h2><div>Naquele tempo, os fariseus, ouvindo dizer que Jesus tinha feito calar os saduceus, reuniram-se em grupo,<br />e um doutor da Lei perguntou a Jesus, para O experimentar:<br />«Mestre, qual é o maior mandamento da Lei?».<br />Jesus respondeu: «‘Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todo o teu espírito’.<br />Este é o maior e o primeiro mandamento.<br />O segundo, porém, é semelhante a este: ‘Amarás o teu próximo como a ti mesmo’.<br />Nestes dois mandamentos se resumem toda a Lei e os Profetas».</div></div></div>"
		},
		{
			"id": "22",
			"imagen": "Sábado",
			"contenido": "<h2>Sábado da 20ª semana do Tempo Comum</h2><div><div><h2>Livro de Ezequiel 43,1-7a.</h2><div>O Anjo levou-me até à porta do templo que está voltada para o oriente.<br />A glória do Deus de Israel vinha do lado do oriente, com o rumor semelhante ao marulhar das águas caudalosas, e a terra resplandecia com a sua glória.<br />A visão que eu contemplava era semelhante à visão que eu tive quando ele veio para destruir a cidade e à que me tinha aparecido nas margens do rio Quebar. Então prostrei-me com o rosto em terra.<br />A glória do Senhor entrou no templo pela porta que está voltada para o oriente.<br />O espírito levantou-me e introduziu-me no átrio interior: a glória do Senhor enchia o templo.<br />Então ouvi Alguém que me falava do interior do templo, enquanto o homem estava de pé junto de mim.<br />E disse-me: «Filho do homem, é este o lugar do meu trono, o lugar onde assentam as plantas dos meus pés; aqui habitarei para sempre, no meio dos filhos de Israel».</div></div><div><h2>Livro dos Salmos 85(84),9ab-10.11-12.13-14.</h2><div>Deus fala de paz ao seu povo e aos seus fiéis<br />e a quantos de coração a Ele se convertem.<br />A sua salvação está perto dos que O temem,<br />e a sua glória habitará na nossa terra.<br /><br />Encontraram-se a misericórdia e a fidelidade,<br />abraçaram-se a paz e a justiça.<br />A fidelidade vai germinar da terra,<br />e a justiça descerá do Céu.<br /><br />O Senhor dará ainda o que é bom,<br />e a nossa terra produzirá os seus frutos.<br />A justiça caminhará à sua frente,<br />e a paz seguirá os seus passos.</div></div><div><h2>Evangelho segundo São Mateus 23,1-12.</h2><div>Naquele tempo, Jesus falou à multidão e aos discípulos, dizendo:<br />«Na cadeira de Moisés sentaram-se os escribas e os fariseus.<br />Fazei e observai tudo quanto vos disserem, mas não imiteis as suas obras, porque eles dizem e não fazem.<br />Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.<br />Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;<br />gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,<br />das saudações nas praças públicas e que os tratem por mestres. Vós, porém, não vos deixeis tratar por mestres,<br />porque um só é o vosso Mestre e vós sois todos irmãos.<br />Na terra não chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.<br />Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.<br />Aquele que for o maior entre vós será o vosso servo.<br />Quem se exalta será humilhado e quem se humilha será exaltado».</div></div></div>"
		},
		{
			"id": "23",
			"imagen": "Domingo",
			"contenido": "<h2>21º Domingo do Tempo Comum</h2><div><div><h2>Livro de Isaías 22,19-23.</h2><div>Eis o que diz o Senhor a Chebna, administrador do palácio: «Vou expulsar-te do teu cargo, remover-te do teu posto.<br />E nesse mesmo dia chamarei o meu servo Eliacim, filho de Elcias.<br />Hei-de revesti-lo com a tua túnica, hei-de pôr-lhe à cintura a tua faixa, entregar-lhe nas mãos os teus poderes. E ele será um pai para os habitantes de Jerusalém e para a casa de Judá.<br />Porei aos seus ombros a chave da casa de David: há-de abrir, sem que ninguém possa fechar; há-de fechar, sem que ninguém possa abrir.<br />Fixá-lo-ei como uma estaca em lugar firme, e ele será um trono de glória para a casa de seu pai».</div></div><div><h2>Livro dos Salmos 138(137),1-2a.2bc-3.6.8bc.</h2><div>De todo o coração, Senhor, eu Vos dou graças,<br />porque ouvistes as palavras da minha boca.<br />Na presença dos Anjos hei de cantar-Vos<br />e adorar-Vos, voltado para o vosso Templo santo.<br /><br />Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br />porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br />Quando Vos invoquei, me respondestes,<br />aumentastes a fortaleza da minha alma.<br /><br />O Senhor é excelso e olha para o humilde,<br />ao soberbo conhece-o de longe.<br />Senhor, a vossa bondade é eterna,<br />não abandoneis a obra das vossas mãos.</div></div><div><h2>Carta aos Romanos 11,33-36.</h2><div>Como é profunda a riqueza, a sabedoria e a ciência de Deus! Como são insondáveis os seus desígnios e incompreensíveis os seus caminhos!<br />Quem conheceu o pensamento do Senhor? Quem foi o seu conselheiro?<br />Quem Lhe deu primeiro, para que tenha de receber retribuição?<br />D’Ele, por Ele e para Ele são todas as coisas. Glória a Deus para sempre. Amen.</div></div><div><h2>Evangelho segundo São Mateus 16,13-20.</h2><div>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br />Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br />Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br />Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br />Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br />Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.<br />Dar-te-ei as chaves do reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».<br />Então, Jesus ordenou aos discípulos que não dissessem a ninguém que Ele era o Messias.</div></div></div>"
		},
		{
			"id": "24",
			"imagen": "Segunda-feira",
			"contenido": "<h2>S. Bartolomeu, Apóstolo – Festa</h2><div><div><h2>Livro do Apocalipse 21,9b-14.</h2><div>O Anjo falou-me, dizendo: «Vou mostrar-te a noiva, a esposa do Cordeiro».<br />Transportou-me em espírito ao cimo de uma alta montanha e mostrou-me a cidade santa de Jerusalém, que descia do Céu, da presença de Deus,<br />resplandecente da glória de Deus. O seu esplendor era como o de uma pedra preciosíssima, como uma pedra de jaspe cristalino.<br />Tinha uma grande e alta muralha, com doze portas e, junto delas, doze Anjos; tinha também nomes gravados, os nomes das doze tribos dos filhos de Israel:<br />três portas a nascente, três portas ao norte, três portas ao sul e três portas a poente.<br />A muralha da cidade tinha na base doze reforços salientes e neles doze nomes: os dos doze Apóstolos do Cordeiro.</div></div><div><h2>Livro dos Salmos 145(144),10-11.12-13ab.17-18.</h2><div>Graças Vos deem, Senhor, todas as criaturas<br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso reino<br />e anunciem os vossos feitos gloriosos.<br /><br />Para darem a conhecer aos homens o vosso poder,<br />a glória e o esplendor do vosso reino.<br />O vosso reino é um reino eterno,<br />o vosso domínio estende-se por todas as gerações.<br /><br />O Senhor é justo em todos os seus caminhos<br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam,<br />de quantos O invocam em verdade.</div></div><div><h2>Evangelho segundo São João 1,45-51.</h2><div>Naquele tempo, Filipe encontrou Natanael e disse-lhe: «Encontrámos Aquele de quem está escrito na Lei de Moisés e nos Profetas. É Jesus de Nazaré, filho de José».<br />Disse-lhe Natanael: «De Nazaré pode vir alguma coisa boa?» Filipe respondeu-lhe: «Vem ver».<br />Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem não há fingimento».<br />Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br />Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br />Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br />E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os Anjos de Deus subindo e descendo sobre o Filho do homem».</div></div></div>"
		},
		{
			"id": "25",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Terça-feira da 21 semana do Tempo Comum</h2><div><div><h2>2.ª Carta aos Tessalonicenses 2,1-3a.14-17.</h2><div>Nós vos pedimos, irmãos, a propósito da vinda de Nosso Senhor Jesus Cristo e do nosso encontro com Ele:<br />Não vos deixeis abalar facilmente nem alarmar por qualquer manifestação profética, por palavras ou por cartas, que se digam vir de nós, pretendendo que o dia do Senhor está iminente.<br />Ninguém vos engane de qualquer modo que seja.<br />Deus chamou-vos, por meio do Evangelho, para possuirdes a glória de Nosso Senhor Jesus Cristo.<br />Portanto, irmãos, permanecei firmes e guardai firmemente as tradições que vos ensinámos, oralmente ou por carta.<br />Nosso Senhor Jesus Cristo e Deus, nosso Pai, que nos amou e nos deu, pela sua graça, a eterna consolação e a feliz esperança,<br />confortem os vossos corações e os tornem firmes em toda a espécie de boas obras e palavras.</div></div><div><h2>Livro dos Salmos 96(95),10.11-12a.12b-13.</h2><div>Proclamai entre os povos:<br />«O Senhor é Rei».<br />Sustenta o mundo e ele não vacila,<br />governa os povos com equidade.<br />Alegrem-se os céus, exulte a Terra,<br />ressoe o mar e tudo o que ele contém,<br /><br />Alegrem se os céus, exulte a terra!  <br />Ressoe o mar e tudo o que nele existe!<br />Alegrem-se os campos e todos os seus frutos,<br />exultem de alegria todas as árvores dos bosques<br />Na presença do Senhor, que se aproxima  <br />e vem para governar a terra!  <br /><br />Ele governará o mundo com justiça  <br />e os povos com fidelidade.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra.<br />Julgará o mundo com justiça<br />e os povos com fidelidade.</div></div><div><h2>Evangelho segundo São Mateus 23,23-26.</h2><div>Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque pagais o dízimo da hortelã, do funcho e do cominho, mas omitis as coisas mais importantes da lei: a justiça, a misericórdia e a fidelidade. Devíeis praticar estas coisas, sem omitir as outras.<br />Guias cegos! Coais o mosquito e engolis o camelo.<br />Ai de vós, escribas e fariseus hipócritas, porque limpais o exterior do copo e do prato, que por dentro estão cheios de rapina e intemperança.<br />Fariseu cego! Limpa primeiro o interior do copo e do prato, para que também o exterior fique limpo».</div></div></div>"
		},
		{
			"id": "26",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 21ª semana do Tempo Comum</h2><div><div><h2>2.ª Carta aos Tessalonicenses 3,6-10.16-18.</h2><div>Nós vos ordenamos, irmãos, em nome de Nosso Senhor Jesus Cristo, que vos afasteis de todos os irmãos que vivem na ociosidade e não conforme os ensinamentos que de nós recebestes.<br />Sabeis como deveis imitar-nos, pois não vivemos no meio de vós na ociosidade,<br />nem comemos de graça o pão de ninguém. Trabalhámos dia e noite, com esforço e fadiga, para não sermos pesados a nenhum de vós.<br />Não é que não tivéssemos esse direito, mas quisemos ser para vós exemplo a imitar.<br />Quando ainda estávamos convosco, já vos dávamos esta ordem: quem não quer trabalhar, também não deve comer.<br />O Senhor da paz vos conceda a paz em todo o tempo e por todas as formas. O Senhor esteja com todos vós.<br />A saudação é do meu punho e letra: Paulo. Assino deste modo em todas as minhas cartas.<br />A graça de Nosso Senhor Jesus Cristo esteja com todos vós.</div></div><div><h2>Livro dos Salmos 128(127),1-2.4-5.</h2><div>Feliz de ti, que temes o Senhor<br />e andas nos seus caminhos.<br />Comerás do trabalho das tuas mãos,<br />serás feliz e tudo te correrá bem.<br /><br />Assim será abençoado o homem que teme o Senhor.<br />De Sião te abençoe o Senhor:<br />vejas a prosperidade de Jerusalém todos os dias da tua vida</div></div><div><h2>Evangelho segundo São Mateus 23,27-32.</h2><div>Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque sois semelhantes a sepulcros caiados: por fora parecem belos, mas por dentro estão cheios de ossos de mortos e de toda a podridão.<br />Assim sois vós também: por fora pareceis justos aos olhos dos homens, mas por dentro estais cheios de hipocrisia e maldade.<br />Ai de vós, escribas e fariseus hipócritas, porque edificais os sepulcros dos profetas e ornamentais os túmulos dos justos;<br />e dizeis: ‘Se tivéssemos vivido no tempo dos nossos pais, não teríamos sido cúmplices na morte dos profetas’.<br />Assim dais testemunho contra vós mesmos, confessando que sois os filhos daqueles que mataram os profetas.<br />Completai então a obra dos vossos pais».</div></div></div>"
		},
		{
			"id": "27",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Quinta-feira da 21ª semana do Tempo Comum</h2><div><div><h2>1.ª Carta aos Coríntios 1,1-9.</h2><div>Irmãos: Paulo, por vontade de Deus escolhido para Apóstolo de Cristo Jesus, e o irmão Sóstenes,<br />à Igreja de Deus que está em Corinto, aos que foram santificados em Cristo Jesus, chamados à santidade, com todos os que invocam, em qualquer lugar, o nome de Nosso Senhor Jesus Cristo, Senhor deles e nosso:<br />A graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo estejam convosco.<br />Dou graças a Deus, em todo o tempo, a vosso respeito, pela graça divina que vos foi dada em Cristo Jesus.<br />Porque fostes enriquecidos em tudo: em toda a palavra e em todo o conhecimento;<br />e deste modo, tornou-se firme em vós o testemunho de Cristo.<br />De facto, já não vos falta nenhum dom da graça, a vós que esperais a manifestação de Nosso Senhor Jesus Cristo.<br />Ele vos tornará firmes até ao fim, para que sejais irrepreensíveis no dia de Nosso Senhor Jesus Cristo.<br />Fiel é Deus, por quem fostes chamados à comunhão com seu Filho, Jesus Cristo, Nosso Senhor.</div></div><div><h2>Livro dos Salmos 145(144),2-3.4-5.6-7.</h2><div>Quero bendizer-Vos, dia após dia,<br />e louvar o vosso nome para sempre.<br />Grande é o Senhor e digno de todo o louvor,<br />insondável é a sua grandeza.<br /><br />Uma geração anuncia à outra as vossas obras<br />e todas proclamam o vosso poder.<br />Falam do poder da vossa majestade<br />e anunciam as vossas maravilhas.<br /><br />Cantam o poder das vossas obras<br />e proclamam a vossa grandeza.<br />Celebram a memória da vossa imensa bondade<br />e aclamam a vossa justiça.</div></div><div><h2>Evangelho segundo São Mateus 24,42-51.</h2><div>Naquele tempo, disse Jesus aos seus discípulos: «Vigiai, porque não sabeis em que dia virá o vosso Senhor.<br />Compreendei isto: se o dono da casa soubesse a que horas da noite viria o ladrão, estaria vigilante e não deixaria arrombar a sua casa.<br />Por isso, estai vós também preparados, porque na hora em que menos pensais, virá o Filho do homem.<br />Quem é o servo fiel e prudente, que o senhor pôs à frente da sua casa, para lhe dar o alimento em tempo oportuno?<br />Feliz aquele servo que o senhor, ao chegar, encontrar procedendo assim.<br />Em verdade vos digo que lhe confiará a administração de todos os seus bens.<br />Mas se o servo for mau e disser consigo: \"O meu senhor demora-se\",<br />e começar a espancar os companheiros e a comer e beber com os ébrios,<br />quando o senhor daquele servo chegar, em dia que ele não espera e à hora que ele não pensa,<br />expulsá-lo-á e lhe dará a sorte dos hipócritas. Aí haverá choro e ranger de dentes».</div></div></div>"
		},
		{
			"id": "28",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Sexta-feira da 21ª semana do Tempo Comum</h2><p>Santo Agostinhobispo, Doutor da Igreja, +430</p><p> </p><div><div><h2>1.ª Carta aos Coríntios 1,17-25.</h2><div>Irmãos: Cristo não me enviou para batizar, mas para anunciar o Evangelho, não, porém, com a sabedoria da linguagem, a fim de não se desvirtuar a cruz de Cristo.<br />Porque a linguagem da cruz é loucura para aqueles que estão no caminho da perdição, mas é poder de Deus para aqueles que seguem o caminho da salvação, isto é, para nós.<br />Na verdade, assim está escrito: «Hei de arruinar a sabedoria dos sábios e frustrar a inteligência dos inteligentes».<br />Onde está o sábio? Onde está o homem culto? Onde está o que discute sobre as coisas deste mundo? Porventura Deus não tornou louca a sabedoria do mundo?<br />Uma vez que o mundo, por meio da sua sabedoria, não reconheceu a Deus na sabedoria divina, aprouve a Deus salvar os crentes pela loucura da mensagem que pregamos.<br />Os judeus pedem milagres e os gregos procuram a sabedoria.<br />Quanto a nós, pregamos Cristo crucificado, escândalo para os judeus e loucura para os gentios.<br />Mas para aqueles que são chamados, tanto judeus como gregos, Cristo é poder de Deus e sabedoria de Deus.<br />A loucura de Deus é mais sábia do que o homem e a fraqueza de Deus é mais forte do que o homem.</div></div><div><h2>Livro dos Salmos 33(32),1-2.4-5.10ab.11.</h2><div>Justos, aclamai o Senhor,<br />os corações retos devem louvá-lo.<br />Louvai o Senhor com a cítara,<br />cantai-Lhe salmos ao som da harpa.<br /><br />A palavra do Senhor é reta,<br />da fidelidade nascem as suas obras.<br />Ele ama a justiça e a retidão:<br />a Terra está cheia da bondade do Senhor.<br /><br />O Senhor frustrou os planos dos pagãos,<br />fez malograr os projetos dos povos.<br />O plano do Senhor permanece eternamente<br />e os desígnios do seu coração por todas as gerações.</div></div><div><h2>Evangelho segundo São Mateus 25,1-13.</h2><div>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lâmpadas, foram ao encontro do esposo.<br />Cinco eram insensatas e cinco eram prudentes.<br />As insensatas, ao tomarem as suas lâmpadas, não levaram azeite consigo,<br />enquanto as prudentes, com as lâmpadas, levaram azeite nas almotolias.<br />Como o esposo se demorava, começaram todas a dormitar e adormeceram.<br />No meio da noite ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".<br />Então, as virgens levantaram-se todas e começaram a preparar as lâmpadas.<br />As insensatas disseram às prudentes: \"Dai-nos do vosso azeite, que as nossas lâmpadas estão a apagar-se\".<br />Mas as prudentes responderam: \"Talvez não chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".<br />Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.<br />Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".<br />Mas ele respondeu: \"Em verdade vos digo: Não vos conheço\".<br />Portanto, vigiai, porque não sabeis o dia nem a hora».</div></div></div>"
		},
		{
			"id": "29",
			"imagen": "Sábado",
			"contenido": "<h2>Martírio de S. João Baptista – Memória Obrigatória</h2><div><div><h2>Livro de Jeremias 1,17-19.</h2><div>Naqueles dias, o Senhor dirigiu-me a palavra, dizendo: «Cinge os teus rins e levanta-te, para ires dizer tudo o que Eu te ordenar. Não temas diante deles, senão serei Eu que te farei temer a sua presença.<br />Hoje mesmo faço de ti uma cidade fortificada, uma coluna de ferro e uma muralha de bronze, diante de todo este país, dos reis de Judá e dos seus chefes, diante dos sacerdotes e do povo da terra.<br />Eles combaterão contra ti, mas não poderão vencer-te, porque Eu estou contigo para te salvar».</div></div><div><h2>Livro dos Salmos 71(70),1-2.3-4a.5-6ab.15ab.17.</h2><div>Em Vós, Senhor, me refugio,<br />jamais serei confundido.<br />Pela vossa justiça, defendei-me e salvai-me,<br />prestai ouvidos e libertai-me.<br /><br />Sede para mim um refúgio seguro,<br />a fortaleza da minha salvação.<br />Vós sois a minha defesa e o meu refúgio:<br />meu Deus, salvai-me do pecador.<br /><br />Sois Vós, Senhor, a minha esperança,<br />a minha confiança desde a juventude.<br />Desde o nascimento Vós me sustentais,<br />desde o seio materno sois o meu protetor.<br /><br />A minha boca proclamará a vossa justiça,<br />dia após dia a vossa infinita salvação.<br />Desde a juventude Vós me ensinais<br />e até hoje anunciei sempre os vossos prodígios.</div></div><div><h2>Evangelho segundo São Marcos 6,17-29.</h2><div>Naquele tempo, o rei Herodes mandara prender João e algemá-lo no cárcere, por causa de Herodíades, a mulher do seu irmão Filipe, que ele tinha tomado por esposa.<br />João dizia a Herodes: «Não podes ter contigo a mulher do teu irmão».<br />Herodíades odiava João Batista e queria dar-lhe a morte, mas não podia,<br />porque Herodes respeitava João, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.<br />Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e às principais personalidades da Galileia.<br />Entrou então a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse à jovem: «Pede-me o que desejares e eu to darei».<br />E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».<br />Ela saiu e perguntou à mãe: «Que hei de pedir?». A mãe respondeu-lhe: «Pede a cabeça de João Batista».<br />Ela voltou apressadamente à presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de João Batista».<br />O rei ficou consternado, mas por causa do juramento e dos convidados, não quis recusar o pedido.<br />E mandou imediatamente um guarda, com ordem de trazer a cabeça de João. O guarda foi à cadeia, cortou a cabeça de João<br />e trouxe-a num prato. A jovem recebeu-a e entregou-a à mãe.<br />Quando os discípulos de João souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.</div></div></div>"
		},
		{
			"id": "30",
			"imagen": "Domingo",
			"contenido": "<h2>22º Domingo do Tempo Comum</h2><p>Beato Eustáquio van Lieshoutpresbítero, +1943Santa Teclavirgem, mártir, séc. I</p><div><div><h2>Livro de Jeremias 20,7-9.</h2><div>Vós me seduzistes, Senhor, e eu deixei-me seduzir; Vós me dominastes e vencestes. Em todo o tempo sou objeto de escárnio, toda a gente se ri de mim;<br />porque sempre que falo é para gritar e proclamar: «Violência e ruína!». E a palavra do Senhor tornou-se para mim ocasião permanente de insultos e zombarias.<br />Então eu disse: «Não voltarei a falar n’Ele, Não falarei mais em seu nome». Mas havia no meu coração um fogo ardente, comprimido dentro dos meus ossos. Procurava contê-lo, mas não podia.</div></div><div><h2>Livro dos Salmos 63(62),2.3-4.5-6.8-9.</h2><div>Senhor, sois o meu Deus: desde a aurora Vos procuro.<br />A minha alma tem sede de Vós.<br />Por Vós suspiro,<br />como terra árida, sequiosa, sem água.<br /><br />Quero contemplar-Vos no santuário,<br />para ver o vosso poder e a vossa glória.<br />A vossa graça vale mais que a vida;<br />por isso, os meus lábios hão de cantar-Vos louvores.<br /><br />Assim Vos bendirei toda a minha vida<br />e em vosso louvor levantarei as mãos.<br />Serei saciado com saborosos manjares<br />e com vozes de júbilo Vos louvarei.<br /><br />Porque Vos tornastes o meu refúgio,<br />exulto à sombra das vossas asas.<br />Unido a Vós estou, Senhor,<br />a vossa mão me serve de amparo.</div></div><div><h2>Carta aos Romanos 12,1-2.</h2><div>Peço-vos, irmãos, pela misericórdia de Deus, que vos ofereçais a vós mesmos como sacrifício vivo, santo, agradável a Deus, como culto espiritual.<br />Não vos conformeis com este mundo, mas transformai-vos, pela renovação espiritual da vossa mente, para saberdes discernir, segundo a vontade de Deus, o que é bom, o que Lhe é agradável, o que é perfeito.</div></div><div><h2>Evangelho segundo São Mateus 16,21-27.</h2><div>Naquele tempo, Jesus começou a explicar aos seus discípulos que tinha de ir a Jerusalém e sofrer muito da parte dos anciãos, dos príncipes dos sacerdotes e dos escribas; que tinha de ser morto e ressuscitar ao terceiro dia.<br />Pedro, tomando-O à parte, começou a contestá-l’O, dizendo: «Deus Te livre de tal, Senhor! Isso não há-de acontecer!».<br />Jesus voltou-Se para Pedro e disse-lhe: «Vai-te daqui, Satanás. Tu és para mim uma ocasião de escândalo, pois não tens em vista as coisas de Deus, mas dos homens».<br />Jesus disse então aos seus discípulos: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.<br />Pois quem quiser salvar a sua vida há-de perdê-la; mas quem perder a sua vida por minha causa, há-de encontrá-la.<br />Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Que poderá dar o homem em troca da sua vida?<br />O Filho do homem há-de vir na glória de seu Pai, com os seus Anjos, e então dará a cada um segundo as suas obras».</div></div></div>"
		},
		{
			"id": "31",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Segunda-feira da 22ª semana do Tempo Comum</h2><p>S. Raimundo Nonatopresbítero, +1240 Santo Aristidesfilósofo, séc. II</p><div><div><h2>1.ª Carta aos Coríntios 2,1-5.</h2><div>Quando fui ter convosco, irmãos, não me apresentei com sublimidade de linguagem ou de sabedoria a anunciar-vos o mistério de Deus.<br />Pensei que, entre vós, não devia saber nada senão Jesus Cristo, e Jesus Cristo crucificado.<br />Apresentei-me diante de vós cheio de fraqueza e de temor e a tremer deveras.<br />A minha palavra e a minha pregação não se basearam na linguagem convincente da sabedoria humana, mas na poderosa manifestação do Espírito Santo,<br />para que a vossa fé não se fundasse na sabedoria humana, mas no poder de Deus.</div></div><div><h2>Livro dos Salmos 119(118),97.98.99.100.101.102.</h2><div>Quanto amo, Senhor, a vossa lei!<br />Nela medito todo o dia.<br />Vós me fizestes mais sábio que meus inimigos,<br />porque tenho sempre comigo os vossos mandamentos.<br /><br />Tornei-me mais sábio que todos os meus mestres,<br />porque medito sempre as vossas ordens.<br />Sou mais sensato que os anciãos,<br />porque observo os vossos preceitos.<br /><br />Desviei os meus pés de todo o mau caminho,<br />a fim de guardar a vossa palavra.<br />Não me tenho afastado dos vossos juízos,<br />porque sois Vós quem me ensina.</div></div><div><h2>Evangelho segundo São Lucas 4,16-30.</h2><div>Naquele tempo, Jesus foi a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.<br />Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:<br />«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Enviou-me a proclamar a redenção aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos,<br />a proclamar o ano da graça do Senhor».<br />Depois enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.<br />Começou então a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».<br />Todos davam testemunho em seu favor e se admiravam das palavras cheias de graça que saíam da sua boca. E perguntavam: «Não é este o filho de José?».<br />Jesus disse-lhes: «Por certo Me citareis o ditado: \"Médico, cura-te a ti mesmo\". Faz também aqui na tua terra o que ouvimos dizer que fizeste em Cafarnaum».<br />E acrescentou: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.<br />Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;<br />contudo, Elias não foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na região da Sidónia.<br />Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamã».<br />Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.<br />Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.<br />Mas Jesus, passando pelo meio deles, seguiu o seu caminho.</div></div></div>"
		}
	]
}
