{
	"data": [{
			"id": "1",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Livro de Isaías - 11,1-10.</h3><p>Naquele dia, sairá um ramo do tronco de Jessé, e um rebento brotará das suas raízes.<br />Sobre ele repousará o espírito do Senhor: espírito de sabedoria e de inteligência, espírito de conselho e de fortaleza, espírito de conhecimento e de temor de Deus.<br />Animado assim do temor de Deus, não julgará segundo as aparências, nem decidirá pelo que ouvir dizer.<br />Julgará os infelizes com justiça e com sentenças retas os humildes do povo. Com o chicote da sua palavra atingirá o violento e com o sopro dos seus lábios exterminará o ímpio.<br />A justiça será a faixa dos seus rins, e a lealdade a cintura dos seus flancos.<br />O lobo viverá com o cordeiro, e a pantera dormirá com o cabrito; o bezerro e o leãozinho andarão juntos, e um menino os poderá conduzir.<br />A vitela e a ursa pastarão juntamente, suas crias dormirão lado a lado; e o leão comerá feno como o boi.<br />A criança de leite brincará junto ao ninho da cobra, e o menino meterá a mão na toca da víbora.<br />Não mais praticarão o mal nem a destruição em todo o meu santo monte: o conhecimento do Senhor encherá o país, como as águas enchem o leito do mar.<br />Nesse dia, a raiz de Jessé surgirá como bandeira dos povos; as nações virão procurá-la, e a sua morada será gloriosa.</p><h3>Livro dos Salmos - 72(71),2.7-8.12-13.17.</h3><p>Ó Deus, dai ao rei o poder de julgar<br />e a vossa justiça ao filho do rei. <br />Ele governará o vosso povo com justiça <br />e os vossos pobres com equidade.<br />Florescerá a justiça nos seus dias <br />e uma grande paz até ao fim dos tempos.<br />Ele dominará de um ao outro mar, <br />do grande rio até aos confins da Terra.<br />Socorrerá o pobre que pede auxílio <br />e o miserável que não tem amparo.<br />Terá compaixão dos fracos e dos pobres <br />e defenderá a vida dos oprimidos.<br />O seu nome será eternamente bendito <br />e durará tanto como a luz do Sol; <br />nele serão abençoadas todas as nações, <br />todos os povos da Terra o hão de bendizer.</p><h3>Evangelho segundo São Lucas - 10,21-24.</h3><p>Naquele tempo, Jesus exultou de alegria pela ação do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do céu e da terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque isto foi do teu agrado.<br />Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senão o Pai, nem o que é o Pai senão o Filho e aquele a quem o Filho o quiser revelar».<br />Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,<br />porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e não viram e ouvir o que vós ouvis e não ouviram».</p><h3> - </h3><p></p><hr><h3>Beato Carlos de Foucauld (presbítero, +1916)</h3><h3>Beata Maria Clara do Menino Jesus ()</h3>"
		},
		{
			"id": "2",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Livro de Isaías - 25,6-10a.</h3><p>Sobre este monte, o Senhor do Universo há de preparar para todos os povos um banquete de manjares suculentos, um banquete de vinhos deliciosos: comida de boa gordura, vinhos puríssimos.<br />Sobre este monte, há de tirar o véu que cobria todos os povos, o pano que envolvia todas as nações;<br />Ele destruirá a morte para sempre. O Senhor Deus enxugará as lágrimas de todas as faces e fará desaparecer da Terra inteira o opróbrio que pesa sobre o seu povo. Porque o Senhor falou.<br />Dir-se-á naquele dia: «Eis o nosso Deus, de quem esperávamos a salvação; é o Senhor, em quem pusemos a nossa confiança.<br />Alegremo-nos e rejubilemos, porque nos salvou.<br />A mão do Senhor pousará sobre este monte».</p><h3>Livro dos Salmos - 23(22),1-3a.3b-4.5.6.</h3><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados, <br />conduz-me às águas refrescantes<br />e reconforta a minha alma.<br />Ele me guia por sendas direitas por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />não temerei nenhum mal, porque Vós estais comigo: <br />o vosso cajado e o vosso báculo me enchem de confiança.<br />Para mim preparais a mesa, <br />à vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça hão de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>Evangelho segundo São Mateus - 15,29-37.</h3><p>Naquele tempo, foi Jesus para junto do mar da Galileia e, subindo ao monte, sentou-se.<br />Veio ter com Ele uma grande multidão, trazendo coxos, aleijados, cegos, mudos e muitos outros, que lançavam a seus pés. Ele curou-os,<br />de modo que a multidão ficou admirada, ao ver os mudos a falar, os aleijados a ficar sãos, os coxos a andar e os cegos a ver; e todos davam glória ao Deus de Israel.<br />Então Jesus, chamando a Si os discípulos, disse-lhes: «Tenho pena desta multidão, porque há três dias que estão comigo e não têm que comer. Mas não quero despedi-los em jejum, pois receio que desfaleçam no caminho».<br />Disseram-Lhe os discípulos: «Onde iremos buscar, num deserto, pães suficientes para saciar tão grande multidão?»<br />Jesus perguntou-lhes: «Quantos pães tendes?» Eles responderam-Lhe: «Sete, e alguns peixes pequenos».<br />Jesus ordenou então às pessoas que se sentassem no chão.<br />Depois tomou os sete pães e os peixes e, dando graças, partiu-os e foi-os entregando aos discípulos e os discípulos distribuíram-nos pela multidão.<br />Todos comeram até ficarem saciados. E com os pedaços que sobraram encheram sete cestos.</p><h3> - </h3><p></p><hr><h3>S. Cromacio de Aquileia (bispo, +409)</h3><h3>Santa Bibiana (virgem, mártir, +363)</h3>"
		},
		{
			"id": "3",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Livro de Isaías - 26,1-6.</h3><p>Naquele dia, cantarão este hino na terra de Judá: «Nós temos uma cidade forte; muralhas e fortificações foram postas para nos proteger.<br />Abri as portas para que entre um povo justo, um povo que pratica a fidelidade.<br />O seu coração está firme: dar-lhe-eis a paz, porque em Vós tem confiança».<br />Confiai sempre no Senhor, porque o Senhor é a nossa fortaleza eterna.<br />Humilhou os habitantes das alturas, abateu a cidade inacessível, derrubou-a por terra, arrasou-a até ao solo.<br />Ela é calcada aos pés, os pés dos infelizes, os passos dos pobres».</p><h3>Livro dos Salmos - 118(117),1.8-9.19-21.25-27a.</h3><p>Dai graças ao Senhor, porque Ele é bom, <br />porque é eterna a sua misericórdia.<br />Mais vale refugiar-se no Senhor, <br />do que fiar-se nos homens.<br />Mais vale refugiar-se no Senhor, <br />do que fiar-se nos poderosos.<br />Abri-me as portas da justiça: <br />entrarei para dar graças ao Senhor.<br />Esta é a porta do Senhor: <br />os justos entrarão por ela.<br />Eu Vos darei graças porque me ouvistes <br />e fostes o meu Salvador.<br />Senhor, salvai os vossos servos, <br />Senhor, dai-nos a vitória.<br />Bendito o que vem em nome do Senhor, <br />da casa do Senhor nós Vos bendizemos.<br />O Senhor é Deus <br />e fez brilhar sobre nós a sua luz.</p><h3>Evangelho segundo São Mateus - 7,21.24-27.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Nem todo aquele que Me diz \"Senhor, Senhor\" entrará no reino dos Céus, mas só aquele que faz a vontade de meu Pai que está nos Céus.<br />Todo aquele que ouve as minhas palavras e as põe em prática é como o homem prudente que edificou a sua casa sobre a rocha.<br />Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; mas ela não caiu, porque estava fundada sobre a rocha.<br />Mas todo aquele que ouve as minhas palavras e não as põe em prática é como o homem insensato que edificou a sua casa sobre a areia.<br />Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; ela desmoronou-se e foi grande a sua ruína».</p><h3> - </h3><p></p><hr><h3>S. Francisco Xavier (presbítero, +1552)</h3><h3> ()</h3>"
		},
		{
			"id": "4",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Livro de Isaías - 29,17-24.</h3><p>Assim fala o Senhor Deus: «Daqui a muito pouco tempo, não há de o Líbano transformar-se num jardim e o jardim parecer uma floresta?<br />Nesse dia, os surdos ouvirão ler as palavras do livro; libertos da escuridão e das trevas, os olhos dos cegos tornarão a ver.<br />Os humildes alegrar-se-ão cada vez mais no Senhor e os mais pobres dos homens rejubilarão no Santo de Israel.<br />O tirano deixará de existir, o escarnecedor desaparecerá e serão exterminados os que só pensam no mal:<br />aqueles que fazem condenar os outros pelas suas palavras, os que armam ciladas no tribunal a quem promove a justiça e sem razão arruínam o justo.<br />Por isso, o Senhor, que libertou Abraão, assim fala à casa de Jacob: \"Doravante Jacob não terá de que se envergonhar, o seu rosto não voltará a empalidecer,<br />porque, ao verem no meio dele os seus filhos, obras das minhas mãos, proclamarão santo o meu nome\". Proclamarão a santidade do Santo de Jacob e temerão o Deus de Israel.<br />Os espíritos desnorteados aprenderão a sabedoria e os murmuradores hão de aceitar a instrução».</p><h3>Livro dos Salmos - 27(26),1.4.13-14.</h3><p>O Senhor é minha luz e salvação: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Uma coisa peço ao Senhor, por ela anseio: <br />habitar na casa do Senhor todos os dias da minha vida, <br />para gozar da bondade do Senhor <br />e visitar o seu santuário.<br />Espero vir a contemplar a bondade do Senhor <br />na terra dos vivos.<br />Confia no Senhor, sê forte. <br />Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São Mateus - 9,27-31.</h3><p>Naquele tempo, Jesus pôs-Se a caminho e seguiram-n’O dois cegos, gritando: «Filho de David, tem piedade de nós».<br />Ao chegar a casa, os cegos aproximaram-se d’Ele. Jesus perguntou-lhes: «Acreditais que posso fazer o que pedis?» Eles responderam: «Acreditamos, Senhor».<br />Então Jesus tocou-lhes nos olhos e disse: «Seja feito segundo a vossa fé».<br />E abriram-se os seus olhos. Jesus advertiu-os, dizendo: «Tende cuidado, para que ninguém o saiba».<br />Mas eles, quando saíram, divulgaram a fama de Jesus por toda aquela terra.</p><h3> - </h3><p></p><hr><h3>Santa Bárbara (mártir, séc. IV)</h3><h3>S. João Damasceno (presbítero e doutor da Igreja, +749)</h3>"
		},
		{
			"id": "5",
			"imagen": "Sábado",
			"contenido": "<h3>Livro de Isaías - 30,19-21.23-26.</h3><p>Eis o que diz o Senhor Deus, o Santo de Israel: «Povo de Sião, que habitas em Jerusalém, tu não voltarás a chorar. À voz da tua súplica, o Senhor terá compaixão de ti; logo que ouvir os teus clamores, Ele te responderá.<br />O Senhor poderá dar-te a comer o pão da angústia e a beber a água da tribulação; mas Aquele que te ensina não Se esconderá mais e os teus olhos verão Aquele que te ensina.<br />Se te desvias para a direita ou para a esquerda, os teus ouvidos ouvirão dizer atrás de ti: \"É este o caminho; segui por ele\".<br />O Senhor te dará a chuva para a semente que tiveres lançado à terra e o pão que a terra produzir será farto e nutritivo. Nesse dia, os teus rebanhos pastarão em extensos prados;<br />os bois e os jumentos que lavram a terra comerão forragem com sal, limpa com a pá e a joeira.<br />Em todo o alto monte e em toda a colina elevada, haverá regatos e águas correntes, no dia da grande mortandade, quando as torres se desmoronarem.<br />Então a claridade da Lua será como a luz do Sol e a luz do Sol ficará sete vezes mais forte; nesse dia, o Senhor tratará as chagas do seu povo e curará as feridas dos seus golpes».</p><h3>Livro dos Salmos - 147(146),1-2.3-4.5-6.</h3><p>Louvai o Senhor, porque é bom cantar,<br />é agradável e justo celebrar o seu louvor.<br />O Senhor edificou Jerusalém,<br />congregou os dispersos de Israel.<br />Sarou os corações dilacerados<br />e ligou as suas feridas.<br />Fixou o número das estrelas<br />e deu a cada uma o seu nome.<br />Grande é o nosso Deus e todo-poderoso,<br />é sem limites a sua sabedoria.<br />O Senhor conforta os humildes<br />e abate os ímpios até ao chão.</p><h3>Evangelho segundo São Mateus - 9,35-38.10,1.6-8.</h3><p>Naquele tempo, Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o Evangelho do reino e curando todas as doenças e enfermidades.<br />Ao ver as multidões, encheu-Se de compaixão, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse então aos seus discípulos:<br />«A seara é grande, mas os trabalhadores são poucos.<br />Pedi ao Senhor da seara que mande trabalhadores para a sua seara».<br />Depois chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.<br />Ide primeiramente às ovelhas perdidas da casa de Israel.<br />Pelo caminho, proclamai que está perto o Reino dos Céus.<br />Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.</p><h3> - </h3><p></p><hr><h3>S. Geraldo (bispo, +1108)</h3><h3>S. Martinho de Dume (bispo, +579)</h3>"
		},
		{
			"id": "6",
			"imagen": "Domingo",
			"contenido": "<h3>Livro de Isaías - 40,1-5.9-11.</h3><p>Consolai, consolai o meu povo, diz o vosso Deus.<br />Falai ao coração de Jerusalém e dizei-lhe em alta voz que terminaram os seus trabalhos e está perdoada a sua culpa, porque recebeu da mão do Senhor duplo castigo por todos os seus pecados.<br />Uma voz clama: «Preparai no deserto o caminho do Senhor, abri na estepe uma estrada para o nosso Deus.<br />Sejam alteados todos os vales e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas.<br />Então se manifestará a glória do Senhor e todo o homem verá a sua magnificência, porque a boca do Senhor falou».<br />Sobe ao alto dum monte, arauto de Sião; grita com voz forte, arauto de Jerusalém; levanta sem temor a tua voz e diz às cidades de Judá: «Eis o vosso Deus.<br />O Senhor Deus vem com poder, o seu braço dominará. Com Ele vem o seu prémio, precede-O a sua recompensa.<br />Como um pastor apascentará o seu rebanho e reunirá os animais dispersos; tomará os cordeiros em seus braços, conduzirá as ovelhas ao seu descanso».</p><h3>Livro dos Salmos - 85(84),9ab-10.11-12.13-14.</h3><p>Deus fala de paz ao seu povo e aos seus fiéis<br />e a quantos de coração a Ele se convertem.<br />A sua salvação está perto dos que O temem, <br />e a sua glória habitará na nossa terra.<br />Encontraram-se a misericórdia e a fidelidade, <br />abraçaram-se a paz e a justiça.<br />A fidelidade vai germinar da Terra, <br />e a justiça descerá do Céu.<br />O Senhor dará ainda o que é bom, <br />e a nossa terra produzirá os seus frutos.<br />A justiça caminhará à sua frente, <br />e a paz seguirá os seus passos.</p><h3>2.ª Carta de São Pedro - 3,8-14.</h3><p>Há uma coisa, caríssimos, que não deveis esquecer: um dia diante do Senhor é como mil anos e mil anos como um dia.<br />O Senhor não tardará em cumprir a sua promessa, como pensam alguns. Mas usa de paciência para convosco e não quer que ninguém pereça, mas que todos possam arrepender-se.<br />Entretanto, o dia do Senhor virá como um ladrão: nesse dia, os céus desaparecerão com fragor, os elementos dissolver-se-ão nas chamas e a terra será consumida com todas as obras que nela existem.<br />Uma vez que todas as coisas serão assim dissolvidas, como deve ser santa a vossa vida e grande a vossa piedade,<br />esperando e apressando a vinda do dia de Deus, em que os céus se dissolverão em chamas e os elementos se fundirão no ardor do fogo!<br />Porque nós esperamos, segundo a promessa do Senhor, os novos Céus e a nova Terra, onde habitará a justiça.<br />Portanto, caríssimos, enquanto esperais este dia, empenhai-vos, sem pecado nem motivo algum de censura, para que o Senhor vos encontre na paz.</p><h3>Evangelho segundo São Marcos - 1,1-8.</h3><p>Princípio do Evangelho de Jesus Cristo, Filho de Deus. Está escrito no profeta Isaías:<br />«Vou enviar à tua frente o meu mensageiro, que preparará o teu caminho.<br />Uma voz clama no deserto: ‘Preparai o caminho do Senhor, endireitai as suas veredas’».<br />Apareceu João Baptista no deserto, a proclamar um batismo de penitência para remissão dos pecados.<br />Acorria a ele toda a gente da região da Judeia e todos os habitantes de Jerusalém, e eram batizados por ele no rio Jordão, confessando os seus pecados.<br />João vestia-se de pelos de camelo, com um cinto de cabedal em volta dos rins, e alimentava-se de gafanhotos e mel silvestre.<br />E, na sua pregação, dizia: «Vai chegar depois de mim quem é mais forte do que eu, diante do qual eu não sou digno de me inclinar para desatar as correias das suas sandálias.<br />Eu batizo na água, mas Ele batizar-vos-á no Espírito Santo».</p><hr><h3>S. Nicolau (bispo, +342)</h3><h3>S. Sabas (abade, +532)</h3>"
		},
		{
			"id": "7",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Livro de Isaías - 35,1-10.</h3><p>Alegrem-se o deserto e o descampado, rejubile e floresça a terra árida,<br />cubra-se de flores como o narciso, exulte com brados de alegria. Ser-lhe-á dada a glória do Líbano, o esplendor do Carmelo e do Sáron. Verão a glória do Senhor, o esplendor do nosso Deus.<br />Fortalecei as mãos fatigadas e robustecei os joelhos vacilantes.<br />Dizei aos corações perturbados: «Tende coragem, não temais: Aí está o vosso Deus, vem para fazer justiça e dar a recompensa. Ele próprio vem salvar-vos».<br />Então se abrirão os olhos dos cegos, e se desimpedirão os ouvidos dos surdos.<br />Então o coxo saltará como um veado e a língua do mudo cantará de alegria. As águas brotarão no deserto e as torrentes na aridez da planície;<br />a terra seca transformar-se-á em lago e a terra sequiosa em nascentes de água.No covil dos chacais crescerão canas e juncos.<br />Aí haverá uma estrada, que se chamará «caminho sagrado»; nenhum homem impuro passará por ele e nele os insensatos não se perderão.<br />Nesse caminho não haverá leões, nem andarão por ali animais ferozes.<br />Voltarão os que o Senhor libertar, hão de chegar a Sião com brados de alegria, com eterna felicidade a iluminar-lhes o rosto. Reinarão o prazer e o contentamento, e acabarão a dor e os gemidos.</p><h3>Livro dos Salmos - 85(84),9ab-10.11-12.13-14.</h3><p>Deus fala de paz ao seu povo e aos seus fiéis<br />e a quantos de coração a Ele se convertem.<br />A sua salvação está perto dos que O temem, <br />e a sua glória habitará na nossa terra.<br />Encontraram-se a misericórdia e a fidelidade, <br />abraçaram-se a paz e a justiça.<br />A fidelidade vai germinar da Terra, <br />e a justiça descerá do Céu.<br />O Senhor dará ainda o que é bom, <br />e a nossa terra produzirá os seus frutos.<br />A justiça caminhará à sua frente, <br />e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Lucas - 5,17-26.</h3><p>Certo dia, enquanto Jesus ensinava, estavam entre a assistência fariseus e doutores da Lei, que tinham vindo de todas as povoações da Galileia, da Judeia e de Jerusalém; e Ele tinha o poder do Senhor para operar curas.<br />Apareceram então uns homens, trazendo num catre um paralítico; tentavam levá-lo para dentro e colocá-lo diante de Jesus.<br />Como não encontraram modo de o introduzir, por causa da multidão, subiram ao terraço e, através das telhas, desceram-no com o catre, deixando-o no meio da assistência, diante de Jesus.<br />Ao ver a fé daquela gente, Jesus disse: «Homem, os teus pecados estão perdoados».<br />Os escribas e fariseus começaram a pensar: «Quem é este que profere blasfémias? Não é só Deus que pode perdoar os pecados?»<br />Mas Jesus, que lia nos seus pensamentos, tomou a palavra e disse-lhes: «Que estais a pensar nos vossos corações?<br />Que é mais fácil dizer: ‘Os teus pecados estão perdoados’ ou ‘Levanta-te e anda’?<br />Pois bem, para saberdes que o Filho do homem tem na terra o poder de perdoar os pecados, Eu te ordeno — disse Ele ao paralítico — levanta-te, toma a tua enxerga e vai para casa».<br />Logo ele se levantou à vista de todos, tomou a enxerga em que estivera deitado e foi para casa, dando glória a Deus.<br />Ficaram todos muito admirados e davam glória a Deus; e, cheios de temor, diziam: «Hoje vimos maravilhas».</p><h3> - </h3><p></p><hr><h3>Santo Ambrósio (bispo, Doutor da Igreja, +397)</h3><h3> ()</h3>"
		},
		{
			"id": "8",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Livro do Génesis - 3,9-15.20.</h3><p>Depois de Adão ter comido da árvore, o Senhor Deus chamou-o e disse-lhe: «Onde estás?».<br />Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».<br />Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».<br />Adão respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».<br />O Senhor Deus perguntou à mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».<br />Disse então o Senhor Deus à serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.<br />Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».<br />O homem deu à mulher o nome de Eva, porque ela foi a mãe de todos os viventes.</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3bc-4.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.</p><h3>Carta aos Efésios - 1,3-6.11-12.</h3><p>Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que do alto dos Céus nos abençoou com toda a espécie de bênçãos espirituais em Cristo.<br />Nele nos escolheu, antes da criação do mundo, para sermos santos e irrepreensíveis, em caridade, na sua presença.<br />Ele nos predestinou, conforme a benevolência da sua vontade, a fim de sermos seus filhos adotivos, por Jesus Cristo,<br />para louvor da sua glória e da graça que derramou sobre nós, por seu amado Filho.<br />Em Cristo fomos constituídos herdeiros, por termos sido predestinados, segundo os desígnios daquele que tudo realiza conforme a decisão da sua vontade,<br />para sermos um hino de louvor da sua glória, nós que desde o começo esperámos em Cristo.</p><h3>Evangelho segundo São Lucas - 1,26-38.</h3><p>Naquele tempo, o Anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,<br />a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.<br />Tendo entrado onde ela estava, disse o Anjo: «Ave, cheia de graça, o Senhor está contigo».<br />Ela ficou perturbada com estas palavras e pensava que saudação seria aquela.<br />Disse-lhe o Anjo: «Não temas, Maria, porque encontraste graça diante de Deus.<br />Conceberás e darás à luz um Filho, a quem porás o nome de Jesus.<br />Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;<br />reinará eternamente sobre a casa de Jacob e o seu reinado não terá fim».<br />Maria disse ao Anjo: «Como será isto, se eu não conheço homem?».<br />O Anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso o Santo que vai nascer será chamado Filho de Deus.<br />E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;<br />porque a Deus nada é impossível».<br />Maria disse então: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».</p><hr><h3> ()</h3><h3> ()</h3>"
		},
		{
			"id": "9",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Livro de Isaías - 40,25-31.</h3><p>«A quem Me comparareis que seja semelhante a Mim? — diz o Deus Santo.<br />Erguei os olhos para o alto e olhai. Quem criou estas estrelas? Aquele que as conta e as faz marchar como um exército e as chama a todas pelos seus nomes. Tal é a sua força e tão grande é o seu poder, que nenhuma falta à chamada.<br />Jacob, porque dizes; Israel, porque afirmas: \"O meu destino está oculto ao Senhor e a minha causa passa despercebida ao meu Deus\"? Não o sabes, não o ouviste dizer?<br />O Senhor é um Deus eterno, Criador da Terra até aos seus confins. Ele não Se cansa nem Se fatiga e a sua inteligência é insondável.<br />Dá força ao que anda exausto e vigor ao que anda enfraquecido.<br />Os jovens cansam-se e fatigam-se e os adultos tropeçam e vacilam.<br />Mas os que esperam no Senhor renovam as suas forças, formam asas como as águias. Correm sem se fatigarem, caminham sem se cansarem».</p><h3>Livro dos Salmos - 103(102),1-2.3-4.8.10.</h3><p>Bendiz, ó minha alma, o Senhor, <br />e todo o meu ser bendiga o seu nome santo.<br />Bendiz, ó minha alma, o Senhor <br />e não esqueças nenhum dos seus benefícios.<br />Ele perdoa todos os teus pecados <br />e cura as tuas enfermidades.<br />Salva da morte a tua vida <br />e coroa-te de graça e misericórdia.<br />O Senhor é clemente e compassivo, <br />paciente e cheio de bondade;<br />Não nos tratou segundo os nossos pecados, <br />nem nos castigou segundo as nossas culpas.</p><h3>Evangelho segundo São Mateus - 11,28-30.</h3><p>Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.<br />Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coração, e encontrareis descanso para as vossas almas.<br />Porque o meu jugo é suave e a minha carga é leve».</p><h3> - </h3><p></p><hr><h3>Beato Bernardo Maria Silvestrelli (presbítero, +1911)</h3><h3>Santa Leocádia (virgem, mártir, +304)</h3>"
		},
		{
			"id": "10",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Livro de Isaías - 41,13-20.</h3><p>«Sou Eu, o Senhor, teu Deus, que te seguro pela mão direita e te digo: \"Não temas, Eu venho em teu auxílio\".<br />Não temas, pobre verme de Jacob, bichinho de Israel. Eu venho socorrer-te — oráculo do Senhor—, o teu redentor é o Santo de Israel.<br />Eu te converterei em trilho aguçado, novo e bem cortante; calcarás e triturarás os montes e transformarás em palha as colinas.<br />Hás de joeirá-los e o vento os levará, o vendaval os dispersará. Mas tu exultarás no Senhor e te gloriarás no Santo de Israel.<br />Os infelizes e os pobres buscam água e não a encontram e a sua língua está ressequida pela sede. Eu, o Senhor, os atenderei, Eu, o Deus de Israel, não os abandonarei.<br />Farei brotar rios nos montes escalvados e fontes por entre os vales. Transformarei o deserto em lago e a terra seca em nascentes de água.<br />No deserto farei crescer o cedro, a acácia, a murta e a oliveira; na estepe plantarei o cipreste, o olmo e o pinheiro,<br />para que todos vejam e saibam, considerem e compreendam que a mão do Senhor fez estas coisas, que o Santo de Israel as realizou».</p><h3>Livro dos Salmos - 145(144),1.9.10-11.12-13ab.</h3><p>Quero exaltar-Vos, meu Deus e meu Rei, <br />e bendizer o vosso nome para sempre.<br />O Senhor é bom para com todos, <br />e a sua misericórdia se estende a todas as criaturas.<br />Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.<br />Para darem a conhecer aos homens o vosso poder, <br />a glória e o esplendor do vosso Reino.<br />O vosso Reino é um Reino eterno,<br />o vosso domínio estende-se por todas as gerações.</p><h3>Evangelho segundo São Mateus - 11,11-15.</h3><p>Naquele tempo, disse Jesus à multidão: «Em verdade vos digo que, entre os nascidos de mulher, não apareceu ninguém maior do que João Batista. Mas o mais pequeno no reino dos Céus é maior do que ele.<br />Desde os dias de João Batista até agora, o reino dos Céus sofre violência e são os violentos que se apoderam dele.<br />Porque todos os profetas e a Lei profetizaram até João.<br />É ele, se quiserdes compreender, o Elias que estava para vir.<br />Quem tem ouvidos, oiça».</p><h3> - </h3><p></p><hr><h3>Santa Eulália (virgem, mártir, +304)</h3><h3>Santa Joana de Chantal ()</h3>"
		},
		{
			"id": "11",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Livro de Isaías - 48,17-19.</h3><p>Eis o que diz o Senhor, o teu redentor, o Santo de Israel: «Eu sou o Senhor, teu Deus, que te ensino o que é para teu bem e te conduzo pelo caminho que deves seguir.<br />Se tivesses atendido às minhas ordens, a tua paz seria como um rio e a tua justiça como as ondas do mar.<br />A tua posteridade seria como a areia, como os seus grãos, os frutos do teu ventre. O teu nome não seria aniquilado, nem destruído diante de Mim».</p><h3>Livro dos Salmos - 1,1-2.3.4.6.</h3><p>Feliz o homem que não segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada à beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem não murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />são como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva à perdição.</p><h3>Evangelho segundo São Mateus - 11,16-19.</h3><p>Naquele tempo, disse Jesus à multidão: «A quem poderei comparar esta geração? É como os meninos sentados nas praças, que se interpelam uns aos outros, dizendo:<br />“Tocámos flauta e não dançastes; entoámos lamentações e não chorastes”.<br />Veio João Batista, que não comia nem bebia, e dizem que tinha o demónio com ele.<br />Veio o Filho do homem, que come e bebe, e dizem: \"É um glutão e um ébrio, amigo de publicanos e pecadores\". Mas a sabedoria foi justificada pelas suas obras».</p><h3> - </h3><p></p><hr><h3>S. Dâmaso I (papa, +384)</h3><h3>Santa Maria Maravilhas de Jesus (virgem, +1974)</h3>"
		},
		{
			"id": "12",
			"imagen": "Sábado",
			"contenido": "<h3>Livro do Eclesiástico - 48,1-4.9-11.</h3><p>O profeta Elias surgiu como um fogo e a sua palavra queimava como um facho ardente.<br />Fez vir a fome sobre os homens de Israel e no seu zelo reduziu-os a um pequeno número.<br />Pela palavra do Senhor, fechou o céu e três vezes fez descer o fogo.<br />– Como foste admirável, Elias, pelos teus prodígios! Quem se pode gloriar de ser como tu?<br />Foste arrebatado num turbilhão de chamas e num carro puxado por cavalos de fogo.<br />Foste designado, na perspetiva dos tempos futuros, para aplacar a ira divina antes que ela se inflamasse, para reconciliar com os filhos o coração dos pais e restabelecer as tribos de Jacob.<br />Felizes os que te viram e os que morreram no amor de Deus,</p><h3>Livro dos Salmos - 80(79),2ac.3b.15-16.18-19.</h3><p>Pastor de Israel, escutai,<br />Vós que estais sentado sobre os Querubins, aparecei.<br />Despertai o vosso poder <br />e vinde em nosso auxílio.<br />Deus dos exércitos, vinde de novo, <br />olhai dos Céus e vede, visitai esta vinha.<br />Protegei a cepa que a vossa mão direita plantou, <br />o rebento que fortalecestes para Vós.<br />Estendei a mão sobre o homem que escolhestes, <br />sobre o filho do homem que para Vós criastes.<br />Não mais nos apartaremos de Vós: <br />fazei-nos viver e invocaremos o vosso nome.</p><h3>Evangelho segundo São Mateus - 17,10-13.</h3><p>Ao descerem do monte, os discípulos perguntaram a Jesus: «Porque dizem os escribas que Elias tem de vir primeiro?»<br />Jesus respondeu-lhes: «Certamente Elias há de vir para restaurar todas as coisas.<br />Eu vos digo, porém, que Elias já veio; mas, em vez de o reconhecerem, fizeram-lhe tudo o que quiseram. Assim também o Filho do homem será maltratado por eles».<br />Então os discípulos compreenderam que Jesus lhes falava de João Batista.</p><h3> - </h3><p></p><hr><h3>Santa Joana Francisca de Chantal (religiosa, +1641)</h3><h3> ()</h3>"
		},
		{
			"id": "13",
			"imagen": "Domingo",
			"contenido": "<h3>Livro de Isaías - 61,1-2a.10-11.</h3><p>O espírito do Senhor está sobre mim, porque o Senhor me ungiu e me enviou a anunciar a boa nova aos infelizes, a curar os corações atribulados, a proclamar a redenção aos cativos e a liberdade aos prisioneiros,<br />a promulgar o ano da graça do Senhor.<br />Exulto de alegria no Senhor, a minha alma rejubila no meu Deus, que me revestiu com as vestes da salvação e me envolveu num manto de justiça, como noivo que cinge a fronte com o diadema e a noiva que se adorna com as suas joias.<br />Como a terra faz brotar os germes e o jardim germinar as sementes, assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações.</p><h3>Evangelho segundo São Lucas - 1,46-48.49-50.53-54.</h3><p>A minha alma glorifica o Senhor<br />e o meu espírito se alegra em Deus, meu Salvador,<br />porque pôs os olhos na humildade da sua serva:<br />de hoje em diante me chamarão bem-aventurada <br />     todas as gerações.<br />O Todo-poderoso fez em mim maravilhas: <br />Santo é o seu nome.<br />A sua misericórdia se estende de geração em geração <br />sobre aqueles que O temem.<br />Aos famintos encheu de bens <br />e aos ricos despediu de mãos vazias.<br />Acolheu a Israel, seu servo, <br />lembrado da sua misericórdia.</p><h3>1.ª Carta aos Tessalonicenses - 5,16-24.</h3><p>Irmãos: Vivei sempre alegres,<br />orai sem cessar,<br />dai graças em todas as circunstâncias, pois é esta a vontade de Deus a vosso respeito em Cristo Jesus.<br />Não apagueis o Espírito,<br />não desprezeis os dons proféticos;<br />mas avaliai tudo, conservando o que for bom.<br />Afastai-vos de toda a espécie de mal.<br />O Deus da paz vos santifique totalmente, para que todo o vosso ser – espírito, alma e corpo – se conserve irrepreensível para a vinda de Nosso Senhor Jesus Cristo.<br />É fiel Aquele que vos chama e cumprirá as suas promessas.</p><h3>Evangelho segundo São João - 1,6-8.19-28.</h3><p>Apareceu um homem enviado por Deus, chamado João.<br />Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.<br />Ele não era a luz, mas veio para dar testemunho da luz.<br />Foi este o testemunho de João, quando os judeus lhe enviaram, de Jerusalém, sacerdotes e levitas, para lhe perguntarem: «Quem és tu?».<br />Ele confessou e não negou: «Eu não sou o Messias».<br />Eles perguntaram-lhe: «Então, quem és tu? És Elias?». «Não sou», respondeu ele. «És o Profeta?». Ele respondeu: «Não».<br />Disseram-lhe então: «Quem és tu? Para podermos dar uma resposta àqueles que nos enviaram, que dizes de ti mesmo?».<br />Ele declarou: «Eu sou a voz que clama no deserto: \"Endireitai o caminho do Senhor\", como disse o profeta Isaías».<br />Entre os enviados havia fariseus<br />que lhe perguntaram: «Então porque batizas, se não és o Messias, nem Elias, nem o Profeta?».<br />João respondeu-lhes: «Eu batizo na água; mas no meio de vós está Alguém que não conheceis:<br />Aquele que vem depois de mim, a quem eu não sou digno de desatar a correia das sandálias».<br />Tudo isto se passou em Betânia, além do Jordão, onde João estava a batizar.</p><hr><h3>Santa Otília (ou Odília) (religiosa, séc. VII)</h3><h3>Santa Luzia (virgem, mártir, +303)</h3>"
		},
		{
			"id": "14",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Livro dos Números - 24,2-7.15-17a.</h3><p>Naqueles dias, o profeta Balaão, erguendo os olhos, viu o povo de Israel acampado por tribos. O Espírito de Deus desceu sobre ele<br />e ele proferiu a sua profecia, dizendo: «Palavra de Balaão, filho de Beor, palavra do homem de olhar penetrante,<br />palavra de quem ouve as revelações de Deus, de quem contempla as visões do Omnipotente, quando cai em êxtase e seus olhos se abrem.<br />Como são belas as tuas tendas, Jacob, e as tuas moradas, Israel!<br />São como vales que se prolongam e jardins à beira dum rio, como aloés plantados pelo Senhor, como cedros junto da corrente.<br />A água transbordará de seus cântaros e a sua semente será abundantemente regada. O seu rei é maior do que Agag e a sua realeza será exaltada.<br />Palavra de Balaão, filho de Beor, palavra do homem de olhar penetrante,<br />palavra de quem ouve as revelações de Deus, de quem conhece a ciência do Altíssimo, de quem contempla as visões do Omnipotente, quando cai em êxtase e seus olhos se abrem.<br />Eu vejo, mas não é para agora; eu contemplo, mas não de perto: Surge uma estrela de Jacob, levanta-se um cetro de Israel».</p><h3>Livro dos Salmos - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Mostrai-me, Senhor, os vossos caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me,<br />porque Vós sois Deus, meu Salvador.<br />Lembrai-Vos, Senhor, das vossas misericórdias <br />e das vossas graças, que são eternas.<br />Lembrai-Vos de mim segundo a vossa clemência,<br />por causa da vossa bondade, Senhor.<br />O Senhor é bom e reto, <br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça <br />e dá-lhes a conhecer os seus caminhos.</p><h3>Evangelho segundo São Mateus - 21,23-27.</h3><p>Naquele tempo, Jesus foi ao Templo e, enquanto ensinava, aproximaram-se dele os príncipes dos sacerdotes e os anciãos do povo, que Lhe perguntaram: «Com que autoridade fazes tudo isto? Quem Te deu tal direito?»<br />Jesus respondeu-lhes: «Vou fazer-vos também uma pergunta e, se Me responderdes a ela, dir-vos-ei com que autoridade faço isto.<br />Donde era o batismo de João? Do Céu ou dos homens?» Mas eles começaram a deliberar, dizendo entre si: «Se respondermos que é do Céu, vai dizer-nos: \"Porque não lhe destes crédito?\"<br />E se respondermos que é dos homens, ficamos com receio da multidão, pois todos consideram João como profeta».<br />E responderam a Jesus: «Não sabemos». Ele por sua vez disse-lhes: «Então não vos digo com que autoridade faço isto».</p><h3> - </h3><p></p><hr><h3>S. João da Cruz (presbítero, reformador, Doutor da Igreja, +1591)</h3><h3> ()</h3>"
		},
		{
			"id": "15",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Livro de Sofonias - 3,1-2.9-13.</h3><p>Eis o que diz o Senhor: «Ai da cidade rebelde e impura, ai da cidade opressora!<br />Não escutou nenhum apelo, nem aceitou qualquer aviso. Não confiou no Senhor, nem se aproximou do seu Deus.<br />Mas Eu darei aos povos lábios puros, para que todos invoquem o nome do Senhor e O sirvam de coração unânime.<br />Do outro lado dos rios da Etiópia, os meus adoradores virão trazer-Me ofertas.<br />Nesse dia não te envergonharás das ações com que Me ofendeste, porque afastarei do meio de ti os fanfarrões e arrogantes e não tornarás a vangloriar-te no meu santo monte.<br />Só deixarei ficar no meio de ti um povo pobre e humilde, que buscará refúgio no nome do Senhor.<br />O resto de Israel não voltará a cometer injustiças, não tornará a dizer mentiras, nem mais se encontrará na sua boca uma língua enganadora. Por isso, terão pastagem e repouso, sem ninguém que os perturbe.</p><h3>Livro dos Salmos - 34(33),2-3.6-7.17-18.19.23.</h3><p>A toda a hora bendirei o Senhor, <br />o seu louvor estará sempre na minha boca.<br />A minha alma gloria-se no Senhor: <br />escutem e alegrem-se os humildes.<br />Voltai-vos para Ele e ficareis radiantes, <br />o vosso rosto não se cobrirá de vergonha.<br />Este pobre clamou e o Senhor o ouviu, <br />salvou-o de todas as angústias.<br />A face do Senhor volta-se contra os que fazem o mal, <br />para apagar da Terra a sua memória.<br />Os justos clamaram e o Senhor os ouviu, <br />livrou-os de todas as angústias.<br />O Senhor está perto dos que têm o coração atribulado <br />e salva os de ânimo abatido.<br />O Senhor defende a vida dos seus servos, <br />não serão castigados os que nele confiam.</p><h3>Evangelho segundo São Mateus - 21,28-32.</h3><p>Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciãos do povo: «Que vos parece? Um homem tinha dois filhos. Foi ter com o primeiro e disse-lhe: \"Filho, vai hoje trabalhar na vinha\".<br />Mas ele respondeu-lhe: \"Não quero\". Depois, porém, arrependeu-se e foi.<br />O homem dirigiu-se ao segundo filho e falou-lhe do mesmo modo. Ele respondeu: \"Eu vou, Senhor\". Mas de facto não foi.<br />Qual dos dois fez a vontade ao pai?». Eles responderam-Lhe: «O primeiro». Jesus disse-lhes: «Em verdade vos digo: Os publicanos e as mulheres de má vida irão diante de vós para o Reino de Deus.<br />João Baptista veio até vós, ensinando-vos o caminho da justiça, e não acreditastes nele; mas os publicanos e as mulheres de má vida acreditaram. E vós, que bem o vistes, não vos arrependestes, acreditando nele».</p><h3> - </h3><p></p><hr><h3>Santa Maria Crucificada de Rosa (religiosa, fundadora, +1855)</h3><h3>Santa Cristina (mártir cristã, séc. IV)</h3>"
		},
		{
			"id": "16",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Livro de Isaías - 45,6b-8.18.21b-25.</h3><p>«Eu sou o Senhor e não há outro.<br />Formo a luz e crio as trevas, dou a felicidade e crio a desgraça. Sou Eu, o Senhor, que faço tudo isto.<br />Derramai, ó céus, o orvalho lá do alto e as nuvens chovam a justiça; abra-se a terra e germine a salvação e com ela floresça a justiça. Sou Eu, o Senhor, que o realizo».<br />Assim fala o Senhor, que criou os céus, o Deus que formou a terra e a consolida, que não a criou para ficar deserta, mas a formou para ser habitada: «Eu sou o Senhor e não há outro». Quem anunciou tudo isto no passado? Quem o predisse há tanto tempo?<br />Não fui Eu, o Senhor? Não há outro Deus além de Mim; Eu sou o Deus justo e salvador e não há outro.<br />Voltai-vos para Mim e sereis salvos, todos os confins da terra, porque Eu sou Deus e não há outro.<br />Juro pelo meu nome, é justo o que sai da minha boca, a minha palavra é irrevogável: Diante de Mim se hão de dobrar todos os joelhos, em meu nome hão de jurar todas as línguas,<br />dizendo: ‘Só no Senhor está a justiça e a fortaleza’». Hão de vir, cobertos de vergonha, à sua presença. todos os que se levantaram contra Ele.<br />No Senhor terá salvação e glória toda a descendência de Israel.</p><h3>Livro dos Salmos - 85(84),9ab-10.11-12.13-14.</h3><p>Deus fala de paz ao seu povo e aos seus fiéis<br />e a quantos de coração a Ele se convertem.<br />A sua salvação está perto dos que O temem, <br />e a sua glória habitará na nossa terra.<br />Encontraram-se a misericórdia e a fidelidade, <br />abraçaram-se a paz e a justiça.<br />A fidelidade vai germinar da Terra, <br />e a justiça descerá do Céu.<br />O Senhor dará ainda o que é bom, <br />e a nossa terra produzirá os seus frutos.<br />A justiça caminhará à sua frente, <br />e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Lucas - 7,19-23.</h3><p>Naquele tempo, João Baptista chamou dois dos seus discípulos e enviou-os ao Senhor com esta mensagem: «És Tu Aquele que havia de vir ou devemos esperar outro?»<br />Ao chegarem junto de Jesus, os homens disseram-Lhe: «João Baptista mandou-nos perguntar-Te: ‘És Tu Aquele que havia de vir ou devemos esperar outro?’»<br />Nessa altura Jesus curou muitas pessoas, de doenças, padecimentos e espíritos malignos, e deu a vista a muitos cegos.<br />Então respondeu-lhes: «Ide contar a João o que vistes e ouvistes: os cegos vêem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos ressuscitam e aos pobres é anunciado o Evangelho;<br />e feliz daquele que não encontrar em Mim ocasião de queda».</p><h3> - </h3><p></p><hr><h3>Beata Maria do Anjos (virgem, +1717)</h3><h3>Santo Eusébio (papa, mártir, +309)</h3>"
		},
		{
			"id": "17",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Livro do Génesis - 49,2.8-10.</h3><p>Naqueles dias, Jacob chamou os seus filhos e disse-lhes: «Reuni-vos e escutai, filhos de Jacob. escutai Israel, vosso pai.<br />Judá, os teus irmãos hão de louvar-te, a tua mão pesará sobre a cabeça dos teus inimigos e os filhos de teu pai hão de inclinar-se diante de ti.<br />Judá, tu és um leão novo: voltaste, meu filho, com a tua presa. Ele dobra o joelho e deita-se como o leão, ou como a leoa: quem o fará levantar-se?<br />O cetro não se afastará de Judá, nem o bastão de comando de entre os seus pés, até que venha Aquele a quem pertence e a quem os povos hão de obedecer».</p><h3>Livro dos Salmos - 72(71),2.3-4ab.7-8.17.</h3><p>Ó Deus, dai ao rei o poder de julgar<br />e a vossa justiça ao filho do rei. <br />Ele governará o vosso povo com justiça <br />e os vossos pobres com equidade.<br />Os montes trarão a paz ao povo<br />e as colinas a justiça.<br />Ele fará justiça aos humildes<br />e salvará os indigentes.<br />Florescerá a justiça nos seus dias <br />e uma grande paz até ao fim dos tempos.<br />Ele dominará de um ao outro mar, <br />do grande rio até aos confins da Terra.<br />O seu nome será eternamente bendito <br />e durará tanto como a luz do Sol; <br />nele serão abençoadas todas as nações, <br />todos os povos da Terra o hão de bendizer.</p><h3>Evangelho segundo São Mateus - 1,1-17.</h3><p>Genealogia de Jesus Cristo, Filho de David, Filho de Abraão:<br />Abraão gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmãos.<br />Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Arão;<br />Arão gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;<br />Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;<br />Jessé gerou o rei David. David, da mulher de Urias, gerou Salomão;<br />Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;<br />Asa gerou Josafat; Josafat gerou Jorão; Jorão gerou Ozias;<br />Ozias gerou Joatão; Joatão gerou Acaz; Acaz gerou Ezequias;<br />Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;<br />Josias gerou Jeconias e seus irmãos, ao tempo do desterro de Babilónia.<br />Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;<br />Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;<br />Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;<br />Eliud gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacob;<br />Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br />Assim, todas estas gerações são: de Abraão a David, catorze gerações; de David ao desterro de Babilónia, catorze gerações; do desterro de Babilónia até Cristo, catorze gerações.</p><h3> - </h3><p></p><hr><h3>S. Lázaro (amigo de Jesus, séc. I)</h3><h3>Santa Olímpia (viúva, diaconisa, +408)</h3>"
		},
		{
			"id": "18",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Livro de Jeremias - 23,5-8.</h3><p>«Dias virão — diz o Senhor — em que farei surgir para David um rebento justo. Será um verdadeiro rei e governará com sabedoria: há de exercer no país o direito e a justiça.<br />Nos seus dias, Judá será salvo e Israel viverá em segurança. Este será o seu nome: \"O Senhor é a nossa justiça\"».<br />Por isso, dias virão — oráculo do Senhor — em que já não se dirá: \"Vive o Senhor, que fez sair os filhos de Israel da terra do Egito\";<br />mas sim: \"Vive o Senhor, que fez sair e regressar os descendentes da casa de Israel da região do norte e de todos os países em que os tinha dispersado, para poderem habitar na sua própria terra\"».</p><h3>Livro dos Salmos - 72(71),2.12-13.18-19.</h3><p>Ó Deus, dai ao rei o poder de julgar<br />e a vossa justiça ao filho do rei. <br />Ele governará o vosso povo com justiça <br />e os vossos pobres com equidade.<br />Socorrerá o pobre que pede auxílio <br />e o miserável que não tem amparo.<br />Terá compaixão dos fracos e dos pobres <br />e defenderá a vida dos oprimidos.<br />Bendito seja o Senhor, Deus de Israel:<br />só Ele faz maravilhas.<br />Bendito para sempre o seu nome glorioso:<br />toda a Terra se encha da sua glória.</p><h3>Evangelho segundo São Mateus - 1,18-24.</h3><p>O nascimento de Jesus deu-se do seguinte modo: Maria, sua Mãe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br />Mas José, seu esposo, que era justo e não queria difamá-la, resolveu repudiá-la em segredo.<br />Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, não temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br />Ela dará à luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br />Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br />«A Virgem conceberá e dará à luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».<br />Quando despertou do sono, José fez como o Anjo do Senhor lhe ordenara e recebeu sua esposa.</p><h3> - </h3><p></p><hr><h3>Santa Maria na sua expectação ()</h3><h3>S. Flávio (presbítero, eremita, séc. VI)</h3>"
		},
		{
			"id": "19",
			"imagen": "Sábado",
			"contenido": "<h3>Livro dos Juízes - 13,2-7.24-25a.</h3><p>Naqueles dias, vivia em Soreá um homem da tribo de Dã, chamado Manoé, cuja mulher, sendo estéril, não tinha filhos.<br />O Anjo do Senhor apareceu a essa mulher e disse-lhe: «És estéril e sem filhos, mas conceberás e darás à luz um filho.<br />Agora tem cuidado: não bebas vinho nem outra bebida alcoólica, nem comas nada impuro, porque vais conceber e dar à luz um filho.<br />A navalha não tocará na sua cabeça, porque o menino será consagrado a Deus desde o seio materno e começará a libertar Israel das mãos dos filisteus».<br />A mulher foi dizer ao marido: «Veio ter comigo um homem de Deus. Tinha o aspeto de um Anjo do Senhor, cheio de majestade. Não lhe perguntei donde vinha, nem ele me revelou o seu nome.<br />Mas disse-me: \"Conceberás e darás à luz um filho. Agora não bebas vinho nem outra bebida alcoólica e não comas nada impuro, porque o menino será consagrado a Deus desde o seio materno até ao dia da sua morte\"».<br />A mulher deu à luz um filho e pôs-lhe o nome de Sansão. O menino cresceu e o Senhor abençoou-o.<br />Foi em Maané-Dan, entre Sorá e Estaol, que o espírito do Senhor começou a agitar Sansão.</p><h3>Livro dos Salmos - 71(70),3-4a.5-6ab.16-17.</h3><p>Sede para mim um refúgio seguro,<br />a fortaleza da minha salvação.<br />Vós sois a minha defesa e o meu refúgio:<br />meu Deus, salvai-me do pecador.<br />Sois Vós, Senhor, a minha esperança, <br />a minha confiança desde a juventude.<br />Desde o nascimento Vós me sustentais,<br />desde o seio materno sois o meu protetor.<br />Meu Deus, hei de narrar os vossos feitos grandiosos,<br />recordarei, Senhor, a vossa justiça sem igual.<br />Desde a juventude Vós me ensinais <br />e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São Lucas - 1,5-25.</h3><p>Nos dias de Herodes, rei da Judeia, vivia um sacerdote chamado Zacarias, da classe de Abias, cuja esposa era descendente de Aarão e se chamava Isabel.<br />Eram ambos justos aos olhos de Deus e cumpriam irrepreensivelmente todos os mandamentos e leis do Senhor.<br />Não tinham filhos, porque Isabel era estéril e os dois eram de idade avançada.<br />Quando Zacarias exercia as funções sacerdotais diante de Deus, no turno da sua classe,<br />coube-lhe em sorte, segundo o costume sacerdotal, entrar no Santuário do Senhor para oferecer o incenso.<br />Toda a assembleia do povo, durante a oblação do incenso, estava cá fora em oração.<br />Apareceu-lhe então o Anjo do Senhor, de pé, à direita do altar do incenso.<br />Ao vê-lo, Zacarias ficou perturbado e encheu-se de temor.<br />Mas o Anjo disse-lhe: «Não temas, Zacarias, porque a tua súplica foi atendida. Isabel, tua esposa, dar-te-á um filho, ao qual porás o nome de João.<br />Será para ti motivo de grande alegria e muitos hão de alegrar-se com o seu nascimento,<br />porque será grande aos olhos do Senhor. Não beberá vinho nem bebida alcoólica; será cheio do Espírito Santo desde o seio materno<br />e reconduzirá muitos dos filhos de Israel ao Senhor, seu Deus.<br />Irá à frente do Senhor, com o espírito e o poder de Elias, para fazer voltar os corações dos pais a seus filhos e os rebeldes à sabedoria dos justos, a fim de preparar um povo para o Senhor».<br />Zacarias disse ao Anjo: «Como hei de saber que é assim, se eu estou velho e a minha esposa de idade avançada?».<br />O Anjo respondeu-lhe: «Eu sou Gabriel, que assisto na presença de Deus e fui enviado para te anunciar esta boa nova.<br />Mas tu vais guardar silêncio, sem poder falar, até ao dia em que tudo isto aconteça, por não teres acreditado nas minhas palavras, que se cumprirão a seu tempo.<br />Entretanto, o povo esperava por Zacarias e admirava-se por ele se demorar no Santuário.<br />Quando ele saiu, não lhes podia falar e então compreenderam que tinha tido uma visão no Santuário. Ele fazia-lhes sinais e continuava mudo.<br />Ao terminarem os seus dias de serviço, Zacarias voltou para casa.<br />Algum tempo depois, Isabel, sua esposa, concebeu e permaneceu oculta durante cinco meses, dizendo:<br />«Assim procedeu o Senhor para comigo nos dias em que Se dignou livrar-me desta desonra diante dos homens».</p><h3> - </h3><p></p><hr><h3>Beato Urbano V (papa, +1370)</h3><h3>S. Nemésio (mártir, séc. III)</h3>"
		},
		{
			"id": "20",
			"imagen": "Domingo",
			"contenido": "<h3>2.º Livro de Samuel - 7,1-5.8b-12.14a.16.</h3><p>Quando David já morava em sua casa e o Senhor lhe deu tréguas de todos os inimigos que o rodeavam,<br />o rei disse ao profeta Natã: «Como vês, eu moro numa casa de cedro e a arca de Deus está debaixo de uma tenda».<br />Natã respondeu ao rei: «Faz o que te pede o coração, porque o Senhor está contigo».<br />Nessa mesma noite, o Senhor falou a Natã, dizendo:<br />«Vai dizer ao meu servo David: Assim fala o Senhor: Pensas edificar um palácio para Eu habitar?<br />Tirei-te das pastagens onde guardavas os rebanhos, para seres o chefe do meu povo de Israel.<br />Estive contigo em toda a parte por onde andaste e exterminei diante de ti todos os teus inimigos. Dar-te-ei um nome tão ilustre como o nome dos grandes da terra.<br />Prepararei um lugar para o meu povo de Israel e nele o instalarei para que habite nesse lugar, sem que jamais tenha receio e sem que os maus tornem a oprimi-lo como outrora,<br />quando Eu constituía juízes no meu povo de Israel. Farei que vivas seguro de todos os teus inimigos. E o Senhor anuncia que te vai fazer uma casa.<br />Quando chegares ao termo dos teus dias e fores repousar com os teus pais, estabelecerei em teu lugar um descendente que há de nascer de ti e consolidarei a sua realeza.<br />Serei para ele um Pai e ele será para Mim um filho.<br />A tua casa e o teu reino permanecerão para sempre diante de Mim. O teu trono será firme para sempre\"».</p><h3>Livro dos Salmos - 89(88),2-3.4-5.27.29.</h3><p>Cantarei eternamente as misericórdias do Senhor <br />e para sempre proclamarei a sua fidelidade.<br />Vós dissestes: <br />«A bondade está estabelecida para sempre», <br />no Céu permanece firme a vossa fidelidade.<br />Concluí uma aliança com o meu eleito, <br />fiz um juramento a David, meu servo:<br />Conservarei a tua descendência para sempre, <br />estabelecerei o teu trono por todas as gerações.<br />Ele Me invocará: «Vós sois meu pai, <br />meu Deus, meu Salvador».<br />Assegurar-lhe-ei para sempre o meu favor, <br />a minha aliança com ele será irrevogável.</p><h3>Carta aos Romanos - 16,25-27.</h3><p>Irmãos:<br />Seja dada glória a Deus, que tem o poder de vos confirmar, segundo o Evangelho que eu proclamo, anunciando Jesus Cristo. Esta é a revelação do mistério que estava encoberto desde os tempos eternos,<br />mas agora foi manifestado e dado a conhecer a todos os povos pelas escrituras dos Profetas, segundo a ordem do Deus eterno, para que eles sejam conduzidos à obediência da fé.<br />A Deus, o único sábio, por Jesus Cristo, seja dada glória pelos séculos dos séculos. Amen.</p><h3>Evangelho segundo São Lucas - 1,26-38.</h3><p>Naquele tempo, o Anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,<br />a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.<br />Tendo entrado onde ela estava, disse o Anjo: «Ave, cheia de graça, o Senhor está contigo».<br />Ela ficou perturbada com estas palavras e pensava que saudação seria aquela.<br />Disse-lhe o Anjo: «Não temas, Maria, porque encontraste graça diante de Deus.<br />Conceberás e darás à luz um Filho, a quem porás o nome de Jesus.<br />Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;<br />reinará eternamente sobre a casa de Jacob e o seu reinado não terá fim».<br />Maria disse ao Anjo: «Como será isto, se eu não conheço homem?».<br />O Anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso o Santo que vai nascer será chamado Filho de Deus.<br />E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;<br />porque a Deus nada é impossível».<br />Maria disse então: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».</p><hr><h3>S. Domingos de Silos (abade, +1073)</h3><h3>S. Teófilo de Alexandria ()</h3>"
		},
		{
			"id": "21",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Livro do Cântico dos Cânticos - 2,8-14.</h3><p>Eis a voz de meu amado! Ei-lo que chega, correndo pelos montes, saltando sobre as colinas.<br />O meu amado é semelhante a uma gazela ou ao filhinho da corça. Ei-lo detrás do nosso muro, a olhar pela janela, a espreitar através das grades.<br />O meu amado ergue a voz e diz-me:<br />«Levanta-te, minha amada, formosa minha, e vem. Já passou o inverno, já se foram e cessaram as chuvas.<br />Desabrocharam as flores sobre a terra; chegou o tempo das canções e já se ouve nos nossos campos a voz da rola.<br />Na figueira começam a brotar os primeiros figos e a vinha em flor exala o seu perfume. Levanta-te, minha amada, formosa minha, e vem.<br />Minha pomba, escondida nas fendas dos rochedos, ao abrigo das encostas escarpadas, mostra-me o teu rosto, deixa-me ouvir a tua voz. A tua voz é suave e o teu rosto é encantador».</p><h3>Livro dos Salmos - 33(32),2-3.11-12.20-21.</h3><p>Louvai o Senhor com a cítara, <br />cantai-Lhe salmos ao som da harpa.<br />Cantai-Lhe um cântico novo, <br />cantai-Lhe com arte e com alma.<br />O plano do Senhor permanece eternamente <br />e os desígnios do seu coração por todas as gerações.<br />Feliz a nação que tem o Senhor por seu Deus, <br />o povo que Ele escolheu para sua herança.<br />A nossa alma espera o Senhor: <br />Ele é o nosso amparo e protetor.<br />Nele se alegra o nosso coração, <br />em seu nome santo pomos a nossa confiança.</p><h3>Evangelho segundo São Lucas - 1,39-45.</h3><p>Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direção a uma cidade de Judá.<br />Entrou em casa de Zacarias e saudou Isabel.<br />Quando Isabel ouviu a saudação de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo<br />e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.<br />Donde me é dado que venha ter comigo a Mãe do meu Senhor?<br />Na verdade, logo que chegou aos meus ouvidos a voz da tua saudação, o menino exultou de alegria no meu seio.<br />Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».</p><h3> - </h3><p></p><hr><h3>S. Pedro Canísio (presbítero, Doutor da Igreja, +1597)</h3><h3> ()</h3>"
		},
		{
			"id": "22",
			"imagen": "Terça-Feira",
			"contenido": "<h3>1.º Livro de Samuel - 1,24-28.</h3><p>Naqueles dias, Ana tomou Samuel consigo e, levando um novilho de três anos, três medidas de farinha e um odre de vinho, conduziu-o à casa do Senhor, em Silo. O menino era muito pequeno.<br />Imolaram o touro e apresentaram o menino a Heli.<br />Ana disse-lhe: «Ouve, meu senhor. Por tua vida, eu sou aquela mulher que esteve aqui orando ao Senhor na tua presença.<br />Eis o menino por quem orei: o Senhor ouviu a minha súplica.<br />Por isso também eu o ofereço para que seja consagrado ao Senhor todos os dias da sua vida». E adoraram o Senhor.</p><h3>1.º Livro de Samuel - 2,1.4-5.6-7.8abcd.</h3><p>Exulta o meu coração no Senhor, <br />no meu Deus se eleva a minha fronte. <br />Abre-se a minha boca contra os inimigos, <br />porque me alegro com a vossa salvação.<br />A arma dos fortes foi destruída <br />e os fracos foram revestidos de força.<br />Os que viviam na abundância andam em busca de pão <br />e os que tinham fome foram saciados.<br />A mulher estéril deu à luz muitos filhos  <br />e a mãe fecunda deixou de conceber.<br />É o Senhor quem dá a morte e dá a vida, <br />faz-nos descer ao túmulo e de novo nos levanta.<br />É o Senhor quem despoja e enriquece, <br />é o Senhor quem humilha e exalta.<br />Levanta do chão os que vivem prostrados,<br />retira da miséria os indigentes;<br />fá-los sentar entre os príncipes<br />e destina-lhes um lugar de honra.</p><h3>Evangelho segundo São Lucas - 1,46-56.</h3><p>A minha alma glorifica o Senhor<br />e o meu espírito se alegra em Deus, meu Salvador,<br />porque pôs os olhos na humildade da sua serva:<br />de hoje em diante me chamarão bem-aventurada <br />     todas as gerações.<br />O Todo-poderoso fez em mim maravilhas: <br />Santo é o seu nome.<br />A sua misericórdia se estende de geração em geração <br />sobre aqueles que O temem.<br />Manifestou o poder do seu braço e dispersou os soberbos.<br />Derrubou os poderosos de seus tronos e exaltou os humildes.<br />Aos famintos encheu de bens <br />e aos ricos despediu de mãos vazias.<br />Acolheu a Israel, seu servo, <br />lembrado da sua misericórdia.<br />como tinha prometido a nossos pais, <br />a Abraão e à sua descendência para sempre».<br />Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.</p><h3> - </h3><p></p><hr><h3>Santa Francisca Xavier Cabrini (religiosa, fundadora, +1917)</h3><h3> ()</h3>"
		},
		{
			"id": "23",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Livro de Malaquias - 3,1-4.23-24.</h3><p>Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu templo o Senhor a quem buscais, o Anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.<br />«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.<br />Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles serão para o Senhor os que apresentam a oblação segundo a justiça.<br />Então a oblação de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora.<br />Eu vos enviarei o profeta Elias, antes de chegar o dia grande e terrível do Senhor.<br />Ele reconduzirá o coração dos pais a seus filhos e o coração dos filhos a seus pais, para que Eu não venha ferir de maldição a Terra».</p><h3>Livro dos Salmos - 25(24),4bc-5ab.8-9.10.14.</h3><p>Mostrai-me, Senhor, os vossos caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me,<br />porque Vós sois Deus, meu Salvador.<br />O Senhor é bom e reto, <br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça <br />e dá-lhes a conhecer os seus caminhos.<br />Os caminhos do Senhor são misericórdia e fidelidade <br />para os que guardam a sua aliança e os seus preceitos.<br />O Senhor trata com familiaridade os que O temem <br />e dá-lhes a conhecer a sua aliança.</p><h3>Evangelho segundo São Lucas - 1,57-66.</h3><p>Naquele tempo, chegou a altura de Isabel ser mãe e deu à luz um filho.<br />Os seus vizinhos e parentes souberam que o Senhor lhe tinha feito tão grande benefício e congratularam-se com ela.<br />Oito dias depois, vieram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias.<br />Mas a mãe interveio e disse: «Não, ele vai chamar-se João».<br />Disseram-lhe: «Não há ninguém da tua família que tenha esse nome».<br />Perguntaram então ao pai, por meio de sinais, como queria que o menino se chamasse.<br />O pai pediu uma tábua e escreveu: «O seu nome é João». Todos ficaram admirados.<br />Imediatamente se lhe abriu a boca e se lhe soltou a língua e começou a falar, bendizendo a Deus.<br />Todos os vizinhos se encheram de temor e por toda a região montanhosa da Judeia se divulgaram estes factos.<br />Quantos os ouviam contar guardavam-nos em seu coração e diziam: «Quem virá a ser este menino?». Na verdade, a mão do Senhor estava com ele.</p><h3> - </h3><p></p><hr><h3>Santa Vitória (mártir, séc. III)</h3><h3>Santo Ivo (presbítero, advogado, +1303)</h3>"
		},
		{
			"id": "24",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Livro de Isaías - 9,1-6.</h3><p>O povo que andava nas trevas viu uma grande luz; para aqueles que habitavam nas sombras da morte uma luz começou a brilhar.<br />Multiplicastes a sua alegria, aumentastes o seu contentamento. Rejubilam na vossa presença, como os que se alegram no tempo da colheita, como exultam os que repartem despojos.<br />Vós quebrastes, como no dia de Madiã, o jugo que pesava sobre o povo, o madeiro que ele tinha sobre os ombros e o bastão do opressor.<br />Todo o calçado ruidoso da guerra e toda a veste manchada de sangue serão lançados ao fogo e tornar-se-ão pasto das chamas.<br />Porque um menino nasceu para nós um filho nos foi dado. Tem o poder sobre os ombros e será chamado Conselheiro admirável, Deus forte, Pai eterno, Príncipe da paz.<br />O seu poder será engrandecido numa paz sem fim, sobre o trono de David e sobre o seu reino, para o estabelecer e consolidar por meio do direito e da justiça, agora e para sempre. Assim o fará o Senhor do Universo.</p><h3>Livro dos Salmos - 96(95),1-2a.2b-3.11-12.13.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor, Terra inteira,<br />cantai ao Senhor, bendizei o seu nome.<br />Anunciai dia a dia a sua salvação,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />Alegrem-se os céus, exulte a Terra, <br />ressoe o mar e tudo o que ele contém,<br />exultem os campos e quanto neles existe, <br />alegrem-se as árvores das florestas.<br />Diante do Senhor que vem, <br />que vem para julgar a Terra. <br />Julgará o mundo com justiça <br />e os povos com fidelidade.</p><h3>Carta a  Tito - 2,11-14.</h3><p>Caríssimo: Manifestou-se a graça de Deus, fonte de salvação para todos os homens.<br />Ela nos ensina a renunciar à impiedade e aos desejos mundanos para vivermos, no tempo presente, com temperança, justiça e piedade,<br />aguardando a ditosa esperança e a manifestação da glória do nosso grande Deus e Salvador, Jesus Cristo,<br />que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras.</p><h3>Evangelho segundo São Lucas - 2,1-14.</h3><p>Naqueles dias, saiu um decreto de César Augusto, para ser recenseada toda a Terra.<br />Este primeiro recenseamento efetuou-se quando Quirino era governador da Síria.<br />Todos se foram recensear, cada um à sua cidade.<br />José subiu também da Galileia, da cidade de Nazaré, à Judeia, à cidade de David, chamada Belém, por ser da casa e da descendência de David,<br />a fim de se recensear com Maria, sua esposa, que estava para ser mãe.<br />Enquanto ali se encontravam, chegou o dia de ela dar à luz<br />e teve o seu Filho primogénito. Envolveu-O em panos e deitou-O numa manjedoura, porque não havia lugar para eles na hospedaria.<br />Havia naquela região uns pastores que viviam nos campos e guardavam de noite os rebanhos.<br />O Anjo do Senhor aproximou-se deles, e a glória do Senhor cercou-os de luz; e eles tiveram grande medo.<br />Disse-lhes o Anjo: «Não temais, porque vos anuncio uma grande alegria para todo o povo:<br />nasceu-vos hoje, na cidade de David, um Salvador, que é Cristo Senhor.<br />Isto vos servirá de sinal: encontrareis um Menino recém-nascido, envolto em panos e deitado numa manjedoura».<br />Imediatamente juntou-se ao Anjo uma multidão do exército celeste, que louvava a Deus, dizendo:<br />«Glória a Deus nas alturas e paz na Terra aos homens por Ele amados».</p><hr><h3>S. Charbel Makhlouf (monge, eremita, +1898)</h3><h3>Santa Adélia (abadessa, +728)</h3>"
		},
		{
			"id": "25",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Livro de Isaías - 52,7-10.</h3><p>Como são belos sobre os montes os pés do mensageiro que anuncia a paz, que traz a boa nova, que proclama a salvação e diz a Sião: «O teu Deus é Rei».<br />Eis o grito das tuas sentinelas que levantam a voz. Todas juntas soltam brados de alegria, porque veem com os próprios olhos o Senhor que volta para Sião.<br />Rompei todas em brados de alegria, ruínas de Jerusalém, porque o Senhor consola o seu povo, resgata Jerusalém.<br />O Senhor descobre o seu santo braço à vista de todas as nações, e todos os confins da Terra verão a salvação do nosso Deus.</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.<br />Cantai ao Senhor ao som da cítara, <br />ao som da cítara e da lira;<br />ao som da tuba e da trombeta, <br />aclamai o Senhor, nosso Rei.</p><h3>Carta aos Hebreus - 1,1-6.</h3><p>Muitas vezes e de muitos modos falou Deus antigamente aos nossos pais, pelos Profetas.<br />Nestes dias, que são os últimos, falou-nos por seu Filho, a quem fez herdeiro de todas as coisas e pelo qual também criou o universo.<br />Sendo o Filho esplendor da sua glória e imagem da sua substância, tudo sustenta com a sua palavra poderosa. Depois de ter realizado a purificação dos pecados, sentou-Se à direita da Majestade no alto dos Céus,<br />e ficou tanto acima dos Anjos quanto mais sublime que o deles é o nome que recebeu em herança.<br />Na verdade, a qual dos Anjos disse Deus alguma vez: «Tu és meu Filho, Eu hoje Te gerei»? E ainda: «Eu serei para Ele um Pai, e Ele será para Mim um Filho»?<br />E de novo, quando introduziu no mundo o seu Primogénito, disse: «Adorem-no todos os Anjos de Deus».</p><h3>Evangelho segundo São João - 1,1-18.</h3><p>No princípio era o Verbo e o Verbo estava com Deus e o Verbo era Deus.<br />No princípio, Ele estava com Deus.<br />Tudo se fez por meio dele e sem Ele nada foi feito.<br />Nele estava a vida e a vida era a luz dos homens.<br />A luz brilha nas trevas e as trevas não a receberam.<br />Apareceu um homem enviado por Deus, chamado João.<br />Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.<br />Ele não era a luz, mas veio para dar testemunho da luz.<br />O Verbo era a luz verdadeira, que, vindo ao mundo, ilumina todo o homem.<br />Estava no mundo e o mundo, que foi feito por Ele, não O conheceu.<br />Veio para o que era seu e os seus não O receberam.<br />Mas àqueles que O receberam e acreditaram no seu nome, deu-lhes o poder de se tornarem filhos de Deus.<br />Estes não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.<br />E o Verbo fez-Se carne e habitou entre nós. Nós vimos a sua glória, glória que Lhe vem do Pai como Filho Unigénito, cheio de graça e de verdade.<br />João dá testemunho dele, exclamando: «Era deste que eu dizia: \"O que vem depois de mim passou à minha frente, porque existia antes de mim\"».<br />Na verdade, foi da sua plenitude que todos nós recebemos graça sobre graça.<br />Porque, se a Lei foi dada por meio de Moisés, a graça e a verdade vieram por meio de Jesus Cristo.<br />A Deus, nunca ninguém O viu. O Filho Unigénito, que está no seio do Pai, é que O deu a conhecer.</p><hr><h3> ()</h3><h3> ()</h3>"
		},
		{
			"id": "26",
			"imagen": "Sábado",
			"contenido": "<h3>Livro dos Atos dos Apóstolos - 6,8-10.7,54-59.</h3><p>Naqueles dias, Estêvão, cheio de graça e fortaleza, fazia grandes prodígios e milagres entre o povo.<br />Entretanto, alguns membros da sinagoga chamada dos Libertos, oriundos de Cirene, de Alexandria, da Cilícia e da Ásia, vieram discutir com Estêvão,<br />mas não eram capazes de resistir à sabedoria e ao Espírito Santo com que ele falava.<br />Ao ouvirem estas palavras, estremeciam de raiva em seu coração e rangiam os dentes contra Estêvão.<br />Mas ele, cheio do Espírito Santo, de olhos fitos no Céu, viu a glória de Deus e Jesus de pé à sua direita e exclamou:<br />e exclamou: «Vejo o Céu aberto e o Filho do homem de pé à direita de Deus».<br />Então levantaram um grande clamor e taparam os ouvidos; depois atiraram-se todos contra ele,<br />empurraram-no para fora da cidade e começaram a apedrejá-lo. As testemunhas colocaram os mantos aos pés de um jovem chamado Saulo.<br />Enquanto o apedrejavam, Estêvão orava, dizendo: «Senhor Jesus, recebe o meu espírito».</p><h3>Livro dos Salmos - 31(30),3cd-4.6.8ab.16bc.17.</h3><p>Sede a rocha do meu refúgio<br />e a fortaleza da minha salvação;<br />porque Vós sois a minha força e o meu refúgio, <br />por amor do vosso nome, guiai-me e conduzi-me.<br />Em vossas mãos entrego o meu espírito, <br />Senhor, Deus fiel, salvai-me.<br />Hei de exultar e alegrar-me com a vossa misericórdia.<br />porque conhecestes as angústias da minha alma.<br />Livrai-me das mãos dos meus inimigos.<br />e de quantos me perseguem.<br />Fazei brilhar sobre mim a vossa face, <br />salvai-me pela vossa bondade.</p><h3>Evangelho segundo São Mateus - 10,17-22.</h3><p>Naquele tempo, disse Jesus aos seus apóstolos: «Tende cuidado com os homens: hão de entregar-vos aos tribunais e açoitar-vos nas sinagogas.<br />Por minha causa, sereis levados à presença de governadores e reis, para dar testemunho diante deles e das nações.<br />Quando vos entregarem, não vos preocupeis em saber como falar nem com o que dizer, porque nessa altura vos será sugerido o que deveis dizer;<br />porque não sereis vós a falar, mas é o Espírito do vosso Pai que falará em vós.<br />O irmão entregará à morte o irmão e o pai entregará o filho. Os filhos hão de erguer-se contra os pais e causar-lhes a morte.<br />E sereis odiados por todos por causa do meu nome. Mas aquele que perseverar até ao fim, esse será salvo.</p><h3> - </h3><p></p><hr><h3>Santo Estêvão (diácono, primeiro mártir, séc. I)</h3><h3> ()</h3>"
		},
		{
			"id": "27",
			"imagen": "Domingo",
			"contenido": "<h3>Livro do Génesis - 15,1-6.21,1-3.</h3><p>Naqueles dias, foi dirigida a Abrão a palavra do Senhor numa visão: «Não temas, Abrão: Eu sou o teu escudo; será grande a tua recompensa».<br />Abrão respondeu: «Senhor, meu Deus, que me dareis? Vou partir desta vida sem descendência e o herdeiro da minha casa é Eliezer de Damasco».<br />E continuou: «Vós não me destes descendência e um servo nascido na minha casa é que será o meu herdeiro».<br />Então a palavra do Senhor foi-lhe dirigida nestes termos: «Não é ele que será o teu herdeiro; o teu herdeiro vai ser alguém nascido do teu sangue».<br />Deus levou Abrão para fora de casa e disse-lhe: «Olha para o céu e conta as estrelas, se as puderes contar». E acrescentou: «Assim será a tua descendência».<br />Abrão acreditou no Senhor, o que lhe foi atribuído como justiça.<br />O Senhor visitou Sara, como lhe tinha dito, e realizou nela o que prometera.<br />Sara concebeu e, na data marcada por Deus, deu um filho a Abraão, quando este já era velho.<br />Ao filho que lhe nascera de Sara, deu Abraão o nome de Isaac.</p><h3>Livro dos Salmos - 105(104),1b-2.3-4.5-6.8-9.</h3><p>Louvai o Senhor, aclamai o seu nome, <br />anunciai entre os povos as suas obras.<br />Cantai-Lhe salmos e hinos, <br />proclamai todas as suas maravilhas.<br />Gloriai-vos no seu nome santo, <br />exulte o coração dos que procuram o Senhor.<br />Procurai o Senhor e o seu poder, <br />buscai sempre a sua face.<br />Recordai as suas maravilhas, <br />os seus prodígios e os oráculos da sua boca.<br />Vós, descendentes de Abraão, seu servo, <br />filhos de Jacob, seu eleito,<br />Ele recorda sempre a sua aliança, <br />a palavra que empenhou para mil gerações,<br />o pacto que estabeleceu com Abraão, <br />o juramento que fez a Isaac.</p><h3>Carta aos Hebreus - 11,8.11-12.17-19.</h3><p>Irmãos: Pela fé, Abraão, ao ser chamado, obedeceu e partiu para um lugar que havia de receber como herança e partiu sem saber para onde ia.<br />Pela fé, também Sara recebeu o poder de ser mãe já depois de passada a idade, porque acreditou na fidelidade d’Aquele que lho prometeu.<br />É por isso também que de um só homem – um homem que a morte já espreitava – nasceram descendentes tão numerosos como as estrelas do céu e como a areia que há na praia do mar.<br />Pela fé, Abraão, submetido à prova, ofereceu o seu filho único Isaac, que era o depositário das promessas,<br />como lhe tinha sido dito: «Por Isaac será assegurada a tua descendência».<br />Ele considerava que Deus pode ressuscitar os mortos; por isso, numa espécie de prefiguração, ele recuperou o seu filho.</p><h3>Evangelho segundo São Lucas - 2,22-40.</h3><p>Ao chegarem os dias da purificação, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br />como está escrito na Lei do Senhor: «Todo o filho primogénito varão será consagrado ao Senhor»,<br />e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br />Vivia em Jerusalém um homem chamado Simeão, homem justo e piedoso, que esperava a consolação de Israel; e o Espírito Santo estava nele.<br />O Espírito Santo revelara-lhe que não morreria antes de ver o Messias do Senhor;<br />e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br />Simeão recebeu-O em seus braços e bendisse a Deus, exclamando:<br />«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br />porque os meus olhos viram a vossa salvação,<br />que pusestes ao alcance de todos os povos:<br />luz para se revelar às nações e glória de Israel, vosso povo».<br />O pai e a mãe do Menino Jesus estavam admirados com o que dele se dizia.<br />Simeão abençoou-os e disse a Maria, sua Mãe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradição;<br />e uma espada trespassará a tua alma - assim se revelarão os pensamentos de todos os corações».<br />Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br />e tinha vivido casada sete anos após o tempo de donzela e viúva até aos oitenta e quatro. Não se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br />Estando presente na mesma ocasião, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertação de Jerusalém.<br />Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br />Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele.</p><hr><h3>S. João (Apóstolo e Evangelista)</h3><h3>Santa Fabíola (viúva, +399)</h3>"
		},
		{
			"id": "28",
			"imagen": "Segunda-feira",
			"contenido": "<h3>1.ª Carta de São João - 1,5-10.2,1-2.</h3><p>Caríssimos: Esta é a mensagem que ouvimos de Jesus Cristo e vos anunciamos: Deus é luz e nele não há trevas.<br />Se dissermos que estamos em comunhão com Ele e andarmos nas trevas, mentimos e não praticamos a verdade.<br />Mas se caminharmos na luz, como Ele vive na luz, estamos em comunhão uns com os outros e o sangue de Jesus, seu Filho, purifica-nos de todo o pecado.<br />Se dissermos que não temos pecado, enganamo-nos a nós mesmos e a verdade não está em nós.<br />Se confessarmos os nossos pecados, Ele é fiel e justo, para nos perdoar os nossos pecados e nos purificar de toda a maldade.<br />Se dissermos que não pecamos, fazemos dele um mentiroso e a sua palavra não está em nós.<br />Meus filhos, escrevo-vos isto, para que não pequeis. Mas se alguém pecar, nós temos Jesus Cristo, o Justo, como advogado junto do Pai.<br />Ele é a vítima de propiciação pelos nossos pecados, e não só pelos nossos, mas também pelos do mundo inteiro.</p><h3>Livro dos Salmos - 124(123),2-3.4-5.7b-8.</h3><p>Se o Senhor não estivesse connosco, <br />os homens que se levantaram contra nós<br />ter-nos-iam devorado vivos, no furor da sua ira.<br />As águas ter-nos-iam afogado, <br />a torrente teria passado sobre nós:<br />sobre nós teriam passado as águas impetuosas.<br />Quebrou-se a armadilha e nós ficámos livres.<br />A nossa proteção está no nome do Senhor, <br />que fez o céu e a Terra.</p><h3>Evangelho segundo São Mateus - 2,13-18.</h3><p>Depois de os Magos partirem, o Anjo do Senhor apareceu em sonhos a José e disse-lhe: «Levanta-te, toma contigo o Menino e sua Mãe e foge para o Egito; fica lá até que eu te diga, pois Herodes vai procurar o Menino para O matar».<br />José levantou-se de noite, tomou consigo o Menino e sua Mãe e partiu para o Egito<br />e ficou lá até à morte de Herodes, para se cumprir o que o Senhor anunciara pelo profeta: «Do Egito chamei o meu filho».<br />Quando Herodes percebeu que fora iludido pelos Magos, encheu-se de grande furor e mandou matar em Belém e no seu território todos os meninos de dois anos ou menos, conforme o tempo que os Magos lhe tinham indicado.<br />Cumpriu-se então o que o profeta Jeremias anunciara, ao dizer:<br />«Ouviu-se uma voz em Ramá, lamentos e gemidos sem fim: Raquel chora seus filhos e não quer ser consolada, porque eles já não existem».</p><h3> - </h3><p></p><hr><h3>Santos Inocentes (mártires, séc. I)</h3><h3>S. Teodoro (mártir, +306)</h3>"
		},
		{
			"id": "29",
			"imagen": "Terça-Feira",
			"contenido": "<h3>1.ª Carta de São João - 2,3-11.</h3><p>Caríssimos: Nós sabemos que conhecemos Jesus Cristo, se guardamos os seus mandamentos.<br />Aquele que diz conhecê-l’O e não guarda os seus mandamentos é mentiroso e a verdade não está nele.<br />Mas se alguém guarda a sua palavra, nesse o amor de Deus é perfeito. Nisto reconhecemos que estamos n’Ele.<br />Quem diz que permanece n’Ele deve também proceder como Ele procedeu.<br />Caríssimos, não vos escrevo um mandamento novo, mas um mandamento antigo, que recebestes desde o princípio. Este mandamento antigo é a palavra que ouvistes.<br />No entanto, é um mandamento novo que vos escrevo — o que é verdadeiro n’Ele e em vós—, porque as trevas estão a passar e já brilha a luz verdadeira.<br />Quem diz que está na luz e odeia o seu irmão ainda se encontra nas trevas.<br />Quem ama o seu irmão permanece na luz e não há nele ocasião de pecado.<br />Mas quem odeia o seu irmão encontra-se nas trevas, caminha nas trevas e não sabe para onde vai, porque as trevas lhe cegaram os olhos.</p><h3>Livro dos Salmos - 96(95),1-2a.2b-3.5b-6.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor, Terra inteira,<br />cantai ao Senhor, bendizei o seu nome.<br />Anunciai dia a dia a sua salvação,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />Foi o Senhor quem fez os céus:<br />diante d’Ele a honra e a majestade,<br />no seu Templo o poder e o esplendor.</p><h3>Evangelho segundo São Lucas - 2,22-35.</h3><p>Ao chegarem os dias da purificação, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br />como está escrito na Lei do Senhor: «Todo o filho primogénito varão será consagrado ao Senhor»,<br />e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br />Vivia em Jerusalém um homem chamado Simeão, homem justo e piedoso, que esperava a consolação de Israel; e o Espírito Santo estava nele.<br />O Espírito Santo revelara-lhe que não morreria antes de ver o Messias do Senhor;<br />e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br />Simeão recebeu-O em seus braços e bendisse a Deus, exclamando:<br />«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br />porque os meus olhos viram a vossa salvação,<br />que pusestes ao alcance de todos os povos:<br />luz para se revelar às nações e glória de Israel, vosso povo».<br />O pai e a mãe do Menino Jesus estavam admirados com o que dele se dizia.<br />Simeão abençoou-os e disse a Maria, sua Mãe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradição;<br />e uma espada trespassará a tua alma - assim se revelarão os pensamentos de todos os corações».</p><h3> - </h3><p></p><hr><h3>S. Tomás Becket (bispo, mártir, +1170)</h3><h3> ()</h3>"
		},
		{
			"id": "30",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>1.ª Carta de São João - 2,12-17.</h3><p>Escrevo-vos, meus filhos, porque os vossos pecados foram perdoados, pelo nome de Jesus.<br />Escrevo-vos, pais, porque conheceis Aquele que existe desde o princípio. Escrevo-vos, jovens, porque vencestes o Maligno.<br />Escrevo-vos, meus filhos, porque conheceis o Pai. Escrevo-vos, pais, porque conheceis Aquele que existe desde o princípio. Escrevo-vos, jovens, porque sois fortes e a palavra de Deus permanece em vós e vencestes o Maligno.<br />Não ameis o mundo nem o que existe no mundo. Se alguém ama o mundo, não está nele o amor do Pai.<br />Porque tudo o que há no mundo - concupiscência da carne, concupiscência dos olhos e orgulho da riqueza - não vem do Pai, mas do mundo.<br />Ora, o mundo passa com as suas concupiscências, mas aquele que faz a vontade de Deus permanece eternamente.</p><h3>Livro dos Salmos - 96(95),7-8a.8b-9.10.</h3><p>Dai ao Senhor, ó família dos povos,<br />dai ao Senhor glória e poder,<br />dai ao Senhor a glória do seu nome.<br />Levai-Lhe oferendas e entrai nos seus átrios,<br />Adorai o Senhor com ornamentos sagrados, <br />trema diante dele a Terra inteira.<br />Dizei entre as nações: «o Senhor é Rei»,<br />Sustenta o mundo e ele não vacila,<br />governa os povos com equidade.</p><h3>Evangelho segundo São Lucas - 2,36-40.</h3><p>Quando os pais de Jesus levaram o Menino a Jerusalém, a fim de O apresentarem ao Senhor, estava no Templo uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br />e tinha vivido casada sete anos após o tempo de donzela e viúva até aos oitenta e quatro. Não se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br />Estando presente na mesma ocasião, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertação de Jerusalém.<br />Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br />Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele.</p><h3> - </h3><p></p><hr><h3>Beata Margarida Colona (religiosa, +1280)</h3><h3>Santos Sabino (Exuperâncio, Marcelo e Venustiano, mártires (séc. IV))</h3>"
		},
		{
			"id": "31",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>1.ª Carta de São João - 2,18-21.</h3><p>Meus filhos, esta é a última hora. Ouvistes dizer que há de vir o Anticristo. Pois bem, surgiram já muitos anticristos e por isso sabemos que é a última hora.<br />Eles saíram do meio de nós, mas não eram dos nossos. Se fossem dos nossos, teriam ficado connosco. Assim sucedeu para ficar bem claro que nem todos eram dos nossos.<br />Vós, porém, tendes a unção que vem do Santo e todos possuís a ciência.<br />Não vos escrevo por ignorardes a verdade, mas porque a conheceis e porque nenhuma mentira provém da verdade.</p><h3>Livro dos Salmos - 96(95),1-2.11-12.13.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor, Terra inteira,<br />cantai ao Senhor, bendizei o seu nome.<br />Anunciai dia a dia a sua salvação.<br />Alegrem-se os céus, exulte a Terra, <br />ressoe o mar e tudo o que ele contém,<br />exultem os campos e quanto neles existe, <br />alegrem-se as árvores das florestas.<br />Diante do Senhor que vem, <br />que vem para julgar a Terra. <br />Julgará o mundo com justiça <br />e os povos com fidelidade.</p><h3>Evangelho segundo São João - 1,1-18.</h3><p>No princípio era o Verbo e o Verbo estava com Deus e o Verbo era Deus.<br />No princípio, Ele estava com Deus.<br />Tudo se fez por meio dele e sem Ele nada foi feito.<br />Nele estava a vida e a vida era a luz dos homens.<br />A luz brilha nas trevas e as trevas não a receberam.<br />Apareceu um homem enviado por Deus, chamado João.<br />Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.<br />Ele não era a luz, mas veio para dar testemunho da luz.<br />O Verbo era a luz verdadeira, que, vindo ao mundo, ilumina todo o homem.<br />Estava no mundo e o mundo, que foi feito por Ele, não O conheceu.<br />Veio para o que era seu e os seus não O receberam.<br />Mas àqueles que O receberam e acreditaram no seu nome, deu-lhes o poder de se tornarem filhos de Deus.<br />Estes não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.<br />E o Verbo fez-Se carne e habitou entre nós. Nós vimos a sua glória, glória que Lhe vem do Pai como Filho Unigénito, cheio de graça e de verdade.<br />João dá testemunho dele, exclamando: «Era deste que eu dizia: \"O que vem depois de mim passou à minha frente, porque existia antes de mim\"».<br />Na verdade, foi da sua plenitude que todos nós recebemos graça sobre graça.<br />Porque, se a Lei foi dada por meio de Moisés, a graça e a verdade vieram por meio de Jesus Cristo.<br />A Deus, nunca ninguém O viu. O Filho Unigénito, que está no seio do Pai, é que O deu a conhecer.</p><h3> - </h3><p></p><hr><h3>S. Silvestre I (papa, +335)</h3><h3> ()</h3>"
		}
	]
}
