{
	"data": [{
			"id": "1",
			"imagen": "martes",
			"contenido": "<p><strong>Morado De Feria, martes de la semana I de Adviento MR p. 123 (147) / Lecc. I, p. 360 LH, Salmos de la semana I</strong></p><p><strong>Otros santos: Eligio o Eloy de Noyón, presbítero y obispo. Beatas Liduina Meneguzzi. religiosa del Instituto de San Francisco de Sales; María Clementina Anwarite, religiosa de la Congregación de las Hermanas de la Sagrada Familia y mártir.</strong></p><p><strong>MENOS SAÑA<br />Is 11,1-10; Lc 10.21-24</strong></p><p>El texto profético de Isaías es un canto mesiánico que alienta a los lectores a no rendirse ante la saña y la brutalidad que se ejerce en nuestro país contra miles de víctimas. Lobos que desgarran la vida de corderos, panteras que despedazan cabritos. Solo que, en vez de fieras, se trata de hombres y mujeres con armas de alto poder que arrasan con la vida de decenas de personas por cada día que pasa. La salida de tanta violencia, la cohabitación pacífica de fuertes y débiles está muy lejana. El imperio de la ley no es costumbre en nuestra sociedad. Isaías anima a los cristianos y personas de buena voluntad a dejarnos guiar por el Espíritu de Jesús, a caminar bajo el impulso de otra dinámica, fundada en el respeto solidario hacia toda persona independientemente de cualquier particularidad social, ideológica o étnica que le caracterice. Esta sería una genuina renovación de nuestra sociedad en sintonía con los valores del Reinado de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Za 14,5.7</strong></p><p><em>Vendrá el Señor, mi Dios, y con él todos sus santos; y brillará en aquel día una gran luz.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, muéstrate propicio a nuestras súplicas y concede, a quienes están en aflicción, el auxilio de tu amor, para que, consolados por la presencia de tu Hijo que ya viene, no nos manche algún contagio del antiguo pecado. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El espíritu del Señor se posará sobre él.</em></p><p><strong>Del libro del profeta Isaías: 11, 1-10</strong></p><p>En aquel día, brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios.<br />No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura. Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey.<br />El niño jugará sobre el agujero de la víbora; la criatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país de la ciencia del Señor. Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 71, 2.7-8.12-13.17.<br /><em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <em><strong>R/.</strong></em><br />Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. <em><strong>R/.</strong></em><br />Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. <em><strong>R/.</strong></em><br />Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús se llenó de júbilo en el Espíritu Santo.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 21-24</strong></p><p>En aquella misma hora Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"¡Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".<br />Volviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 2 Tim 4, 8</strong></p><p><em>El Señor, justo juez, dará la corona merecida, a todos los que esperan con amor su venida gloriosa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo.</p>"
		},
		{
			"id": "2",
			"imagen": "miercoles",
			"contenido": "<p><strong>Morado De Feria, miércoles de la semana I de Adviento MR, p. 131 (148) / Lecc. I, p. 363/ LH, 1a. Semana.</strong></p><p><strong>Otros santos: Bibiana de Roma, virgen y mártir. Beatos: María Ángela Astorch, religiosa y abadesa de la Orden de Santa Clara; Juan (Iván) Slezyuk, presbítero, obispo y mártir.</strong></p><p><strong>EL BANQUETE UNIVERSAL<br />Is 25, 6-10; Mt 15, 29-37</strong></p><p>El texto escatológico del profeta Isaías que nos comparte la liturgia da en el clavo a uno de los más profundos e intensos anhelos de la humanidad: el final del sufrimiento. El profeta describe un mundo lavado de toda maldad. Es cierto que los que han prometido construir paraísos en esta tierra, han terminado levantando horrendos infiernos. Isaías está hablando del final de la historia. Estamos ante un texto escatológico, que habla de las cosas últimas. Ahora bien, a sabiendas que no habrá relaciones humanas perfectas en este mundo, eso no puede ser justificación para desentendernos de nuestra responsabilidad ética ante el aumento de la violencia y la brutalidad. De otro modo, estaríamos replicando la indiferencia de los discípulos de Jesús, que se desentendían de las necesidades de la gente y se sentían incapaces de mover un dedo para remediar, aunque fuera mínimamente, la situación de los hambrientos de Galilea.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2, 3; 1 Cor 4, 5</strong></p><p><em>Ven, Señor, y no tardes; ilumina lo que esconden las tinieblas y manifiéstate a todas las naciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor Dios nuestro, que con tu divino poder dispongas nuestros corazones, a fin de que, al venir tu Hijo Jesucristo, nos encuentre preparados a tomar parte en el banquete de la vida eterna y merezcamos recibir de él mismo el alimento celestial. El que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor preparará un banquete y enjugará las lágrimas de todos los rostros.</em></p><p><strong>Del libro del profeta Isaías: 25, 6-10</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos. Él arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.<br />En aquel día se dirá: \"Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 22, 1-3a. 3b-4. 5. 6.<br /><em>R/. Habitaré en la casa del Señor toda la vida.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <em><strong>R/.</strong></em><br />Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <em><strong>R/.</strong></em><br />Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <em><strong>R/.</strong></em><br />Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús sana a muchos enfermos y multiplica los panes.</em></p><p><strong>Del santo Evangelio según san Mateo: 15, 29-37</strong></p><p>En aquel tiempo, llegó Jesús a la orilla del mar de Galilea, subió al monte y se sentó. Acudió a él mucha gente, que llevaba consigo tullidos, ciegos, lisiados, sordomudos y muchos otros enfermos. Los tendieron a sus pies y él los curó. La gente se llenó de admiración, al ver que los lisiados estaban curados, que los ciegos veían, que los mudos hablaban y los tullidos caminaban; por lo que glorificaron al Dios de Israel.<br />Jesús llamó a sus discípulos y les dijo: \"Me da lástima esta gente, porque llevan ya tres días conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque pueden desmayarse en el camino\". Los discípulos le preguntaron: \"¿Dónde vamos a conseguir, en este lugar despoblado, panes suficientes para saciar a tal muchedumbre?\". Jesús les preguntó: \"¿Cuántos panes tienen?\". Ellos contestaron: \"Siete, y unos cuantos pescados\". Después de ordenar a la gente que se sentara en el suelo, Jesús tomó los siete panes y los pescados, y habiendo dado gracias a Dios, los partió y los fue entregando a los discípulos, y los discípulos a la gente. Todos comieron hasta saciarse, y llenaron siete canastos con los pedazos que habían sobrado. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 40,10; 35, 5</strong></p><p><em>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "3",
			"imagen": "jueves",
			"contenido": "<p><strong>Blanco Memoria de san Francisco Javier, presbítero MR, p. 888 (878) / Lecc. I, p. 365</strong></p><p><strong>Otros santos: Beatos Juan Nepomuceno Tschiderer, presbítero y obispo; Marcelino Rebollar Campo, Hermano Marista y mártir.</strong></p><p>Oriundo de Navarra, Francisco Javier es uno de los primeros compañeros de san Ignacio de Loyola en la Universidad de París. En 1541 lo designan para predicar el Evangelio en las Indias Orientales (portuguesas): evangeliza la India, Ceilán (Sri Lanka), las Islas Molucas y el Japón. Muere a la vista de China, totalmente consumido por la pasión de buscar la gloria de Dios y la salvación de todos los hombres. Él quería comunicar a la humanidad esta pasión soberana.</p><p><strong>OBRAS SON AMORES<br />Is 26,1-6; Mt 7, 21. 24-27</strong></p><p>El fragmento del Sermón de la Montaña que nos conserva el Evangelio de San Mateo es una clara invitación a vivir nuestra vida cristiana en clave de congruencia. No es posible sostener una silla en dos patas, hacen falta las cuatro. La vida cristiana no se reduce a rezos y proclamas morales. La caridad y la solidaridad consolidan y autentifican el valor de nuestra oración. No hay creyente verdadero donde no existe responsabilidad ética. Una casa construida sobre roca resiste los ataques del pensamiento simple, de la propaganda de los supremacistas y hasta de la polarización sembrada a los cuatro vientos desde Palacio Nacional. Una casa construida sobre arena se engaña con las fake news, con las frivolidades y la indiferencia ante el sufrimiento de las víctimas de la pandemia. Quien pretenda vivir como discípulo de Jesús no podrá dejarse arrastrar por el remolino de cualquier discurso ideológico contrario a la dignidad de toda persona.</p><p><strong>ANTÍFONA DE ENTRADA Sal 17, 50; 21,23</strong></p><p><em>Te alabaré entre las naciones, Señor, y anunciaré tu nombre a mis hermanos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la predicación de san Francisco Javier adquiriste para ti muchos pueblos, concede que el corazón de tus fieles arda con ese mismo celo por la fe, para que así tu Iglesia santa se alegre al ver crecer, en todas partes, el número de tus hijos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El pueblo justo se mantiene fiel al Señor.</em></p><p><strong>Del libro del profeta Isaias: 26, 1-6</strong></p><p>Aquel día se cantará este canto en el país de Judá: \"Tenemos una ciudad fuerte; ha puesto el Señor, para salvarla, murallas y baluartes. Abran las puertas para que entre el pueblo justo, el que se mantiene fiel, el de ánimo firme para conservar la paz, porque en ti confió. Confíen siempre en el Señor, porque el Señor es nuestra fortaleza para siempre; porque él doblegó a los que habitaban en la altura; a la ciudad excelsa la humilló, la humilló hasta el suelo, la arrojó hasta el polvo donde la pisan los pies, los pies de los humildes, los pasos de los pobres\".<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 117, 1.9.19-21. 25-27a.<br /><em>R/. Bendito el que viene en el nombre del Señor.</em></strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiarse en el Señor, que poner en los hombres la confianza; más vale refugiarse en el Señor, que buscar con los fuertes una alianza. <em><strong>R/.</strong></em><br />Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Ésta es la puerta del Señor y por ella entrarán los que le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para mí la salvación. <em><strong>R/.</strong></em><br />Libéranos, Señor, y danos tu victoria. Bendito el que viene en nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 55, 6<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que cumple la voluntad de mi Padre entrará en el Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 21. 24-27</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No todo el que me diga: '¡Señor, Señor!', entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos.<br />El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.<br />El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos en la conmemoración de san Francisco Javier, y concédenos que, así como él partió hacia lejanas tierras con el deseo de llevar la salvación a los hombres, así también nosotros, dando eficazmente testimonio del Evangelio, sintamos la urgencia de llegar a ti, en unión de todos los hermanos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 27</strong></p><p><em>Lo que les digo de noche, repítanlo en pleno día, dice el Señor; y lo que les digo al oído, pregónenlo desde las azoteas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que tus sacramentos, Dios nuestro, enciendan en nosotros aquella misma ardiente caridad que inflamó a san Francisco Javier por la salvación de las almas, para que, viviendo más dignamente nuestra vocación, consigamos con él el premio prometido a los buenos servidores. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "4",
			"imagen": "viernes",
			"contenido": "<p><strong>Morado / Blanco Feria o san Juan Damasceno, presbítero y doctor de la Iglesia MR, p. 126 (150) / Lecc. I, p. 367</strong></p><p><strong>Otros santos: Bárbara de Nicomedia, virgen y mártir. Beato Juan Hara Mondo No Suke, laico mártir.</strong></p><p><strong>EL RETORNO DE LA LUCIDEZ<br />Is 29,17-24; Mt 9,27-31</strong></p><p>El profeta Isaías era un hombre que había crecido en una familia de sacerdotes radicados en Jerusalén. Probablemente disponía de una condición holgada y exenta de privaciones. No obstante, tenía una mirada penetrante para descubrir la profunda degradación social que estaba carcomiendo al pueblo de Israel. Tanto el pueblo como sus dirigentes parecían sumidos en un profundo letargo. El profeta se expresaba a través imágenes sencillas y significativas para sus oyentes: Ciegos que recuperan la vista, sordos que escuchan, pobres que ya no tienen que soportar a tiranos ni opresores. El profeta lo dice con todas sus letras: \"los que habían perdido la cabeza, comprenderán\". El Evangelio de san Mateo nos relata la recuperación de la vista por parte de dos ciegos. Jesús les devolvió la vista. Un cristiano no puede perder la lucidez, ni dejarse embotar por embusteros que inventan paraísos inexistentes.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Extiende, Señor Jesucristo, tu poder y ven, para que merezcamos que con tu protección nos libres y nos salves de los peligros que nos amenazan a causa de nuestros pecados. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>En aquel día los ojos de los ciegos se abrirán.</em></p><p><strong>Del libro del profeta Isaías: 29, 17-24</strong></p><p>Esto dice el Señor: \"¿Acaso no está el Líbano a punto de convertirse en un vergel y el vergel en un bosque? Aquel día los sordos oirán las palabras de un libro; los ojos de los ciegos verán sin tinieblas ni oscuridad; los oprimidos volverán a alegrarse en el Señor y los pobres se gozarán en el Santo de Israel; porque ya no habrá opresores y los altaneros habrán sido exterminados.<br />Serán aniquilados los que traman iniquidades, los que con sus palabras echan la culpa a los demás, los que tratan de enredar a los jueces y sin razón alguna hunden al justo\".<br />Esto dice a la casa de Jacob el Señor que rescató a Abraham: \"Ya no se avergonzará Jacob, ya no se demudará su rostro, porque al ver mis acciones en medio de los suyos, santificará mi nombre, santificará al Santo de Jacob y temerá al Dios de Israel. Los extraviados de espíritu entrarán en razón y los inconformes aceptarán la enseñanza\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 26, 1.4.13-14.<br /><em>R/. El Señor es mi luz y mi salvación.</em></strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar? <em><strong>R/.</strong></em><br />Lo único que pido, lo único que busco, es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <em><strong>R/.</strong></em><br />La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quedaron curados dos ciegos que creyeron en Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 27-31</strong></p><p>Cuando Jesús salía de Cafarnaúm, lo siguieron dos ciegos, que gritaban: \"¡Hijo de David, compadécete de nosotros!\". Al entrar Jesús en la casa, se le acercaron los ciegos y Jesús les preguntó: \"¿Creen que puedo hacerlo?\". Ellos le contestaron: \"Sí, Señor\". Entonces les tocó los ojos, diciendo: \"Que se haga en ustedes conforme a su fe\". Y se les abrieron los ojos. Jesús les advirtió severamente: \"Que nadie lo sepa\". Pero ellos, al salir, divulgaron su fama por toda la región.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Flp 3, 20-21</strong></p><p><em>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo.<br />Por Jesucristo. nuestro Señor.</p><p>O bien:</p><p><em><strong>* San Juan Damasceno, presbítero y doctor de la Iglesia MR, p. 889 (879)<br /></strong></em>Cuando colaboraba con la administración árabe, Juan escuchó el llamamiento a la vida monástica (hacía 710). Se estableció en el monasterio de san Sabás, situado en el desierto de Judea, de donde sólo salía para predicar en Jerusalén. De estas predicaciones proviene su libro \"Exposición de la fe ortodoxa\". Fue un decidido defensor del culto a las sagradas imágenes (hacia 675-749).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, que nos sirvan de ayuda las oraciones del presbítero san Juan Damasceno, para que la verdadera fe, que él enseño de manera tan eminente, sea siempre nuestra luz y nuestra fortaleza. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Juan Damasceno, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón.<br />Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24,46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Juan Damasceno, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "5",
			"imagen": "sabado",
			"contenido": "<p><strong>Morado De Feria, sábado I de Adviento MR, p. 127 (151) / Lecc. I, p. 370</strong></p><p><strong>Otros santos: Sabas de Capadocia, eremita y abad. Beatos: Felipe Rinaldi, presbítero de la Sociedad de San Francisco de Sales; Jean-Baptiste Fouque, sacerdote.</strong></p><p><strong>UNA TAREA EXCESIVA<br />Is 30,19-21.23-26; Mt 9,35-10, l. 6-8</strong></p><p>Isaías y san Mateo nos plantean un futuro extraordinario, nos bosquejan un mundo donde la bendición generosa cambia la vida de las personas que se dejan guiar por la palabra del Señor. Tanto los habitantes de Jerusalén en los lejanos tiempos de Isaías como los habitantes de los poblados de Galilea, estaban pasando por sufrimientos y privaciones muy graves. Isaías nos invita a vivir bajo la guía de un maestro excepcional. Dios será el pedagogo de su pueblo Israel. El Señor Jesús realizaría una misión semejante, viviendo como el predicador de la esperanza. Dios estaba a punto de desarraigar el predominio del mal, su reinado estaba despuntando. Quien se decidiera a participar, tendría que comprender que esa dolorosa realidad cambiaría con el esfuerzo de la gente bien dispuesta. Dios llevaría adelante su designio y le urgían discípulos dispuestos a participar con entusiasmo en la dinámica de su reinado de paz y fraternidad.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 79, 4. 2</strong></p><p><em>Tú que habitas en lo alto, Señor, muéstranos tu rostro y nos salvaremos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, para liberar al género humano de la antigua condición de pecado, enviaste a este mundo a tu Unigénito, favorece con la gracia de tu celestial amor a quienes fervorosamente lo esperamos, para que alcancemos el premio de la verdadera libertad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor se compadece de ti al oír el clamor de tu voz.</em></p><p><strong>Del libro del profeta Isaias: 30, 19-21. 23-26</strong></p><p>Esto dice el Señor Dios de Israel: \"Pueblo de Sión, que habitas en Jerusalén, ya no volverás a llorar. El Señor misericordioso, al oír tus gemidos, se apiadará de ti y te responderá, apenas te oiga. Aunque te dé el pan de las adversidades y el agua de la congoja, ya no se esconderá el que te instruye; tus ojos lo verán. Con tus oídos oirás detrás de ti una voz que te dirá: 'Éste es el camino. Síguelo sin desviarte, ni a la derecha, ni a la izquierda'.<br />El Señor mandará su lluvia para la semilla que siembres y el pan que producirá la tierra será abundante y sustancioso. Aquel día, tus ganados pastarán en dilatadas praderas. Los bueyes y los burros que trabajan el campo, comerán forraje sabroso, aventado con pala y bieldo.<br />En todo monte elevado y toda colina alta, habrá arroyos y corrientes de agua el día de la gran matanza, cuando se derrumben las torres. El día en que el Señor vende las heridas de su pueblo y le sane las llagas de sus golpes, la luz de la luna será como la luz del sol; será siete veces mayor, como si fueran siete días en uno\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 146, 1-2. 3-4. 5-6.<br /><em>R/. Alabemos al Señor, nuestro Dios.</em></strong></p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabarlo. El Señor ha reconstruido a Jerusalén y a los dispersos de Israel los ha reunido. <em><strong>R/.</strong></em><br />El Señor sana los corazones quebrantados y venda las heridas. Tiende su mano a los humildes y humilla hasta el polvo a los malvados. <em><strong>R/.</strong></em><br />Él puede contar el número de estrellas y llama a cada una por su nombre. Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 33, 22<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El Señor es nuestro juez, nuestro legislador y nuestro rey; él vendrá a salvarnos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Al ver a la multitud se compadeció de ella.</em></p><p><strong>Del santo Evangelio según san Mateo: 9,35-10,1.6-8</strong></p><p>En aquel tiempo, Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: \"La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos\".<br />Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Les dijo: \"Vayan en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación.<br />Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, M R, pp. 489-491 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 22, 12</strong></p><p><em>Pronto vendré y traeré conmigo la recompensa, dice el Señor, y daré a cada uno según sus obras.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "6",
			"imagen": "domingo",
			"contenido": "<p><strong>Morado Domingo II de Adviento MR, p. 128 (152) / Lecc. I, p. 128</strong></p><p><strong>Otros santos: Nicolás de Bari o de Myra, presbítero y obispo; José Nguyen Duy Khang, catequista mártir. Beata Aurelia Arambarri, religiosa de las Siervas de Maria Ministras de los Enfermos y mártir.</strong></p><p><strong>DIOS SÍ DA LA CARA<br />Is 40, 1-5. 9-11; 2 Pe 3,8-14; Mc 1,1-18</strong></p><p>Juan Bautista, lo mismo que Isaías, fueron figuras proféticas que consolaron y animaron a unos oyentes pasmados por la desesperanza y el sufrimiento. El profeta que tradicionalmente ha sido llamado Segundo Isaías sabe de lo que está hablando. Dios mostrará su gloria. El tiempo sombrío del exilio y la opresión en Babilonia llegará a su fin en semanas. No hay lugar para la aflicción, sino para la esperanza. El profeta entendió que su misión era consolar y animar a sus hermanos, atrapados en el pantano del destierro. El profeta del Jordán también está cierto que Dios ofrece una segunda oportunidad a Israel. Ese mundo nuevo se cimentará en el interior de cada persona que reconozca su adicción al mal, confiese sus pecados, reciba el bautismo y se comprometa a dejarse guiar por el auxilio de Dios. Jesús, el enviado de Dios, está llegando.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 30,19.30</strong></p><p><em>Pueblo de Sión, mira que el Señor va a venir para salvar a todas las naciones y dejará oír la majestad de su voz para alegría de tu corazón.</em></p><p><em><strong>No se dice Gloria.</strong></em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, haz que ninguna ocupación terrena sirva de obstáculo a quienes van presurosos al encuentro de tu Hijo, antes bien, que el aprendizaje de la sabiduría celestial, nos lleve a gozar de su presencia. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Preparen el camino del Señor.</em></p><p><strong>Del libro del profeta Isaías: 40, 1-5. 9-11</strong></p><p>\"Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados\".<br />Una voz clama: \"Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán\". Así ha hablado la boca del Señor.<br />Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a Jerusalén. Alza la voz y no temas; anuncia a los ciudadanos de Judá: \"Aquí está su Dios.<br />Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo. El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 84, 9ab-10.1l-12.13-14.<br /><em>R/. Muéstranos, Señor, tu misericordia y danos al Salvador.</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. <em><strong>R/.</strong></em><br />La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo. <em><strong>R/.</strong></em><br />Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Esperamos un cielo nuevo y una tierra nueva.</em></p><p><strong>De la segunda carta del apóstol san Pedro: 3, 8-14</strong></p><p>Queridos hermanos: No olviden que para el Señor, un día es como mil años y mil años, como un día. No es que el Señor se tarde, como algunos suponen, en cumplir su promesa, sino que les tiene a ustedes mucha paciencia, pues no quiere que nadie perezca, sino que todos se arrepientan.<br />El día del Señor llegará como los ladrones. Entonces los cielos desaparecerán con gran estrépito, los elementos serán destruidos por el fuego y perecerá la tierra con todo lo que hay en ella.<br />Puesto que todo va a ser destruido, piensen con cuánta santidad y entrega deben vivir ustedes esperando y apresurando el advenimiento del día del Señor, cuando desaparecerán los cielos, consumidos por el fuego, y se derretirán los elementos.<br />Pero nosotros confiamos en la promesa del Señor y esperamos un cielo nuevo y una tierra nueva, en que habite la justicia. Por lo tanto, queridos hermanos, apoyados en esta esperanza, pongan todo su empeño en que el Señor los halle en paz con él, sin mancha ni reproche. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán la salvación de Dios. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Enderecen los senderos del Señor.</em></p><p><strong>Del santo Evangelio según san Marcos: 1, 1-8</strong></p><p>Éste es el principio del Evangelio de Jesucristo, Hijo de Dios. En el libro del profeta Isaías está escrito: He aquí que yo envío a mi mensajero delante de ti, a preparar tu camino. Voz del que clama en el desierto: \"Preparen el camino del Señor, enderecen sus senderos\".<br />En cumplimiento de esto, apareció en el desierto Juan el Bautista predicando un bautismo de conversión, para el perdón de los pecados. A él acudían de toda la comarca de Judea y muchos habitantes de Jerusalén; reconocían sus pecados y él los bautizaba en el Jordán.<br />Juan usaba un vestido de pelo de camello, ceñido con un cinturón de cuero y se alimentaba de saltamontes y miel silvestre. Proclamaba: \"Ya viene detrás de mí uno que es más poderoso que yo, uno ante quien no merezco ni siquiera inclinarme para desatarle la correa de sus sandalias. Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Salgamos al encuentro del Señor, que se acerca a nosotros con designios de paz, y presentémosle confiados nuestra plegaria. Digamos confiadamente: Ven Señor Jesús. (R/. Ven Señor Jesús.)</em><br />Para que la Iglesia viva alegre, sin inquietarse por nada, y, llena de esperanza, crea que el Señor está cerca de ella, <em>roguemos al Señor.</em><br />Para que nuestro tiempo, con la ayuda de Dios, goce de seguridad, de alegría y de paz, <em>roguemos al Señor.</em><br />Para que el Señor, con su venida, conforte los corazones abatidos y fortalezca las rodillas que se doblan, <em>roguemos al Señor.</em><br />Para que nuestra fe crea firmemente en los dones que Dios nos promete y, ayudados por la gracia divina, nos dispongamos a recibir los auxilios que él nos envía, <em>roguemos al Señor.</em><br /><em>Señor Dios, grande en el amor, que llamas a los humildes al esplendor de tu reino, escucha nuestra oración y endereza nuestro camino hacia ti; abaja los montes elevados de nuestra soberbia, para que celebremos con fe ardiente la venida de Jesucristo, tu Hijo. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Bar 5, 5; 4, 36</strong></p><p><em>Levántate, Jerusalén, sube a lo alto, para que contemples la alegría que te viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo.<br />Por Jesucristo, nuestro Señor.</p><p><em><strong>Puede utilizarse la fórmula de bendición solemne, MR, pp. 603-604 (598).</strong></em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Como diría el clásico, estamos en medio de una tormenta perfecta: una pandemia que no cesa, una violencia criminal que aumenta, una crisis de empleo que no se atiende debidamente. Problemas enormes, sensación de impotencia y desánimo. Los discípulos de Jesús no podemos alegar que esa situación no es de nuestra incumbencia. Estamos seguros de que Dios está con nosotros, ofreciéndonos la fuerza del Espíritu para renovamos y hacer la diferencia. Llamados a la acción sobran. En la familia, en la sociedad, en los hospitales encontraremos personas urgidas de un gesto de cuidado y compasión solidaria. Cada bautizado ha recibido un don y una responsabilidad: transparentar el amor de Dios en medio de las circunstancias donde Dios le ha plantado. Nuestra circunstancia es la de un país repleto de carencias y desafíos. Dios habrá de sostener nuestra esperanza.</p>"
		},
		{
			"id": "7",
			"imagen": "lunes",
			"contenido": "<p><strong>Blanco Memoria de san Ambrosio, obispo y doctor de la Iglesia MR, p. 890 (880) / Lecc. I, p. 372</strong></p><p><strong>Otros santos: Fara de Meaux, abadesa; Carlos Garnier, presbítero de la Compañía de Jesús y mártir. *Beata Petra de san José, fundadora.</strong></p><p><strong>Nació en Tréveris. Ambrosio era gobernador de Emilia y Liguria; vivía en Milán cuando fue elegido como obispo de esta ciudad (374). Es uno de los tipos más bien dibujados de pastor de almas. Resiste energéticamente las usurpaciones del poder imperial y al mismo tiempo se dedica a catequizar al pueblo, comentando las Sagradas Escrituras y difundiendo los cánticos religiosos.</strong></p><p><strong>SALVACIÓN Y MEDIACIÓN HUMANA<br />Is 35, 1-10; Lc 5, 17-26</strong></p><p>El mundo transfigurado viene descrito en las últimas páginas del Primer Isaías con una serie de cambios visibles tanto en la salud de las personas como en la mejoría de la naturaleza. Ningún obstáculo impediría a los lisiados caminar, la ceguera de los ciegos quedaría convertida en anécdota pasada. Los eriales desérticos de Judea y la región se cubrirían de verdosa vegetación. La salvación que Dios anuncia por boca de Isaías y que nos acerca cariñosamente en la vida y milagros de su hijo Jesús, no se reduce a la participación en la vida eterna junto a Dios. Las señales de esa vida llena de plenitud se anticipan aquí y ahora, cuando vamos dejando atrás las marcas de la maldad y el egoísmo. Esa salvación es don y tarea, aunque parezca paradójico. Dios inicia el proceso, a nosotros nos corresponde culminarlo con nuestra colaboración generosa.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Si 15, 5</strong></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que hiciste del obispo san Ambrosio un insigne maestro de la fe católica y un admirable ejemplo de fortaleza apostólica suscita en tu Iglesia pastores según tu corazón, la guíen con firmeza y sabiduría.<br />Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios mismo viene a salvarnos.</em></p><p><strong>Del libro del profeta Isaías: 35, 1-10</strong></p><p>Esto dice el Señor: \"Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón.<br />Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado: '¡Ánimo!<br />No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos'.<br />Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará.<br />Brotarán aguas en el desierto y correrán torrentes en la estepa. El páramo se convertirá en estanque y la tierra sedienta, en manantial. En la guarida donde moran los chacales, verdearán la caña y el papiro. Habrá allí una calzada ancha, que se llamará 'Camino Santo'; los impuros no la transitarán, ni los necios vagarán por ella.<br />No habrá por ahí leones ni se acercarán las fieras. Por ella caminarán los redimidos. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 84, 9ab-lO.11-12.13-14.<br /><em>R/. Nuestro Dios viene a salvarnos.</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. <em><strong>R/.</strong></em><br />La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo. <em><strong>R/.</strong></em><br />Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el rey, el Señor de la tierra; él nos librará de nuestra esclavitud. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy hemos visto maravillas.</em></p><p><strong>Del santo Evangelio según san Lucas: 5,17-26</strong></p><p>Un día Jesús estaba enseñando y estaban también sentados ahí algunos fariseos y doctores de la ley, venidos de todas las aldeas de Galilea, de Judea y de Jerusalén. El poder del Señor estaba con él para que hiciera curaciones. Llegaron unos hombres que traían en una camilla a un paralítico y trataban de entrar, para colocado delante de él; pero como no encontraban por dónde meterlo a causa de la muchedumbre, subieron al techo y por entre las tejas lo descolgaron en la camilla y se lo pusieron delante a Jesús. Cuando él vio la fe de aquellos hombres, dijo al paralítico: \"Amigo mío, se te perdonan tus pecados\".<br />Entonces los escribas y fariseos comenzaron a pensar: \"¿Quién es este individuo que así blasfema? ¿Quién, sino sólo Dios, puede perdonar los pecados?\".<br />Jesús, conociendo sus pensamientos, les replicó: \"¿Qué están pensando? ¿Qué es más fácil decir: 'Se te perdonan tus pecados' o 'Levántate y anda'? Pues para que vean que el Hijo del hombre tiene poder en la tierra para perdonar los pecados -dijo entonces al paralítico-: Yo te lo mando: levántate, toma tu camilla y vete a tu casa\". El paralítico se levantó inmediatamente, en presencia de todos, tomó la camilla donde había estado tendido y se fue a su casa glorificando a Dios. Todos quedaron atónitos y daban gloria a Dios, y llenos de temor, decían: \"Hoy hemos visto maravillas\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó a san Ambrosio para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 1, 2. 3</strong></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos por la eficacia de este sacramento, te pedimos, Señor, aprovechar de tal manera las enseñanzas de san Ambrosio, que avanzamos con firmeza por tus sendas, nos dispongamos a disfrutar la suavidad del banquete eterno. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "8",
			"imagen": "martes",
			"contenido": "<p><strong>Solemnidad de la Inmaculada Concepción de la santísima Virgen María</strong></p><p><strong>Blanco / Azul MR, p. 891 (881) / Lecc. I, p. 974</strong></p><p><strong>Otros santos: María Inmaculada de la Salud de Pátzcuaro, Patrona de la Arquidiócesis de Morelia y del estado de Michoacán. Narcisa de Jesús Martillo, virgen laica.</strong></p><p>Desde el primer instante de su vida, la santísima Virgen María, por una gracia derivada anticipadamente de la muerte de su Hijo, es preservada de todo pecado. Así pues, la concepción inmaculada de la Virgen María se funda en su maternidad divina. La asunción y la concepción inmaculada de María santísima son la imagen anticipada de la Iglesia, la cual \"no tiene mancha, ni arruga, sino que es santa e inmaculada\", por voluntad de Dios.</p><p><strong>LA SEGUNDA EVA<br />Gén 3, 9-15. 20; Ef 1,3-6.11-12; Lc 1,26-38</strong></p><p>El desenlace del relato de la desobediencia de la primera pareja tiene un toque esperanzador. La mujer recibe un nombre que es a la vez una misión. Eva será la madre de los vivientes. La primera Eva desacató la llamada a vivir en diálogo con Dios, prefirió decidir siguiendo sus instintos, desoyó la voz de Dios que resonaba en su conciencia. Comenzó la ruptura de las armoniosas relaciones entre Dios y las personas, entre éstas y los demás vivientes. Para sobrevivir en un mundo afectado por la fragilidad y el pecado es necesario aceptar que el Señor Dios establece ciertos límites infranqueables. María, la Madre de Dios, hizo el bien sin necesidad de mandamientos y prohibiciones. La fiesta de la Inmaculada Concepción nos recuerda que María, la llena de gracia, se mantuvo inmune al egoísmo y la injusticia. Prototipo de creyente que siguió gustosamente la voluntad del Padre.</p><p><strong>ANTIFONA DE ENTRADA Is 61. 10</strong></p><p>Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como la novia se adorna con sus joyas.<br />Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la Inmaculada Concepción de la Virgen María preparaste una digna morada para tu Hijo y, en previsión de la muerte redentora de Cristo, la preservaste de toda mancha de pecado, concédenos que, por su intercesión, nosotros también, purificados de todas nuestras culpas, lleguemos hacia ti.<br />Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya.</em></p><p><strong>Del libro del Génesis: 3, 9-15. 20</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: \"¿Dónde estás?\". Éste le respondió: \"Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí\". Entonces le dijo Dios: \"¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?\".<br />Respondió Adán: \"La mujer que me diste por compañera me ofreció del fruto del árbol y comí\". El Señor Dios dijo a la mujer: \"¿Por qué has hecho esto?\". Repuso la mujer: \"La serpiente me engañó y comí\".<br />Entonces dijo el Señor Dios a la serpiente: \"Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón\".<br />El hombre le puso a su mujer el nombre de \"Eva\", porque ella fue la madre de todos los vivientes. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 97, 1.2-3ab. 3cd-4.<br /><em>R/. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <em><strong>R/.</strong></em><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos eligió en Cristo, antes de crear el mundo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 3-6.11-12</strong></p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó, porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido, por medio de su Hijo amado.<br />Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 1. 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dios te salve, María, llena de gracia, el Señor está contigo, bendita tú entre las mujeres. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrate, llena de gracia, el Señor está contigo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p><br />En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.<br />Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.<br />El ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. El será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\".<br />María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\". El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo. que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe favorablemente, Señor, la ofrenda que te presentamos en la solemnidad de la Inmaculada Concepción de la santísima Virgen María, y concédenos que, así como profesamos que tu gracia la preservo de toda mancha de pecado, así también nosotros, por su intercesión, quedemos libres de toda culpa. Por Jesucristo, nuestro Señor.</p><p><em><strong>PREFACIO: El misterio de María y la Iglesia.</strong></em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque preservarte a la santísima Virgen María de toda mancha de pecado original, para preparar en ella, enriquecida con la plenitud de tu gracia, una digna madre para tu hijo y significar el nacimiento de su Esposa, la Iglesia, toda hermosa y sin mancha ni arruga. Pues purísima debía ser la Virgen que diera a luz a tu Hijo, el Cordero inocente que quita el pecado del mundo, y así a ella misma, para bien de todos, la preparabas como abogada para tu pueblo, modelo de gracia y de santidad. Por eso, unidos a los coros angélicos, te alabamos, proclamando con alegría.<br />Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Grandes cosas cantan a ti, María porque de ti ha nacido el sol de justicia, Cristo nuestro Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el sacramento que acabamos de recibir, Señor Dios nuestro, repare en nosotros las consecuencias de aquella culpa de la cual preservaste singularmente a la Virgen María en su Inmaculada Concepción.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "9",
			"imagen": "miercoles",
			"contenido": "<p><strong>Memoria de san Juan Diego</strong></p><p><strong>Blanco, (En la República Mexicana) MR, p. 893 (884) / Lecc. I, p. 378</strong></p><p><strong>Otros santos: Pedro Fourier, presbítero de la Orden de los Canónigos Regulares de San Agustín, educador y fundador. Beata Dolores Broseta Bonet, laica mártir.</strong></p><p>Nació en Cuautitlán, hacia 1474. Se convirtió a la fe por la predicación de los primeros misioneros. \"Buen cristiano y temeroso de Dios\", fue escogido por él para ser el mensajero de \"la siempre Virgen Santa María, Madre del verdadero Dios por quien se vive\", misión que cumplió fielmente. Vivió junto a la ermita de nuestra Señora de Guadalupe unos 17 años, hasta su muerte, acaecida en 1548. El Papa Juan Pablo II lo canonizó el 31 de julio de 2002.</p><p><strong>EL APOYO DEL SEÑOR<br />Is 40, 25-31; Mt 11, 28-30</strong></p><p>Con cierta frecuencia los profetas son personas con una sensibilidad literaria especial. Tienen el don de la palabra poética y consiguen comunicarse con imágenes transparentes, cargadas de emotividad. Los fragmentos que nos presenta la liturgia así lo demuestran. Mientras que el Señor Jesús habla de echarse a la espalda yugos suaves y cargas ligeras, el profeta Isaías compara la existencia del creyente con un maratón que no cansa a quien lo corre. La explicación que permite comprender este misterio está clara, se trata de discípulos que están convencidos de que Dios jamás los dejará echados a su suerte. Saben y sienten en carne propia que Dios es su única esperanza. No es que desaparezcan misteriosamente los obstáculos y dificultades, siguen ahí en toda su gravedad. Sin embargo, lo que cambia es la actitud. Cuando se conecta la fe con la vida, se realizan acciones significativas que marcan la diferencia. El discípulo de Jesús descubre que el yugo de la libertad no es tan pesado de cargar.</p><p><strong>ANTÍFONA DE ENTRADA Is 52, 7</strong></p><p><em>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, trae buenas noticias, que anuncia la salvación.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por medio del bienaventurado Juan Diego, manifestaste a tu pueblo el amor de la santísima Virgen María, concédenos, por su intercesión, que, obedientes a las recomendaciones de nuestra Madre de Guadalupe, podamos cumplir siempre tu voluntad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor da vigor al fatigado.</em></p><p><strong>Del libro del profeta Isaías: 40, 25-31</strong></p><p>\"¿Con quién me van a comparar, que pueda igualarse a mí?\", dice el Dios de Israel. Alcen los ojos a lo alto y díganme quién ha creado todos aquellos astros. Él es quien cuenta y despliega su ejército de estrellas y a cada una la llama por su nombre; tanta es su omnipotencia y tan grande su vigor, que ninguna de ellas desoye su llamado.<br />¿Por qué dices tú, Jacob, y lo repites tú, Israel: \"Mi suerte se le oculta al Señor y mi causa no le preocupa a mi Dios\"? ¿Es que no lo has oído? Desde siempre el Señor es Dios, creador aun de los últimos rincones de la tierra. Él no se cansa ni se fatiga y su inteligencia es insondable.<br />Él da vigor al fatigado y al que no tiene fuerzas, energía. Hasta los jóvenes se cansan y se rinden, los más valientes tropiezan y caen; pero aquellos que ponen su esperanza en el Señor, renuevan sus fuerzas; les nacen alas como de águila, corren y no se cansan, caminan y no se fatigan. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 102, 1-2.3-4.8.10.<br /><em>R/. Bendice al Señor, alma mía.</em></strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. <em><strong>R/.</strong></em><br />Él perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. <em><strong>R/.</strong></em><br />El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vengan a mí, todos los que están fatigados.</em></p><p><strong>Del santo Evangelio según san Mateo: 11,28-30</strong></p><p>En aquel tiempo, Jesús dijo: \"Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera\".<strong> Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios y Padre nuestro, que el sacrificio que vamos a ofrecerte, en memoria de tu siervo san Juan Diego, sea agradable en tu presencia como la ofrenda de su humilde y sencilla fe, para alabanza y gloria de tu nombre y para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 40</strong></p><p><em>Yo les aseguro que todo lo que hicieron con uno de estos mis hermanos más pequeños, conmigo lo hicieron, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre celestial, te damos gracias por este memorial de la muerte y resurrección de tu Hijo que hemos celebrado; concédenos, por intercesión de san Juan Diego, que, bajo la protección de la Virgen María, nos mantengamos siempre unidos en una fe sincera y en una ardiente caridad. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "10",
			"imagen": "jueves",
			"contenido": "<p><strong>Nuestra Señora de Loreto</strong></p><p><strong>Morado De Feria, o jueves II de Adviento MR, p. 132 (156) / Lecc. I, p. 380</strong></p><p><strong>Otros santos: Eulalia de Mérida, virgen y mártir. Beato Marco Antonio Durando, presbítero de la Congregación de la Misión y fundador.</strong></p><p><strong>UN NUEVO COMIENZO<br />Is 41, 13-20; Mt 11,11-15</strong></p><p>La dolorosa experiencia de la ruina de Jerusalén, la, forzosa deportación a Babilonia, la pérdida de las grandes señales de la predilección divina hacia Israel era evidente. Ya no tenían una tierra propia, habían perdido su santuario y no tenían delante de sí al ungido del Señor. Terminado el periodo de la diáspora, habrían de emprender como migrantes vulnerables un larguísimo camino por lugares resecos y desiertos. El profeta Isaías acertaba al comparar a sus contemporáneos con un gusanito insignificante a los ojos de los grandes imperios. Sin embargo, ese era el \"gusanito de Jacob\" y como tal, gozaba de las promesas divinas. En el Evangelio de san Mateo apreciamos algo semejante. Los habitantes de Judea y Galilea padecían numerosas injusticias en tiempos de Juan Bautista. En el templo de Jerusalén no había ninguna señal favorable. Por eso el profeta los invitaba a revisar su interior, a confesar su pecaminosidad y abrirse a la oferta de gracia que Dios les ofrecía.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 118, 151-152</strong></p><p><em>Tú estás cerca, Señor, y todos tus caminos son rectos. Desde el principio comprendí que tu alianza la estableciste para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Despierta, Señor, nuestros corazones para que preparemos los caminos de tu Unigénito, de modo que merezcamos, por su venida, poder servirte con renovado espíritu. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo soy tu redentor, el Dios de Israel.</em></p><p><strong>Del libro del profeta Isaías: 41, 13-20</strong></p><p>\"Yo, el Señor, te tengo asido por la diestra y yo mismo soy el que te ayuda. No temas, gusanito de Jacob, oruga de Israel, que soy yo, dice el Señor, el que te ayuda; tu redentor es el Dios de Israel.<br />Mira: te he convertido en rastrillo nuevo de dientes dobles; triturarás y pulverizarás los montes, convertirás en paja menuda las colinas. Las aventarás y se irán con el viento y el torbellino las dispersará. Tú, en cambio, te regocijarás en el Señor, te gloriarás en el Dios de Israel. Los miserables y los pobres buscan agua, pero es en vano; tienen la lengua reseca por la sed. Pero yo, el Señor, les daré una respuesta; yo, el Dios de Israel, no los abandonaré. Haré que broten ríos en las cumbres áridas y fuentes en medio de los valles; transformaré el desierto en estanque y el yermo, en manantiales.<br />Pondré en el desierto cedros, acacias, mirtos y olivos; plantaré juncos en la estepa, cipreses, oyameles y olmos; para que todos vean y conozcan, adviertan y entiendan de una vez por todas, que es la mano del Señor la que hace esto, que es el Señor de Israel quien lo crea\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 144, 1.9. 10-11. 12-13ab.<br /><em>R/. Bueno es el Señor para con todos.</em></strong></p><p>Dios y rey mío, yo te alabaré, bendeciré tu nombre siempre y para siempre. Bueno es el Señor para con todos y su amor se extiende a todas sus creaturas. <em><strong>R/.</strong></em><br />Que te alaben, Señor, todas tus obras y que todos tus fieles te bendigan. Que proclamen la gloria de tu reino y den a conocer tus maravillas. <em><strong>R/.</strong></em><br />Que muestren a los hombres tus proezas, el esplendor y la gloria de tu reino. Tu reino, Señor, es para siempre y tu imperio, por todas las generaciones. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 15 45, 8<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dejen, cielos, caer su rocío y que las nubes lluevan al Justo; que la tierra se abra y haga germinar al Salvador. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No ha habido ninguno más grande que Juan el Bautista.</em></p><p><strong>Del santo Evangelio según san Mateo: 11,11-15</strong></p><p>En aquel tiempo, Jesús dijo a la gente: \"Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él.<br />Desde los días de Juan el Bautista hasta ahora, el Reino de los cielos exige esfuerzo, y los esforzados lo conquistarán. Porque todos los profetas y la ley profetizaron, hasta Juan; y si quieren creerlo, él es Elías, el que habría de venir. El que tenga oídos que oiga\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Tit, 2,12-13</strong></p><p><em>Vivamos ya desde ahora de una manera sobria, justa y fiel, en espera de la gloriosa venida del gran Dios y Salvador.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "11",
			"imagen": "viernes",
			"contenido": "<p><strong>Morado / Blanco Viernes II de Adviento, o memoria de san Dámaso I, papa* MR, p. 133 (157) / Lecc. I, p. 383</strong></p><p><strong>Otros santos: Maravillas de Jesús, religiosa de la Orden de las Carmelitas Descalzas. Beato Jerónimo de San Ángelo, presbítero de la Orden de los Siervos de María.</strong></p><p><strong>PRETEXTOS Y EXCUSAS<br />Is 48, 17-19; Mt 11,16-19</strong></p><p>Cuando no se quiere acoger un mensaje exigente se termina por descalificar al mensajero. El valor de una declaración no radica en el tono y los gestos del que lo pronuncia, sino en la fuerza de los argumentos que lo sostienen. Muchos de los que ejercemos una vocación como comunicadores, maestros o evangelizadores cojeamos por el lado de la incongruencia. Decimos una cosa y hacemos la contraria. Somos un país nominalmente cristiano que vive como si Dios no existiera, contraviniendo a diario su voluntad salvadora. La generación que escuchó los llamados de Jesús y Juan Bautista no querían cambiar el rumbo de su vida. Con pretextos infantiles querían desautorizar la austeridad del profeta del Jordán y la gustosa familiaridad con la cual acogía el Señor Jesús a pecadores y publicanos. Excusas y pretextos para persistir haciendo el mal.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que concedas a tu pueblo esperar en constante vigilancia la venida de tu Unigénito, para que, conforme a lo que nos enseñó el autor mismo de nuestra salvación, podamos correr presurosos a su encuentro con nuestras lámparas encendidas. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>¡Ojalá hubieras obedecido mis mandatos!</em></p><p><strong>Del libro del profeta Isaías: 48, 17-19</strong></p><p>Esto dice el Señor, tu redentor, el Dios de Israel: \"Yo soy el Señor, tu Dios, el que te instruye en lo que es provechoso, el que te guía por el camino que debes seguir.<br />¡Ojalá hubieras obedecido mis mandatos! Sería tu paz como un río y tu justicia, como las olas del mar.<br />Tu descendencia sería como la arena y como granos de arena, los frutos de tus entrañas. Nunca tu nombre hubiera sido borrado ni arrancado de mi presencia\". <strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 1, 1-2. 3. 4. 6.<br /><em>R/. Dichoso el hombre que confía en el Señor.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <em><strong>R/.</strong></em><br />Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <em><strong>R/.</strong></em><br />En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, salgamos a su encuentro; él es el príncipe de la paz. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No escuchan ni a Juan ni al Hijo del hombre.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 16-19</strong></p><p>En aquel tiempo, Jesús dijo: \"¿Con qué podré comparar a esta gente? Es semejante a los niños que se sientan en las plazas y se vuelven a sus compañeros para gritarles: 'Tocamos la flauta y no han bailado; cantamos canciones tristes y no han llorado'.<br />Porque vino Juan, que ni comía ni bebía, y dijeron: 'Tiene un demonio'. Viene el Hijo del hombre, y dicen: 'Ése es un glotón y un borracho, amigo de publicanos y gente de mal vivir'. Pero la sabiduría de Dios se justifica a sí misma por sus obras\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Flp 3, 20-21</strong></p><p><em>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo.<br />Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>* San Dámaso I, papa MR, pp. 895 (885). 941 (933)</strong></em></p><p>Fue Papa de 366 a 384. Es célebre por su fervor en promover el culto a los mártires de Roma. Restauró los antiguos cementerios, consignó en las inscripciones los recuerdos de las grandes persecuciones, con lo cual impulsó definitivamente el culto de esos santos. Además, por petición del Papa Dámaso, san Jerónimo tradujo la Biblia al latín.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Concédenos, Señor, celebrar siempre los méritos de tus mártires a ejemplo del Papa san Dámaso, que tanto los amó y veneró. Por nuestro Señor Jesucristo ...</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Dámaso I, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 10, 11</strong></p><p><em>El buen Pastor da la vida por sus ovejas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Dámaso I y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "12",
			"imagen": "sabado",
			"contenido": "<p><strong>Nuestra Señora de Guadalupe, Patrona de América</strong></p><p><strong>Blanco / Azul Solemnidad</strong></p><p><strong>MR, p. 895 (886) / Lecc. I, p. 978/ LH, todo propio. [Misa de precepto en la República Mexicana]</strong></p><p><strong>Otros santos: Simón Phan Dác Hóa, padre de familia, médico y mártir vietnamita. Beato Pío Bartosik, presbítero de la Orden de los Hermanos Menores Conventuales y mártir.</strong></p><p>Era el mes de diciembre de 1531, diez años solamente después de conquistada Tenochtitlan por los españoles. cuando la santísima Virgen se apareció al indígena Juan Diego en el cerro del Tepeyac. Lo nombró su embajador ante el obispo, fray Juan de Zumárraga, para que le construyeran un templo. La prueba de que las palabras de Juan Diego eran ciertas fueron las rosas que llevó en su tilma y la preciosa imagen que apareció dibujada en ella. La santísima Virgen es nuestra Madre. Toda la historia de Juan Diego y de las apariciones de la Virgen están fundadas en una constante y sólida tradición.</p><p><strong>EL EMANUEL<br />Is 7, 10-13; Gál 4, 4-7; Lc 1,39-48</strong></p><p>Los católicos mexicanos formamos parte de una iglesia que se sabe amorosamente cercana a María la madre del Señor, sentimos en carne viva la cercana protección de Santa María de Guadalupe. Nosotros al igual que Isabel, la madre del Bautista también podemos exclamar sorprendidos: ¿Quiénes somos nosotros para que nos visite la madre del Señor? En distintos momentos hemos atravesado crisis colectivas muy severas, sufrimientos personales y familiares muy dolorosos. No se resolvieron mágicamente, pero al menos, dispusimos de una certidumbre que nos llenaba de esperanza. No estábamos solos. Nos apropiamos serenamente del anuncio de la Virgen del Tepeyac a Juan Diego \"qué no estoy yo aquí que soy tu madre\". María la madre del Señor nos recuerda una certeza fundamental: Dios está con nosotros, su compañía habrá de sostener nuestra esperanza y en esta hora sombría también Santa María de Guadalupe nos mira con ojos de madre amorosa.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ap 12, 1</strong></p><p><em>Una gran señal apareció en el cielo: una mujer vestida de sol, con la luna bajo sus pies y una corona de doce estrellas sobre su cabeza.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, que has puesto a este pueblo tuyo bajo la especial protección de la siempre Virgen María de Guadalupe, Madre de tu Hijo, concédenos, por su intercesión, profundizar en nuestra fe y buscar el progreso de nuestra patria por caminos de justicia y de paz. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA**</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>He aquí que la virgen concebirá y dará a luz un hijo.</em></p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: \"Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto\". Contestó Ajaz: \"No la pediré. No tentaré al Señor\".<br />Entonces dijo Isaías: \"Oye, pues, casa de David: ¿No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em>Yo soy la madre del amor. Vengan a mí los que me aman.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 24,23-31</strong></p><p>Yo soy como una vid de fragantes hojas y mis flores son producto de gloria y de riqueza. Yo soy la madre del amor, del temor, del conocimiento y de la santa esperanza. En mí está toda la gracia del camino y de la verdad, toda esperanza de vida y de virtud. Vengan a mí, ustedes, los que me aman y aliméntense de mis frutos. Porque mis palabras son más dulces que la miel y mi heredad, mejor que los panales.<br />Los que me coman seguirán teniendo hambre de mí, los que me beban seguirán teniendo sed de mí; los que me escuchan no tendrán de qué avergonzarse y los que se dejan guiar por mí no pecarán. Los que me honran tendrán una vida eterna. <strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 66, 2-3. 5.7-8.<br /><em>R/. Que te alaben, Señor, todos los pueblos.</em></strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora. <em><strong>R/.</strong></em><br />Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<em><strong> R/.</strong></em><br />Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios envió a su Hijo, nacido de una mujer.</em></p><p><strong>De la carta del apóstol san Pablo a tos gálatas: 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos.<br />Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama: \"¡Abbá!\", es decir, ¡Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 47<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Bendita tú entre las mujeres y bendito el fruto de tu vientre.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-48</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: \"¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor\". Entonces dijo María: \"Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACION SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en esta solemnidad de nuestra Señora de Guadalupe, y haz que este sacrificio nos dé fuerza para cumplir tus mandamientos, como verdaderos hijos de la Virgen María.<br />Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO: La Virgen María, signo materno del amor de Dios.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.<br />Porque en tu inmensa bondad has querido que la Madre de tu Hijo, bajo el título de Guadalupe, fuera especial Madre nuestra, refugio y Señora, presencia viva en la historia de este pueblo tuyo.<br />Ella, mensajera de tu verdad y signo materno de tu amor, nos brindó compasión, auxilio y defensa, y hoy nos invita a reconciliarnos contigo y entre nosotros, y a proclamar el Evangelio de tu Hijo, para hacer que florezcan en nuestras tierras la fraternidad y la paz.<br />Por eso, con todos los ángeles y los santos, te alabamos proclamando sin cesar:<br />Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 147, 20</strong></p><p><em>No ha hecho nada semejante con ningún otro pueblo; a ninguno le ha manifestado tan claramente su amor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre de tu Hijo, que acabamos de recibir en este sacramento, nos ayuden, Señor, por intercesión de santa María de Guadalupe, a reconocernos y amarnos todos como verdaderos hermanos.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "13",
			"imagen": "domingo",
			"contenido": "<p><strong>Morado o Rosa Domingo III de Adviento o Gaudete [Se omite la memoria de santa Lucía, virgen y mártir] MR, p. 135 (159) / Lecc. I, p. 131 LH, 3a semana del Salterio.</strong></p><p><strong>Otros santos: Beatos Antonio Grassi, presbítero de la Congregación del Oratorio; Juan Marinoni, presbítero de la Orden de Clérigos Regulares y fundador.</strong></p><p><strong>LA COMPAÑÍA DE LOS PROFETAS<br />Is 61,1-2. 10-11; 1 Tes 5,16-24; Jn 1,6-8. 19-28</strong></p><p>El Señor Jesús recurrió en distintos momentos a los mensajes del profeta Isaías para descifrar el misterio de su misión como enviado del Padre, de manera especial se apropió del oráculo del profeta Isaías que nos presenta la liturgia. Siguiendo el tono del pasaje advertimos que Jesús es un hombre genuino que tiene clara conciencia de su misión y su autoridad. Él no actuará a título personal, sino en calidad de enviado de Dios; más aún, realizará una misión martirial y dolorosa que sería imposible de cumplir sin la fuerza del Espíritu. Jesús, el hijo de Dios, sabe y vive como el verdadero ungido del Señor que dará consuelo a los prisioneros y oprimidos. Todos cuantos padecen la miseria humana verán la luz. En la misma perspectiva Juan Bautista animó a sus hermanos a emprender un movimiento de renovación interior que debería cambiar la vida de Israel. Juan y Jesús, enviados por Dios a liberar a Israel. El discípulo convertido en maestro y Salvador de sus hermanos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 4, 4. 5</strong></p><p><em>Estén siempre alegres en el Señor, les repito, estén alegres. El Señor está cerca.</em></p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que contemplas a tu pueblo esperando fervorosamente la fiesta del nacimiento de tu Hijo, concédenos poder alcanzar la dicha que nos trae la salvación y celebrada siempre, con la solemnidad de nuestras ofrendas y con vivísima alegría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Me alegro en el Señor con toda el alma.</em></p><p><strong>Del libro del profeta Isaias: 61,1-2.10-11</strong></p><p>El espíritu del Señor está sobre mí, porque me ha ungido y me ha enviado para anunciar la buena nueva a los pobres, a curar a los de corazón quebrantado, a proclamar el perdón a los cautivos, la libertad a los prisioneros, y a pregonar el año de gracia del Señor.<br />Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como el novio que se pone la corona, como la novia que se adorna con sus joyas.<br />Así como la tierra echa sus brotes y el jardín hace germinar lo sembrado en él, así el Señor hará brotar la justicia y la alabanza ante todas las naciones. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Lucas 1,46-48.49-50.53-54.<br /><em>R/. Mi espíritu se alegra en Dios, mi salvador.</em></strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso los ojos en la humildad de su esclava. <em><strong>R/.</strong></em><br />Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. <em><strong>R/.</strong></em><br />A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Conservémonos irreprochables en cuerpo y alma hasta la llegada del Señor.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 5,16-24</strong></p><p>Hermanos: Vivan siempre alegres, oren sin cesar, den gracias en toda ocasión, pues esto es lo que Dios quiere de ustedes en Cristo Jesús. No impidan la acción del Espíritu Santo, ni desprecien el don de profecía; pero sométanlo todo a prueba y quédense con lo bueno. Absténganse de toda clase de mal. Que el Dios de la paz los santifique a ustedes en todo y que todo su ser, espíritu, alma y cuerpo, se conserve irreprochable hasta la llegada de nuestro Señor Jesucristo. El que los ha llamado es fiel y cumplirá su promesa.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 61, 1 (cit. en Lc 4, 18)<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu del Señor está sobre mí, Me ha enviado para anunciar la buena nueva a los pobres. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>En medio de ustedes hay uno al que ustedes no conocen.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 6-8.19-28</strong></p><p>Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.<br />Este es el testimonio que dio Juan el Bautista, cuando los judíos enviaron desde Jerusalén a unos sacerdotes y levitas para preguntarle: '¿Quién eres tú?\".<br />El reconoció y no negó quién era. El afirmó: \"Yo no soy el Mesías\". De nuevo le preguntaron: \"¿Quién eres, pues? ¿Eres Elías?\". Él les respondió: \"No lo soy\". \"¿Eres el profeta?\". Respondió: \"No\". Le dijeron: \"Entonces dinos quién eres, para poder llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?\". Juan les contestó: \"Yo soy la voz que grita en el desierto: Enderecen el camino del Señor, como anunció el profeta Isaías\".<br />Los enviados, que pertenecían a la secta de los fariseos, le preguntaron: \"Entonces ¿por qué bautizas, si no eres el Mesías, ni Elías, ni el profeta?\". Juan les respondió: \"Yo bautizo con agua, pero en medio de ustedes hay uno, al que ustedes no conocen, alguien que viene detrás de mí, a quien yo no soy digno de desatarle las correas de sus sandalias\". Esto sucedió en Betania, en la otra orilla del Jordán, donde Juan bautizaba.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Confortados por el anuncio de la venida del Señor, oremos, hermanos, mientras esperamos confiadamente nuestra total liberación. Digamos confiadamente: R/. Ven Señor Jesús.<br /></em>Para que Dios visite a la santa Iglesia con su venida y la gobierne con su asistencia, <em>roguemos al Señor.</em><br />Para que con la tutela divina nuestros tiempos sean tranquilos y nuestra vida feliz, <em>roguemos al Señor.</em><br />Para que el Señor con su venida cure los dolores de los enfermos, dé paz y alegría a los que no la tienen y libre al mundo de todos los males, <em>roguemos al Señor.</em><br />Para que quienes ahora recordamos con piedad la primera venida del Señor en la carne, merezcamos participar también con gozo en su gloriosa aparición al final de los tiempos, <em>roguemos al Señor.</em><br /><em>Señor Dios, Padre de los pobres y desamparados, que llamas a todos los hombres a participar de la paz y bienestar de tu reino, escucha nuestra oración, muéstranos tu bondad y danos un corazón puro y generoso para allanar el camino al Salvador. El, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o IV de Adviento, MR, pp. 489-492 (485-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 35, 4</strong></p><p><em>Digan a los cobardes: \"¡Ánimo, no teman!; miren a su Dios: viene en persona a salvarlos\".</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras.<br />Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, MR, pp. 603-604 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>Nunca ha caído completamente del cielo la salvación. Todos los momentos de bendición que Dios nos ha regalado han tenido que emparejarse con procesos históricos de renovación personal y social. Un pueblo de personas corruptas, insolidarias y egoístas no puede ser salvado. Dios no violenta la libertad humana. Juan Bautista invitaba a confesar los pecados. Sin autocrítica, sin la voluntad de hacemos responsables de nuestras acciones no hay cuarta ni quinta transformación. Palabrería barata. La historia pondrá a esta generación en su merecido lugar. Ciudadanos y gobernantes hemos sido omisos. Quien no reconozca sus fallos no podrá renovarse. Mientras más soberbia muestran los que nos gobiernan, menos posibilidades tendremos de conseguir una renovación verdadera de nuestra vida pública. Los discípulos de Jesús sabemos que Dios nos invita a ser partícipes en unas relaciones pacíficas y justas. Somos invitados a ser testigos congruentes de su proyecto de salvación.</p><p> </p>"
		},
		{
			"id": "14",
			"imagen": "lunes",
			"contenido": "<p><strong>Blanco Memoria de san Juan de la Cruz, presbítero y doctor de la Iglesia MR p. 898 (889) / Lecc. I, p. 387</strong></p><p><strong>Otros santos: Nemetalah El-Hardini, presbítero maronita. Beata María Francisca Schervier, virgen fundadora.</strong></p><p>Nació en Fontiveros, cerca de Salamanca. Religioso carmelita, a los 25 años se encontró con santa Teresa de Jesús, que por entonces emprendía la reforma de la Orden carmelita. Conquistado para la reforma, la inició con dos compañeros. Es el doctor clásico de la teología mística. Incomprendido y humillado, murió en Úbeda en 1591.</p><p><strong>LA AUTORIDAD CUESTIONADA</strong></p><p><strong>Núm 24, 2-7.15-17; Mt 21,23-27</strong></p><p>Si nos ubicamos en el mundo social judío del tiempo de Jesús podemos entender las razones de la extrañeza de las autoridades religiosas de Israel. La vida entera de los hijos de Israel giraba en torno de dos instituciones intocables: el templo de Jerusalén y la Torah entregada por Dios a Moisés como guía y referente fundamental para Israel. Resultaba improbable que un laico venido de Galilea, se atreviera a trastocar el orden cultual -pilar de la vida religiosa de Israel- sin que Dios estuviera de su lado. Efectivamente, en el Evangelio de san Mateo, el Señor Jesús es cuestionado sobre su gesto profético más provocativo, el de la purificación-destrucción simbólica del templo. Seguro de que disponía de la autoridad del Padre, no se intimidó ante las preguntas de las autoridades judías, sino que devolvió otra compleja interrogante, relativa a la legítima autoridad del Bautista. Los profetas genuinos disponen del carisma profético como única fuente de autoridad.</p><p><strong>ANTÍFONA DE ENTRADA Ga 6, 14</strong></p><p><em>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por la cual el mundo está crucificado para mí y yo para el mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, nuestro, que hiciste de san Juan de la Cruz, presbítero, un modelo perfecto de negación de sí mismo y de amor a la cruz, concédenos que, imitándolo siempre, lleguemos a contemplar tu gloria en el cielo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>De Jacob se levanta una estrella.</em></p><p><strong>Del libro de los Números: 24,2-7.15-17</strong></p><p>En aquellos días, Balaam levantó los ojos y divisó a Israel acampado por tribus. Entonces el espíritu del Señor vino sobre él y pronunció este oráculo: \"Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes; oráculo del que escucha la palabra de Dios y contempla en éxtasis, con los ojos abiertos, la visión del Todopoderoso.<br />Qué bellas son tus tiendas, Jacob, y tus moradas, Israel. Son como extensos valles, como jardines junto al río, como áloes que plantó el Señor, como cedros junto a la corriente. De su descendencia nace un héroe que domina sobre pueblos numerosos\".<br />y de nuevo dijo: \"Oráculo de Balaam, hijo de Beor, palabra del varón de ojos penetrantes, oráculo del que escucha la palabra de Dios y conoce la ciencia del Altísimo y contempla en éxtasis, con los ojos abiertos, la visión del Todopoderoso.<br />Yo lo veo, pero no en el presente; yo lo contemplo, pero no cercano: de Jacob se levanta una estrella y un cetro surge de Israel\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 24, 4bc-5ab. 6-7bc. 8-9.<br /><em>R/. Descúbrenos, Señor, tus caminos.</em></strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza. <em><strong>R/.</strong></em><br />Acuérdate, Señor, que son eternos tu amor y tu ternura. Según ese amor y esa ternura, acuérdate de nosotros. <em><strong>R/.</strong></em><br />Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 84, 8<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿El bautismo de Juan venía del cielo o de la tierra?</em></p><p><strong>Del santo Evangelio según san Mateo: 21, 23-27</strong></p><p>En aquellos días, mientras Jesús enseñaba en el templo, se le acercaron los sumos sacerdotes y los ancianos del pueblo y le preguntaron: \"¿Con qué derecho haces todas estas cosas? ¿Quién te ha dado semejante autoridad?\".<br />Jesús les respondió: \"Yo también les voy a hacer una pregunta, y si me la responden, les diré con qué autoridad hago lo que hago: ¿De dónde venía el bautismo de Juan, del cielo o de la tierra?\".<br />Ellos pensaron para sus adentros: \"Si decimos que del cielo, él nos va a decir: 'Entonces, ¿por qué no le creyeron?' Si decimos que de los hombres, se nos va a echar encima el pueblo, porque todos tienen a Juan por un profeta\". Entonces respondieron: \"No lo sabemos\".<br />Jesús les replicó: \"Pues tampoco yo les digo con qué autoridad hago lo que hago\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Mira, Dios todopoderoso, las ofrendas que te presentamos en la conmemoración de san Juan, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en san Juan manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "15",
			"imagen": "martes",
			"contenido": "<p><strong>Morado De Feria, martes III de Adviento MR, p. 137 (161) / Lecc. I, p. 390</strong></p><p><strong>Otros santos: María Crucificada de Rosa, virgen fundadora; Virginia Centurione, viuda y fundadora. Beato Carlos Steeb, presbítero y fundador.</strong></p><p><strong>DOS HIJOS SORPRENDENTES<br />Sof 3,1-2.9-13; Mt 21,28-32</strong></p><p>El breve relato parabólico de los dos hijos llama la atención del lector sobre la importancia decisiva de la congruencia y el arrepentimiento. El primero de los hijos es aparentemente un rebelde, que contesta con una negativa al mandato de ir a cultivar la viña familiar. Acto seguido este reacio joven reflexiona y decide acatar la orden paterna. El segundo hijo guarda las formas, parece una persona obediente y ejemplar que a nivel de las palabras reconoce la autoridad paterna. Sin embargo, en el terreno de los hechos está en cero. Se desentiende de cumplir lo que le manda su Padre. La parábola no tiene misterio alguno porque el mismo Señor Jesús nos desentraña su sentido. Los piadosos fariseos que se llenan la boca con el nombre de Dios son improductivos y rebeldes porque no practican la compasión. En cambio, los marginados de toda la vida, las prostitutas y los publicanos finalmente se convirtieron, atendiendo al llamado del Bautista.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Zac 14, 6. 7</strong></p><p><em>Vendrá el Señor, mi Dios, y con él, todos sus santos; y brillará en aquel día una gran luz.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por gracia de tu Unigénito nos convertiste en una nueva creatura, contempla benignamente la obra de tu misericordia y, por la venida de tu Hijo, purifícanos de toda mancha de pecado. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Se promete a todos los pobres la salvación por medio del Mesías.</em></p><p><strong>Del libro del profeta Sofonías: 3,1-2.9-13</strong></p><p>\"¡Ay de la ciudad rebelde y contaminada, de la ciudad potente y opresora! No ha escuchado la voz, ni ha aceptado la corrección. No ha confiado en el Señor, ni se ha vuelto hacia su Dios. Pero hacia el fin daré otra vez a los pueblos labios puros, para que todos invoquen el nombre del Señor y lo sirvan todos bajo el mismo yugo. Desde más allá de los ríos de Etiopía, hasta las últimas regiones del norte, los que me sirven me traerán ofrendas. Aquel día no sentirás ya vergüenza de haberme sido infiel, porque entonces yo quitaré de en medio de ti a los orgullosos y engreídos, y tú no volverás a ensoberbecerte en mi monte santo. Aquel día, dice el Señor, yo dejaré en medio de ti, pueblo mío, un puñado de gente pobre y humilde. Este resto de Israel confiará en el nombre del Señor.<br />No cometerá maldades ni dirá mentiras; no se hallará en su boca una lengua embustera. Permanecerán tranquilos y descansarán sin que nadie los moleste\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL .</strong></p><p><strong>Del salmo 33,2-3.6-7.17-18.19.23.<br /><em>R/. El Señor escucha el clamor de los pobres.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo. <em><strong>R/.</strong></em><br />Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias. <em><strong>R/.</strong></em><br />En contra del malvado está el Señor, para borrar de la tierra su recuerdo. Escucha, en cambio, al hombre justo y lo libra de todas sus congojas. <em><strong>R/.</strong></em><br />El Señor no está lejos de sus fieles y levanta a las almas abatidas. Salva el Señor la vida de sus siervos; no morirán quienes en él esperan. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ven, Señor, no te tardes; ven a perdonar los delitos de tu pueblo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vino Juan y los pecadores sí le creyeron.</em></p><p><strong>Del santo Evangelio según san Mateo: 21, 28-32</strong></p><p>En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: \"¿Qué opinan de esto? Un hombre que tenía dos hijos fue a ver al primero y le ordenó: 'Hijo, ve a trabajar hoy en la viña'. Él le contestó: 'Ya voy, señor', pero no fue. El padre se dirigió al segundo y le dijo lo mismo. Éste le respondió: 'No quiero ir', pero se arrepintió y fue. ¿Cuál de los dos hizo la voluntad del padre?\". Ellos le respondieron: \"El segundo\". Entonces Jesús les dijo: \"Yo les aseguro que los publicanos y las prostitutas se les han adelantado en el camino del Reino de Dios. Porque vino a ustedes Juan, predicó el camino de la justicia y no le creyeron; en cambio, los publicanos y las prostitutas sí le creyeron; ustedes, ni siquiera después de haber visto, se han arrepentido ni han creído en él\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I a IV de Adviento, MR, pp. 489-492 (485-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 2 Tim 4, 8</strong></p><p><em>El Señor, justo juez, dará la corona merecida a todos los que esperan con amor su venida gloriosa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "16",
			"imagen": "miercoles",
			"contenido": "<p><strong>Morado De Feria, miércoles III de Adviento MR, p. 138 (162) / Lecc. I, p. 392</strong></p><p><strong>Otros santos: Alicia, Adelaida o Adelina de Alemania, emperatriz. Beatos: Felipe Siphong Onphitak, padre de familia y Protomártir de Tailandia; Honorato de Biala, presbítero de la Orden de los Hermanos Menores Capuchinos y fundador.</strong></p><p><strong>EL MESÍAS ESPERADO<br />Is 45, 6-8. 18. 21-25; Lc 7, 19-23</strong></p><p>Juan Bautista está encarcelado y quiere dejar en claro ante sus discípulos una cuestión trascendental. Finalmente habrá llegado el Mesías esperado, de ser Jesús el enviado definitivo del Padre, el tiempo de la espera habría terminado. En caso contrario, la vida del Bautista y el movimiento espiritual que existía en torno suyo habrían sido un fracaso total. La respuesta que da el Señor Jesús al interrogante de los discípulos de Juan es a la vez un desafío. Juan y sus seguidores tendrán que descifrar los hechos y palabras de Jesús. Ellos mismos podrán desentrañar el misterio. Los gestos de sanación que Jesús realiza favorecen a numerosas personas afectadas de diversas enfermedades; más aún, el profeta oriundo de Nazaret se concibe como el evangelizador que trae buenas noticias a los pobres. Juan conocía las profecías de Isaías al dedillo y sabría comprenderlo todo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hab 2, 3; 1 Cor 4, 5</strong></p><p><em>Ven, Señor, y no tardes; ilumina lo que esconden las tinieblas y manifiéstate a todas las naciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que la cercana celebración del nacimiento de tu Hijo nos obtenga un remedio en la vida presente y tu premio en la eternidad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dejen, cielos, caer su rocío.</em></p><p><strong>Del libro del profeta Isaías: 45, 6-8. 18. 21-25</strong></p><p>\"Yo soy el Señor y no hay otro. Yo soy el artífice de la luz y el creador de las tinieblas, el autor de la felicidad y el hacedor de la desgracia; yo, el Señor, hago todo esto. Dejen, cielos, caer su rocío y que las nubes lluevan al justo; que la tierra se abra y haga germinar la salvación y que brote juntamente la justicia. Yo, el Señor, he creado todo esto\".<br />Esto dice el Señor, el que creó los cielos, el mismo Dios que plasmó y consolidó la tierra; Él no la hizo para que quedara vacía, sino para que fuera habitada: \"Yo soy el Señor y no hay otro. ¿Quién fue el que anunció esto desde antiguo? ¿Quién lo predijo entonces? ¿No fui yo, el Señor? Fuera de mí no hay otro Dios. Soy un Dios justo y salvador y no hay otro fuera de mí, Vuélvanse a mí y serán salvados, pueblos todos de la tierra, porque yo soy Dios y no hay otro. Lo juro por mí mismo, de mi boca sale la verdad, las palabras irrevocables: ante mí se doblará toda rodilla y por mí jurará toda lengua, diciendo: 'Sólo el Señor es justo y poderoso'. A él se volverán avergonzados todos los que lo combatían con rabia. Gracias al Señor, triunfarán gloriosamente todos los descendientes de Israel\".<br /><strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 84, 9ab.l0. 11-12.13-14.<br /><em>R/. ¡Dejen, cielos, caer su rocío y que las nubes llueva al justo!</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. <em><strong>R/.</strong></em><br />La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo. <em><strong>R/.</strong></em><br />Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 15 40, 9.10<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Levanta tu voz para anunciar la buena nueva: ya viene el Señor, nuestro Dios, con todo su poder. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vayan a contarle a Juan lo que han visto y oído.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 19-23</strong></p><p>En aquel tiempo, Juan envió a dos de sus discípulos a preguntar a Jesús: \"¿Eres tú el que ha de venir o tenemos que esperar a otro?\". Cuando llegaron a donde estaba Jesús, le dijeron: \"Juan el Bautista nos ha mandado a preguntarte si eres tú el que ha de venir o tenemos que esperar a otro\".<br />En aquel momento, Jesús curó a muchos de varias enfermedades y dolencias y de espíritus malignos, y a muchos ciegos les concedió la vista. Después contestó a los enviados: \"Vayan a contarle a Juan lo que han visto y oído: los ciegos ven, los cojos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio. Dichoso el que no se escandalice de mí\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I a IV de Adviento, MR, pp. 489-492 (485-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 15 40, 10; 35, 5</strong></p><p><em>El Señor vendrá con gran poder e iluminará los ojos de sus siervos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras.<br />Por Jesucristo, nuestro Señor.</p><p><strong>LAS ANTÍFONAS DE LA \"¡OH!»</strong></p><p>Las antífonas de Adviento, también conocidas como antífonas mayores o antífonas de la «¡Oh!» - por la letra con la que comienzan- son utilizadas en la Liturgia de las Horas, durante las Vísperas entre el 17 y el 23 de diciembre. Cada antífona evoca uno de los nombres o atributos de Cristo más mencionados en las Escrituras y le dan su sentido a la liturgia del día [...] Las primeras letras de los títulos leídas en sentido inverso forman el acróstico latino: «Ero cras», que significa «Mañana vendré» [...] A través de ellas seguimos recordando las dos venidas del Señor, que caracterizan el espíritu de Adviento ... La celebración del Adviento -como la de la Navidad- se centra en el Misterio Pascual, que expresa la obra de nuestra Salvación en la muerte y resurrección de Cristo.</p>"
		},
		{
			"id": "17",
			"imagen": "jueves",
			"contenido": "<p><strong>Morado Feria mayor de Adviento “O sapientia\" “¡Oh, sabiduría!\" MR p. 142 (166) / Lecc. I, p. 401 [Estas ferias prevalecen sobre las memorias de los Santos]</strong></p><p><strong>Otros santos: Juan de Mata, presbítero y fundador. Beatos: Matilde del Sagrado Corazón Téllez Robles, virgen fundadora; Jacinto María Cormier, presbítero de la Orden de Predicadores.</strong></p><p><strong>LOS ORÍGENES DE JESÚS<br />Gén 49, 2. 8-10; Mt 1,1-17</strong></p><p>En la tradición del Pentateuco eran sumamente importante las genealogías. El sentido de pertenencia a un tronco familiar servía para crear una identidad colectiva que era tan importante como la identidad personal. Jesús de Nazaret no era un personaje improvisado, tampoco un fanático entusiasta carente de legitimidad. El texto del Génesis nos recuerda la conexión de Jesús con el linaje de Judá. El texto del Génesis asocia a este hijo de Jacob con funciones de gobierno, por eso le promete el cetro y el bastón de mando. Jesús dispone de legitimidad mesiánica por estar arraigado en el linaje de David. Por su parte la genealogía que nos presenta el Evangelio de san Mateo además de ratificar lo anterior, presentando a Jesús como descendiente de los reyes de Israel y por tanto, como genuino descendiente de David, también lo incorpora como hijo de Dios, que es quien de manera extraordinaria suscitó al Mesías del vientre de María, prometida apenas a José.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 49, 13</strong></p><p><em>Alégrense los cielos y regocíjese la tierra, porque vendrá el Señor y tendrá compasión de sus pobres.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, creador y redentor del género humano, que quisiste que tu Palabra se encarnara en el seno purísimo de la siempre Virgen María, atiende, propicio; a nuestras súplicas, y haz que tu Unigénito, revestido de nuestra humanidad, se digne hacernos partícipes de su vida divina. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>No se apartará de Judá el cetro.</em></p><p><strong>Del libro del Génesis: 49, 2. 8-10</strong></p><p>En aquellos días, Jacob llamó a sus hijos y les habló así: \"Acérquense y escúchenme, hijos de Jacob; escuchen a su padre, Israel. A ti, Judá, te alabarán tus hermanos; pondrás la mano sobre la cabeza de tus enemigos; se postrarán ante ti los hijos de tu padre.<br />Cachorro de león eres, Judá: has vuelto de matar la presa, hijo mío, y te has echado a reposar, como un león. ¿Quién se atreverá a provocarte?<br />No se apartará de Judá el cetro, ni de sus descendientes, el bastón de mando, hasta que venga aquel a quien pertenece y a quien los pueblos le deben obediencia\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 71, 1-2. 3-4ab. 7-8.17.<br /><em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <em><strong>R/.</strong></em><br />Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres. <em><strong>R/.</strong></em><br />Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra. <em><strong>R/.</strong></em><br />Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Sabiduría del Altísimo, que dispones todas las cosas con fortaleza y con suavidad, ven a enseñarnos el camino de la vida. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Genealogía de Jesucristo, hijo de David.</em></p><p><strong>Del santo Evangelio según san Mateo: 1,1-17</strong></p><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz; Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David.<br />David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia.<br />Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.<br />De modo que el total de generaciones, desde Abraham hasta David, es de catorce; desde David hasta la deportación a Babilonia, es de catorce, y desde la deportación a Babilonia hasta Cristo, es de catorce. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, estos dones de tu Iglesia y concédenos que, por estos venerables misterios, merezcamos ser plenamente reanimados por este pan celestial. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Ag 2, 8</strong></p><p>Miren que vendrá el deseado de todas las naciones, y la casa del Señor se llenará de gloria.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Dios todopoderoso, que saciados ya por estos sagrados dones, hagamos nuestro el anhelo de resplandecer, encendidos en la luz de tu Espíritu, como estrellas luminosas, ante la mirada de tu Hijo Jesucristo, que ya viene a nosotros. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "18",
			"imagen": "viernes",
			"contenido": "<p><strong>Morado Feria Mayor de Adviento “O Adonai\" * \"¡Oh, Señor poderoso! \" MR, p. 143 (167) / Lecc. I, p. 403</strong></p><p><strong>Otros santos: Malaquías, profeta; Flavio (Flavito), eremita. Beata Nemesia Valle, religiosa del Instituto de las Hermanas de la Caridad.</strong></p><p><strong>UN REY JUSTO Y PRUDENTE<br />Jer 23,5-8; Mt 1,18-24</strong></p><p>El profeta Jeremías fue un predicador sorprendente, que lo mismo desmontó las fallidas esperanzas del pueblo en la inviolabilidad de Jerusalén, que sostuvo la esperanza en pleno destierro. Jeremías no era un populista dispuesto a vender ilusiones baratas a personas ingenuas. Si los habitantes de Jerusalén no se convertían, la destrucción llegaría del país del norte. Sin embargo, cumplida la condena, destruido el santuario y deportada la élite gobernante, cumplido el largo destierro en Babilonia, sobrevendría un giro de 180 grados. Dios suscitaría a un nuevo descendiente davídico. Nosotros sabemos que jamás se restableció la monarquía luego de la muerte del último rey. Aparentemente las palabras del profeta de Anatot quedaron frustradas. Los que confesamos a Jesús como Señor e Hijo de Dios sabemos que él es el genuino rey justo y prudente que nos trae la salvación definitiva.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Vendrá Cristo, nuestro Rey, el Cordero cuya venida fue anunciada por Juan.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a quienes gemimos oprimidos bajo el peso del antiguo yugo del pecado, nos libere el nuevo nacimiento de tu Unigénito, que estamos esperando. Por nuestro Señor Jesucristo ...</p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo haré surgir un renuevo en el tronco de David.</em></p><p><strong>Del libro del profeta Jeremías: 23, 5-8</strong></p><p>\"Miren: Viene un tiempo, dice el Señor, en que haré surgir un renuevo en el tronco de David: será un rey justo y prudente y hará que en la tierra se observen la ley y la justicia.<br />En sus días será puesto a salvo Judá, Israel habitará confiadamente y a él lo llamarán con este nombre: 'El Señor es nuestra justicia'.<br />Por eso, miren que vienen tiempos, palabra del Señor, en los que no se dirá: 'Bendito sea el Señor, que sacó a los israelitas de Egipto', sino que se dirá: 'Bendito sea el Señor, que sacó a los hijos de Israel del país del norte y de los demás países donde los había dispersado, y los trajo para que habitaran de nuevo su propia tierra' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 71, 2, 12-13.18-19.<br /><em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente. <em><strong>R/.</strong></em><br />Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado. <em><strong>R/.</strong></em><br />Bendito sea el Señor, Dios de Israel, el único que hace grandes cosas. Que su nombre glorioso sea bendito y la tierra se llene de su gloria. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Señor nuestro, que guiaste a tu pueblo por el desierto y le diste la ley a Moisés en el Sinaí, ven a redimirnos con tu poder. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús nació de María, desposada con José, hijo de David.</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 18-24</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.<br />Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\".<br />Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<br />Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que el sacrificio que vamos a ofrecer en honor de tu nombre, Señor, nos haga agradables ante ti, para que merezcamos participar de la eternidad de aquel que, con su muerte, trajo remedio a nuestra mortalidad. Él, que vive y reina por los siglos de los siglos.</p><p><em><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 1, 23</strong></p><p>Y le pondrán por nombre Emmanuel, que quiere decir: Dios-con-nosotros.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNION</strong></p><p>Que recibamos, Señor, tu misericordia, en medio de tu templo y adelantemos así, con dignas alabanzas, las solemnidades ya próximas de nuestra redención.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "19",
			"imagen": "sabado",
			"contenido": "<p><strong>Morado Feria Mayor de Adviento \"O Radix Jesse\" * \"¡Oh, Raíz de Jesé!\" MR p. 144 (168) / Lecc. I, p. 405</strong></p><p><strong>Otros santos: Anastasio I, XXXIX Papa. Beatas María Eva de la Providencia Noiszewska y María Marta de Jesús Wolowska, religiosas de la Congregación de las Hermanas de la Inmaculada Concepción y mártires.</strong></p><p><strong>DOS NAZIREOS<br />Jue 13,2-7.24-25; Lc 1,5-25</strong></p><p>El nazireato fue una práctica establecida durante siglos en Israel. Las familias que decidían mostrar un agradecimiento radical a Dios por el hijo recién nacido, se comprometían voluntariamente a consagrarlo completamente al servicio de Dios. Por tal motivo, el pequeño niño, tenía que comer y vivir como un asceta, sin contaminarse con bebidas embriagantes, viviendo una vida pura y natural, sin siquiera cortarse el cabello. Esta práctica la apreciamos con mayor fuerza, cuando los progenitores del recién nacido eran ancianos y estériles. La madre de Sansón y Zacarías reciben la misma noticia: la fidelidad de Dios suscitará un hijo a una familia sin esperanza. De esa manera quedará más que claro el mensaje asociado al recién nacido. No es un bebé ordinario, nacido solamente del amor de una pareja. Es un genuino regalo del amor misericordioso de Dios. Será necesario estar atentos, porque a través de ese pequeño Dios realizaría obras admirables.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hb 10, 37</strong></p><p><em>El que ha de venir, vendrá sin tardanza, y ya no tendremos nada que temer, porque él es nuestro salvador.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste revelar al mundo el esplendor de tu gloria mediante el parto de la Santísima Virgen, concédenos, te rogamos, poder honrar con fe íntegra el admirable misterio de la encarnación y celebrarlo siempre con nuestra generosa entrega. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El nacimiento de Sansón es anunciado por un ángel.</em></p><p><strong>Del libro de los Jueces: 13, 2-7. 24-25</strong></p><p>En aquellos días, había en Sorá un hombre de la tribu de Dan, llamado Manoa. Su mujer era estéril y no había tenido hijos. A esa mujer se le apareció un ángel del Señor y le dijo: \"Eres estéril y no has tenido hijos; pero de hoy en adelante, no bebas vino, ni bebida fermentada, ni comas nada impuro, porque vas a concebir y a dar a luz un hijo. No dejes que la navaja toque su cabello, porque el niño estará consagrado a Dios desde el seno de su madre y él comenzará a salvar a Israel de manos de los filisteos\".<br />La mujer fue a contarle a su marido: \"Un hombre de Dios ha venido a visitarme. Su aspecto era como el del ángel de Dios, terrible en extremo. Yo no le pregunté de dónde venía y él no me manifestó su nombre, pero me dijo: 'Vas a concebir y a dar a luz un hijo. De ahora en adelante, no bebas vino ni bebida fermentada, no comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta su muerte' \".<br />La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo y el espíritu del Señor empezó a manifestarse en él. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 70, 3-4a. 5-6ab. 16-17.<br /><em>R/. Que mi boca, Señor, no deje de alabarte.</em></strong></p><p>Señor, sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados. <em><strong>R/.</strong></em><br />Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías. <em><strong>R/.</strong></em><br />Tus hazañas, Señor, alabaré, diré a todos que sólo tú eres justo. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Retoño de Jesé, que brotaste como señal para los pueblos, ven a libramos y no te tardes. <strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p><em>El nacimiento de Juan es anunciado por un ángel.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 5-25</strong></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.<br />Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.<br />Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: \"No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibirlo\".<br />Pero Zacarías replicó: \"¿Cómo podré estar seguro de esto? Porque yo ya soy viejo y mi mujer también es de edad avanzada\". El ángel le contestó: \"Yo soy Gabriel, el que asiste delante de Dios. He sido enviado para hablar contigo y darte esta buena noticia. Ahora tú quedarás mudo y no podrás hablar hasta el día en que todo esto suceda, por no haber creído en mis palabras, que se cumplirán a su debido tiempo\".<br />Mientras tanto, el pueblo estaba aguardando a Zacarías y se extrañaba de que tardara tanto en el santuario. Al salir no pudo hablar y en esto conocieron que había tenido una visión en el santuario. Entonces trató de hacerse entender por señas y permaneció mudo.<br />Al terminar los días de su ministerio, volvió a su casa. Poco después concibió Isabel, su mujer, y durante cinco meses no se dejó ver, pues decía: \"Esto es obra del Señor. Por fin se dignó quitar el oprobio que pesaba sobre mí\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira propicio, Señor, los dones que presentamos en tu altar, para que sea tu poder el que santifique lo que en nuestra pequeñez logramos ofrecerte.<br />Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1,78-79</strong></p><p><em>Vendrá a visitarnos de lo alto un sol naciente, Cristo el Señor, para guiar nuestros pasos por el camino de la paz.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Llenos de gratitud por los dones que hemos recibido, Dios todopoderoso, haz benignamente que anhelemos la salvación prometida, para honrar así, con un corazón purificado, el nacimiento de nuestro Salvador. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "20",
			"imagen": "domingo",
			"contenido": "<p><strong>Morado Domingo IV de Adviento \"O Clavis David\" * \"¡Oh, Llave de David!\" MR, p. 141 (165) / Lecc. I, p. 134</strong></p><p><strong>Otros santos: Filogonio de Antioquia, obispo; Vicente Romano, presbítero; Domingo de Silos, abad benedictino.</strong></p><p><strong>EL NACIMIENTO DE JESÚS<br />2 Sam 7,1-5.8-12.14.16; Rom 16, 25-27; Lc 1, 26-38</strong></p><p>Dentro de la tradición abundante que se suscitó en torno del rey David, surgieron numerosos salmos, crónicas de batallas, hazañas heroicas y un sinnúmero de relatos. Los escribas que recogieron estas tradiciones veían con enorme simpatía al hijo de Jesé, campesino común y corriente de Belén. David no provenía de la familia recién entronizada, ni tenía nexos con la poderosa tribu de Efraín. El oráculo del profeta Natán presenta a David, y al nuevo David, es decir a Jesús de Nazaret como el Hijo amado de Dios. Los primeros cristianos releyeron esta profecía con aire satisfecho. Jesús, mesías crucificado era el verdadero hijo fiel y obediente de Dios. El resto de los monarcas del antiguo Israel se había hecho sordo a las órdenes de Dios. La genuina filiación divina de Jesús se haría manifiesta en su existencia orientada totalmente al servicio de su Padre.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 45, 8</strong></p><p><em>Cielos, destilen el rocío; nubes, lluevan la salvación; que la tierra se abra y germine el salvador.</em></p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, a la gloria de la resurrección. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El reino de David permanecerá para siempre en presencia del Señor.</em></p><p><strong>Del segundo libro de Samuel: 7, 1-5. 8-12.14.16</strong></p><p>Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: \"¿Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?\". Natán le respondió: \"Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo\". Aquella misma noche habló el Señor a Natán y le dijo: \"Ve y dile a mi siervo David que el Señor le manda decir esto: '¿Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente' \".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 88, 2-3. 4-5. 27.29.<br /><em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: \"Mi amor es para siempre y mi lealtad, más firme que los cielos. <em><strong>R/.</strong></em><br />Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: 'Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente'. <em><strong>R/.</strong></em><br />El me podrá decir: 'Tú eres mi padre, el Dios que me: protege y que me salva'. Yo jamás le retiraré mi amor, ni violaré el juramento que le hice\". <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Se ha revelado el misterio oculto durante siglos.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 16,25-27</strong></p><p>Hermanos: A aquel que puede darles fuerzas para cumplir el Evangelio que yo he proclamado, predicando a Cristo, conforme a la revelación del misterio, mantenido en secreto durante siglos, y que ahora, en cumplimiento del designio eterno de Dios, ha quedado manifestado por las Sagradas Escrituras, para atraer a todas las naciones a la obediencia de la fe, al Dios único, infinitamente sabio, démosle gloria, por Jesucristo, para siempre. Amén. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1. 38<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y darás a luz un hijo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María.<br />Entró el ángel a donde ella estaba y le dijo: \"Alégrate, llena de gracia, el Señor está contigo\". Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo.<br />El ángel le dijo: \"No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin\".<br />María le dijo entonces al ángel: \"¿Cómo podrá ser esto, puesto que yo permanezco virgen?\". El ángel le contestó: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios\". María contestó: \"Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho\". Y el ángel se retiró de su presencia. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, el auxilio del Señor, para que, apiadado del pobre y del oprimido, venga a salvar al mundo de sus males: Digamos confiadamente: R/. Ven Señor Jesús.<br /></em>Para que todos los fieles se dispongan a recibir a Cristo como lo recibió María y como ella conserven sus palabras en el corazón, <em>roguemos al Señor.</em><br />Para que aquellos hermanos nuestros que han abandonado las prácticas cristianas pero acudirán a la iglesia en las próximas fiestas de Navidad descubran la buena noticia del Evangelio, no como un rayo fugaz en la noche, sino como luz permanente que ilumina y alegra toda la vida, <em>roguemos al Señor.</em><br />Para que las fiestas del nacimiento del Señor, alejen las tinieblas de quienes viven sumergidos en dudas e incertidumbres y colmen los deseos de quienes se sienten descorazonados y tristes, <em>roguemos al Señor.</em><br />Para que el nacimiento de Cristo nos ayude a renunciar a los deseos mundanos y él vivir sobria y honradamente, esperando la aparición definitiva del Señor, <em>roguemos al Señor.</em><br /><em>Dios de bondad y misericordia, que eliges a los humildes para llevar a término tus designios de salvación, escucha nuestras plegarias y concede a tu Iglesia los dones del Espíritu Santo, para que, a imitación de María, acoja a tu Hijo, el Verbo de vida, y se alegre como madre feliz de una descendencia santa e incorruptible.</em></p><p><strong>Por Jesucristo, nuestro Señor.</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que santifique, Señor, estos dones, colocados en tu altar, el mismo Espíritu que fecundó con su poder el seno de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN 157,14</strong></p><p><em>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención eterna, te rogamos, Dios todopoderoso, que, cuanto más se acerca el día de la festividad que nos trae la salvación, con tanto mayor fervor nos apresuremos a celebrar dignamente el misterio del nacimiento de tu Hijo. Él, que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición solemne, MR, pp. 603-604 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> El oráculo de Natán nos permite entender la pedagogía de Dios. Aunque los usos y costumbres palaciegos favorecían en Israel una vida de excesos para los descendientes del rey, no se podía olvidar la lección dolorosamente aprendida luego de cuatro siglos de monarquía. La cultura del privilegio es ruinosa. Así lo documenta la ruina de Samaria y Jerusalén. Monarcas arbitrarios y soberbios condujeron al fracaso del pueblo. En cambio, Jesús, el verdadero Hijo de Dios, se deja corregir y amonestar, vive pendiente de la voluntad de Dios. No tiene pretensiones típicas de nuestros autócratas, que se creen infalibles y se asumen como la encarnación genuina de la voluntad popular. La próxima celebración de la Natividad de Jesús nos confirma nuestra certeza fundamental: Dios nos sigue salvando. Desde esa certeza podremos disponer de la claridad necesaria para no dejarnos engatusar por engañosos salvadores, sedientos de poder que reclaman docilidad y servilismo. Nuestro liberador Jesús no cancela jamás nuestra libertad.</p>"
		},
		{
			"id": "21",
			"imagen": "lunes",
			"contenido": "<p><strong>Morado Feria Mayor de Adviento \"O Oriens\" * \"¡Oh, Sol!\", o conmemoración de san Pedro Canisio, presbítero y doctor de la Iglesia * MR, pp. 146 (170). 899 (890) / Lecc. I, p. 410</strong></p><p><strong>Otros santos: Miqueas, profeta. Beato Pedro Friedhofen, fundador.</strong></p><p><strong>Nace en Holanda. En Alemania entra a la Compañía de Jesús y ahí mismo transcurre la mayor parte de su vida. Profesor, predicador, catequista, escritor, misionero, lucha en todos los campos para impedir que el luteranismo se apodere de Alemania. Vive sus últimos años en Friburgo, Suiza (1521-1597).</strong></p><p><strong>DICHOSA CREYENTE<br />Sof 3. 14-18; Lc 1,39-45</strong></p><p>El Ave María nos presenta a la madre del Señor como la llena de gracia, la favorecida con la generosidad desmedida del Padre. Este episodio que nos recoge san Lucas nos permite comprender el verdadero significado del favor divino. María tiene que recorrer aproximadamente 100 kilómetros desde Nazaret a la casa de Isabel en Judea. Una mujer escogida para una misión excepcional. Habrá de acoger en su vientre al enviado definitivo de Dios. No obstante, no podrá tirarse en la hamaca, sino que vivirá como servidora. La anciana Isabel está esperando un hijo y hará falta echarle la mano con las fatigosas labores domésticas. María nos enseña que podemos experimentar la presencia de Dios en los signos sencillos de solidaridad y alegría vividos entre dos familias ordinarias. La mujer escogida por Dios se ocupa de servir gustosamente a quien lo necesita.</p><p><strong>ANTÍFONA DE ENTRADA cfr. Is 7,14; 8,10</strong></p><p><em>Pronto llegará el Señor que domina los pueblos, y será llamado Emmanuel, es decir, Dios-con-nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para defender la fe católica colmaste de fortaleza y sabiduría a san Pedro Canisio, presbítero, por su intercesión concede, a quienes buscan la verdad, la alegría de encontrarte, y a tu pueblo fiel la perseverancia en la confesión de tu nombre. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA **</strong></p><p><em>Aquí viene mi amado saltando por los montes.</em></p><p><strong>Del libro del Cantar de los Cantares: 2, 8-14</strong></p><p>Aquí viene mi amado saltando por los montes, retozando por las colinas. Mi amado es como una gacela, es como un venadito, que se detiene detrás de nuestra tapia, espía por las ventanas y mira a través del enrejado.<br />Mi amado me habla así: \"Levántate, amada mía, hermosa mía, y ven. Mira que el invierno ya pasó; han terminado las lluvias y se han ido.<br />Las flores brotan ya sobre la tierra; ha llegado la estación de los cantos; el arrullo de las tórtolas se escucha en el campo; ya apuntan los frutos en la higuera y las viñas en flor exhalan su fragancia.<br />Levántate, amada mía, hermosa mía, y ven. Paloma mía, que anidas en las hendiduras de las rocas, en las grietas de las peñas escarpadas, déjame ver tu rostro y haz me oír tu voz, porque tu voz es dulce y tu rostro encantador\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em>El Señor, el rey de Israel, estará junto a ti.</em></p><p><strong>Del libro del profeta Sofonías: 3, 14-18</strong></p><p>Canta, hija de Sión, da gritos de júbilo, Israel, gózate y regocíjate de todo corazón, Jerusalén.<br />El Señor ha levantado su sentencia sobre ti, ha expulsado a todos tus enemigos. El Señor será el rey de Israel en medio de ti y ya no temerás ningún mal.<br />Aquel día dirán a Jerusalén: \"No temas, Sión; que no desfallezcan tus manos. El Señor, tu Dios, tu poderoso salvador, está en medio de ti. Él se goza y se complace en ti; él te ama y se llenará de júbilo por tu causa, como en los días de fiesta\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 32,2-3.11-12.20-21.<br /><em>R/. Demos gracias a Dios, al son del arpa.</em></strong></p><p>Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos; cantemos en su honor nuevos cantares, al compás de instrumentos alabémoslo, <em><strong>R/.</strong></em><br />Los proyectos de Dios duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor; dichoso el pueblo que escogió por suyo. <em><strong>R/.</strong></em><br />En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo; en el Señor se alegra el corazón y en él hemos confiado. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Emmanuel, rey y legislador nuestro, ven, Señor, a salvarnos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿Quién soy yo, para que la madre de mi Señor venga a verme?</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-45</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno.<br />Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: \"¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno.<br />Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Acepta, Señor, de tu Iglesia las ofrendas que tú mismo has puesto en nuestras manos y que tu poder convierte en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Le 1. 45</strong></p><p><em>Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en estos divinos misterios, Señor, se convierta en permanente protección para tu pueblo, a fin de que, fervorosamente entregado a tu servicio, reciba en abundancia la salvación de alma y cuerpo.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "22",
			"imagen": "martes",
			"contenido": "<p><strong>Morado Feria Mayor de Adviento \"O Rex gentiurn\" * \"¡Oh rey de las naciones!\" MR, p. 147 (171) / Lecc. I, p. 413</strong></p><p><strong>Otros santos: Francisca Xavier Cabrini, virgen fundadora; Isquirión de Alejandría, mártir. Beato Epifanio Gómez Álvaro, presbítero de la Orden de San Agustín y mártir.</strong></p><p><strong>LEVANTA A LOS HUMILDES<br />1 Sam 1, 24-28; Lc 1,46-56</strong></p><p>El canto de alabanza es una expresión jubilosa que permite celebrar de manera creyente la historia personal o la gran historia de un pueblo. Los libros de la Biblia están llenos de himnos y cánticos que agradecen y alaban a Dios por los gestos salvíficos que manifiesta en favor de su pueblo. El Evangelio de San Lucas nos comparte este hermoso cántico para celebrar el gesto excepcional que Dios ha tenido hacia Israel. María consigue desentrañar el alcance de<br />la misión salvadora que Dios concretará por medio de su hijo. Viene a levantar a los humildes, a desmontar las prácticas y mecanismos nocivos que dañan la convivencia fraterna. Cuando Dios salva, tienen que desarraigarse las prácticas abusivas, los mecanismos manipuladores y las injusticias en general. El mejor termómetro que nos permite medir la salud de una comunidad cristiana tiene que ver con el establecimiento de relaciones cuidadosas y justas entre quienes dicen haber sido salvados por Dios. No hay otra alternativa.</p><p><strong>ANTÍFONA DE ENTRADA Sal 23, 7</strong></p><p><em>¡Puertas, ábranse de par en par; agrándense portones eternos, porque va a entrar el rey de la gloria!</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que mirando al hombre caído en la muerte del pecado, quisiste rescatarlo con la llegada de tu Unigénito, concede, a quienes confesamos con humilde fervor su encarnación, que merezcamos también gozar de la compañía de nuestro Redentor. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ana dio gracias por el nacimiento de Samuel.</em></p><p><strong>Del primer libro de Samuel: 1, 24-28</strong></p><p>En aquellos días, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino. Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: \"Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo Junto a ti, en este lugar, orando al Señor. Este es el niño que yo le pedía al Señor y que él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida\". Y adoraron al Señor.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>1 Samuel 2, 1. 4-5. 6-7. 8abcd.<br /><em>R/. Mi corazón se alegra en Dios, mi salvador.</em></strong></p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda. <em><strong>R/.</strong></em><br />El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serio. <em><strong>R/.</strong></em><br />Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra. <em><strong>R/.</strong></em><br />Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ha hecho en mí cosas el que todo lo puede.</em></p><p><strong>Del santo Evangelio según san Lucas: 1,46-56</strong></p><p>En aquel tiempo, dijo María: \"Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, por que ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen.<br />Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre\". María permaneció con Isabel unos tres meses y luego regresó a su casa. <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracia, quedemos limpios por los misterios que celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento. MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1 46. 49</strong></p><p><em>Proclama mi alma la grandeza del Señor, porque ha hecho en mí maravillas el Todopoderoso.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación de tus sacramentos, Señor, nos llene de fortaleza, para que merezcamos salir al encuentro del Salvador, que está por llegar, acompañados por nuestras buenas obras, y así nos hagamos dignos del premio de la eterna felicidad. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "23",
			"imagen": "miercoles",
			"contenido": "<p><strong>Morado Feria Mayor de Adviento \"O Emmanuel\" * \"¡Oh, Emmanuel!\" o conmemoración de san Juan de Kety, presbítero* MR p. 148 (172) / Lecc. I, p. 415</strong></p><p><strong>Otros santos: Margarita de Youville, fundadora y primera santa canadiense; Antonio de Santa Ana Galvao, presbítero de la Orden de los Hermanos Menores y fundador.</strong></p><p><strong>UN CAMBIO BENÉFICO<br />Mal 3, 1-4.23-24; Lc 1. 57-66</strong></p><p>El fuego es un elemento ambiguo que lo mismo destruye bosques y arrasa con todo lo que toca. Una llamarada de fuego puede purificar y transformar. los metales hasta convertirlos en joyas preciosas. En la tradición bíblica el símbolo del fuego es de sobra conocido. Jeremías sentía la palabra de Dios como un fuego ardiente imposible de contener. El Señor Jesús compara su misión con un fuego que es necesario propagar. Del mismo modo, la iglesia madre de Jerusalén mantenía el recuerdo del primer pentecostés con la manifestación de unas como lenguas de fuego. Desde ese trasfondo resulta comprensible que Malaquías, uno de los últimos profetas, presente al mensajero definitivo como un fundidor que somete a un fuego purificador a Israel para librarlo de la escoria del pecado y la injusticia. Juan Bautista habla de un horno de fuego que destruye la paja, mientras que conserva el grano.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 6; Sal 71, 17</strong></p><p><em>Un niño nos nacerá y será llamado Dios todopoderoso, en él serán bendecidos todos los pueblos de la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, al contemplar ya próximo el nacimiento de tu Hijo, según la carne, te pedimos que él, que es tu Palabra, encarnada en el seno de la Virgen María y que habitó entre nosotros, indignos siervos tuyos, no haga partícipes de la abundancia de su misericordia. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Les enviaré al profeta Elías, antes de que llegue el día del Señor.</em></p><p><strong>Del libro del profeta Malaquías: 3, 1-4. 23-24</strong></p><p>Esto dice el Señor: \"He aquí que yo envío a mi mensajero. El preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos. ¿Quién podrá soportar el día de su venida? ¿Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos.<br />He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor, día grande y terrible. Él reconciliará a los padres con los hijos y a los hijos con los padres, para que no tenga yo que venir a destruir la tierra\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 24, 4-5ab. 8-9. 10.14.<br /><em>R/. Descúbrenos, Señor, al Salvador.</em></strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza. <em><strong>R/.</strong></em><br />Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos. <em><strong>R/.</strong></em><br />Con quien guarda su alianza y sus mandatos, el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nacimiento de Juan el Bautista.</em></p><p><strong>Del santo Evangelio según san Lucas: 1,57-66</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella.<br />A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: \"No. Su nombre será Juan\". Ellos le decían: \"Pero si ninguno de tus parientes se llama así\".<br />Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. El pidió una tablilla y escribió: \"Juan es su nombre\". Todos se quedaron extrañados.<br />En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: \"¿Qué va a ser de este niño?\". Esto lo decían, porque realmente la mano de Dios estaba con él. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que esta oblación, en la que se halla la plenitud del culto divino, Señor, sea completamente agradable a tus ojos, para que celebremos con alma purificada el nacimiento de nuestro Redentor. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Ap 3, 20</strong></p><p><em>Miren que estoy a la puerta y llamo, dice el Señor; si alguno oye mi voz y me abre, entraré en su casa y cenaré con él y él conmigo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el don del cielo te pedimos nos concedas bondadoso tu paz para que cuando venga tu hijo muy amado, podamos recibirlo con las lámparas encendidas. El, que vive y reina por los siglos de los siglos.<br />O bien:</p><p><em><strong>* Conmemoración de san Juan de Kety, presbítero MR p. 899 (891)</strong></em></p><p>Sacerdote polaco, enseñó Filosofía y Teología en la Universidad de Cracovia. Era un brillante profesor, lleno de sabiduría. Destacaba todavía más por su amor a los pobres y su espíritu de penitencia. Convencido del valor de las peregrinaciones, fue a venerar, en Jerusalén, el Santo Sepulcro. En cuatro ocasiones visitó Roma (1390-1473).</p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Concédenos, Dios todopoderoso, que a ejemplo de san Juan Kety, presbítero, progresemos en la sabiduría de los santos y, siendo misericordiosos con todos, alcancemos tu perdón. Por nuestro Señor Jesucristo ...</em></p>"
		},
		{
			"id": "24",
			"imagen": "jueves",
			"contenido": "<p><strong>Antepasados de Nuestro Señor Jesucristo</strong></p><p><strong>Morado Feria Mayor de Adviento en la Misa matutina MR p. 149 (173) / Lecc. I, p. 418</strong></p><p><strong>Otros santos: Irma o Irmina de Tréveris, abadesa; Adela de Alemania, religiosa; Paula Isabel Cerioli, viuda y fundadora.</strong></p><p><strong>LA NATIVIDAD DE JESÚS<br />2 Sam 7,1-5.8-12.14-16; Lc 1,67-79</strong></p><p>Zacarías entona un cántico de gratitud y alabanza a Dios para agradecer la llegada del salvador prometido y largamente anhelado por los israelitas humildes. El anciano sacerdote Zacarías está convencido de que se ha aproximado la liberación. Los enemigos de Israel son mencionados un par de veces en el cántico. Dichos enemigos no volverán a fastidiar a los hijos de Dios. En el contexto de nuestra iglesia mexicana podríamos identificar entre esos enemigos a los grupos criminales que no se detienen a la hora de masacrar a inocentes por docenas, sembrando sufrimiento y dolor en numerosas familias. La salvación que Jesús nos trae tendrá que ser un aliciente para que sus discípulos aprendamos a hacer la diferencia, construyendo formas de convivencia que respeten la vida de toda persona, especialmente la de los pequeños, que representan de manera más decidida al pequeño Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ga 4, 4</strong></p><p><em>He aquí que llega ya la plenitud de los tiempos, cuando Dios envió a su Hijo a la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Apresúrate, Señor Jesús, no tardes más, para que, a quienes confiamos en tu bondad, nos reanime el consuelo de tu venida. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El reino de David permanecerá para siempre en presencia del Señor.</em></p><p><strong>Del segundo libro de Samuel: 7, 1-5. 8-12.14.16</strong></p><p>Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: \"¿Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?\". Natán le respondió: \"Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo\". Aquella misma noche habló el Señor a Natán y le dijo: \"Ve y di le a mi siervo David que el Señor le manda decir esto: '¿Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente' \".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 88, 2-3. 4-5. 27.29.<br /><em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: \"Mi amor es para siempre y mi lealtad, más firme que los cielos. <em><strong>R/.</strong></em><br />Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: 'Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente'. <em><strong>R/.</strong></em><br />El me podrá decir: 'Tú eres mi padre, el Dios que me protege y que me salva'. Yo jamás le retiraré mi amor, ni violaré el juramento que le hice\". <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Sol refulgente de justicia y esplendor de la luz eterna, ven a iluminar a los que yacen en las tinieblas y en las sombras de la muerte. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nos visitará el sol que nace de lo alto.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 67-79</strong></p><p>En aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo: \"Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas: que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres y acordarse de su santa alianza.<br />El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia delante de él, todos los días de nuestra vida.<br />Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos y a anunciar a su pueblo la salvación, mediante el perdón de los pecados. Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto, para iluminar a los que viven en tinieblas y en sombras de muerte, para guiar nuestros pasos por el camino de la paz\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones que te presentamos, para que, al recibirlos, quedemos limpios de pecado y merezcamos estar listos, con el alma purificada, para recibir la venida gloriosa de tu Hijo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 68</strong></p><p><em>Bendito sea el Señor Dios de Israel, porque ha visitado y redimido a su pueblo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este admirable don tuyo, concédenos, Señor, que, así como hemos preparado la fiesta del admirable nacimiento de tu Hijo, de la misma manera alcancemos un día, gozosos, los premios eternos. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "25",
			"imagen": "viernes",
			"contenido": "<p><strong>La Natividad de nuestro Señor Jesucristo</strong></p><p><strong>Blanco Solemnidad con Octava, en la Misa vespertina de la Vigilia MR p. 153 (175) / Lecc. I, p. 422</strong></p><p><strong>Otros santos: Anastasia de Sirmio, virgen y mártir. Beatas: Antonia María Yema, virgen fundadora; María de los Apóstoles von Wüllenweber, virgen fundadora.</strong></p><p><strong>BEATA ANTONIA MARÍA VERNA</strong>, del latín, Antonius, nombre de una gens romana de probable origen etrusco (1773-1838). Virgen fundadora. Nació en humilde familia de campesinos del poblado italiano de Canavese, en el cual destacó por la devoción hacia la Santísima Virgen María y a San José, a quien adoptó como patrón, y el fervor con el que asistía a la Asamblea Eucarística. Hacia 1790 definió su vocación, pero encontró la prohibición paterna. La insistencia de casarla persistió y Antonia abandonó su hogar. Inserta en el marco de una sociedad influenciada por las ideas liberales de la Ilustración y de la Revolución Francesa, decidió hacer frente a la ideología antirreligiosa del Estado, esto lo consigna su biógrafo con estas palabras: \"Ella intuye la causa del mal de su tiempo: «la falta de instrucción y de una educación cristiana básica. Y así surgió en ella el pensamiento generoso de oponerse a aquel dañino río, para detener el vicio desenfrenado, disipar las tinieblas de la ignorancia, formar a los jóvenes en la virtud y llevarlos a Dios»\". Inició su misión evangelizadora en la villa de Pasvuaro donde sobresalió por su dedicación y amor hacia sus catecúmenos. A principios del nuevo siglo, para ampliar su obra, se mudó a Rivarolo Canavese, donde encontró que las ideas anticlericales habían infiltrado a la población y que ésta debido a la guerra estaba en deplorables condiciones materiales y espirituales. Se instaló en un humilde y estrecho cuarto que le servirá de habitación, capilla, aula y claustro, ahí inició impartiendo, además del Catecismo, instrucción académica básica. Pronto se le unieron otras damas con quienes continúa su labor y la amplía visitando enfermos y ancianos. Esta camaradería dio origen a las Hermanas de la Caridad de la Inmaculada Concepción. Con determinación Antonia María perseveró para que su comunidad fuera reconocida hasta que, en 1828, las Hermanas tomaron su hábito y siete años después la Congregación recibió la aprobación eclesiástica. Dirigió a las Hermanas y vio cómo su obra se expandió, una década después, cuando marchó al Reino. Fue beatificada el 2 de octubre de 2011.</p><p><strong>POR EL SENDERO DE LA PAZ</strong></p><p><strong>Is 9,1-3.5-6; Tit 2,11-14; Lc 2,1-14</strong></p><p><br />El profeta Isaías era hijo de sacerdotes, por tal motivo era un hombre instruido que conocía al dedillo el designio amoroso de Dios. Dios había salvado a Israel de Egipto y lo seguiría salvando de los opresores en turno. Dicha salvación no implicaba que el pueblo se cruzara pasivamente de brazos a la espera del mesías victorioso. La salvación aterriza cuando los salvados consiguen establecer relaciones fincadas en la prevalencia de la justicia y el derecho. De otro modo es palabrería hueca. El nacimiento de Jesús está en esta misma dinámica. La esperanza cristiana así lo proclama en el Evangelio de san Lucas. Dios no quiere ni puede desentenderse de los gozos y aflicciones que marcan la historia concreta de su pueblo. Por eso mismo el evangelio nos confirma una certeza: Jesús el salvador, niño pequeño recién nacido, es el artífice de la verdadera paz, la que se consolida con el esfuerzo de personas que aman vivir con justicia y libertad.<br />Esta misa se celebra en la tarde del 24 de diciembre, antes o después de las primeras vísperas de Navidad.</p><p><strong>ANTÍFONA DE ENTRADA Cfr Ex 16, 6-7</strong></p><p><em>Esta noche sabrán que el Señor vendrá a salvarnos y por la mañana contemplarán su gloria.</em></p><p><em><strong>Se dice Gloria.</strong></em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que cada año nos alegras con la esperanza de nuestra redención, concédenos que a tu mismo Hijo Unigénito, a quien acogemos llenos de gozo como Redentor, merezcamos también acogerlo llenos de confianza, cuando venga como Juez. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor se ha complacido en ti.</em></p><p><strong>Del libro del profeta Isaías: 62, 1-5</strong></p><p>Por amor a Sión no me callaré y por amor a Jerusalén no me daré reposo, hasta que surja en ella esplendoroso el justo y brille su salvación como una antorcha. Entonces las naciones verán tu justicia, y tu gloria todos los reyes. Te llamarán con un nombre nuevo, pronunciado por la boca del Señor. Serás corona de gloria en la mano del Señor y diadema real en la palma de su mano. Ya no te llamarán \"Abandonada\", ni a tu tierra, \"Desolada\"; a ti te llamarán \"Mi complacencia\" y a tu tierra, \"Desposada\", porque el Señor se ha complacido en ti y se ha desposado con tu tierra.<br />Como un joven se desposa con una doncella, se desposará contigo tu hacedor; como el esposo se alegra con la esposa, así se alegrará tu Dios contigo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 88,4-5.16-17.27.29.<br /><em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>\"Un juramento hice a David mi servidor, una alianza pacté con mi elegido: 'Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente'.<em><strong> R/.</strong></em><br />El me podrá decir: 'Tú eres mi padre, el Dios que me protege y que me salva'. Yo jamás le retiraré mi amor ni violaré el juramento que le hice\". <em><strong>R/.</strong></em><br />Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Testimonio de Pablo acerca de Cristo, hijo de David.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13,16-17.22-25</strong></p><p>Al llegar Pablo a Antioquía de Pisidia, se puso de pie en la sinagoga y haciendo una señal para que se callaran, dijo: \"Israelitas y cuantos temen a Dios, escuchen: El Dios del pueblo de Israel eligió a nuestros padres, engrandeció al pueblo, cuando éste vivía como forastero en Egipto. Después los sacó de allí con todo poder. Les dio por rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios.<br />Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un Salvador: Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: 'Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Mañana será destruida la maldad en la tierra y reinará sobre nosotros el Salvador del mundo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dará a luz un hijo y tú le pondrás el nombre de Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 18-25</strong></p><p><em>(Forma breve)</em></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto.<br />Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: \"José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados\".<br />Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<br />Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. Y sin que él hubiera tenido relaciones con ella, María dio a luz un hijo y él le puso por nombre Jesús. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><em>A las palabras: y por obra..., todos se arrodillan.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, iniciar la celebración de esta solemnidad con una voluntad tan grande de servirte, como merece la manifestación del comienzo de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Is 40, 5</strong></p><p><em>Se manifestará la gloria del Señor y todos verán la salvación que viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, que nos reanime la conmemoración del nacimiento de tu Hijo Unigénito, de cuyo misterio celestial hemos comido y bebido. Él, que vive y reina por los siglos de los siglos. Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p><p><strong>Misa de la noche</strong></p><p><strong>MR p.154 (176) / Lecc. I p. 427</strong></p><p><em>En este día de Navidad todos los sacerdotes pueden celebrar o concelebrar tres Misas, con tal que sean celebradas a su debido tiempo.</em></p><p><strong>ANTÍFONA DE ENTRADA Sal 2, 7</strong></p><p><em>El Señor me dijo: Tú eres mi Hijo, yo te he engendrado hoy.</em></p><p><em>O bien:</em></p><p><em>Alegrémonos todos en el Señor, porque nuestro salvador ha nacido en el mundo. Del cielo ha descendido hoy para nosotros la paz verdadera.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que hiciste resplandecer esta noche santísima con la claridad de Cristo, luz verdadera, concede a quienes hemos conocido los misterios de esa luz en la tierra, que podamos disfrutar también de su gloria en el cielo. Por nuestro Señor Jesucristo.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Un hijo nos ha nacido.</em></p><p><strong>Del libro del profeta Isaías: 9,1-3.5-6</strong></p><p>El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció. Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián.<br />Porque un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el signo del imperio y su nombre será: \"Consejero admirable\", \"Dios poderoso\", \"Padre sempiterno\", \"Príncipe de la paz\"; para extender el principado con una paz sin límites sobre el trono de David y sobre su reino; para establecerlo y consolidarlo con la justicia y el derecho, desde ahora y para siempre el celo del Señor lo realizará. <strong>Palabra de Dios. T. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 1-2a. 2b-3.11-12.13.</strong></p><p><strong><em>R/. Hoy nos ha nacido el Salvador.</em></strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo. <em><strong>R/.</strong></em><br />Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><strong> R/.</strong></em><br />Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra. manifiesten los bosques regocijo. <em><strong>R/.</strong></em><br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La gracia de Dios se ha manifestado a todos los hombres.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 2,11-14</strong></p><p>Querido hermano: La gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza. El se entregó por nosotros para redimirnos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGEUO Cfr. Lc 2,10-11<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Les anuncio una gran alegría: Hoy nos ha nacido el Salvador, que es Cristo, el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy nos ha nacido el Salvador.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 1-14</strong></p><p>Por aquellos días, se promulgó un edicto de César Augusto, que ordenaba un censo de todo el imperio. Este primer censo se hizo cuando Quirino era gobernador de Siria. Todos iban a empadronarse, cada uno en su propia ciudad; así es que también José, perteneciente a la casa y familia de David, se dirigió desde la ciudad de Nazaret, en Galilea, a la ciudad de David, llamada Belén, para empadronarse, juntamente con María, su esposa, que estaba encinta.<br />Mientras estaban ahí. le llegó a María el tiempo de dar a luz y tuvo a su hijo primogénito; lo envolvió en pañales y lo recostó en un pesebre, porque no hubo lugar para ellos en la posada.<br />En aquella región había unos pastores que pasaban la noche en el campo, vigilando por turno sus rebaños. Un ángel del Señor se les apareció y la gloria de Dios los envolvió con su luz y se llenaron de temor. El ángel les dijo: \"No teman. Les traigo una buena noticia, que causará gran alegría a todo el pueblo: hoy les ha nacido, en la ciudad de David, un Salvador, que es el Mesías, el Señor. Esto les servirá de señal: encontrarán al niño envuelto en pañales y recostado en un pesebre\". De pronto se le unió al ángel una multitud del ejército celestial, que alababa a Dios, diciendo: \"¡Gloria a Dios en el cielo, y en la tierra paz a los hombres de buena voluntad!\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><em>A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que la ofrenda de esta festividad sea de tu agrado, para que, mediante este sagrado intercambio, lleguemos a ser semejantes a aquel por quien nuestra naturaleza quedó unida a la tuya. El, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 1, 14</strong></p><p><em>El Verbo se hizo hombre y hemos visto su gloria.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Señor, Dios nuestro, que nos has concedido el gozo de celebrar el nacimiento de nuestro Redentor, haz que después de una vida santa, merezcamos alcanzar la perfecta comunión con él. Que vive y reina por los siglos de los siglos.</em></p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</em></p><p><strong>Misa de la aurora</strong></p><p><strong>MR, p.155 (177) / Lecc. I p. 430</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 2. 6; Lc 1, 33</strong></p><p><em>Hoy brillará una luz sobre nosotros porque nos ha nacido el Señor; se le llamará tendrá fin.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Dios todopoderoso, que, al vemos envueltos en la luz nueva de tu Palabra hecha carne, resplandezca por nuestras buenas obras, lo que por la fe brilla en nuestras almas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Mira a tu salvador que llega.</em></p><p><strong>Del libro del profeta Isaías: 62,11-12</strong></p><p>Escuchen lo que el Señor hace oír hasta el último rincón de la tierra: \"Digan a la hija de Sión: Mira que ya llega tu salvador. El premio de su victoria lo acompaña y su recompensa lo precede. Tus hijos serán llamados 'Pueblo santo', 'Redimidos del Señor', y a ti te llamarán 'Ciudad deseada, Ciudad no abandonada' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 96, 1. 6. 11-12.<br /><em>R/. Reina el Señor, alégrese la tierra.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos. <em><strong>R/.</strong></em><br />Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Nos ha salvado por su misericordia.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 3, 4-7</strong></p><p>Hermano: Al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 2, 14<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Gloria a Dios en las alturas y en la tierra paz a los hombres de buena voluntad. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los pastores encontraron a María, a José y al niño.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 15-20</strong></p><p>Cuando los ángeles los dejaron para volver al cielo, los pastores se dijeron unos a otros: \"Vayamos hasta Belén, para ver eso que el Señor nos ha anunciado\".<br />Se fueron, pues, a toda prisa y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados.<br />María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo</strong></em></p><p><em>A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que nuestras ofrendas sean dignas del misterio de la Navidad que hoy celebramos, para que, así como el que nació como hombre resplandeció él mismo como Dios, así también estas realidades terrenas nos conduzcan a la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Za 9, 9</strong></p><p><em>¡Salta de alegría, hija de Sión! ¡Canta, hija de Jerusalén! Mira que ya viene tu Rey, el Santo, el Salvador del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, que al celebrar con fervorosa alegría el nacimiento de tu Hijo, lleguemos a conocer, llenos de fe, la profundidad de este misterio y amarlo con nuestra más ardiente caridad. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</em></p><p> </p><p><strong>Misa del día</strong></p><p><strong>MR, p.156 (178) / Lecc I p. 432</strong></p><p><strong>VEN CARA A CARA AL SEÑOR<br />Is 52,7-10; Heb 1,1-6; Mt 10,17-22</strong></p><p>El nacimiento de Jesús es un acontecimiento que devuelve la esperanza a la humanidad. Los discípulos de Jesús estamos convencidos de que Dios cuida amorosamente de nosotros sus hijos. El nacimiento, la epifanía y la vida entera del Señor Jesús nos han documentado una verdad evidente, nos han desvelado el rostro verdadero del Padre. Él es un Dios cercano, que busca comunicarse con nosotros de manera natural y amigable. La presencia de Dios se ha desvelado de manera diáfana en el rostro de su hijo Jesús. Quien contempla de manera honesta y creyente la vida de Jesucristo podrá confesar como el profeta Isaías: el Señor vuelve a Sión. Los cristianos tendríamos que celebrar con mayor responsabilidad y congruencia la Encarnación del Verbo, poniéndonos al servicio de iniciativas que salvaguarden la dignidad y la libertad de todas las personas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 9, 5</strong></p><p><em>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que de manera admirable creaste la naturaleza humana y, de modo aún más admirable, la restauraste, concédenos compartir la divinidad de aquel que se dignó compartir nuestra humanidad. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La tierra entera verá la salvación que viene de nuestro Dios.</em></p><p><strong>Del libro del profeta Isaías: 52, 7-10</strong></p><p>¡Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación, que dice a Sión: \"Tu Dios es rey\"!<br />Escucha: Tus centinelas alzan la voz y todos a una gritan alborozados, porque ven con sus propios ojos al Señor, que retorna a Sión. Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor rescata a su pueblo, consuela a Jerusalén. Descubre el Señor su santo brazo a la vista de todas las naciones. Verá la tierra entera la salvación que viene de nuestro Dios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 97,1. 2-3ab. 3cd-4. 5-6.<br /><em>R/. Toda la tierra ha visto al Salvador.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <em><strong>R/.</strong></em><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <em><strong>R/.</strong></em><br />Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos ha hablado por medio de su Hijo.</em></p><p><strong>De la carta a los hebreos: 1, 1-6</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo.<br />El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. El mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde.<br />Porque ¿a cuál de los ángeles le dijo Dios: Tú eres mi Hijo; yo te he engendrado hoy? ¿O de qué ángel dijo Dios: Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Aquel que es la Palabra se hizo hombre y habitó entre nosotros.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron.<br />Hubo un hombre enviado por Dios, que se llamaba Juan. Este vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.<br />Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció.<br />Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios.<br />Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.<br />Juan el Bautista dio testimonio de él, clamando: \"A éste me refería cuando dije: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo' \".<br />De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.<br /><strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><em>A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que sea aceptable ante ti, Señor, la oblación de la presente solemnidad, por la que llegó a nosotros tu benevolencia para nuestra perfecta reconciliación y nos fue concedido participar en plenitud del culto divino.<br />Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 97, 3</strong></p><p><em>Los confines de la tierra han contemplado la salvación que nos viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que el Salvador del mundo, que hoy nos ha nacido, puesto que es el autor de nuestro nacimiento a la vida, también nos haga partícipes de su inmortalidad. Él, que vive y reina por los siglos de los siglos.<br />Puede utilizarse la fórmula de bendición solemne, p. 604 (599).</p>"
		},
		{
			"id": "26",
			"imagen": "sabado",
			"contenido": "<p><strong>Fiesta de San Esteban, protomártir</strong></p><p><strong>Rojo Día II de la Octava de Navidad, MR p. 900 (891) / Lecc. I, p. 981</strong></p><p><strong>Otros santos: Beatos Inés Phila y compañeras, religiosas y mártires; Segundo Pollo, presbítero y mártir.</strong></p><p>Es el primer mártir cristiano. Su testimonio ha sido siempre muy valioso para la Iglesia. Fue designado como uno de aquellos primeros \"siete diáconos\", que descargaron de los trabajos materiales a los Apóstoles, y se encargó también de cumplir su papel en la predicación del Evangelio. Por dar testimonio de Jesús resucitado e imitando la pasión del Señor, murió apedreado en Jerusalén.</p><p><strong>EL MARTIRIO DE ESTEBAN<br />Hech 6,8-10; 7,54-60; Mt 10,17-22 I</strong></p><p>Entre los diversos discursos que nos conserva el primero de los evangelios, se encuentra el llamado discurso misionero del capítulo décimo. Jesús prepara oportunamente a sus discípulos para salir a misionar. Advertencias y recomendaciones que les permitirán servir como genuinos enviados suyos. El discurso misionero del Evangelio de san Mateo advierte a los discípulos del carácter conflictivo de la misión cristiana. Entre los contratiempos que los enviados de Jesús habrán de enfrentar, aparecen los golpes, la comparecencia en los tribunales y la pérdida misma de la vida a manos de fanáticos celosos. Esta experiencia de fidelidad se transparenta en la historia de vida del primero de los mártires cristianos. San Esteban vivió su misión fortalecido por la certidumbre de que Dios estaba a su lado, acompañándole al rendir su testimonio en nombre de Jesucristo. Con esa esperanza proclamó la exaltación de Jesús a la derecha del Padre.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Las puertas del cielo se abrieron para san Esteban, el primero de los mártires, y por esto ha recibido el premio de la gloria.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, imitar lo que estamos celebrando, para que aprendamos a amar aun a nuestros enemigos, ya que estamos conmemorando el martirio de aquel que supo orar por sus perseguidores. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Estoy viendo cielos abiertos.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 6,8-10; 7, 54-60</strong></p><p>En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y signos entre la gente. Algunos judíos de la sinagoga llamada \"de los Libertos\", procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría y al Espíritu con que hablaba. Al oír estas cosas, los miembros del sanedrín se enfurecieron y rechinaban los dientes de rabia contra él. Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: \"Estoy viendo los cielos abiertos y al Hijo del hombre de pie a la derecha de Dios\".<br />Entonces los miembros del sanedrín gritaron con fuerza, se taparon los oídos y todos a una se precipitaron sobre él. Lo sacaron fuera de la ciudad y empezaron a apedrearlo. Los falsos testigos depositaron sus mantos a los pies de un joven, llamado Saulo.<br />Mientras lo apedreaban, Esteban repetía esta oración: \"Señor Jesús, recibe mi espíritu\". Después se puso de rodillas y dijo con fuerte voz; \"Señor, no les tomes en cuenta este pecado\", Diciendo esto, se durmió en el Señor.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 30, 3cd-4. 6.8ab.16bc.17.<br /><em>R/. En tus manos, Señor, encomiendo mi espíritu.</em></strong></p><p>Sé tú, Señor, mi fortaleza y mi refugio, la muralla que me salve. Tú, que eres mi fortaleza y mi defensa, por tu nombre, dirígeme y guíame. <em><strong>R/.</strong></em><br />En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás. Tu misericordia me llenará de alegría, porque has visto las angustias de mi alma. <em>R/.</em><br />Líbrame de la mano de mis enemigos y de aquellos que me persiguen. Vuelve, Señor, tus ojos a tu siervo y sálvame por tu misericordia. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 117, 26.27<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>¡Bendito el que viene en nombre del Señor! Que el Señor, nuestro Dios, nos ilumine. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No serán ustedes los que hablarán, sino el Espíritu de su Padre.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 17-22</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos.<br />Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.<br />El hermano entregará a su hermano a la muerte, y el padre, a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin se salvará\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que te sean aceptables los dones que te presentamos hoy con alegría en la gloriosa conmemoración del mártir san Esteban.<br />Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Hch 7, 59</strong></p><p><em>Mientras lo apedreaban, Esteban repetía esta oración: Señor Jesús, recibe mi espíritu.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te damos gracias, Señor, por tu inmensa misericordia para con nosotros, ya que nos ofreces la salvación con el nacimiento de tu Hijo, y nos alegras con la celebración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "27",
			"imagen": "domingo",
			"contenido": "<p><strong>Fiesta de la Sagrada Familia de Jesús, María y José</strong></p><p><strong>Blanco Domingo I después de la Navidad, [Se omite la fiesta de san Juan, apóstol y evangelista] MR, p. 157 (180) / Lecc. I, pp. 141-142 Y 139</strong></p><p><strong>Otros santos: Beato Francisco Spoto, presbítero de la Congregación de los Siervos de los Pobres y mártir; Sara Salkanhazi, maestra, periodista y mártir.</strong></p><p><strong>ABRAHÁN CREYÓ AL SEÑOR<br />Gén 15,1-6.21,1-3; Heb 11,8.11-12.17-19; Lc 2,22-40</strong></p><p>Dos parejas de ancianos son los protagonistas fundamentales tanto del relato del Génesis como de la narración evangélica que nos conserva san Lucas: en el primer texto encontramos a Abrahán y Sara mientras que en el más reciente aparecen Simeón y Ana. Los cuatro eran israelitas fieles a Dios que habían aquilatado con hechos y decisiones congruentes su vida de creyentes, unos y otras habían aprendido a sobreponerse a la adversidad cotidiana. De esa manera su fe robustecida, se había convertido en esperanza perseverante. Abrahán era un anciano sin descendencia, la promesa parecía haber quedado incumplida, sin embargo, un día recibió una increíble promesa de parte del Señor, la acogió con apertura y se convirtió en nuestro primer padre en la fe. Ana era una viuda desamparada que mantuvo un corazón alegre y Dios le permitió contemplar la salvación en el rostro de Jesús niño.</p><p><strong>ANTÍFONA DE ENTRADA Lc 2,16</strong></p><p><em>Llegaron los pastores a toda prisa y encontraron a María y a José, y al niño recostado en un pesebre.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste dejarnos el más perfecto ejemplo en la Sagrada Familia de tu Hijo, concédenos benignamente que, imitando sus virtudes domésticas y los lazos de caridad que la unió, podamos gozar de la eterna recompensa en la alegría de tu casa. Por nuestro Señor Jesucristo ....</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Tu heredero saldrá de tus entrañas.</em></p><p><strong>Del libro del Génesis: 15, 1-6; 21,1-3</strong></p><p>En aquel tiempo, el Señor se le apareció a Abram y le dijo: \"No temas, Abram. Yo soy tu protector y tu recompensa será muy grande\". Abram le respondió: \"Señor, Señor mío, ¿qué me vas a poder dar, puesto que voy a morir sin hijos? Ya que no me has dado descendientes, un criado de mi casa será mi heredero\".<br />Pero el Señor le dijo: \"Ése no será tu heredero, sino uno que saldrá de tus entrañas\". Y haciéndolo salir de la casa, le dijo: \"Mira el cielo y cuenta las estrellas, si puedes\". Luego añadió: \"Así será tu descendencia\". Abram creyó lo que el Señor le decía y, por esa fe, el Señor lo tuvo por justo.<br />Poco tiempo después, el Señor tuvo compasión de Sara, como lo había dicho, y le cumplió lo que le había prometido. Ella concibió y le dio a Abraham un hijo en su vejez, en el tiempo que Dios había predicho. Abraham le puso por nombre Isaac al hijo que le había nacido de Sara. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 104, 1b-2. 3-4. 5-6. 8-9.<br /><em>R/. El Señor nunca olvida sus promesas.</em></strong></p><p>Aclamen al Señor y denle gracias, relaten sus prodigios a los pueblos. Entonen en su honor himnos y cantos, celebren sus portentos. <em><strong>R/.</strong></em><br />Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. Recurran al Señor y a su poder y a su presencia acudan. <em><strong>R/.</strong></em><br />Recuerden los prodigios que él ha hecho, sus portentos y oráculos, descendientes de Abraham, su servidor, estirpe de Jacob, su predilecto. <em><strong>R/.</strong></em><br />Ni aunque transcurran mil generaciones, se olvidará el Señor de sus promesas, de la alianza pactada con Abraham, del juramento a Isaac, que un día le hiciera. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La fe de Abraham, de Sara y de Isaac.</em></p><p><strong>De la carta a los hebreos: 11, 8.11-12.17-19</strong></p><p>Hermanos: Por su fe, Abraham, obediente al llamado de Dios, y sin saber a dónde iba, partió hacia la tierra que habría de recibir como herencia.<br />Por su fe, Sara, aun siendo estéril y a pesar de su avanzada edad, pudo concebir un hijo, porque creyó que Dios habría de ser fiel a la promesa; y así, de un solo hombre, ya anciano, nació una descendencia, numerosa como las estrellas del cielo e incontable como las arenas del mar.<br />Por su fe, Abraham, cuando Dios le puso una prueba, se dispuso a sacrificar a Isaac, su hijo único, garantía de la promesa, porque Dios le había dicho: De Isaac nacerá la descendencia que ha de llevar tu nombre. Abraham pensaba, en efecto, que Dios tiene poder hasta para resucitar a los muertos; por eso le fue devuelto Isaac, que se convirtió así en un símbolo profético.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Heb 1, 1-2<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El niño iba creciendo y se llenaba de sabiduría.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-40</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.<br />Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: \"Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel\".<br />El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: \"Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma\".<br />Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. Ana se acercó en aquel momento, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel.<br />Y cuando cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, a Jesucristo, el Señor, que, para santificar la familia, quiso compartir la vida de un hogar humano:<br /></em>Para que el Señor, que quiso participar de la vida de la familia en el hogar de María y José, mantenga en paz y armonía a todas las familias cristiana, <em>roguemos al Señor.</em><br />Para que los novios sientan la presencia de Dios en la vivencia de su amor mutuo y se preparen sanamente para su matrimonio, <em>roguemos al Señor.</em><br />Para que Dios ilumine y consuele a las familias desunidas, a los esposos que han de vivir separados por causa del trabajo, a los hijos de los divorciados, a los hogares sin hijos y a los que lloran la muerte de sus familiares, <em>roguemos al Señor.</em><br />Para que nos esforcemos por vivir en paz y armonía con nuestros familiares (con los miembros de nuestra comunidad), superando con bondad, comprensión y caridad fraterna nuestras mutuas desavenencias, <em>roguemos al Señor.</em><br /><em>Señor Dios nuestro, que has querido que tu Hijo, engendrado antes de todos los siglos, fuera miembro de una familia humana, escucha nuestras súplicas y haz que los padres y madres de familia participen de la fecundidad de tu amor, y que sus hijos crezcan en sabiduría, entendimiento y gracia ante ti y ante los hombres. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación, y te pedimos humildemente que, por la intercesión de la Virgen Madre de Dios y de san José, fortalezcas nuestras familias en tu gracia y en tu paz.<br />Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 488-490 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Bar 3, 38</strong></p><p><em>Nuestro Dios apareció en el mundo y convivió con los hombres.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre misericordioso, haz que, reanimados con este sacramento celestial, imitemos constantemente los ejemplos de la Sagrada Familia, para que, superadas las aflicciones de esta vida, consigamos gozar eternamente de su compañía.<br />Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Las historias de vida de este par de familias formadas por personas ordinarias que enfrentaban problemas comunes como migración, viudez. pago de impuestos, entre otros, nos permitirán reafirmar que la vida del creyente jamás se puede desconectar de las situaciones cotidianas de nuestra existencia personal y de la realidad social donde estamos inmersos. Terminamos un año particularmente complejo, pleno de problemas que han puesto en riesgo la salud, la seguridad y el empleo de millones de mexicanos. No basta con quejarnos y exhibir las ineficiencias de un gobierno incapaz de guiarnos por un camino de esperanza. El Padre que nos bendijo con un año más de vida, espera que pongamos a fructificar nuestros talentos ahí<br />donde más falta esté haciendo nuestra generosidad.</p>"
		},
		{
			"id": "28",
			"imagen": "lunes",
			"contenido": "<p><strong>Fiesta de los santos Inocentes, mártires</strong></p><p><strong>Rojo MR p. 902 (894) / Lecc. I, p. 985</strong></p><p><strong>Otros santos: Gaspar del Búfalo, presbítero y fundador; Catalina Volpicelli, virgen fundadora.</strong></p><p><em>Por lo menos desde el siglo VI, la Iglesia venera en los días de Navidad a los santos Inocentes. Constituyen las primicias de los que mueren por Cristo. Su muerte violenta por el Señor ha plantado la cruz junto al pesebre.</em></p><p><strong>LA LUZ VERDADERA<br />1 Jn 1,5-2,2: Mt 2, 13-18</strong></p><p>La polarización ideológica y política que padecemos no es ninguna novedad. Ya desde el siglo primero las iglesias fundadas por el discípulo amado padecían un enfrentamiento parecido, puesto que algunos discípulos que se habían deslumbrado por la filosofía gnóstica, se juzgaban a sí mismos como los cristianos inmaculados, nacidos de la verdadera luz, y, por lo tanto, se sentían exentos del pecado. La genuina fe apostólica, suscrita por el autor de la Primera carta de Juan nos confirma que todo bautizado está afectado por la condición pecadora y que, gracias a la vida nueva comunicada por Jesús, podemos vivir como verdaderos hijos de la luz. Por su parte el Evangelio nos relata las hostilidades y persecuciones sufridas a manos de Herodes, que obligaron a Jesús y su familia a bajar a Egipto. La adversidad no preservó ni siquiera a Jesús, José y María. Con esa esperanza mantengamos la confianza en Dios en el año venidero.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los niños inocentes murieron por Cristo; ahora siguen al Cordero sin mancha, cantando: Gloria a ti, Señor.</em></p><p><em><strong>Se dice Gloria.</strong></em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a los mártires Inocentes proclamar en este día tu gloria, no de palabra, sino con su muerte, ayúdanos a dar testimonio de nuestra fe, no sólo con nuestros labios, sino, también, con nuestra conducta diaria. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La sangre de Cristo nos purifica de todo pecado.</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 5-2, 2</strong></p><p>Queridos hermanos: Éste es el mensaje que hemos escuchado de labios de Jesucristo y que ahora les anunciamos: Dios es luz y en él no hay nada de oscuridad. Si decimos que estamos con Dios, pero vivimos en la oscuridad, mentimos y no vivimos conforme a la verdad. Pero, si vivimos en la luz, como él vive en la luz, entonces estamos unidos unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado.<br />Si decimos que no tenemos ningún pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros. Si, por el contrario, confesamos nuestros pecados, Dios, que es fiel y justo, nos los perdonará y nos purificará de toda maldad. Si decimos que no hemos pecado, hacemos pasar a Dios por mentiroso y no hemos aceptado verdaderamente su palabra.<br />Hijitos míos, les escribo esto para que no pequen. Pero, si alguien peca, tenemos como intercesor ante el Padre, a Jesucristo, el justo.<br />Porque él se ofreció como víctima de expiación por nuestros pecados, y no sólo por los nuestros, sino por los del mundo entero. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 123, 2-3. 4-5. 7 cd-8.<br /><em>R/. Nuestra vida se escapó como un pájaro de la trampa de los cazadores.</em></strong></p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera. <em><strong>R/.</strong></em><br />Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes. <em><strong>R/.</strong></em><br />Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, el ejército glorioso de los mártires te aclama. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Herodes mandó matar a todos los niños menores de dos años en la comarca de Belén.</em></p><p><strong>Del santo Evangelio según san Mateo: 2, 13-18</strong></p><p>Después de que los magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\". José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo.<br />Cuando Herodes se dio cuenta de que los magos lo habían engañado, se puso furioso y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, conforme a la fecha que los magos le habían indicado.<br />Así se cumplieron las palabras del profeta Jeremías: En Ramá se ha escuchado un grito, se oyen llantos y lamentos: es Raquel que llora por sus hijos y no quiere que la consuelen, porque ya están muertos. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, la devota ofrenda de tus siervos, y purifícalos con la celebración piadosa de tus misterios, que también justifican a los que no te conocen. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad. pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Ap 14,4</strong></p><p><em>Ellos son los rescatados como primicias de la humanidad para Dios y para el Cordero; ellos son el cortejo del Cordero donde quiera que vaya.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, la abundancia de tu salvación a los fieles que reciben tus sacramentos en la festividad de los santos Inocentes, quienes, por el nacimiento de tu Hijo, fueron condenados con la gracia celestial, aun antes de haberlo podido confesar con las palabras. Por Jesucristo, nuestro Señor.</p><p> </p>"
		},
		{
			"id": "29",
			"imagen": "martes",
			"contenido": "<p><strong>Blanco Día V dentro de la Octava de Navidad, Memoria de santo Tomás Becket, obispo y mártir* MR, pp. 159 (181). 903 (895) / Lecc. I, p. 437</strong></p><p><strong>Otros santos: David, profeta y rey. Beato Gerardo Cagnoli de Valenza, religioso de la Orden de Frailes Menores.</strong></p><p>Era canciller de Inglaterra, cuando el rey Enrique II Plantagenet lo eligió como obispo de Canterbury. En ese cargo defendió vigorosamente los derechos de la Iglesia, a quien el rey quería dominar. En represalia, fue desterrado a Francia, y cuando volvió a Canterbury, los incondicionales del rey lo asesinaron en su catedral (1118-1173).</p><p><strong>SIGNO DE CONTRADICCIÓN<br />1 Jn 2,3-11; Lc 2,22-35</strong></p><p>Entre las grandiosas promesas contenidas en el Antiguo Testamento y las realizaciones modestas que se irían cumpliendo en el ministerio de Jesús puede colarse un ánimo de desencanto y frustración. Por eso mismo tienen sentido las palabras que el Espíritu nos comunica por medio de Simeón. Jesús se convertirá en un signo de contradicción. Los escépticos y los impacientes despreciarán la novedad de su misión, marcada por la gracia y la compasión hacia los pecadores. Sin embargo, la historia de vida del anciano Simeón nos recuerda una convicción profunda: la esperanza cristiana no se frustra. Lo que pasa es que se realiza de manera menos aparatosa de lo que acostumbramos imaginar. Una pareja pobre que apenas dispone de una ofrenda de dos pichones, recién llegada de Nazaret es la señal de que la fidelidad de Dios sigue salvando a Israel.</p><p><strong>ANTÍFONA DE ENTRADA Jn 3, 16</strong></p><p><em>Tanto amó Dios al mundo. que le dio a su Hijo único, para que todo el que crea en él, no perezca, sino que tenga la vida eterna.</em></p><p><em><strong>Se dice Gloria.</strong></em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso e invisible, que, con la luz de tu venida, ahuyentaste las tinieblas del mundo, míranos con rostro sereno, para que sobreabundemos en toda alabanza, proclamando dignamente la gloria del nacimiento de tu Unigénito. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><em>O bien de la conmemoración del santo:</em></p><p>Dios nuestro, tú que concediste al mártir santo Tomás Becket grandeza de alma para entregar su vida por la justicia, concédenos, por su intercesión, la gracia de renunciar a nuestra vida por Cristo en este mundo, para poderla encontrar en el cielo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El que ama a su hermano permanece en la luz.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 3-11</strong></p><p>Queridos hermanos: En esto tenemos una prueba de que conocemos a Dios, en que cumplimos sus mandamientos. El que dice: \"Yo lo conozco\", pero no cumple sus mandamientos, es un mentiroso y la verdad no está en él. Pero en aquel que cumple su palabra, el amor de Dios ha llegado a su plenitud, y precisamente en esto conocemos que estamos unidos a Él. El que afirma que permanece en Cristo debe de vivir como Él vivió.<br />Hermanos míos, no les escribo un mandamiento nuevo, sino un mandamiento antiguo, que ustedes tenían desde el principio. Este mandamiento antiguo, es la palabra que han escuchado, y sin embargo, es un mandamiento nuevo éste que les escribo; nuevo en él y en ustedes, porque las tinieblas pasan y la luz verdadera alumbra ya.<br />Quien afirma que está en la luz y odia a su hermano, está todavía en las tinieblas. Quien ama a su hermano permanece en la luz y no tropieza. Pero quien odia a su hermano está en las tinieblas, camina en las tinieblas y no sabe a dónde va, porque las tinieblas han cegado sus ojos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 1-2a. 2b-3. 5b-6.<br /><em>R/. Cantemos la grandeza del Señor.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo. <em><strong>R/.</strong></em><br />Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. <em><strong>R/.</strong></em><br />Ha sido el Señor quien hizo el cielo; hay gran esplendor en su presencia y lleno de poder está su templo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 32<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo es la luz que alumbra a las naciones y la gloria de tu pueblo, Israel. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cristo es la luz que alumbra a las naciones.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-35</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentado al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un par de tórtolas o dos pichones.<br />Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: \"Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel\".<br />El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: \"Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>No se dice Credo.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1. 78</strong></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado, el Sol que nace de lo alto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "30",
			"imagen": "miercoles",
			"contenido": "<p><strong>Blanco Día VI dentro de la Octava de Navidad MR p. 160 (182) / Lecc. I, p. 439</strong></p><p><strong>Otros santos: Félix I, XXVI Papa. Beatos: Juan María Boccardo, presbítero y fundador; Eugenia Ravasco, virgen fundadora.</strong></p><p><strong>UNA MUJER SENSATA<br />1 Jn 2,12-17; Lc 2,36-40</strong></p><p>En la tradición sapiencial de Israel se contrapone el perfil de la sabiduría con el pregón de la necedad. La sabiduría es presentada como una mujer sensata y tranquila. La locura en cambio se caracteriza por una mujer bullanguera y promiscua. Dos estereotipos sin duda alguna que algún mensaje nos podrán comunicar. La protagonista de este relato evangélico es una anciana sensata. Ana era una profetisa que sabía entrelazar su fe en Dios con las interrogantes y desafíos que enfrentaban sus hermanos. Una mujer que jamás se desconectaba de las genuinas esperanzas de Israel. Ella sabía conectar su confianza en Dios con las circunstancias de la gente de a pie. Con ese olfato genuino del creyente aprendió a deletrear el mensaje de Dios en el rostro del niño recién presentado en el templo. En Jesús se concretaba la promesa. El tiempo de la espera terminaba. El futuro se volvía presente.</p><p><strong>ANTÍFONA DE ENTRADA Sab 18,14-15</strong></p><p><em>Cuando un profundo silencio envolvía todas las cosas y la noche estaba a la mitad de su camino, tu Palabra todopoderosa, Señor, bajó desde el trono real del cielo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que, viéndonos sujetos a la antigua esclavitud bajo el yugo del pecado, nos libere el nuevo nacimiento según la carne de tu Unigénito. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El que hace la voluntad de Dios tiene vida eterna.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 12-17</strong></p><p>Les escribo a ustedes, hijitos, porque han sido perdonados sus pecados en el nombre de Jesús. Les escribo a ustedes, padres, porque conocen al que existe desde el principio. Les escribo a ustedes, jóvenes, porque han vencido al demonio. Les he escrito a ustedes, hijitos, porque conocen al Padre. Les he escrito a ustedes, padres, porque conocen al que existe desde el principio. Les he escrito a ustedes jóvenes, porque son fuertes y la palabra de Dios permanece en ustedes y han vencido al demonio.<br />No amen al mundo ni lo que hay en él. Si alguno ama al mundo, el amor del Padre no está en él. Porque todo lo que hay en el mundo: las pasiones desordenadas del hombre, las curiosidades malsanas y la arrogancia del dinero, no vienen del Padre, sino del mundo. El mundo pasa y sus pasiones desordenadas también. Pero el que hace la voluntad de Dios tiene vida eterna.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 7-8a. 8b-9.10.<br /><em>R/. Alaben al Señor, todos los pueblos.</em></strong></p><p>Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre. <em><strong>R/.</strong></em><br />Ofrézcanle en sus atrios sacrificios. Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos. <em><strong>R/.</strong></em><br />\"Reina el Señor\", digamos a los pueblos. Él afianzó con su poder el orbe, gobierna a las naciones con justicia. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ana hablaba del niño a los que aguardaban la liberación de Israel.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 36-40</strong></p><p>En aquel tiempo, había una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una mujer muy anciana. De joven, había vivido siete años casada y tenía ya ochenta y cuatro años de edad. No se apartaba del templo ni de día ni de noche, sirviendo a Dios con ayunos y oraciones. (Cuando José y María entraban en el templo para la presentación del niño,) se acercó Ana, dando gracias a Dios y hablando del niño a todos los que aguardaban la liberación de Israel.<br />Una vez que José y María cumplieron todo lo que prescribía la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret. El niño iba creciendo y fortaleciéndose, se llenaba de sabiduría y la gracia de Dios estaba con él.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones de tu pueblo, para que recibamos, por este sacramento celestial, aquello mismo que el fervor de nuestra fe nos mueve a proclamar. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 1, 16</strong></p><p><em>De su plenitud todos hemos recibido gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que nos unes a ti al permitirnos participar en tus sacramentos, realiza su poderoso efecto en nuestros corazones, y que la misma recepción de este don tuyo nos haga más dignos de seguirlo recibiendo.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "31",
			"imagen": "jueves",
			"contenido": "<p><strong>Blanco Día VII dentro de la Octava de Navidad o conmemoración de san Silvestre I, papa* MR p. 161 (183) / Lecc. I, p. 441</strong></p><p><strong>Otros santos: Catalina Labouré, religiosa de las Hijas de la Caridad. Beata Josefina Nicoli, religiosa de las Hermanas de la Caridad de San Vicente de Paúl.</strong></p><p><strong>CONOCERÁN LA VERDAD<br />1 Jn 2, 18-21; Jn 1,1-18</strong></p><p>En la tradición del cuarto evangelio la Verdad se escribe con mayúscula. Este no es un asunto ortográfico sino una cuestión de vida y sabiduría. La Verdad es una persona y no una serie de enunciados teóricos para aprenderse de memoria. El hermoso prólogo evangélico lo proclama con firmeza y concisión. Jesús es la única luz verdadera. Sin embargo, tanto hoy como ayer, el mundo prefiere las tinieblas a la luz. Por eso mismo Jesús, única luz del mundo, padeció desde el primer momento el rechazo y el menosprecio de los poderosos. Solamente quien experimente a Dios en su interior, descubrirá la necesidad de caminar junto a Jesucristo, luz verdadera que nos comunica el misterio del amor de Dios. Jesús ha visto al Padre y por lo mismo puede proclamarse con todas sus letras como Camino, Verdad y Vida.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 5</strong></p><p><em>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que aceptaste que en el nacimiento de tu Hijo halle su principio y perfección la virtud que nos une a ti, concédenos que seamos contados entre los escogidos de aquel en quien está la plenitud de toda salvación humana. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Han recibido ustedes la unción del Espíritu Santo.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 18-21</strong></p><p>Hijos míos: Esta es la última hora. Han oído ustedes que iba a venir el anticristo; pues bien, muchos anticristos han aparecido ya, por lo cual nos damos cuenta de que es la última hora.<br />De entre ustedes salieron, pero no eran de los nuestros; pues si hubieran sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para que se pusiera de manifiesto que ninguno de ellos es de los nuestros.<br />Por lo que a ustedes toca, han recibido la unción del Espíritu Santo y tienen así el verdadero conocimiento. Les he escrito, no porque ignoren la verdad, sino porque la conocen y porque ninguna mentira viene de la verdad.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 1-2. 11-12a.12b-13.</strong><br /><em><strong>R/. Alégrense los cielos y la tierra</strong></em><em><strong>.</strong></em></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día. <em><strong>R/.</strong></em><br />Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. <em><strong>R/.</strong></em><br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 1. 14. 12<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Aquel que es la Palabra se hizo hombre.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron.<br />Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz.<br />Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció.<br />Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios.<br />Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad.<br />Juan el Bautista dio testimonio de él, clamando: ''A éste me refería cuando dije: 'El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo' \".<br />De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo.<br />A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.<strong> Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>No se dice Credo.</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir.<br />Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong>ANTIFONA DE LA COMUNIÓN 1 Jn 4, 9</strong></p><p><em>Dios envió al mundo a su Hijo unigénito, para que vivamos por él.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que tu pueblo, al que acompañas con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, mientras se afana en procurar el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas.<br />Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong>*Conmemoración de san Silvestre I, papa MR, p. 904 (896)</strong></p><p>Fue elegido Papa inmediatamente después de la paz constantiniana y gobernó la Iglesia romana durante 21 años (314-335). Le tocó presenciar la difusión del cristianismo en todas las clases sociales. Pero asistió también, sin poder hacer nada, a la crisis desencadenada por el sacerdote de Alejandría, Arria, que negaba la divinidad de Cristo. Por medio de sus legados, estuvo presente en el Concilio de Nicea, primer concilio ecuménico (325).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayuda, Señor, a tu pueblo, que confía en la intercesión del Papa san Silvestre, para que la vida presente transcurra bajo tu guía, y merezcamos alcanzar felizmente la eterna. Por nuestro Señor Jesucristo ...</p>"
		}
	]
}
