{
	"data": [{
			"id": "1",
			"imagen": "martedì",
			"contenido": "<h3>Libro di Isaia - 11,1-10.</h3><p>In quel giorno, un germoglio spunterà dal tronco di Iesse, un virgulto germoglierà dalle sue radici.<br />Su di lui si poserà lo spirito del Signore, spirito di sapienza e di intelligenza, spirito di consiglio e di fortezza, spirito di conoscenza e di timore del Signore.<br />Si compiacerà del timore del Signore. Non giudicherà secondo le apparenze e non prenderà decisioni per sentito dire;<br />ma giudicherà con giustizia i miseri e prenderà decisioni eque per gli oppressi del paese. La sua parola sarà una verga che percuoterà il violento; con il soffio delle sue labbra ucciderà l'empio.<br />Fascia dei suoi lombi sarà la giustizia, cintura dei suoi fianchi la fedeltà.<br />Il lupo dimorerà insieme con l'agnello, la pantera si sdraierà accanto al capretto; il vitello e il leoncello pascoleranno insieme e un fanciullo li guiderà.<br />La vacca e l'orsa pascoleranno insieme; si sdraieranno insieme i loro piccoli. Il leone si ciberà di paglia, come il bue.<br />Il lattante si trastullerà sulla buca dell'aspide; il bambino metterà la mano nel covo di serpenti velenosi.<br />Non agiranno più iniquamente né saccheggeranno in tutto il mio santo monte, perché la saggezza del Signore riempirà il paese come le acque ricoprono il mare.<br />In quel giorno la radice di Iesse si leverà a vessillo per i popoli, le genti la cercheranno con ansia, la sua dimora sarà gloriosa.</p><h3>Salmi - 72(71),2.7-8.12-13.17.</h3><p>Dio da' al re il tuo giudizio,<br />al figlio del re la tua giustizia;<br />Regga con giustizia il tuo popolo <br />e i tuoi poveri con rettitudine.<br />Nei suoi giorni fiorirà la giustizia e abbonderà la pace, <br />finché non si spenga la luna.<br />E dominerà da mare a mare, <br />dal fiume sino ai confini della terra.<br />Egli libererà il povero che grida <br />e il misero che non trova aiuto,<br />avrà pietà del debole e del povero <br />e salverà la vita dei suoi miseri.<br />Il suo nome duri in eterno, <br />davanti al sole persista il suo nome. <br />In lui saranno benedette tutte le stirpi della terra <br />e tutti i popoli lo diranno beato.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 10,21-24.</h3><p>In quel tempo, Gesù esultò nello Spirito Santo e disse: «Io ti rendo lode, Padre, Signore del cielo e della terra, che hai nascosto queste cose ai dotti e ai sapienti e le hai rivelate ai piccoli. Sì, Padre, perché così a te è piaciuto.<br />Ogni cosa mi è stata affidata dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».<br />E volgendosi ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete.<br />Vi dico che molti profeti e re hanno desiderato vedere ciò che voi vedete, ma non lo videro, e udire ciò che voi udite, ma non l'udirono».</p><h3> - </h3><p></p><hr /><h3>B. Charles de Foucauld (sacerdote e martire (1858-1916))</h3><h3>B. Maria Rosa (Bruna) Pellesi (suora (1917-1972))</h3>"
		},
		{
			"id": "2",
			"imagen": "mercoledì",
			"contenido": "<h3>Libro di Isaia - 25,6-10a.</h3><p>In quel giorno, il Signore degli eserciti preparerà su questo monte, un banchetto di grasse vivande, per tutti i popoli, un banchetto di vini eccellenti, di cibi succulenti, di vini raffinati.<br />Egli strapperà su questo monte il velo che copriva la faccia di tutti i popoli e la coltre che copriva tutte le genti.<br />Eliminerà la morte per sempre; il Signore Dio asciugherà le lacrime su ogni volto; la condizione disonorevole del suo popolo farà scomparire da tutto il paese, poiché il Signore ha parlato.<br />E si dirà in quel giorno: \"Ecco il nostro Dio; in lui abbiamo sperato perché ci salvasse; questi è il Signore in cui abbiamo sperato; rallegriamoci, esultiamo per la sua salvezza.<br />Poiché la mano del Signore si poserà su questo monte\".</p><h3>Salmi - 23(22),1-3a.3b-4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare <br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino,<br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 15,29-37.</h3><p>In quel tempo, Gesù venne presso il mare di Galilea e, salito sul monte, si fermò là.<br />Attorno a lui si radunò molta folla recando con sé zoppi, storpi, ciechi, sordi e molti altri malati; li deposero ai suoi piedi, ed egli li guarì.<br />E la folla era piena di stupore nel vedere i muti che parlavano, gli storpi raddrizzati, gli zoppi che camminavano e i ciechi che vedevano. E glorificava il Dio di Israele.<br />Allora Gesù chiamò a sé i discepoli e disse: «Sento compassione di questa folla: ormai da tre giorni mi vengono dietro e non hanno da mangiare. Non voglio rimandarli digiuni, perché non svengano lungo la strada».<br />E i discepoli gli dissero: «Dove potremo noi trovare in un deserto tanti pani da sfamare una folla così grande?».<br />Ma Gesù domandò: «Quanti pani avete?». Risposero: «Sette, e pochi pesciolini».<br />Dopo aver ordinato alla folla di sedersi per terra,<br />Gesù prese i sette pani e i pesci, rese grazie, li spezzò, li dava ai discepoli, e i discepoli li distribuivano alla folla.<br />Tutti mangiarono e furono saziati. Dei pezzi avanzati portarono via sette sporte piene.</p><h3> - </h3><p></p><hr /><h3>S. Blanca de Castilla (regina di Francia (1188-1252))</h3><h3>B. Ivan Slezyuk (vescovo in Ucraina e martire (1896-1973))</h3>"
		},
		{
			"id": "3",
			"imagen": "giovedì",
			"contenido": "<h3>Libro di Isaia - 26,1-6.</h3><p>In quel giorno si canterà questo canto nel paese di Giuda: «Abbiamo una città forte; egli ha eretto a nostra salvezza mura e baluardo.<br />Aprite le porte: entri il popolo giusto che mantiene la fedeltà.<br />Il suo animo è saldo; tu gli assicurerai la pace, pace perché in te ha fiducia.<br />Confidate nel Signore sempre, perché il Signore è una roccia eterna;<br />perché egli ha abbattuto coloro che abitavano in alto; la città eccelsa l'ha rovesciata, rovesciata fino a terra, l'ha rasa al suolo.<br />I piedi la calpestano, i piedi degli oppressi, i passi dei poveri».</p><h3>Salmi - 118(117),1.8-9.19-21.25-27a.</h3><p>Celebrate il Signore, perché è buono; <br />perché eterna è la sua misericordia.<br />È meglio rifugiarsi nel Signore che confidare nell'uomo.<br />È meglio rifugiarsi nel Signore che confidare nei potenti.<br />Apritemi le porte della giustizia: <br />voglio entrarvi e rendere grazie al Signore.<br />È questa la porta del Signore, <br />per essa entrano i giusti.<br />Ti rendo grazie, perché mi hai esaudito, <br />perché sei stato la mia salvezza.<br />Dona, Signore, la tua salvezza, dona, Signore, la vittoria!<br />Benedetto colui che viene nel nome del Signore. <br />Vi benediciamo dalla casa del Signore;<br />Dio, il Signore è nostra luce.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,21.24-27.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.<br />Perciò chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia.<br />Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia.<br />Chiunque ascolta queste mie parole e non le mette in pratica, è simile a un uomo stolto che ha costruito la sua casa sulla sabbia.<br />Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde, e la sua rovina fu grande».</p><h3> - </h3><p></p><hr /><h3>S. Francisco Xavier (patrono delle missioni (1506-1552))</h3><h3>B. Johann Nepomuceno (vescovo di Trento (1777-1860))</h3>"
		},
		{
			"id": "4",
			"imagen": "venerdì",
			"contenido": "<h3>Libro di Isaia - 29,17-24.</h3><p>Certo, ancora un pò e il Libano si cambierà in un frutteto e il frutteto sarà considerato una selva.<br />Udranno in quel giorno i sordi le parole di un libro; liberati dall'oscurità e dalle tenebre, gli occhi dei ciechi vedranno.<br />Gli umili si rallegreranno di nuovo nel Signore, i più poveri gioiranno nel Santo di Israele.<br />Perché il tiranno non sarà più, sparirà il beffardo, saranno eliminati quanti tramano iniquità,<br />quanti con la parola rendono colpevoli gli altri, quanti alla porta tendono tranelli al giudice e rovinano il giusto per un nulla.<br />Pertanto, dice alla casa di Giacobbe il Signore che riscattò Abramo: \"D'ora in poi Giacobbe non dovrà più arrossire, il suo viso non impallidirà più,<br />poiché vedendo il lavoro delle mie mani tra di loro, santificheranno il mio nome, santificheranno il Santo di Giacobbe e temeranno il Dio di Israele.<br />Gli spiriti traviati apprenderanno la sapienza e i brontoloni impareranno la lezione\".</p><h3>Salmi - 27(26),1.4.13-14.</h3><p>Il Signore è mia luce e mia salvezza, <br />di chi avrò paura? <br />Il Signore è difesa della mia vita, <br />di chi avrò timore?<br />Una cosa ho chiesto al Signore, questa sola io cerco: <br />abitare nella casa del Signore tutti i giorni della mia vita, <br />per gustare la dolcezza del Signore <br />ed ammirare il suo santuario.<br />Sono certo di contemplare la bontà del Signore <br />nella terra dei viventi.<br />Spera nel Signore, sii forte, <br />si rinfranchi il tuo cuore e spera nel Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,27-31.</h3><p>In quel tempo, mentre Gesù si allontanava, due ciechi lo seguivano urlando: «Figlio di Davide, abbi pietà di noi».<br />Entrato in casa, i ciechi gli si accostarono, e Gesù disse loro: «Credete voi che io possa fare questo?». Gli risposero: «Sì, o Signore!».<br />Allora toccò loro gli occhi e disse: «Sia fatto a voi secondo la vostra fede».<br />E si aprirono loro gli occhi. Quindi Gesù li ammonì dicendo: «Badate che nessuno lo sappia!».<br />Ma essi, appena usciti, ne sparsero la fama in tutta quella regione.</p><h3> - </h3><p></p><hr /><h3>S. Giovanni Damasceno (dottore della Chiesa (ca. 676-749))</h3><h3>S. Giovanni Calabria (sacerdote e fondatore (1873-1954))</h3>"
		},
		{
			"id": "5",
			"imagen": "sabato",
			"contenido": "<h3>Libro di Isaia - 30,19-21.23-26.</h3><p>Così dice il Signore Dio d'Israele:<br />Popolo di Sion che abiti in Gerusalemme, tu non dovrai più piangere; a un tuo grido di supplica ti farà grazia; appena udrà, ti darà risposta.<br />Anche se il Signore ti darà il pane dell'afflizione e l'acqua della tribolazione, tuttavia non si terrà più nascosto il tuo maestro; i tuoi occhi vedranno il tuo maestro,<br />i tuoi orecchi sentiranno questa parola dietro di te: \"Questa è la strada, percorretela\", caso mai andiate a destra o a sinistra.<br />Allora egli concederà la pioggia per il seme che avrai seminato nel terreno; il pane, prodotto della terra, sarà abbondante e sostanzioso; in quel giorno il tuo bestiame pascolerà su un vasto prato.<br />I buoi e gli asini che lavorano la terra mangeranno biada saporita, ventilata con la pala e con il vaglio.<br />Su ogni monte e su ogni colle elevato, scorreranno canali e torrenti d'acqua nel giorno della grande strage, quando cadranno le torri.<br />La luce della luna sarà come la luce del sole e la luce del sole sarà sette volte di più, quando il Signore curerà la piaga del suo popolo e guarirà le lividure prodotte dalle sue percosse.</p><h3>Salmi - 147(146),1-2.3-4.5-6.</h3><p>Lodate il Signore: <br />è bello cantare al nostro Dio, <br />dolce è lodarlo come a lui conviene.<br />Il Signore ricostruisce Gerusalemme, <br />raduna i dispersi d'Israele.<br />Il Signore risana i cuori affranti <br />e fascia le loro ferite;<br />egli conta il numero delle stelle <br />e chiama ciascuna per nome.<br />Grande è il Signore, onnipotente, <br />la sua sapienza non ha confini.<br />Il Signore sostiene gli umili <br />ma abbassa fino a terra gli empi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,35-38.10,1.6-8.</h3><p>In quel tempo, Gesù percorreva tutte le città e i villaggi, insegnando nelle sinagoghe, predicando il vangelo del Regno e curando ogni malattia e infermità.<br />Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.<br />Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!<br />Pregate dunque il padrone della messe che mandi operai nella sua messe!».<br />Chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.<br />rivolgetevi piuttosto alle pecore perdute della casa d'Israele.<br />E strada facendo, predicate che il regno dei cieli è vicino.»<br />Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».</p><h3> - </h3><p></p><hr /><h3>B. Filippo Rinaldi (3° successore di don Bosco (1856-1931))</h3><h3>B. Niels Stensen (scienziato e vescovo (1638-1686))</h3>"
		},
		{
			"id": "6",
			"imagen": "domenica",
			"contenido": "<h3>Libro di Isaia - 40,1-5.9-11.</h3><p>\"Consolate, consolate il mio popolo, dice il vostro Dio.<br />Parlate al cuore di Gerusalemme e gridatele che è finita la sua schiavitù, è stata scontata la sua iniquità, perché ha ricevuto dalla mano del Signore doppio castigo per tutti i suoi peccati\".<br />Una voce grida: \"Nel deserto preparate la via al Signore, appianate nella steppa la strada per il nostro Dio.<br />Ogni valle sia colmata, ogni monte e colle siano abbassati; il terreno accidentato si trasformi in piano e quello scosceso in pianura.<br />Allora si rivelerà la gloria del Signore e ogni uomo la vedrà, poiché la bocca del Signore ha parlato\".<br />Sali su un alto monte, tu che rechi liete notizie in Sion; alza la voce con forza, tu che rechi liete notizie in Gerusalemme. Alza la voce, non temere; annunzia alle città di Giuda: \"Ecco il vostro Dio!<br />Ecco, il Signore Dio viene con potenza, con il braccio egli detiene il dominio. Ecco, egli ha con sé il premio e i suoi trofei lo precedono.<br />Come un pastore egli fa pascolare il gregge e con il suo braccio lo raduna; porta gli agnellini sul seno e conduce pian piano le pecore madri\".</p><h3>Salmi - 85(84),9ab-10.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore:<br />egli annunzia la pace per il suo popolo, per i suoi fedeli.<br />La sua salvezza è vicina a chi lo teme <br />e la sua gloria abiterà la nostra terra.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Seconda lettera di san Pietro apostolo - 3,8-14.</h3><p>Una cosa però non dovete perdere di vista, carissimi: davanti al Signore un giorno è come mille anni e mille anni come un giorno solo.<br />Il Signore non ritarda nell'adempiere la sua promessa, come certuni credono; ma usa pazienza verso di voi, non volendo che alcuno perisca, ma che tutti abbiano modo di pentirsi.<br />Il giorno del Signore verrà come un ladro; allora i cieli con fragore passeranno, gli elementi consumati dal calore si dissolveranno e la terra con quanto c'è in essa sarà distrutta.<br />Poiché dunque tutte queste cose devono dissolversi così, quali non dovete essere voi, nella santità della condotta e nella pietà,<br />attendendo e affrettando la venuta del giorno di Dio, nel quale i cieli si dissolveranno e gli elementi incendiati si fonderanno!<br />E poi, secondo la sua promessa, noi aspettiamo nuovi cieli e una terra nuova, nei quali avrà stabile dimora la giustizia.<br />Perciò, carissimi, nell'attesa di questi eventi, cercate d'essere senza macchia e irreprensibili davanti a Dio, in pace.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 1,1-8.</h3><p>Inizio del vangelo di Gesù Cristo, Figlio di Dio.<br />Come è scritto nel profeta Isaia: Ecco, io mando il mio messaggero davanti a te, egli ti preparerà la strada.<br />Voce di uno che grida nel deserto: preparate la strada del Signore, raddrizzate i suoi sentieri,<br />si presentò Giovanni a battezzare nel deserto, predicando un battesimo di conversione per il perdono dei peccati.<br />Accorreva a lui tutta la regione della Giudea e tutti gli abitanti di Gerusalemme. E si facevano battezzare da lui nel fiume Giordano, confessando i loro peccati.<br />Giovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, si cibava di locuste e miele selvatico<br />e predicava: «Dopo di me viene uno che è più forte di me e al quale io non son degno di chinarmi per sciogliere i legacci dei suoi sandali.<br />Io vi ho battezzati con acqua, ma egli vi battezzerà con lo Spirito Santo».</p><hr /><h3>S. Nicola di Myra (o di Bari) (vescovo († ca. 343))</h3><h3>B. János (Giovanni) Scheffler (vescovo e martire (1887-1952))</h3>"
		},
		{
			"id": "7",
			"imagen": "lunedì",
			"contenido": "<h3>Libro di Isaia - 35,1-10.</h3><p>Si rallegrino il deserto e la terra arida, esulti e fiorisca la steppa.<br />Come fiore di narciso fiorisca; sì, canti con gioia e con giubilo. Le è data la gloria del Libano, lo splendore del Carmelo e di Saròn. Essi vedranno la gloria del Signore, la magnificenza del nostro Dio.<br />Irrobustite le mani fiacche, rendete salde le ginocchia vacillanti.<br />Dite agli smarriti di cuore: \"Coraggio! Non temete; ecco il vostro Dio, giunge la vendetta, la ricompensa divina. Egli viene a salvarvi\".<br />Allora si apriranno gli occhi dei ciechi e si schiuderanno gli orecchi dei sordi.<br />Allora lo zoppo salterà come un cervo, griderà di gioia la lingua del muto, perché scaturiranno acque nel deserto, scorreranno torrenti nella steppa.<br />La terra bruciata diventerà una palude, il suolo riarso si muterà in sorgenti d'acqua. I luoghi dove si sdraiavano gli sciacalli diventeranno canneti e giuncaie.<br />Ci sarà una strada appianata e la chiameranno Via santa; nessun impuro la percorrerà e gli stolti non vi si aggireranno.<br />Non ci sarà più il leone, nessuna bestia feroce la percorrerà, vi cammineranno i redenti.<br />Su di essa ritorneranno i riscattati dal Signore e verranno in Sion con giubilo; felicità perenne splenderà sul loro capo; gioia e felicità li seguiranno e fuggiranno tristezza e pianto.</p><h3>Salmi - 85(84),9ab-10.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore:<br />egli annunzia la pace per il suo popolo, per i suoi fedeli.<br />La sua salvezza è vicina a chi lo teme <br />e la sua gloria abiterà la nostra terra.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 5,17-26.</h3><p>Un giorno sedeva insegnando. Sedevano là anche farisei e dottori della legge, venuti da ogni villaggio della Galilea, della Giudea e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.<br />Ed ecco alcuni uomini, portando sopra un letto un paralitico, cercavano di farlo passare e metterlo davanti a lui.<br />Non trovando da qual parte introdurlo a causa della folla, salirono sul tetto e lo calarono attraverso le tegole con il lettuccio davanti a Gesù, nel mezzo della stanza.<br />Veduta la loro fede, disse: «Uomo, i tuoi peccati ti sono rimessi».<br />Gli scribi e i farisei cominciarono a discutere dicendo: «Chi è costui che pronuncia bestemmie? Chi può rimettere i peccati, se non Dio soltanto?».<br />Ma Gesù, conosciuti i loro ragionamenti, rispose: «Che cosa andate ragionando nei vostri cuori?<br />Che cosa è più facile, dire: Ti sono rimessi i tuoi peccati, o dire: Alzati e cammina?<br />Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati: io ti dico - esclamò rivolto al paralitico - alzati, prendi il tuo lettuccio e và a casa tua».<br />Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e si avviò verso casa glorificando Dio.<br />Tutti rimasero stupiti e levavano lode a Dio; pieni di timore dicevano: «Oggi abbiamo visto cose prodigiose». Chiamata di Levi</p><h3> - </h3><p></p><hr /><h3>S. Ambrogio (vescovo e dottore della Chiesa (339-397))</h3><h3>S. Maria Giuseppa Rossello (vergine e fondatrice (1811-1880))</h3>"
		},
		{
			"id": "8",
			"imagen": "martedì",
			"contenido": "<h3>Libro della Genesi - 3,9-15.20.</h3><p>Dopo che Adamo ebbe mangiato dell'albero, il Signore Dio chiamò l'uomo e gli disse: \"Dove sei?\".<br />Rispose: \"Ho udito il tuo passo nel giardino: ho avuto paura, perché sono nudo, e mi sono nascosto\".<br />Riprese: \"Chi ti ha fatto sapere che eri nudo? Hai forse mangiato dell'albero di cui ti avevo comandato di non mangiare?\".<br />Rispose l'uomo: \"La donna che tu mi hai posta accanto mi ha dato dell'albero e io ne ho mangiato\".<br />Il Signore Dio disse alla donna: \"Che hai fatto?\". Rispose la donna: \"Il serpente mi ha ingannata e io ho mangiato\".<br />Allora il Signore Dio disse al serpente: \"Poiché tu hai fatto questo, sii tu maledetto più di tutto il bestiame e più di tutte le bestie selvatiche; sul tuo ventre camminerai e polvere mangerai per tutti i giorni della tua vita.<br />Io porrò inimicizia tra te e la donna, tra la tua stirpe e la sua stirpe: questa ti schiaccerà la testa e tu le insidierai il calcagno\".<br />L'uomo chiamò la moglie Eva, perché essa fu la madre di tutti i viventi.</p><h3>Salmi - 98(97),1.2-3ab.3bc-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Lettera di san Paolo apostolo agli Efesini - 1,3-6.11-12.</h3><p>Fratelli, benedetto sia Dio, Padre del Signore nostro Gesù Cristo, che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.<br />In lui ci ha scelti prima della creazione del mondo, per essere santi e immacolati al suo cospetto nella carità,<br />predestinandoci a essere suoi figli adottivi per opera di Gesù Cristo,<br />secondo il beneplacito della sua volontà. E questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto;<br />In lui siamo stati fatti anche eredi, essendo stati predestinati secondo il piano di colui che tutto opera efficacemente conforme alla sua volontà,<br />perché noi fossimo a lode della sua gloria, noi, che per primi abbiamo sperato in Cristo.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,26-38.</h3><p>In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,<br />a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.<br />Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».<br />A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.<br />L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.<br />Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.<br />Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre<br />e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».<br />Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».<br />Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.<br />Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:<br />nulla è impossibile a Dio».<br />Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». <br />E l'angelo partì da lei.</p><hr /><h3>BB. Paolo Yun Ji-chung e 123 compagni (martiri († 1791/1888))</h3><h3>B. Alojzy (Luigi) Liguda (sacerdote e martire (1898-1942))</h3>"
		},
		{
			"id": "9",
			"imagen": "mercoledì",
			"contenido": "<h3>Libro di Isaia - 40,25-31.</h3><p>\"A chi potreste paragonarmi quasi che io gli sia pari?\" dice il Santo.<br />Levate in alto i vostri occhi e guardate: chi ha creato quegli astri? Egli fa uscire in numero preciso il loro esercito e li chiama tutti per nome; per la sua onnipotenza e il vigore della sua forza non ne manca alcuno.<br />Perché dici, Giacobbe, e tu, Israele, ripeti: \"La mia sorte è nascosta al Signore e il mio diritto è trascurato dal mio Dio?\".<br />Non lo sai forse? Non lo hai udito? Dio eterno è il Signore, creatore di tutta la terra. Egli non si affatica né si stanca, la sua intelligenza è inscrutabile.<br />Egli dà forza allo stanco e moltiplica il vigore allo spossato.<br />Anche i giovani faticano e si stancano, gli adulti inciampano e cadono;<br />ma quanti sperano nel Signore riacquistano forza, mettono ali come aquile, corrono senza affannarsi, camminano senza stancarsi.</p><h3>Salmi - 103(102),1-2.3-4.8.10.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Egli perdona tutte le tue colpe, <br />guarisce tutte le tue malattie;<br />salva dalla fossa la tua vita, <br />ti corona di grazia e di misericordia.<br />Buono e pietoso è il Signore, <br />lento all'ira e grande nell'amore.<br />Non ci tratta secondo i nostri peccati, <br />non ci ripaga secondo le nostre colpe.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,28-30.</h3><p>In quel tempo, Gesù disse: «Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.<br />Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.<br />Il mio giogo infatti è dolce e il mio carico leggero».</p><h3> - </h3><p></p><hr /><h3>S. Juan Diego Cuauhtlatoatzin (veggente (1474-1548))</h3><h3>S. Vittore di Piacenza (1° vescovo  (ca. 300 - ca. 375))</h3>"
		},
		{
			"id": "10",
			"imagen": "giovedì",
			"contenido": "<h3>Libro di Isaia - 41,13-20.</h3><p>Io sono il Signore tuo Dio che ti tengo per la destra e ti dico: \"Non temere, io ti vengo in aiuto\".<br />Non temere, vermiciattolo di Giacobbe, larva di Israele; io vengo in tuo aiuto - oracolo del Signore - tuo redentore è il Santo di Israele.<br />Ecco, ti rendo come una trebbia acuminata, nuova, munita di molte punte; tu trebbierai i monti e li stritolerai, ridurrai i colli in pula.<br />Li vaglierai e il vento li porterà via, il turbine li disperderà. Tu, invece, gioirai nel Signore, ti vanterai del Santo di Israele.<br />I miseri e i poveri cercano acqua ma non ce n'è, la loro lingua è riarsa per la sete; io, il Signore, li ascolterò; io, Dio di Israele, non li abbandonerò.<br />Farò scaturire fiumi su brulle colline, fontane in mezzo alle valli; cambierò il deserto in un lago d'acqua, la terra arida in sorgenti.<br />Pianterò cedri nel deserto, acacie, mirti e ulivi; porrò nella steppa cipressi, olmi insieme con abeti;<br />perché vedano e sappiano, considerino e comprendano a un tempo che questo ha fatto la mano del Signore, lo ha creato il Santo di Israele.</p><h3>Salmi - 145(144),1.9.10-11.12-13ab.</h3><p>O Dio, mio re, voglio esaltarti <br />e benedire il tuo nome in eterno e per sempre.<br />Buono è il Signore verso tutti, <br />la sua tenerezza si espande su tutte le creature.<br />Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Manifestino agli uomini i tuoi prodigi <br />e la splendida gloria del tuo regno.<br />Il tuo regno è regno di tutti i secoli,<br />il tuo dominio si estende ad ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,11-15.</h3><p>In quel tempo Gesù disse alla folla: «In verità vi dico: tra i nati di donna non è sorto uno più grande di Giovanni il Battista; tuttavia il più piccolo nel regno dei cieli è più grande di lui.<br />Dai giorni di Giovanni il Battista fino ad ora, il regno dei cieli soffre violenza e i violenti se ne impadroniscono.<br />La Legge e tutti i Profeti infatti hanno profetato fino a Giovanni.<br />E se lo volete accettare, egli è quell'Elia che deve venire.<br />Chi ha orecchi intenda».</p><h3> - </h3><p></p><hr /><h3>B. Anton Durcovici (vescovo in Moldovia, martire (1888-1951))</h3><h3>B. Marcantonio Durando (sac. e fondatore (1801-1880))</h3>"
		},
		{
			"id": "11",
			"imagen": "venerdì",
			"contenido": "<h3>Libro di Isaia - 48,17-19.</h3><p>Così dice il Signore tuo redentore, il Santo di Israele: <br />\"Io sono il Signore tuo Dio che ti insegno per il tuo bene, che ti guido per la strada su cui devi andare.<br />Se avessi prestato attenzione ai miei comandi, il tuo benessere sarebbe come un fiume, la tua giustizia come le onde del mare.<br />La tua discendenza sarebbe come la sabbia e i nati dalle tue viscere come i granelli d'arena; non sarebbe mai radiato né cancellato il tuo nome davanti a me\".</p><h3>Salmi - 1,1-2.3.4.6.</h3><p>Beato l'uomo che non segue il consiglio degli empi, <br />non indugia nella via dei peccatori <br />e non siede in compagnia degli stolti;<br />ma si compiace della legge del Signore, <br />la sua legge medita giorno e notte.<br />Sarà come albero piantato lungo corsi d'acqua, <br />che darà frutto a suo tempo <br />e le sue foglie non cadranno mai; <br />riusciranno tutte le sue opere.<br />Non così, non così gli empi: <br />ma come pula che il vento disperde.<br />Il Signore veglia sul cammino dei giusti, <br />ma la via degli empi andrà in rovina.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,16-19.</h3><p>In quel tempo, Gesù disse alla folla: «A chi paragonerò io questa generazione? Essa è simile a quei fanciulli seduti sulle piazze che si rivolgono agli altri compagni e dicono:<br />Vi abbiamo suonato il flauto e non avete ballato,  abbiamo cantato un lamento e non avete pianto.<br />E' venuto Giovanni, che non mangia e non beve, e hanno detto: Ha un demonio.<br />E' venuto il Figlio dell'uomo, che mangia e beve, e dicono: Ecco un mangione e un beone, amico dei pubblicani e dei peccatori. Ma alla sapienza è stata resa giustizia dalle sue opere».</p><h3> - </h3><p></p><hr /><h3>S. Damaso I (Papa (38°) dal 366 al 384)</h3><h3>S. María Maravillas de Jesús (suora O.C.D. (1891-1974))</h3>"
		},
		{
			"id": "12",
			"imagen": "sabato",
			"contenido": "<h3>Libro dell’Ecclesiastico - 48,1-4.9-11.</h3><p>In quei giorni sorse Elia profeta, simile al fuoco; la sua parola bruciava come fiaccola.<br />Egli fece venire su di loro la carestia e con zelo li ridusse a pochi.<br />Per comando del Signore chiuse il cielo, fece scendere così tre volte il fuoco.<br />Come ti rendesti famoso, Elia, con i prodigi! E chi può vantarsi di esserti uguale?<br />Fosti assunto in un turbine di fuoco su un carro di cavalli di fuoco,<br />designato a rimproverare i tempi futuri per placare l'ira prima che divampi, per ricondurre il cuore dei padri verso i figli e ristabilire le tribù di Giacobbe.<br />Beati coloro che ti videro e che si sono addormentati nell'amore! Perché anche noi vivremo certamente.</p><h3>Salmi - 80(79),2ac.3b.15-16.18-19.</h3><p>Tu, pastore d'Israele, ascolta,<br />assiso sui cherubini rifulgi!<br />Risveglia la tua potenza<br />Dio degli eserciti, volgiti, guarda dal cielo <br />e vedi e visita questa vigna,<br />proteggi il ceppo che la tua destra ha piantato, <br />il germoglio che ti sei coltivato.<br />Sia la tua mano sull'uomo della tua destra, <br />sul figlio dell'uomo che per te hai reso forte.<br />Da te più non ci allontaneremo, <br />ci farai vivere e invocheremo il tuo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 17,10-13.</h3><p>Nel discendere dal monte, i discepoli domandarono a Gesù: «Perché dunque gli scribi dicono che prima deve venire Elia?».<br />Ed egli rispose: «Sì, verrà Elia e ristabilirà ogni cosa.<br />Ma io vi dico: Elia è gia venuto e non l'hanno riconosciuto; anzi, l'hanno trattato come hanno voluto. Così anche il Figlio dell'uomo dovrà soffrire per opera loro».<br />Allora i discepoli compresero che egli parlava di Giovanni il Battista.</p><h3> - </h3><p></p><hr /><h3>B. Corrado da Offida (sacerdote O.F.M. (1241-1306))</h3><h3>B. Giacomo Capocci da Viterbo (vescovo di Benevento e Napoli)</h3>"
		},
		{
			"id": "13",
			"imagen": "domenica",
			"contenido": "<h3>Libro di Isaia - 61,1-2a.10-11.</h3><p>Lo spirito del Signore Dio è su di me <br />perché il Signore mi ha consacrato con l'unzione; <br />mi ha mandato a portare il lieto annunzio ai miseri, <br />a fasciare le piaghe dei cuori spezzati, <br />a proclamare la libertà degli schiavi, <br />la scarcerazione dei prigionieri,<br />a promulgare l'anno di misericordia del Signore.<br />Io gioisco pienamente nel Signore, <br />la mia anima esulta nel mio Dio, <br />perché mi ha rivestito delle vesti di salvezza, <br />mi ha avvolto con il manto della giustizia, <br />come uno sposo che si cinge il diadema <br />e come una sposa che si adorna di gioielli.<br />Poiché come la terra produce la vegetazione <br />e come un giardino fa germogliare i semi, <br />così il Signore Dio farà germogliare la giustizia <br />e la lode davanti a tutti i popoli.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,46-48.49-50.53-54.</h3><p>«L'anima mia magnifica il Signore<br />e il mio spirito esulta in Dio, mio salvatore,<br />perché ha guardato l'umiltà della sua serva. <br />D'ora in poi tutte le generazioni mi chiameranno beata.<br />Grandi cose ha fatto in me l'Onnipotente <br />e Santo è il suo nome:<br />di generazione in generazione <br />la sua misericordia si stende su quelli che lo temono.<br />Ha ricolmato di beni gli affamati, <br />ha rimandato a mani vuote i ricchi.<br />Ha soccorso Israele, suo servo, <br />ricordandosi della sua misericordia,</p><h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 5,16-24.</h3><p>Fratelli, state sempre lieti,<br />pregate incessantemente,<br />in ogni cosa rendete grazie; questa è infatti la volontà di Dio in Cristo Gesù verso di voi.<br />Non spegnete lo Spirito,<br />non disprezzate le profezie;<br />esaminate ogni cosa, tenete ciò che è buono.<br />Astenetevi da ogni specie di male.<br />Il Dio della pace vi santifichi fino alla perfezione, e tutto quello che è vostro, spirito, anima e corpo, si conservi irreprensibile per la venuta del Signore nostro Gesù Cristo.<br />Colui che vi chiama è fedele e farà tutto questo!</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,6-8.19-28.</h3><p>Venne un uomo mandato da Dio e il suo nome era Giovanni.<br />Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.<br />Egli non era la luce, ma doveva render testimonianza alla luce.<br />E questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e leviti a interrogarlo: «Chi sei tu?».<br />Egli confessò e non negò, e confessò: «Io non sono il Cristo».<br />Allora gli chiesero: «Che cosa dunque? Sei Elia?». Rispose: «Non lo sono». «Sei tu il profeta?». Rispose: «No».<br />Gli dissero dunque: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?».<br />Rispose: «Io sono voce di uno che grida nel deserto: Preparate la via del Signore, come disse il profeta Isaia».<br />Essi erano stati mandati da parte dei farisei.<br />Lo interrogarono e gli dissero: «Perché dunque battezzi se tu non sei il Cristo, né Elia, né il profeta?».<br />Giovanni rispose loro: «Io battezzo con acqua, ma in mezzo a voi sta uno che voi non conoscete,<br />uno che viene dopo di me, al quale io non son degno di sciogliere il legaccio del sandalo».<br />Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.</p><hr /><h3>S. Lucia (vergine e martire (283-304) Patrona di Siracusa)</h3><h3>B. Antonio Grassi di Fermo (sacerdote C.O. (1592-1671))</h3>"
		},
		{
			"id": "14",
			"imagen": "lunedì",
			"contenido": "<h3>Libro dei Numeri - 24,2-7.15-17a.</h3><p>In quei giorni, Balaam alzò gli occhi e vide Israele accampato, tribù per tribù. Allora lo spirito di Dio fu sopra di lui.<br />Egli pronunziò il suo poema e disse: «Oracolo di Balaam, figlio di Beor, e oracolo dell'uomo dall'occhio penetrante;<br />oracolo di chi ode le parole di Dio e conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, e cade ed è tolto il velo dai suoi occhi.<br />Come sono belle le tue tende, Giacobbe, le tue dimore, Israele!<br />Sono come torrenti che si diramano, come giardini lungo un fiume, come àloe, che il Signore ha piantati, come cedri lungo le acque.<br />Fluirà l'acqua dalle sue secchie e il suo seme come acqua copiosa. Il suo re sarà più grande di Agag e il suo regno sarà celebrato.<br />Egli pronunciò il suo poema e disse: \"Oracolo di Balaam, figlio di Beor, oracolo dell'uomo dall'occhio penetrante,<br />oracolo di chi ode le parole di Dio e conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, e cade ed è tolto il velo dai suoi occhi.<br />Io lo vedo, ma non ora, io lo contemplo, ma non da vicino: Una stella spunta da Giacobbe e uno scettro sorge da Israele».</p><h3>Salmi - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Fammi conoscere, Signore, le tue vie;<br />insegnami i tuoi sentieri.<br />Guidami nella tua verità e istruiscimi,<br />perché sei tu il Dio della mia salvezza.<br />Ricordati, Signore, del tuo amore, <br />della tua fedeltà che è da sempre.<br />Ricordati di me nella tua misericordia,<br />per la tua bontà, Signore.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 21,23-27.</h3><p>In quel tempo, entrato Gesù nel tempio, mentre insegnava gli si avvicinarono i sommi sacerdoti e gli anziani del popolo e gli dissero: «Con quale autorità fai questo? Chi ti ha dato questa autorità?».<br />Gesù rispose: «Vi farò anch'io una domanda e se voi mi rispondete, vi dirò anche con quale autorità faccio questo.<br />Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?». Ed essi riflettevano tra sé dicendo: «Se diciamo: \"dal Cielò', ci risponderà: \"perché dunque non gli avete creduto?'';<br />se diciamo \"dagli uominì', abbiamo timore della folla, perché tutti considerano Giovanni un profeta».<br />Rispondendo perciò a Gesù, dissero: «Non lo sappiamo». Allora anch'egli disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».</p><h3> - </h3><p></p><hr /><h3>S. Juan de la Cruz (sac. e dottore della Chiesa (1542-1591))</h3><h3>S. Nimatullah Kassab Al-Hardini (sac. maronita (1808-1858))</h3>"
		},
		{
			"id": "15",
			"imagen": "martedì",
			"contenido": "<h3>Libro de Sofonia - 3,1-2.9-13.</h3><p>Così dice il Signire:<br />Guai alla città ribelle e contaminata, alla città prepotente!<br />Non ha ascoltato la voce, non ha accettato la correzione. Non ha confidato nel Signore, non si è rivolta al suo Dio.<br />Allora io darò ai popoli un labbro puro perchè invochino tutti il nome del Signore e lo servano tutti sotto lo stesso giogo.<br />Da oltre i fiumi di Etiopia fino all'estremo settentrione, i miei supplicanti mi porteranno offerte.<br />In quel giorno non avrai vergogna di tutti i misfatti commessi contro di me, perchè allora eliminerò da te tutti i superbi millantatori e tu cesserai di inorgoglirti sopra il mio santo monte.<br />Farò restare in mezzo a te un popolo umile e povero; confiderà nel nome del Signore<br />il resto d'Israele. Non commetteranno più iniquità e non proferiranno menzogna; non si troverà più nella loro bocca una lingua fraudolenta. Potranno pascolare e riposare senza che alcuno li molesti.</p><h3>Salmi - 34(33),2-3.6-7.17-18.19.23.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />Il volto del Signore contro i malfattori, <br />per cancellarne dalla terra il ricordo.<br />Gridano e il Signore li ascolta, <br />li salva da tutte le loro angosce.<br />Il Signore è vicino a chi ha il cuore ferito, <br />egli salva gli spiriti affranti.<br />Il Signore riscatta la vita dei suoi servi, <br />chi in lui si rifugia non sarà condannato.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 21,28-32.</h3><p>In quel tempo, disse Gesù ai principi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli; rivoltosi al primo disse: Figlio, và oggi a lavorare nella vigna.<br />Ed egli rispose: Sì, signore; ma non andò.<br />Rivoltosi al secondo, gli disse lo stesso. Ed egli rispose: Non ne ho voglia; ma poi, pentitosi, ci andò.<br />Chi dei due ha compiuto la volontà del padre?». Dicono: «L'ultimo». E Gesù disse loro: «In verità vi dico: I pubblicani e le prostitute vi passano avanti nel regno di Dio.<br />E' venuto a voi Giovanni nella via della giustizia e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, pur avendo visto queste cose, non vi siete nemmeno pentiti per credergli».</p><h3> - </h3><p></p><hr /><h3>S. Virginia Centurione Bracelli (vedova e fond. (1587-1651))</h3><h3>S. Maria Crocifissa Di Rosa (vergine e fond. (1813-1855))</h3>"
		},
		{
			"id": "16",
			"imagen": "mercoledì",
			"contenido": "<h3>Libro di Isaia - 45,6b-8.18.21b-25.</h3><p>perché sappiano dall'oriente fino all'occidente che non esiste dio fuori di me. Io sono il Signore e non v'è alcun altro».<br />Io formo la luce e creo le tenebre, faccio il bene e provoco la sciagura; io, il Signore, compio tutto questo.<br />Stillate, cieli, dall'alto e le nubi facciano piovere la giustizia; si apra la terra e produca la salvezza e germogli insieme la giustizia. Io, il Signore, ho creato tutto questo\".<br />Poiché così dice il Signore, che ha creato i cieli; egli, il Dio che ha plasmato e fatto la terra e l'ha resa stabile e l'ha creata non come orrida regione, ma l'ha plasmata perché fosse abitata: \"Io sono il Signore; non ce n'è altri.<br />Manifestate e portate le prove, consigliatevi pure insieme! Chi ha fatto sentire quelle cose da molto tempo e predetto ciò fin da allora? Non sono forse io, il Signore? Fuori di me non c'è altro Dio; Dio giusto e salvatore non c'è fuori di me.<br />Volgetevi a me e sarete salvi, paesi tutti della terra, perché io sono Dio; non ce n'è altri.<br />Lo giuro su me stesso, dalla mia bocca esce la verità, una parola irrevocabile: davanti a me si piegherà ogni ginocchio, per me giurerà ogni lingua\".<br />Si dirà: \"Solo nel Signore si trovano vittoria e potenza!\". Verso di lui verranno, coperti di vergogna, quanti fremevano d'ira contro di lui.<br />Nel Signore saranno vittoriosi e si glorieranno tutti i discendenti di Israele.</p><h3>Salmi - 85(84),9ab-10.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore:<br />egli annunzia la pace per il suo popolo, per i suoi fedeli.<br />La sua salvezza è vicina a chi lo teme <br />e la sua gloria abiterà la nostra terra.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 7,19-23.</h3><p>e li mandò a dire al Signore: «Sei tu colui che viene, o dobbiamo aspettare un altro?».<br />Venuti da lui, quegli uomini dissero: «Giovanni il Battista ci ha mandati da te per domandarti: Sei tu colui che viene o dobbiamo aspettare un altro?».<br />In quello stesso momento Gesù guarì molti da malattie, da infermità, da spiriti cattivi e donò la vista a molti ciechi.<br />Poi diede loro questa risposta: «Andate e riferite a Giovanni ciò che avete visto e udito: i ciechi riacquistano la vista, gli zoppi camminano, i lebbrosi vengono sanati, i sordi odono, i morti risuscitano, ai poveri è annunziata la buona novella.<br />E beato è chiunque non sarà scandalizzato di me!».</p><h3> - </h3><p></p><hr /><h3>B. Maria degli Angeli (Fontanella) (O.C.D. (1661-1717))</h3><h3>B. Clemente Marchisio (sacerdote e fondatore (1833-1903))</h3>"
		},
		{
			"id": "17",
			"imagen": "giovedì",
			"contenido": "<h3>Libro della Genesi - 49,2.8-10.</h3><p>In quei giorni, Giacobbe chiamò i suoi figli e disse loro:<br />«Radunatevi e ascoltate, figli di Giacobbe, ascoltate Israele, vostro padre!<br />Giuda, te loderanno i tuoi fratelli; la tua mano sarà sulla nuca dei tuoi nemici; davanti a te si prostreranno i figli di tuo padre.<br />Un giovane leone è Giuda: dalla preda, figlio mio, sei tornato; si è sdraiato, si è accovacciato come un leone e come una leonessa; chi oserà farlo alzare?<br />Non sarà tolto lo scettro da Giuda nè il bastone del comando tra i suoi piedi, finchè verrà colui al quale esso appartiene e a cui è dovuta l'obbedienza dei popoli».</p><h3>Salmi - 72(71),2.3-4ab.7-8.17.</h3><p>Dio da' al re il tuo giudizio,<br />al figlio del re la tua giustizia;<br />Regga con giustizia il tuo popolo <br />e i tuoi poveri con rettitudine.<br />Le montagne portino pace al popolo <br />e le colline giustizia.<br />Ai miseri del suo popolo renderà giustizia,<br />salverà i figli dei poveri.<br />Nei suoi giorni fiorirà la giustizia e abbonderà la pace, <br />finché non si spenga la luna.<br />E dominerà da mare a mare, <br />dal fiume sino ai confini della terra.<br />Il suo nome duri in eterno, <br />davanti al sole persista il suo nome. <br />In lui saranno benedette tutte le stirpi della terra <br />e tutti i popoli lo diranno beato.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 1,1-17.</h3><p>Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.<br />Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli,<br />Giuda generò Fares e Zara da Tamar, Fares generò Esròm, Esròm generò Aram,<br />Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmòn,<br />Salmòn generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse,<br />Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa,<br />Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asàf,<br />Asàf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozia,<br />Ozia generò Ioatam, Ioatam generò Acaz, Acaz generò Ezechia,<br />Ezechia generò Manasse, Manasse generò Amos, Amos generò Giosia,<br />Giosia generò Ieconia e i suoi fratelli, al tempo della deportazione in Babilonia.<br />Dopo la deportazione in Babilonia, Ieconia generò Salatiel, Salatiel generò Zorobabèle,<br />Zorobabèle generò Abiùd, Abiùd generò Elìacim, Elìacim generò Azor,<br />Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd,<br />Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe,<br />Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.<br />La somma di tutte le generazioni, da Abramo a Davide, è così di quattordici; da Davide fino alla deportazione in Babilonia è ancora di quattordici; dalla deportazione in Babilonia a Cristo è, infine, di quattordici.</p><h3> - </h3><p></p><hr /><h3>S. Josep Manyanet (sacerdote e fondatore (1833-1901))</h3><h3>B. Matilde del Sagrado Corazón (vergine et fond. (1841-1902))</h3>"
		},
		{
			"id": "18",
			"imagen": "venerdì",
			"contenido": "<h3>Libro di Geremia - 23,5-8.</h3><p>\"Ecco, verranno giorni - dice il Signore - nei quali susciterò a Davide un germoglio giusto, che regnerà da vero re e sarà saggio ed eserciterà il diritto e la giustizia sulla terra.<br />Nei suoi giorni Giuda sarà salvato e Israele starà sicuro nella sua dimora; questo sarà il nome con cui lo chiameranno: Signore-nostra-giustizia.<br />Pertanto, ecco, verranno giorni - dice il Signore - nei quali non si dirà più: Per la vita del Signore che ha fatto uscire gli Israeliti dal paese d'Egitto,<br />ma piuttosto: Per la vita del Signore che ha fatto uscire e che ha ricondotto la discendenza della casa di Israele dalla terra del settentrione e da tutte le regioni dove li aveva dispersi; costoro dimoreranno nella propria terra\".</p><h3>Salmi - 72(71),2.12-13.18-19.</h3><p>Dio da' al re il tuo giudizio,<br />al figlio del re la tua giustizia;<br />Regga con giustizia il tuo popolo <br />e i tuoi poveri con rettitudine.<br />Egli libererà il povero che grida <br />e il misero che non trova aiuto,<br />avrà pietà del debole e del povero <br />e salverà la vita dei suoi miseri.<br />Benedetto il Signore, Dio di Israele, <br />egli solo compie prodigi.<br />E benedetto il suo nome glorioso per sempre,<br /> della sua gloria sia piena tutta la terra. <br />Amen, amen.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 1,18-24.</h3><p>Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.<br />Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.<br />Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.<br />Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».<br />Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:<br />\"Ecco, la vergine concepirà e partorirà un figlio  che sarà chiamato Emmanuele\",  che significa Dio-con-noi.<br />Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa,</p><h3> - </h3><p></p><hr /><h3>B. Nemesia (Giulia) Valle (suora della carità (1847-1916))</h3><h3>S. Malachia (profeta A.T. (519-425 a.C.))</h3>"
		},
		{
			"id": "19",
			"imagen": "sabato",
			"contenido": "<h3>Libro dei Giudici - 13,2-7.24-25a.</h3><p>In quei giorni, c'era un uomo di Zorea di una famiglia dei Daniti, chiamato Manoach; sua moglie era sterile e non aveva mai partorito.<br />L'angelo del Signore apparve a questa donna e le disse: «Ecco, tu sei sterile e non hai avuto figli, ma concepirai e partorirai un figlio.<br />Ora guardati dal bere vino o bevanda inebriante e dal mangiare nulla d'immondo.<br />Poiché ecco, tu concepirai e partorirai un figlio, sulla cui testa non passerà rasoio, perché il fanciullo sarà un nazireo consacrato a Dio fin dal seno materno; egli comincerà a liberare Israele dalle mani dei Filistei\".<br />La donna andò a dire al marito: \"Un uomo di Dio è venuto da me; aveva l'aspetto di un angelo di Dio, un aspetto terribile. Io non gli ho domandato da dove veniva ed egli non mi ha rivelato il suo nome,<br />ma mi ha detto: Ecco tu concepirai e partorirai un figlio; ora non bere vino né bevanda inebriante e non mangiare nulla d'immondo, perché il fanciullo sarà un nazireo di Dio dal seno materno fino al giorno della sua morte».<br />Poi la donna partorì un figlio che chiamò Sansone. Il bambino crebbe e il Signore lo benedisse.<br />Lo spirito del Signore era in lui.</p><h3>Salmi - 71(70),3-4a.5-6ab.16-17.</h3><p>Sii per me rupe di difesa, <br />baluardo inaccessibile, <br />poiché tu sei mio rifugio e mia fortezza.<br />Mio Dio, salvami dalle mani dell'empio.<br />Sei tu, Signore, la mia speranza, <br />la mia fiducia fin dalla mia giovinezza.<br />Su di te mi appoggiai fin dal grembo materno,<br />dal seno di mia madre tu sei il mio sostegno.<br />Dirò le meraviglie del Signore, <br />ricorderò che tu solo sei giusto.<br />Tu mi hai istruito, o Dio, fin dalla giovinezza <br />e ancora oggi proclamo i tuoi prodigi.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,5-25.</h3><p>Al tempo di Erode, re della Giudea, c'era un sacerdote chiamato Zaccaria, della classe di Abìa, e aveva in moglie una discendente di Aronne chiamata Elisabetta.<br />Erano giusti davanti a Dio, osservavano irreprensibili tutte le leggi e le prescrizioni del Signore.<br />Ma non avevano figli, perché Elisabetta era sterile e tutti e due erano avanti negli anni.<br />Mentre Zaccaria officiava davanti al Signore nel turno della sua classe,<br />secondo l'usanza del servizio sacerdotale, gli toccò in sorte di entrare nel tempio per fare l'offerta dell'incenso.<br />Tutta l'assemblea del popolo pregava fuori nell'ora dell'incenso.<br />Allora gli apparve un angelo del Signore, ritto alla destra dell'altare dell'incenso.<br />Quando lo vide, Zaccaria si turbò e fu preso da timore.<br />Ma l'angelo gli disse: «Non temere, Zaccaria, la tua preghiera è stata esaudita e tua moglie Elisabetta ti darà un figlio, che chiamerai Giovanni.<br />Avrai gioia ed esultanza e molti si rallegreranno della sua nascita,<br />poiché egli sarà grande davanti al Signore; non berrà vino né bevande inebrianti, sarà pieno di Spirito Santo fin dal seno di sua madre<br />e ricondurrà molti figli d'Israele al Signore loro Dio.<br />Gli camminerà innanzi con lo spirito e la forza di Elia, per ricondurre i cuori dei padri verso i figli e i ribelli alla saggezza dei giusti e preparare al Signore un popolo ben disposto».<br />Zaccaria disse all'angelo: «Come posso conoscere questo? Io sono vecchio e mia moglie è avanzata negli anni».<br />L'angelo gli rispose: «Io sono Gabriele che sto al cospetto di Dio e sono stato mandato a portarti questo lieto annunzio.<br />Ed ecco, sarai muto e non potrai parlare fino al giorno in cui queste cose avverranno, perché non hai creduto alle mie parole, le quali si adempiranno a loro tempo».<br />Intanto il popolo stava in attesa di Zaccaria, e si meravigliava per il suo indugiare nel tempio.<br />Quando poi uscì e non poteva parlare loro, capirono che nel tempio aveva avuto una visione. Faceva loro dei cenni e restava muto.<br />Compiuti i giorni del suo servizio, tornò a casa.<br />Dopo quei giorni Elisabetta, sua moglie, concepì e si tenne nascosta per cinque mesi e diceva:<br />«Ecco che cosa ha fatto per me il Signore, nei giorni in cui si è degnato di togliere la mia vergogna tra gli uomini».</p><h3> - </h3><p></p><hr /><h3>S. Anastasio I (Papa (40°) dal 399 al 401)</h3><h3>S. Berardo di Teramo (vescovo († 1122))</h3>"
		},
		{
			"id": "20",
			"imagen": "domenica",
			"contenido": "<h3>Secondo libro di Samuele - 7,1-5.8b-12.14a.16.</h3><p>Avvenne che, quando il re Davide si fu stabilito nella sua casa, e il Signore gli ebbe dato tregua da tutti i suoi nemici all'intorno,<br />disse al profeta Natan: «Vedi, io abito in una casa di cedro, mentre l'arca di Dio sta sotto una tenda».<br />Natan rispose al re: «Và, fà quanto hai in mente di fare, perché il Signore è con te».<br />Ma quella stessa notte questa parola del Signore fu rivolta a Natan:<br />«Và e riferisci al mio servo Davide: Dice il Signore: Forse tu mi costruirai una casa, perché io vi abiti?<br />Io ti presi dai pascoli, mentre seguivi il gregge, perché tu fossi il capo d'Israele mio popolo;<br />sono stato con te dovunque sei andato; anche per il futuro distruggerò davanti a te tutti i tuoi nemici e renderò il tuo nome grande come quello dei grandi che sono sulla terra.<br />Fisserò un luogo a Israele mio popolo e ve lo pianterò perché abiti in casa sua e non sia più agitato e gli iniqui non lo opprimano come in passato,<br />al tempo in cui avevo stabilito i Giudici sul mio popolo Israele e gli darò riposo liberandolo da tutti i suoi nemici. Te poi il Signore farà grande, poiché una casa farà a te il Signore.<br />Quando i tuoi giorni saranno compiuti e tu giacerai con i tuoi padri, io assicurerò dopo di te la discendenza uscita dalle tue viscere, e renderò stabile il suo regno.<br />Io gli sarò padre ed egli mi sarà figlio.<br />La tua casa e il tuo regno saranno saldi per sempre davanti a me e il tuo trono sarà reso stabile per sempre».</p><h3>Salmi - 89(88),2-3.4-5.27.29.</h3><p>Canterò senza fine le grazie del Signore, <br />con la mia bocca annunzierò la tua fedeltà nei secoli,<br />perché hai detto: «La mia grazia rimane per sempre»; <br />la tua fedeltà è fondata nei cieli.<br />Ho stretto un'alleanza con il mio eletto, <br />ho giurato a Davide mio servo:<br />stabilirò per sempre la tua discendenza, <br />ti darò un trono che duri nei secoli.<br />Egli mi invocherà: Tu sei mio padre, <br />mio Dio e roccia della mia salvezza.<br />Gli conserverò sempre la mia grazia, <br />la mia alleanza gli sarà fedele.</p><h3>Lettera di san Paolo apostolo ai Romani - 16,25-27.</h3><p>Fratelli, a colui che ha il potere di confermarvi secondo il vangelo che io annunzio e il messaggio di Gesù Cristo, secondo la rivelazione del mistero taciuto per secoli eterni,<br />ma rivelato ora e annunziato mediante le scritture profetiche, per ordine dell'eterno Dio, a tutte le genti perché obbediscano alla fede,<br />a Dio che solo è sapiente, per mezzo di Gesù Cristo, la gloria nei secoli dei secoli. Amen.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,26-38.</h3><p>In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,<br />a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.<br />Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».<br />A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.<br />L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.<br />Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.<br />Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre<br />e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».<br />Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».<br />Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.<br />Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:<br />nulla è impossibile a Dio».<br />Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». <br />E l'angelo partì da lei.</p><hr /><h3>B. Vincenzo Romano (sacerdote (1751-1831))</h3><h3>B. Michal (Michele) Piaszczynski (sac. e martire (1885-1940))</h3>"
		},
		{
			"id": "21",
			"imagen": "lunedì",
			"contenido": "<h3>Cantico dei Cantici - 2,8-14.</h3><p>Una voce! Il mio diletto! Eccolo, viene saltando per i monti, balzando per le colline.<br />Somiglia il mio diletto a un capriolo o ad un cerbiatto. Eccolo, egli sta dietro il nostro muro; guarda dalla finestra, spia attraverso le inferriate.<br />Ora parla il mio diletto e mi dice: \"Alzati, amica mia, mia bella, e vieni!<br />Perché, ecco, l'inverno è passato, è cessata la pioggia, se n'è andata;<br />i fiori sono apparsi nei campi, il tempo del canto è tornato e la voce della tortora ancora si fa sentire nella nostra campagna.<br />Il fico ha messo fuori i primi frutti e le viti fiorite spandono fragranza. Alzati, amica mia, mia bella, e vieni!<br />O mia colomba, che stai nelle fenditure della roccia, nei nascondigli dei dirupi, mostrami il tuo viso, fammi sentire la tua voce, perché la tua voce è soave, il tuo viso è leggiadro\".</p><h3>Salmi - 33(32),2-3.11-12.20-21.</h3><p>Lodate il Signore con la cetra, <br />con l'arpa a dieci corde a lui cantate.<br />Cantate al Signore un canto nuovo, <br />suonate la cetra con arte e acclamate.<br />Il piano del Signore sussiste per sempre, <br />i pensieri del suo cuore per tutte le generazioni.<br />Beata la nazione il cui Dio è il Signore, <br />il popolo che si è scelto come erede.<br />L'anima nostra attende il Signore, <br />egli è nostro aiuto e nostro scudo.<br />In lui gioisce il nostro cuore <br />e confidiamo nel suo santo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,39-45.</h3><p>In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.<br />Entrata nella casa di Zaccaria, salutò Elisabetta.<br />Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo<br />ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!<br />A che debbo che la madre del mio Signore venga a me?<br />Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.<br />E beata colei che ha creduto nell'adempimento delle parole del Signore».</p><h3> - </h3><p></p><hr /><h3>S. Pietro Canisio (sac. S.J. e Dr della Chiesa (1521-1597))</h3><h3>B. Pietro Friedhofen (spazzacamino, fondatore (1819-1860))</h3>"
		},
		{
			"id": "22",
			"imagen": "martedì",
			"contenido": "<h3>Primo libro di Samuele - 1,24-28.</h3><p>In quei giorni, Anna portò Samuele con sé recando un giovenco di tre anni, un'efa di farina e un otre di vino e venne alla casa del Signore a Silo e il fanciullo era con loro.<br />Immolato il giovenco, presentarono il fanciullo a Eli<br />e Anna disse: \"Ti prego, mio signore. Per la tua vita, signor mio, io sono quella donna che era stata qui presso di te a pregare il Signore.<br />Per questo fanciullo ho pregato e il Signore mi ha concesso la grazia che gli ho chiesto.<br />Perciò anch'io lo dò in cambio al Signore: per tutti i giorni della sua vita egli è ceduto al Signore\". E si prostrarono là davanti al Signore.</p><h3>Primo libro di Samuele - 2,1.4-5.6-7.8abcd.</h3><p>«Il mio cuore esulta nel Signore, <br />la mia fronte s'innalza grazie al mio Dio. <br />Si apre la mia bocca contro i miei nemici, <br />perché io godo del beneficio che mi hai concesso.<br />L'arco dei forti s'è spezzato, <br />ma i deboli sono rivestiti di vigore.<br />I sazi sono andati a giornata per un pane, <br />mentre gli affamati han cessato di faticare. <br />La sterile ha partorito sette volte <br />e la ricca di figli è sfiorita.<br />Il Signore fa morire e fa vivere, <br />scendere agli inferi e risalire.<br />Il Signore rende povero e arricchisce, <br />abbassa ed esalta.<br />Solleva dalla polvere il misero,<br />innalza il povero dalle immondizie,<br />per farli sedere insieme con i capi del popolo<br />e assegnar loro un seggio di gloria».</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,46-56.</h3><p>«L'anima mia magnifica il Signore<br />e il mio spirito esulta in Dio, mio salvatore,<br />perché ha guardato l'umiltà della sua serva. <br />D'ora in poi tutte le generazioni mi chiameranno beata.<br />Grandi cose ha fatto in me l'Onnipotente <br />e Santo è il suo nome:<br />di generazione in generazione <br />la sua misericordia si stende su quelli che lo temono.<br />Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore;<br />ha rovesciato i potenti dai troni, ha innalzato gli umili;<br />Ha ricolmato di beni gli affamati, <br />ha rimandato a mani vuote i ricchi.<br />Ha soccorso Israele, suo servo, <br />ricordandosi della sua misericordia,<br />come aveva promesso ai nostri padri, <br />ad Abramo e alla sua discendenza, per sempre».<br />Maria rimase con lei circa tre mesi, poi tornò a casa sua.</p><h3> - </h3><p></p><hr /><h3>S. Francesca Saverio Cabrini (patrona degli emigranti)</h3><h3>B. Thomas Holland (presbitero S.J. e martire (1600-1642))</h3>"
		},
		{
			"id": "23",
			"imagen": "mercoledì",
			"contenido": "<h3>Libro di  Malachia - 3,1-4.23-24.</h3><p>Così dice il Signore Dio:<br />«Ecco, io manderò un mio messaggero a preparare la via davanti a me e subito entrerà nel suo tempio il Signore, che voi cercate; l'angelo dell'alleanza, che voi sospirate, ecco viene, dice il Signore degli eserciti.<br />Chi sopporterà il giorno della sua venuta? Chi resisterà al suo apparire? Egli è come il fuoco del fonditore e come la lisciva dei lavandai.<br />Siederà per fondere e purificare; purificherà i figli di Levi, li affinerà come oro e argento, perché possano offrire al Signore un'oblazione secondo giustizia.<br />Allora l'offerta di Giuda e di Gerusalemme sarà gradita al Signore come nei giorni antichi, come negli anni lontani.<br />Ecco, io invierò il profeta Elia prima che giunga il giorno grande e terribile del Signore,<br />perché converta il cuore dei padri verso i figli e il cuore dei figli verso i padri; così che io venendo non colpisca il paese con lo sterminio».</p><h3>Salmi - 25(24),4bc-5ab.8-9.10.14.</h3><p>Fammi conoscere, Signore, le tue vie;<br />insegnami i tuoi sentieri.<br />Guidami nella tua verità e istruiscimi,<br />perché sei tu il Dio della mia salvezza.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.<br />Tutti i sentieri del Signore sono verità e grazia <br />per chi osserva il suo patto e i suoi precetti.<br />Il Signore si rivela a chi lo teme, <br />gli fa conoscere la sua alleanza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,57-66.</h3><p>Per Elisabetta si compì il tempo del parto e diede alla luce un figlio.<br />I vicini e i parenti udirono che il Signore aveva esaltato in lei la sua misericordia, e si rallegravano con lei.<br />All'ottavo giorno vennero per circoncidere il bambino e volevano chiamarlo col nome di suo padre, Zaccaria.<br />Ma sua madre intervenne: «No, si chiamerà Giovanni».<br />Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».<br />Allora domandavano con cenni a suo padre come voleva che si chiamasse.<br />Egli chiese una tavoletta, e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati.<br />In quel medesimo istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.<br />Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose.<br />Coloro che le udivano, le serbavano in cuor loro: «Che sarà mai questo bambino?» si dicevano. Davvero la mano del Signore stava con lui.</p><h3> - </h3><p></p><hr /><h3>S. Jan (Giovanni) Kanty (sacerdote e teologo (1390-1473))</h3><h3>S. Antônio de Sant'Ana Galvão (sac. OFM e fond. (1739-1822))</h3>"
		},
		{
			"id": "24",
			"imagen": "giovedì",
			"contenido": "<h3>Libro di Isaia - 9,1-6.</h3><p>Il popolo che camminava nelle tenebre vide una grande luce; su coloro che abitavano in terra tenebrosa una luce rifulse.<br />Hai moltiplicato la gioia, hai aumentato la letizia. Gioiscono davanti a te come si gioisce quando si miete e come si gioisce quando si spartisce la preda.<br />Poiché il giogo che gli pesava e la sbarra sulle sue spalle, il bastone del suo aguzzino tu hai spezzato come al tempo di Madian.<br />Poiché ogni calzatura di soldato nella mischia e ogni mantello macchiato di sangue sarà bruciato, sarà esca del fuoco.<br />Poiché un bambino è nato per noi, ci è stato dato un figlio. Sulle sue spalle è il segno della sovranità ed è chiamato: Consigliere ammirabile, Dio potente, Padre per sempre, Principe della pace;<br />grande sarà il suo dominio e la pace non avrà fine sul trono di Davide e sul regno, che egli viene a consolidare e rafforzare con il diritto e la giustizia, ora e sempre; questo farà lo zelo del Signore.</p><h3>Salmi - 96(95),1-2a.2b-3.11-12.13.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome.<br />Annunziate di giorno in giorno la sua salvezza;<br />In mezzo ai popoli raccontate la sua gloria, <br />a tutte le nazioni dite i suoi prodigi.<br />Gioiscano i cieli, esulti la terra, <br />frema il mare e quanto racchiude;<br />esultino i campi e quanto contengono, <br />si rallegrino gli alberi della foresta.<br />Esultino davanti al Signore che viene, <br />perché viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e con verità tutte le genti.</p><h3>Lettera di san Paolo apostolo a Tito - 2,11-14.</h3><p>Carissimo, è apparsa la grazia di Dio, apportatrice di salvezza per tutti gli uomini,<br />che ci insegna a rinnegare l'empietà e i desideri mondani e a vivere con sobrietà, giustizia e pietà in questo mondo,<br />nell'attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo;<br />il quale ha dato se stesso per noi, per riscattarci da ogni iniquità e formarsi un popolo puro che gli appartenga, zelante nelle opere buone.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,1-14.</h3><p>In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra.<br />Questo primo censimento fu fatto quando era governatore della Siria Quirinio.<br />Andavano tutti a farsi registrare, ciascuno nella sua città.<br />Anche Giuseppe, che era della casa e della famiglia di Davide, dalla città di Nazaret e dalla Galilea salì in Giudea alla città di Davide, chiamata Betlemme,<br />per farsi registrare insieme con Maria sua sposa, che era incinta.<br />Ora, mentre si trovavano in quel luogo, si compirono per lei i giorni del parto.<br />Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo depose in una mangiatoia, perché non c'era posto per loro nell'albergo.<br />C'erano in quella regione alcuni pastori che vegliavano di notte facendo la guardia al loro gregge.<br />Un angelo del Signore si presentò davanti a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande spavento,<br />ma l'angelo disse loro: «Non temete, ecco vi annunzio una grande gioia, che sarà di tutto il popolo:<br />oggi vi è nato nella città di Davide un salvatore, che è il Cristo Signore.<br />Questo per voi il segno: troverete un bambino avvolto in fasce, che giace in una mangiatoia».<br />E subito apparve con l'angelo una moltitudine dell'esercito celeste che lodava Dio e diceva:<br />«Gloria a Dio nel più alto dei cieli e pace in terra agli uomini che egli ama».</p><hr /><h3>S. Paola Elisabetta Cerioli (vedova e fond. (1816-1865))</h3><h3>S. Giacobbe (figlio d'Isacco e Rebecca, patriarca)</h3>"
		},
		{
			"id": "25",
			"imagen": "venerdì",
			"contenido": "<h3>Libro di Isaia - 52,7-10.</h3><p>Come sono belli sui monti i piedi del messaggero di lieti annunzi che annunzia la pace, messaggero di bene che annunzia la salvezza, che dice a Sion: \"Regna il tuo Dio\".<br />Senti? Le tue sentinelle alzano la voce, insieme gridano di gioia, poiché vedono con gli occhi il ritorno del Signore in Sion.<br />Prorompete insieme in canti di gioia, rovine di Gerusalemme, perché il Signore ha consolato il suo popolo, ha riscattato Gerusalemme.<br />Il Signore ha snudato il suo santo braccio davanti a tutti i popoli; tutti i confini della terra vedranno la salvezza del nostro Dio.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.<br />Cantate inni al Signore con l'arpa, <br />con l'arpa e con suono melodioso;<br />con la tromba e al suono del corno <br />acclamate davanti al re, il Signore.</p><h3>Lettera agli Ebrei - 1,1-6.</h3><p>Dio, che aveva già parlato nei tempi antichi molte volte e in diversi modi ai padri per mezzo dei profeti, ultimamente,<br />in questi giorni, ha parlato a noi per mezzo del Figlio, che ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo.<br />Questo Figlio, che è irradiazione della sua gloria e impronta della sua sostanza e sostiene tutto con la potenza della sua parola, dopo aver compiuto la purificazione dei peccati si è assiso alla destra della maestà nell'alto dei cieli,<br />ed è diventato tanto superiore agli angeli quanto più eccellente del loro è il nome che ha ereditato.<br />Infatti a quale degli angeli Dio ha mai detto: «Tu sei mio figlio; oggi ti ho generato? E ancora: Io sarò per lui padre ed egli sarà per me figlio»?<br />E di nuovo, quando introduce il primogenito nel mondo, dice: «Lo adorino tutti gli angeli di Dio».</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,1-18.</h3><p>In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.<br />Egli era in principio presso Dio:<br />tutto è stato fatto per mezzo di lui, e senza di lui niente è stato fatto di tutto ciò che esiste.<br />In lui era la vita e la vita era la luce degli uomini;<br />la luce splende nelle tenebre, ma le tenebre non l'hanno accolta.<br />Venne un uomo mandato da Dio e il suo nome era Giovanni.<br />Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.<br />Egli non era la luce, ma doveva render testimonianza alla luce.<br />Veniva nel mondo la luce vera, quella che illumina ogni uomo.<br />Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe.<br />Venne fra la sua gente, ma i suoi non l'hanno accolto.<br />A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome,<br />i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati.<br />E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di unigenito dal Padre, pieno di grazia e di verità.<br />Giovanni gli rende testimonianza e grida: «Ecco l'uomo di cui io dissi: Colui che viene dopo di me mi è passato avanti, perché era prima di me».<br />Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia.<br />Perché la legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.<br />Dio nessuno l'ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato.</p><hr /><h3>S. Albertynki Chmielowski (religioso, fondatore (1845-1916))</h3><h3>S. Pierre il Venerabile di Cluny (F) (abate (ca. 1094-1156))</h3>"
		},
		{
			"id": "26",
			"imagen": "sabato",
			"contenido": "<h3>Atti degli Apostoli - 6,8-10.7,54-59.</h3><p>In quei giorni, Stefano, pieno di grazia e di potere, faceva grandi prodigi e miracoli tra il popolo.<br />Sorsero allora alcuni della sinagoga detta dei \"liberti\" comprendente anche i Cirenèi, gli Alessandrini e altri della Cilicia e dell'Asia, a disputare con Stefano,<br />ma non riuscivano a resistere alla sapienza ispirata con cui egli parlava.<br />All'udire queste cose, fremevano in cuor loro e digrignavano i denti contro di lui.<br />Ma Stefano, pieno di Spirito Santo, fissando gli occhi al cielo, vide la gloria di Dio e Gesù che stava alla sua destra<br />e disse: \"Ecco, io contemplo i cieli aperti e il Figlio dell'uomo che sta alla destra di Dio\".<br />Proruppero allora in grida altissime turandosi gli orecchi; poi si scagliarono tutti insieme contro di lui,<br />lo trascinarono fuori della città e si misero a lapidarlo. E i testimoni deposero il loro mantello ai piedi di un giovane, chiamato Saulo.<br />E così lapidavano Stefano mentre pregava e diceva: \"Signore Gesù, accogli il mio spirito\".</p><h3>Salmi - 31(30),3cd-4.6.8ab.16bc.17.</h3><p>Sii per me la rupe che mi accoglie,<br />la cinta di riparo che mi salva.<br />Tu sei la mia roccia e il mio baluardo, <br />per il tuo nome dirigi i miei passi.<br />Mi affido alle tue mani; <br />tu mi riscatti, Signore, Dio fedele.<br />Esulterò di gioia per la tua grazia.<br />perché hai guardato alla mia miseria.<br />nelle tue mani sono i miei giorni.<br />Liberami dalla mano dei miei nemici, <br />dalla stretta dei miei persecutori:<br />Fa' splendere il tuo volto sul tuo servo, <br />salvami per la tua misericordia.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,17-22.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;<br />e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani.<br />E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:<br />non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.<br />Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire.<br />E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato».</p><h3> - </h3><p></p><hr /><h3>S. Stefano il Protomartire (festa) ()</h3><h3>S. Vicenta María López Y Vicuña (vergine e fond. (1847-1890))</h3>"
		},
		{
			"id": "27",
			"imagen": "domenica",
			"contenido": "<h3>Libro della Genesi - 15,1-6.21,1-3.</h3><p>In quei giorni, fu rivolta ad Abram in visione questa parola del Signore: \"Non temere, Abram. Io sono il tuo scudo; la tua ricompensa sarà molto grande\".<br />Rispose Abram: \"Mio Signore Dio, che mi darai? Io me ne vado senza figli e l'erede della mia casa è Eliezer di Damasco\".<br />Soggiunse Abram: \"Ecco a me non hai dato discendenza e un mio domestico sarà mio erede\".<br />Ed ecco gli fu rivolta questa parola dal Signore: \"Non costui sarà il tuo erede, ma uno nato da te sarà il tuo erede\".<br />Poi lo condusse fuori e gli disse: \"Guarda in cielo e conta le stelle, se riesci a contarle\" e soggiunse: \"Tale sarà la tua discendenza\".<br />Egli credette al Signore, che glielo accreditò come giustizia.<br />Il Signore visitò Sara, come aveva detto, e fece a Sara come aveva promesso.<br />Sara concepì e partorì ad Abramo un figlio nella vecchiaia, nel tempo che Dio aveva fissato.<br />Abramo chiamò Isacco il figlio che gli era nato, che Sara gli aveva partorito.</p><h3>Salmi - 105(104),1b-2.3-4.5-6.8-9.</h3><p>Lodate il Signore e invocate il suo nome, <br />proclamate tra i popoli le sue opere.<br />Cantate a lui canti di gioia, <br />meditate tutti i suoi prodigi.<br />Gloriatevi del suo santo nome: <br />gioisca il cuore di chi cerca il Signore.<br />Cercate il Signore e la sua potenza, <br />cercate sempre il suo volto.<br />Ricordate le meraviglie che ha compiute, <br />i suoi prodigi e i giudizi della sua bocca;<br />Voi stirpe di Abramo, suo servo, <br />figli di Giacobbe, suo eletto.<br />Ricorda sempre la sua alleanza: <br />parola data per mille generazioni,<br />l'alleanza stretta con Abramo <br />e il suo giuramento ad Isacco.</p><h3>Lettera agli Ebrei - 11,8.11-12.17-19.</h3><p>Fratelli, per fede Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava.<br />Per fede anche Sara, sebbene fuori dell'età, ricevette la possibilità di diventare madre perché ritenne fedele colui che glielo aveva promesso.<br />Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia innumerevole che si trova lungo la spiaggia del mare.<br />Per fede Abramo, messo alla prova, offrì Isacco e proprio lui, che aveva ricevuto le promesse, offrì il suo unico figlio,<br />del quale era stato detto: In Isacco avrai una discendenza che porterà il tuo nome.<br />Egli pensava infatti che Dio è capace di far risorgere anche dai morti: per questo lo riebbe e fu come un simbolo.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,22-40.</h3><p>Quando venne il tempo della loro purificazione secondo la Legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per offrirlo al Signore,<br />come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;<br />e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.<br />Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;<br />lo Spirito Santo che era sopra di lui, gli aveva preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.<br />Mosso dunque dallo Spirito, si recò al tempio; e mentre i genitori vi portavano il bambino Gesù per adempiere la Legge,<br />lo prese tra le braccia e benedisse Dio:<br />«Ora lascia, o Signore, che il tuo servo vada in pace secondo la tua parola;<br />perché i miei occhi han visto la tua salvezza,<br />preparata da te davanti a tutti i popoli,<br />luce per illuminare le genti e gloria del tuo popolo Israele».<br />Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.<br />Simeone li benedisse e parlò a Maria, sua madre: «Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione<br />perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima».<br />C'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,<br />era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.<br />Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.<br />Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nazaret.<br />Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.</p><hr /><h3>S. Giovanni (apostolo ed evangelista (festa))</h3><h3>B. Odoardo Focherini (giornalista e martire (1907-1944))</h3>"
		},
		{
			"id": "28",
			"imagen": "lunedì",
			"contenido": "<h3>Prima lettera di san Giovanni apostolo - 1,5-10.2,1-2.</h3><p>arissimi, questo è il messaggio che abbiamo udito da Gesù Cristo e che ora vi annunziamo: Dio è luce e in lui non ci sono tenebre.<br />Se diciamo che siamo in comunione con lui e camminiamo nelle tenebre, mentiamo e non mettiamo in pratica la verità.<br />Ma se camminiamo nella luce, come egli è nella luce, siamo in comunione gli uni con gli altri, e il sangue di Gesù, suo Figlio, ci purifica da ogni peccato.<br />Se diciamo che siamo senza peccato, inganniamo noi stessi e la verità non è in noi.<br />Se riconosciamo i nostri peccati, egli che è fedele e giusto ci perdonerà i peccati e ci purificherà da ogni colpa.<br />Se diciamo che non abbiamo peccato, facciamo di lui un bugiardo e la sua parola non è in noi.<br />Figlioli miei, vi scrivo queste cose perché non pecchiate; ma se qualcuno ha peccato, abbiamo un avvocato presso il Padre: Gesù Cristo giusto.<br />Egli è vittima di espiazione per i nostri peccati; non soltanto per i nostri, ma anche per quelli di tutto il mondo.</p><h3>Salmi - 124(123),2-3.4-5.7b-8.</h3><p>Se il Signore non fosse stato con noi, <br />quando uomini ci assalirono,<br />ci avrebbero inghiottiti vivi, <br />nel furore della loro ira.<br />Le acque ci avrebbero travolti; <br />un torrente ci avrebbe sommersi,<br />ci avrebbero travolti acque impetuose.<br />Noi siamo stati liberati come un uccello <br />dal laccio dei cacciatori: <br />il laccio si è spezzato <br />e noi siamo scampati.<br />Il nostro aiuto è nel nome del Signore <br />che ha fatto cielo e terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 2,13-18.</h3><p>I magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Alzati, prendi con te il bambino e sua madre e fuggi in Egitto, e resta là finché non ti avvertirò, perché Erode sta cercando il bambino per ucciderlo».<br />Giuseppe, destatosi, prese con sé il bambino e sua madre nella notte e fuggì in Egitto,<br />dove rimase fino alla morte di Erode, perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:  Dall'Egitto ho chiamato il mio figlio.<br />Erode, accortosi che i Magi si erano presi gioco di lui, s'infuriò e mandò ad uccidere tutti i bambini di Betlemme e del suo territorio dai due anni in giù, corrispondenti al tempo su cui era stato informato dai Magi.<br />Allora si adempì quel che era stato detto per mezzo del profeta Geremia:<br />Un grido è stato udito in Rama,  un pianto e un lamento grande;  Rachele piange i suoi figli  e non vuole essere consolata, perché non sono più.</p><h3> - </h3><p></p><hr /><h3>SS. Innocenti (Martiri (festa))</h3><h3>S. Gaspare Del Bufalo (sacerdote e fondatore (1786-1837))</h3>"
		},
		{
			"id": "29",
			"imagen": "martedì",
			"contenido": "<h3>Prima lettera di san Giovanni apostolo - 2,3-11.</h3><p>Carissimi, da questo sappiamo d'avere conosciuto Gesù: se osserviamo i suoi comandamenti.<br />Chi dice: \"Lo conosco\" e non osserva i suoi comandamenti, è bugiardo e la verità non è in lui;<br />ma chi osserva la sua parola, in lui l'amore di Dio è veramente perfetto. Da questo conosciamo di essere in lui.<br />Chi dice di dimorare in Cristo, deve comportarsi come lui si è comportato.<br />Carissimi, non vi scrivo un nuovo comandamento, ma un comandamento antico, che avete ricevuto fin da principio. Il comandamento antico è la parola che avete udito.<br />E tuttavia è un comandamento nuovo quello di cui vi scrivo, il che è vero in lui e in voi, perché le tenebre stanno diradandosi e la vera luce già risplende.<br />Chi dice di essere nella luce e odia suo fratello, è ancora nelle tenebre.<br />Chi ama suo fratello, dimora nella luce e non v'è in lui occasione di inciampo.<br />Ma chi odia suo fratello è nelle tenebre, cammina nelle tenebre e non sa dove va, perché le tenebre hanno accecato i suoi occhi.</p><h3>Salmi - 96(95),1-2a.2b-3.5b-6.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome.<br />Annunziate di giorno in giorno la sua salvezza;<br />In mezzo ai popoli raccontate la sua gloria, <br />a tutte le nazioni dite i suoi prodigi.<br />Il Signore ha fatto i cieli;<br />Maestà e bellezza sono davanti a lui, <br />potenza e splendore nel suo santuario.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,22-35.</h3><p>Quando venne il tempo della loro purificazione secondo la Legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per offrirlo al Signore,<br />come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;<br />e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.<br />Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;<br />lo Spirito Santo che era sopra di lui, gli aveva preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.<br />Mosso dunque dallo Spirito, si recò al tempio; e mentre i genitori vi portavano il bambino Gesù per adempiere la Legge,<br />lo prese tra le braccia e benedisse Dio:<br />«Ora lascia, o Signore, che il tuo servo vada in pace secondo la tua parola;<br />perché i miei occhi han visto la tua salvezza,<br />preparata da te davanti a tutti i popoli,<br />luce per illuminare le genti e gloria del tuo popolo Israele».<br />Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.<br />Simeone li benedisse e parlò a Maria, sua madre: «Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione<br />perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima».</p><h3> - </h3><p></p><hr /><h3>S. Thomas Becket (vescovo e martire (1118-1170))</h3><h3>B. Gerardo Cagnoli (religioso O.F.M. (1267-1342))</h3>"
		},
		{
			"id": "30",
			"imagen": "mercoledì",
			"contenido": "<h3>Prima lettera di san Giovanni apostolo - 2,12-17.</h3><p>Scrivo a voi, figlioli, perché vi sono stati rimessi i peccati in virtù del suo nome.<br />Scrivo a voi, padri, perché avete conosciuto colui che è fin dal principio. Scrivo a voi, giovani, perché avete vinto il maligno.<br />Ho scritto a voi, figlioli, perché avete conosciuto il Padre. Ho scritto a voi, padri, perché avete conosciuto colui che è fin dal principio. Ho scritto a voi, giovani, perché siete forti, e la parola di Dio dimora in voi e avete vinto il maligno.<br />Non amate né il mondo, né le cose del mondo! Se uno ama il mondo, l'amore del Padre non è in lui;<br />perché tutto quello che è nel mondo, la concupiscenza della carne, la concupiscenza degli occhi e la superbia della vita, non viene dal Padre, ma dal mondo.<br />E il mondo passa con la sua concupiscenza; ma chi fa la volontà di Dio rimane in eterno!</p><h3>Salmi - 96(95),7-8a.8b-9.10.</h3><p>Date al Signore, o famiglie dei popoli, <br />date al Signore gloria e potenza,<br />date al Signore la gloria del suo nome.<br />Portate offerte ed entrate nei suoi atri.<br />prostratevi al Signore in sacri ornamenti. Tremi davanti a lui tutta la terra.<br />Dite tra i popoli: \"Il Signore regna!\". <br />Sorregge il mondo, perché non vacilli; <br />giudica le nazioni con rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,36-40.</h3><p>In quel tempo, c'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,<br />era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.<br />Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.<br />Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nazaret.<br />Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.</p><h3> - </h3><p></p><hr /><h3>S. Felice I (Papa (26°) dal 269 al 274)</h3><h3>B. Giovanni Maria Boccardo (sacerdote, fondatore (1848-1913))</h3>"
		},
		{
			"id": "31",
			"imagen": "giovedì",
			"contenido": "<h3>Prima lettera di san Giovanni apostolo - 2,18-21.</h3><p>Figlioli, questa è l'ultima ora. Come avete udito che deve venire l'anticristo, di fatto ora molti anticristi sono apparsi. Da questo conosciamo che è l'ultima ora.<br />Sono usciti di mezzo a noi, ma non erano dei nostri; se fossero stati dei nostri, sarebbero rimasti con noi; ma doveva rendersi manifesto che non tutti sono dei nostri.<br />Ora voi avete l'unzione ricevuta dal Santo e tutti avete la scienza.<br />Non vi ho scritto perché non conoscete la verità, ma perché la conoscete e perché nessuna menzogna viene dalla verità.</p><h3>Salmi - 96(95),1-2.11-12.13.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />Cantate al Signore, benedite il suo nome, <br />annunziate di giorno in giorno la sua salvezza.<br />Gioiscano i cieli, esulti la terra, <br />frema il mare e quanto racchiude;<br />esultino i campi e quanto contengono, <br />si rallegrino gli alberi della foresta.<br />Esultino davanti al Signore che viene, <br />perché viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e con verità tutte le genti.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,1-18.</h3><p>In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.<br />Egli era in principio presso Dio:<br />tutto è stato fatto per mezzo di lui, e senza di lui niente è stato fatto di tutto ciò che esiste.<br />In lui era la vita e la vita era la luce degli uomini;<br />la luce splende nelle tenebre, ma le tenebre non l'hanno accolta.<br />Venne un uomo mandato da Dio e il suo nome era Giovanni.<br />Egli venne come testimone per rendere testimonianza alla luce, perché tutti credessero per mezzo di lui.<br />Egli non era la luce, ma doveva render testimonianza alla luce.<br />Veniva nel mondo la luce vera, quella che illumina ogni uomo.<br />Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe.<br />Venne fra la sua gente, ma i suoi non l'hanno accolto.<br />A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome,<br />i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati.<br />E il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi vedemmo la sua gloria, gloria come di unigenito dal Padre, pieno di grazia e di verità.<br />Giovanni gli rende testimonianza e grida: «Ecco l'uomo di cui io dissi: Colui che viene dopo di me mi è passato avanti, perché era prima di me».<br />Dalla sua pienezza noi tutti abbiamo ricevuto e grazia su grazia.<br />Perché la legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.<br />Dio nessuno l'ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato.</p><h3> - </h3><p></p><hr /><h3>S. Silvestro I (Papa (33°) dal 314 al 335)</h3><h3>S. Catherine (Caterina) Labourè (suora, veggente (1806-1876))</h3>"
		}
	]
}
