{
	"data": [{
			"id": "1",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 1ère semaine de l'Avent</h3><h3>Livre d'Isaïe - 11,1-10.</h3><p>En ce jour-là, un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines.<br />Sur lui reposera l’esprit du Seigneur : esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur<br />– qui lui inspirera la crainte du Seigneur. Il ne jugera pas sur l’apparence ; il ne se prononcera pas sur des rumeurs.<br />Il jugera les petits avec justice ; avec droiture, il se prononcera en faveur des humbles du pays. Du bâton de sa parole, il frappera le pays ; du souffle de ses lèvres, il fera mourir le méchant.<br />La justice est la ceinture de ses hanches ; la fidélité est la ceinture de ses reins.<br />Le loup habitera avec l’agneau, le léopard se couchera près du chevreau, le veau et le lionceau seront nourris ensemble, un petit garçon les conduira.<br />La vache et l’ourse auront même pâture, leurs petits auront même gîte. Le lion, comme le bœuf, mangera du fourrage.<br />Le nourrisson s’amusera sur le nid du cobra ; sur le trou de la vipère, l’enfant étendra la main.<br />Il n’y aura plus de mal ni de corruption sur toute ma montagne sainte ; car la connaissance du Seigneur remplira le pays comme les eaux recouvrent le fond de la mer.<br />Ce jour-là, la racine de Jessé, père de David, sera dressée comme un étendard pour les peuples, les nations la chercheront, et la gloire sera sa demeure.</p><h3>Psaume - 72(71),1-2.7-8.12-13.17.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />En ces jours-là, fleurira la justice, <br />grande paix jusqu'à la fin des lunes !<br />Qu'il domine de la mer à la mer, <br />et du Fleuve jusqu'au bout de la terre !<br />Il délivrera le pauvre qui appelle <br />et le malheureux sans recours.<br />Il aura souci du faible et du pauvre, <br />du pauvre dont il sauve la vie.<br />Que son nom dure toujours ; <br />sous le soleil, que subsiste son nom !<br />En lui, que soient bénies toutes les familles de la terre ; <br />que tous les pays le disent bienheureux !</p><h3>Évangile de Jésus-Christ selon saint Luc - 10,21-24.</h3><p>À l’heure même, Jésus exulta de joie sous l’action de l’Esprit Saint, et il dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits. Oui, Père, tu l’as voulu ainsi dans ta bienveillance.<br />Tout m’a été remis par mon Père. Personne ne connaît qui est le Fils, sinon le Père ; et personne ne connaît qui est le Père, sinon le Fils et celui à qui le Fils veut le révéler. »<br />Puis il se tourna vers ses disciples et leur dit en particulier : « Heureux les yeux qui voient ce que vous voyez !<br />Car, je vous le déclare : beaucoup de prophètes et de rois ont voulu voir ce que vous-mêmes voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »</p><h3> - </h3><p></p><hr /><h3>St Éloi (évêque de Noyon († 660))</h3><h3>Bse Marie-Clémentine Anuarite Nengapeta (vierge et martyre († 1964))</h3>"
		},
		{
			"id": "2",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 1ère semaine de l'Avent</h3><h3>Livre d'Isaïe - 25,6-10a.</h3><p>En ce jour-là, le Seigneur de l’univers préparera pour tous les peuples, sur sa montagne, un festin de viandes grasses et de vins capiteux, un festin de viandes succulentes et de vins décantés.<br />Sur cette montagne, il fera disparaître le voile de deuil qui enveloppe tous les peuples et le linceul qui couvre toutes les nations.<br />Il fera disparaître la mort pour toujours. Le Seigneur Dieu essuiera les larmes sur tous les visages, et par toute la terre il effacera l’humiliation de son peuple. Le Seigneur a parlé.<br />Et ce jour-là, on dira : « Voici notre Dieu, en lui nous espérions, et il nous a sauvés ; c’est lui le Seigneur, en lui nous espérions ; exultons, réjouissons-nous : il nous a sauvés ! »<br />Car la main du Seigneur reposera sur cette montagne.</p><h3>Psaume - 23(22),1-2ab.2c-3.4.5.6.</h3><p>Le Seigneur est mon berger : <br />je ne manque de rien.<br />Sur des prés d'herbe fraîche,<br />il me fait reposer.<br />Il me mène vers les eaux tranquilles<br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom.<br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure.<br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante.<br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 15,29-37.</h3><p>En ce temps-là, Jésus partit de là et arriva près de la mer de Galilée. Il gravit la montagne et là, il s’assit.<br />De grandes foules s’approchèrent de lui, avec des boiteux, des aveugles, des estropiés, des muets, et beaucoup d’autres encore ; on les déposa à ses pieds et il les guérit.<br />Alors la foule était dans l’admiration en voyant des muets qui parlaient, des estropiés rétablis, des boiteux qui marchaient, des aveugles qui voyaient ; et ils rendirent gloire au Dieu d’Israël.<br />Jésus appela ses disciples et leur dit : « Je suis saisi de compassion pour cette foule, car depuis trois jours déjà ils restent auprès de moi, et n’ont rien à manger. Je ne veux pas les renvoyer à jeun, ils pourraient défaillir en chemin. »<br />Les disciples lui disent : « Où trouverons-nous dans un désert assez de pain pour rassasier une telle foule ? »<br />Jésus leur demanda : « Combien de pains avez-vous ? » Ils dirent : « Sept, et quelques petits poissons. »<br />Alors il ordonna à la foule de s’asseoir par terre.<br />Il prit les sept pains et les poissons ; rendant grâce, il les rompit, et il les donnait aux disciples, et les disciples aux foules.<br />Tous mangèrent et furent rassasiés. On ramassa les morceaux qui restaient : cela faisait sept corbeilles pleines.</p><h3> - </h3><p></p><hr /><h3>Ste Bibiane (vierge et martyre († 363))</h3><h3>St Silvère (pape (58e) et martyr († 537))</h3>"
		},
		{
			"id": "3",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 1ère semaine de l'Avent</h3><h3>Livre d'Isaïe - 26,1-6.</h3><p>En ce jour-là, ce cantique sera chanté dans le pays de Juda : Nous avons une ville forte ! Le Seigneur a mis pour sauvegarde muraille et avant-mur.<br />Ouvrez les portes ! Elle entrera, la nation juste, qui se garde fidèle.<br />Immuable en ton dessein, tu préserves la paix, la paix de qui s’appuie sur toi.<br />Prenez appui sur le Seigneur, à jamais, sur lui, le Seigneur, le Roc éternel.<br />Il a rabaissé ceux qui siégeaient dans les hauteurs, il a humilié la cité inaccessible, l’a humiliée jusqu’à terre, et lui a fait mordre la poussière.<br />Elle sera foulée aux pieds, sous le pied des pauvres, les pas des faibles.</p><h3>Psaume - 118(117),1.8.19-20.21.25.26.</h3><p>Rendez grâce au Seigneur : Il est bon ! <br />Éternel est son amour !<br />Mieux vaut s'appuyer sur le Seigneur <br />que de compter sur les hommes ;<br />Ouvrez-moi les portes de justice : <br />j'entrerai, je rendrai grâce au Seigneur.<br />« C'est ici la porte du Seigneur : <br />qu'ils entrent, les justes ! »<br />Je te rends grâce car tu m'as exaucé : <br />tu es pour moi le salut.<br />Donne, Seigneur, donne le salut ! <br />Donne, Seigneur, donne la victoire !<br />Béni soit au nom du Seigneur celui qui vient ! <br />De la maison du Seigneur, nous vous bénissons !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 7,21.24-27.</h3><p>En ce temps-là, Jésus disait à ses disciples : <br />« Ce n’est pas en me disant : “Seigneur, Seigneur !” qu’on entrera dans le royaume des Cieux, mais c’est en faisant la volonté de mon Père qui est aux cieux.<br />Ainsi, celui qui entend les paroles que je dis là et les met en pratique est comparable à un homme prévoyant qui a construit sa maison sur le roc.<br />La pluie est tombée, les torrents ont dévalé, les vents ont soufflé et se sont abattus sur cette maison ; la maison ne s’est pas écroulée, car elle était fondée sur le roc.<br />Et celui qui entend de moi ces paroles sans les mettre en pratique est comparable à un homme insensé qui a construit sa maison sur le sable.<br />La pluie est tombée, les torrents ont dévalé, les vents ont soufflé, ils sont venus battre cette maison ; la maison s’est écroulée, et son écroulement a été complet. »</p><h3> - </h3><p></p><hr /><h3>St François-Xavier (prêtre s.j. († 1552))</h3><h3>Bx Jean Nepomucène (évêque de Trente († 1860))</h3>"
		},
		{
			"id": "4",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 1ère semaine de l'Avent</h3><h3>Livre d'Isaïe - 29,17-24.</h3><p>Ainsi parle le Seigneur Dieu :<br />Ne le savez-vous pas ? Encore un peu, très peu de temps, et le Liban se changera en verger, et le verger sera pareil à une forêt.<br />Les sourds, en ce jour-là, entendront les paroles du livre. Quant aux aveugles, sortant de l’obscurité et des ténèbres, leurs yeux verront.<br />Les humbles se réjouiront de plus en plus dans le Seigneur, les malheureux exulteront en Dieu, le Saint d’Israël.<br />Car ce sera la fin des tyrans, l’extermination des moqueurs, et seront supprimés tous ceux qui s’empressent à mal faire,<br />ceux qui font condamner quelqu’un par leur témoignage, qui faussent les débats du tribunal et sans raison font débouter l’innocent.<br />C’est pourquoi le Seigneur, lui qui a libéré Abraham, parle ainsi à la maison de Jacob : « Désormais Jacob n’aura plus de honte, son visage ne pâlira plus ;<br />car, quand il verra chez lui ses enfants, l’œuvre de mes mains, il sanctifiera mon nom, il sanctifiera le Dieu Saint de Jacob, il tremblera devant le Dieu d’Israël.<br />Les esprits égarés découvriront l’intelligence, et les récalcitrants accepteront qu’on les instruise. »</p><h3>Psaume - 27(26),1.4abcd.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur,<br />la seule que je cherche :<br />habiter la maison du Seigneur<br />tous les jours de ma vie.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,27-31.</h3><p>En ce temps-là, Jésus était en route ; deux aveugles le suivirent, en criant : « Prends pitié de nous, fils de David ! »<br />Quand il fut entré dans la maison, les aveugles s’approchèrent de lui, et Jésus leur dit : « Croyez-vous que je peux faire cela ? » Ils lui répondirent : « Oui, Seigneur. »<br />Alors il leur toucha les yeux, en disant : « Que tout se passe pour vous selon votre foi ! »<br />Leurs yeux s’ouvrirent, et Jésus leur dit avec fermeté : « Attention ! que personne ne le sache ! »<br />Mais, une fois sortis, ils parlèrent de lui dans toute la région.</p><h3> - </h3><p></p><hr /><h3>St Clément d'Alexandrie (père de l'Église († v. 215))</h3><h3>St Jean Damascène (prêtre et docteur de l'Église († v. 749))</h3>"
		},
		{
			"id": "5",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 1ère semaine de l'Avent</h3><h3>Livre d'Isaïe - 30,19-21.23-26.</h3><p>Ainsi parle le Seigneur, le Dieu saint d'Israël :<br />Peuple de Sion, toi qui habites Jérusalem, tu ne pleureras jamais plus. À l’appel de ton cri, le Seigneur te fera grâce. Dès qu’il t’aura entendu, il te répondra.<br />Le Seigneur te donnera du pain dans la détresse, et de l’eau dans l’épreuve. Celui qui t’instruit ne se dérobera plus et tes yeux le verront.<br />Tes oreilles entendront derrière toi une parole : « Voici le chemin, prends-le ! », et cela, que tu ailles à droite ou à gauche.<br />Le Seigneur te donnera la pluie pour la semence que tu auras jetée en terre, et le pain que produira la terre sera riche et nourrissant. Ton bétail ira paître, ce jour-là, sur de vastes pâturages.<br />Les bœufs et les ânes qui travaillent dans les champs mangeront un fourrage salé, étalé avec la pelle et la fourche.<br />Sur toute haute montagne, sur toute colline élevée couleront des ruisseaux, au jour du grand massacre, quand tomberont les tours de défense.<br />La lune brillera comme le soleil, le soleil brillera sept fois plus, – autant que sept jours de lumière – le jour où le Seigneur pansera les plaies de son peuple et guérira ses meurtrissures.</p><h3>Psaume - 147(146),1-2.3-4.5-6.</h3><p>Il est bon de fêter notre Dieu, <br />il est beau de chanter sa louange !<br />Le Seigneur rebâtit Jérusalem, <br />il rassemble les déportés d'Israël.<br />Il guérit les cœurs brisés <br />et soigne leurs blessures.<br />Il compte le nombre des étoiles, <br />il donne à chacune un nom.<br />Il est grand, il est fort, notre Maître : <br />nul n'a mesuré son intelligence.<br />Le Seigneur élève les humbles <br />et rabaisse jusqu'à terre les impies.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,35-38.10,1.5a.6-8.</h3><p>En ce temps-là, Jésus parcourait toutes les villes et tous les villages, enseignant dans leurs synagogues, proclamant l’Évangile du Royaume et guérissant toute maladie et toute infirmité.<br />Voyant les foules, Jésus fut saisi de compassion envers elles parce qu’elles étaient désemparées et abattues comme des brebis sans berger.<br />Il dit alors à ses disciples : « La moisson est abondante, mais les ouvriers sont peu nombreux.<br />Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson. »<br />Alors Jésus appela ses douze disciples et leur donna le pouvoir d’expulser les esprits impurs et de guérir toute maladie et toute infirmité.<br />Ces douze, Jésus les envoya en mission avec les instructions suivantes :<br />« Allez plutôt vers les brebis perdues de la maison d’Israël.<br />Sur votre route, proclamez que le royaume des Cieux est tout proche. »<br />Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »</p><h3> - </h3><p></p><hr /><h3>St Sabas (abbé († 531))</h3><h3>Bx Philippe Rinaldi (3e successeur de don Bosco († 1931))</h3>"
		},
		{
			"id": "6",
			"imagen": "dimanche",
			"contenido": "<h3>Deuxième dimanche de l'Avent</h3><h3>Livre d'Isaïe - 40,1-5.9-11.</h3><p>Consolez, consolez mon peuple, – dit votre Dieu –<br />parlez au cœur de Jérusalem. Proclamez que son service est accompli, que son crime est expié, qu’elle a reçu de la main du Seigneur le double pour toutes ses fautes.<br />Une voix proclame : « Dans le désert, préparez le chemin du Seigneur ; tracez droit, dans les terres arides, une route pour notre Dieu.<br />Que tout ravin soit comblé, toute montagne et toute colline abaissées ! que les escarpements se changent en plaine, et les sommets, en large vallée !<br />Alors se révélera la gloire du Seigneur, et tout être de chair verra que la bouche du Seigneur a parlé. »<br />Monte sur une haute montagne, toi qui portes la bonne nouvelle à Sion. Élève la voix avec force, toi qui portes la bonne nouvelle à Jérusalem. Élève la voix, ne crains pas. Dis aux villes de Juda : « Voici votre Dieu ! »<br />Voici le Seigneur Dieu ! Il vient avec puissance ; son bras lui soumet tout. Voici le fruit de son travail avec lui, et devant lui, son ouvrage.<br />Comme un berger, il fait paître son troupeau : son bras rassemble les agneaux, il les porte sur son cœur, il mène les brebis qui allaitent.</p><h3>Psaume - 85(84),9ab-10.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ?<br />Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Deuxième lettre de saint Pierre Apôtre - 3,8-14.</h3><p>Bien-aimés, il est une chose qui ne doit pas vous échapper : pour le Seigneur, un seul jour est comme mille ans, et mille ans sont comme un seul jour.<br />Le Seigneur ne tarde pas à tenir sa promesse, alors que certains prétendent qu’il a du retard. Au contraire, il prend patience envers vous, car il ne veut pas en laisser quelques-uns se perdre, mais il veut que tous parviennent à la conversion.<br />Cependant le jour du Seigneur viendra, comme un voleur. Alors les cieux disparaîtront avec fracas, les éléments embrasés seront dissous, la terre, avec tout ce qu’on a fait ici-bas, ne pourra y échapper.<br />Ainsi, puisque tout cela est en voie de dissolution, vous voyez quels hommes vous devez être, en vivant dans la sainteté et la piété,<br />vous qui attendez, vous qui hâtez l’avènement du jour de Dieu, ce jour où les cieux enflammés seront dissous, où les éléments embrasés seront en fusion.<br />Car ce que nous attendons, selon la promesse du Seigneur, c’est un ciel nouveau et une terre nouvelle où résidera la justice.<br />C’est pourquoi, bien-aimés, en attendant cela, faites tout pour qu’on vous trouve sans tache ni défaut, dans la paix.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,1-8.</h3><p>Commencement de l’Évangile de Jésus, Christ, Fils de Dieu.<br />Il est écrit dans Isaïe, le prophète : Voici que j’envoie mon messager en avant de toi, pour ouvrir ton chemin.<br />Voix de celui qui crie dans le désert : Préparez le chemin du Seigneur, rendez droits ses sentiers.<br />Alors Jean, celui qui baptisait, parut dans le désert. Il proclamait un baptême de conversion pour le pardon des péchés.<br />Toute la Judée, tous les habitants de Jérusalem se rendaient auprès de lui, et ils étaient baptisés par lui dans le Jourdain, en reconnaissant publiquement leurs péchés.<br />Jean était vêtu de poil de chameau, avec une ceinture de cuir autour des reins ; il se nourrissait de sauterelles et de miel sauvage.<br />Il proclamait : « Voici venir derrière moi celui qui est plus fort que moi ; je ne suis pas digne de m’abaisser pour défaire la courroie de ses sandales.<br />Moi, je vous ai baptisés avec de l’eau ; lui vous baptisera dans l’Esprit Saint. »</p><hr /><h3>St Nicolas de Myre (archevêque († 324))</h3><h3>Bx Jean Scheffler (évêque roumain et martyr)</h3>"
		},
		{
			"id": "7",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 2e semaine de l'Avent</h3><h3>Livre d'Isaïe - 35,1-10.</h3><p>Le désert et la terre de la soif, qu’ils se réjouissent ! Le pays aride, qu’il exulte et fleurisse comme la rose,<br />qu’il se couvre de fleurs des champs, qu’il exulte et crie de joie ! La gloire du Liban lui est donnée, la splendeur du Carmel et du Sarone. On verra la gloire du Seigneur, la splendeur de notre Dieu.<br />Fortifiez les mains défaillantes, affermissez les genoux qui fléchissent,<br />dites aux gens qui s’affolent : « Soyez forts, ne craignez pas. Voici votre Dieu : c’est la vengeance qui vient, la revanche de Dieu. Il vient lui-même et va vous sauver. »<br />Alors se dessilleront les yeux des aveugles, et s’ouvriront les oreilles des sourds.<br />Alors le boiteux bondira comme un cerf, et la bouche du muet criera de joie ; car l’eau jaillira dans le désert, des torrents dans le pays aride.<br />La terre brûlante se changera en lac, la région de la soif, en eaux jaillissantes. Dans le séjour où gîtent les chacals, l’herbe deviendra des roseaux et des joncs.<br />Là, il y aura une chaussée, une voie qu’on appellera « la Voie sacrée ». L’homme impur n’y passera pas – il suit sa propre voie – et les insensés ne viendront pas s’y égarer.<br />Là, il n’y aura pas de lion, aucune bête féroce ne surgira, il ne s’en trouvera pas ; mais les rachetés y marcheront.<br />Ceux qu’a libérés le Seigneur reviennent, ils entrent dans Sion avec des cris de fête, couronnés de l’éternelle joie. Allégresse et joie les rejoindront, douleur et plainte s’enfuient.</p><h3>Psaume - 85(84),9ab.10.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ?<br />Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Luc - 5,17-26.</h3><p>Un jour que Jésus enseignait, il y avait dans l’assistance des pharisiens et des docteurs de la Loi, venus de tous les villages de Galilée et de Judée, ainsi que de Jérusalem ; et la puissance du Seigneur était à l’œuvre pour lui faire opérer des guérisons.<br />Arrivent des gens, portant sur une civière un homme qui était paralysé ; ils cherchaient à le faire entrer pour le placer devant Jésus.<br />Mais, ne voyant pas comment faire à cause de la foule, ils montèrent sur le toit et, en écartant les tuiles, ils le firent descendre avec sa civière en plein milieu devant Jésus.<br />Voyant leur foi, il dit : « Homme, tes péchés te sont pardonnés. »<br />Les scribes et les pharisiens se mirent à raisonner : « Qui est-il celui-là ? Il dit des blasphèmes ! Qui donc peut pardonner les péchés, sinon Dieu seul ?»<br />Mais Jésus, saisissant leurs pensées, leur répondit : « Pourquoi ces pensées dans vos cœurs ?<br />Qu’est-ce qui est le plus facile ? Dire : “Tes péchés te sont pardonnés”, ou dire : “Lève-toi et marche” ?<br />Eh bien ! Afin que vous sachiez que le Fils de l’homme a autorité sur la terre pour pardonner les péchés, – Jésus s’adressa à celui qui était paralysé – je te le dis, lève-toi, prends ta civière et retourne dans ta maison. »<br />À l’instant même, celui-ci se releva devant eux, il prit ce qui lui servait de lit et s’en alla dans sa maison en rendant gloire à Dieu.<br />Tous furent saisis de stupeur et ils rendaient gloire à Dieu. Remplis de crainte, ils disaient : « Nous avons vu des choses extraordinaires aujourd’hui ! »</p><h3> - </h3><p></p><hr /><h3>St Ambroise (évêque et docteur de l'Église († 397))</h3><h3>St Charles Garnier (prêtre s.j. et martyr († 1649))</h3>"
		},
		{
			"id": "8",
			"imagen": "mardi",
			"contenido": "<h3>Solennité de l'Immaculée Conception de la Vierge Marie</h3><h3>Livre de la Genèse - 3,9-15.20.</h3><p>Quand Adam eut mangé du fruit de l'arbre, le Seigneur Dieu l'appela et lui dit : « Où es-tu donc ? »<br />L'homme répondit : « J’ai entendu ta voix dans le jardin, j’ai pris peur parce que je suis nu, et je me suis caché. »<br />Le Seigneur reprit : « Qui donc t’a dit que tu étais nu ? Aurais-tu mangé de l’arbre dont je t’avais interdit de manger ? »<br />L’homme répondit : « La femme que tu m’as donnée, c’est elle qui m’a donné du fruit de l’arbre, et j’en ai mangé. »<br />Le Seigneur Dieu dit à la femme : « Qu’as-tu fait là ? » La femme répondit : « Le serpent m’a trompée, et j’ai mangé. »<br />Alors le Seigneur Dieu dit au serpent : « Parce que tu as fait cela, tu seras maudit parmi tous les animaux et toutes les bêtes des champs. Tu ramperas sur le ventre et tu mangeras de la poussière tous les jours de ta vie.<br />Je mettrai une hostilité entre toi et la femme, entre ta descendance et sa descendance : celle-ci te meurtrira la tête, et toi, tu lui meurtriras le talon. »<br />L’homme appela sa femme Ève (c’est-à-dire : la vivante), parce qu’elle fut la mère de tous les vivants.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 1,3-6.11-12.</h3><p>Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis et comblés des bénédictions de l’Esprit, au ciel, dans le Christ.<br />Il nous a choisis, dans le Christ, avant la fondation du monde, pour que nous soyons saints, immaculés devant lui, dans l’amour.<br />Il nous a prédestinés à être, pour lui, des fils adoptifs par Jésus, le Christ. Ainsi l’a voulu sa bonté,<br />à la louange de gloire de sa grâce, la grâce qu’il nous donne dans le Fils bien-aimé.<br />En lui, nous sommes devenus le domaine particulier de Dieu, nous y avons été prédestinés selon le projet de celui qui réalise tout ce qu’il a décidé : il a voulu<br />que nous vivions à la louange de sa gloire, nous qui avons d’avance espéré dans le Christ.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,26-38.</h3><p>En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,<br />à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie.<br />L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »<br />À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation.<br />L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu.<br />Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus.<br />Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ;<br />il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. »<br />Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? »<br />L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu.<br />Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile.<br />Car rien n’est impossible à Dieu. »<br />Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta.</p><hr /><h3>St Noël Chabanel (prêtre s.j. et martyr († 1649))</h3><h3>BBx Paul Yun Ji-Chung  et 123 comp. († entre 1791 et 1888) ()</h3>"
		},
		{
			"id": "9",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 2e semaine de l'Avent</h3><h3>Livre d'Isaïe - 40,25-31.</h3><p>À qui pourriez-vous me comparer, qui pourrait être mon égal ? – dit le Dieu Saint.<br />Levez les yeux et regardez : qui a créé tout cela ? Celui qui déploie toute l’armée des étoiles, et les appelle chacune par son nom. Si grande est sa force, et telle est sa puissance que pas une seule ne manque.<br />Jacob, pourquoi dis-tu, Israël, pourquoi affirmes-tu : « Mon chemin est caché au Seigneur, mon droit échappe à mon Dieu » ?<br />Tu ne le sais donc pas, tu ne l’as pas entendu ? Le Seigneur est le Dieu éternel, il crée jusqu’aux extrémités de la terre, il ne se fatigue pas, ne se lasse pas. Son intelligence est insondable.<br />Il rend des forces à l’homme fatigué, il augmente la vigueur de celui qui est faible.<br />Les garçons se fatiguent, se lassent, et les jeunes gens ne cessent de trébucher,<br />mais ceux qui mettent leur espérance dans le Seigneur trouvent des forces nouvelles ; ils déploient comme des ailes d’aigles, ils courent sans se lasser, ils marchent sans se fatiguer.</p><h3>Psaume - 103(102),1-2.3-4.8.10.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Car il pardonne toutes tes offenses <br />et te guérit de toute maladie ;<br />il réclame ta vie à la tombe <br />et te couronne d'amour et de tendresse.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />il n'agit pas envers nous selon nos fautes, <br />ne nous rend pas selon nos offenses.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,28-30.</h3><p>En ce temps-là, Jésus prit la parole et dit : « Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.<br />Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.<br />Oui, mon joug est facile à porter, et mon fardeau, léger. »</p><h3> - </h3><p></p><hr /><h3>St Juan Diego Cuauhtlatoatzin (voyant († 1548))</h3><h3>Ste Léocadie (vierge et martyre († 304))</h3>"
		},
		{
			"id": "10",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 2e semaine de l'Avent</h3><h3>Livre d'Isaïe - 41,13-20.</h3><p>C’est moi, le Seigneur ton Dieu, qui saisis ta main droite, et qui te dis : « Ne crains pas, moi, je viens à ton aide. »<br />Ne crains pas, Jacob, pauvre vermisseau, Israël, pauvre mortel. Je viens à ton aide – oracle du Seigneur ; ton rédempteur, c’est le Saint d’Israël.<br />J’ai fait de toi un traîneau à battre le grain, tout neuf, à double rang de pointes : tu vas briser les montagnes, les broyer ; tu réduiras les collines en menue paille ;<br />tu les vanneras, un souffle les emportera, un tourbillon les dispersera. Mais toi, tu mettras ta joie dans le Seigneur ; dans le Saint d’Israël, tu trouveras ta louange.<br />Les pauvres et les malheureux cherchent de l’eau, et il n’y en a pas ; leur langue est desséchée par la soif. Moi, le Seigneur, je les exaucerai, moi, le Dieu d’Israël, je ne les abandonnerai pas.<br />Sur les hauteurs dénudées je ferai jaillir des fleuves, et des sources au creux des vallées. Je changerai le désert en lac, et la terre aride en fontaines.<br />Je planterai dans le désert le cèdre et l’acacia, le myrte et l’olivier ; je mettrai ensemble dans les terres incultes le cyprès, l’orme et le mélèze,<br />afin que tous regardent et reconnaissent, afin qu’ils considèrent et comprennent que la main du Seigneur a fait cela, que le Saint d’Israël en est le créateur.</p><h3>Psaume - 145(144),1.9.10-11.12-13ab.</h3><p>Je t'exalterai, mon Dieu, mon Roi, <br />je bénirai ton nom toujours et à jamais !<br />la bonté du Seigneur est pour tous, <br />sa tendresse, pour toutes ses œuvres.<br />Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.<br />Ils annonceront aux hommes tes exploits, <br />la gloire et l'éclat de ton règne :<br />ton règne, un règne éternel,<br />ton empire, pour les âges des âges.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,11-15.</h3><p>En ce temps-là, Jésus déclarait aux foules :<br />« Amen, je vous le dis : Parmi ceux qui sont nés d’une femme, personne ne s’est levé de plus grand que Jean le Baptiste ; et cependant le plus petit dans le royaume des Cieux est plus grand que lui.<br />Depuis les jours de Jean le Baptiste jusqu’à présent, le royaume des Cieux subit la violence, et des violents cherchent à s’en emparer.<br />Tous les Prophètes, ainsi que la Loi, ont prophétisé jusqu’à Jean.<br />Et, si vous voulez bien comprendre, c’est lui, le prophète Élie qui doit venir.<br />Celui qui a des oreilles, qu’il entende ! »</p><h3> - </h3><p></p><hr /><h3>Bx Anton Durcovici (évêque et martyr en Moldavie († 1951))</h3><h3>Bx Marcantonio Durando (prêtre et fond. († 1880))</h3>"
		},
		{
			"id": "11",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 2e semaine de l'Avent</h3><h3>Livre d'Isaïe - 48,17-19.</h3><p>Ainsi parle le Seigneur, ton rédempteur, Saint d’Israël : Je suis le Seigneur ton Dieu, je te donne un enseignement utile, je te guide sur le chemin où tu marches.<br />Si seulement tu avais prêté attention à mes commandements, ta paix serait comme un fleuve, ta justice, comme les flots de la mer.<br />Ta postérité serait comme le sable, comme les grains de sable, ta descendance ; son nom ne serait ni retranché ni effacé devant moi.</p><h3>Psaume - 1,1-2.3.4.6.</h3><p>Heureux est l'homme <br />qui n'entre pas au conseil des méchants, <br />qui ne suit pas le chemin des pécheurs, <br />ne siège pas avec ceux qui ricanent,<br />mais se plaît dans la loi du Seigneur <br />et murmure sa loi jour et nuit !<br />Il est comme un arbre <br />planté près d'un ruisseau, <br />qui donne du fruit en son temps, <br />et jamais son feuillage ne meurt ; <br />tout ce qu'il entreprend réussira.<br />Tel n'est pas le sort des méchants. <br />Mais ils sont comme la paille <br />balayée par le vent :<br />Le Seigneur connaît le chemin des justes, <br />mais le chemin des méchants se perdra.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,16-19.</h3><p>En ce temps-là, Jésus déclarait aux foules :<br />« À qui vais-je comparer cette génération ? Elle ressemble à des gamins assis sur les places, qui en interpellent d’autres en disant :<br />“Nous vous avons joué de la flûte, et vous n’avez pas dansé. Nous avons chanté des lamentations, et vous ne vous êtes pas frappé la poitrine.”<br />Jean Baptiste est venu, en effet ; il ne mange pas, il ne boit pas, et l’on dit : “C’est un possédé !”<br />Le Fils de l’homme est venu ; il mange et il boit, et l’on dit : “Voilà un glouton et un ivrogne, un ami des publicains et des pécheurs.” Mais la sagesse de Dieu a été reconnue juste à travers ce qu’elle fait. »</p><h3> - </h3><p></p><hr /><h3>St Damase (pape (37e) de 366 à 384)</h3><h3>Ste María Maravillas de Jesús (fondatrice († 1974))</h3>"
		},
		{
			"id": "12",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 2e semaine de l'Avent</h3><h3>Livre de l'Ecclésiastique - 48,1-4.9-11.</h3><p>Le prophète Élie surgit comme un feu, sa parole brûlait comme une torche.<br />Il fit venir la famine sur Israël, et, dans son ardeur, les réduisit à un petit nombre.<br />Par la parole du Seigneur, il retint les eaux du ciel, et à trois reprises il en fit descendre le feu.<br />Comme tu étais redoutable, Élie, dans tes prodiges ! Qui pourrait se glorifier d’être ton égal ?<br />Toi qui fus enlevé dans un tourbillon de feu par un char aux coursiers de feu ;<br />toi qui fus préparé pour la fin des temps, ainsi qu’il est écrit, afin d’apaiser la colère avant qu’elle n’éclate, afin de ramener le cœur des pères vers les fils et de rétablir les tribus de Jacob…<br />heureux ceux qui te verront, heureux ceux qui, dans l’amour, se seront endormis ; nous aussi, nous posséderons la vraie vie.</p><h3>Psaume - 80(79),2ac.3bc.15-16a.18-19.</h3><p>Berger d'Israël, écoute,<br />resplendis au-dessus des Kéroubim,<br />Réveille ta vaillance<br />et viens nous sauver.<br />Dieu de l'univers reviens ! <br />Du haut des cieux, regarde et vois : <br />visite cette vigne, protège-la,<br />celle qu'a plantée ta main puissante.<br />Que ta main soutienne ton protégé, <br />le fils de l'homme qui te doit sa force.<br />Jamais plus nous n'irons loin de toi : <br />fais-nous vivre et invoquer ton nom !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 17,10-13.</h3><p>Descendant de la montagne, les disciples interrogèrent Jésus :<br />« Pourquoi donc les scribes disent-ils que le prophète Élie doit venir d’abord ? »<br />Jésus leur répondit : « Élie va venir pour remettre toute chose à sa place.<br />Mais, je vous le déclare : Élie est déjà venu ; au lieu de le reconnaître, ils lui ont fait tout ce qu’ils ont voulu. Et de même, le Fils de l’homme va souffrir par eux. »<br />Alors les disciples comprirent qu’il leur parlait de Jean le Baptiste.</p><h3> - </h3><p></p><hr /><h3>St Corentin (1er évêque de Quimper (Ve s.))</h3><h3>Bx Jacques Capocci de Viterbe (évêque)</h3>"
		},
		{
			"id": "13",
			"imagen": "dimanche",
			"contenido": "<h3>Troisième Dimanche de l'Avent</h3><h3>Livre d'Isaïe - 61,1-2a.10-11.</h3><p>L’esprit du Seigneur Dieu est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé annoncer la bonne nouvelle aux humbles, guérir ceux qui ont le cœur brisé, proclamer aux captifs leur délivrance, aux prisonniers leur libération,<br />proclamer une année de bienfaits accordée par le Seigneur, et un jour de vengeance pour notre Dieu, consoler tous ceux qui sont en deuil,<br />Je tressaille de joie dans le Seigneur, mon âme exulte en mon Dieu. Car il m’a vêtue des vêtements du salut, il m’a couverte du manteau de la justice, comme le jeune marié orné du diadème, la jeune mariée que parent ses joyaux.<br />Comme la terre fait éclore son germe, <br />et le jardin, germer ses semences, <br />le Seigneur Dieu fera germer la justice <br />et la louange devant toutes les nations.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,46b-48.49-50.53-54.</h3><p>« Mon âme exalte le Seigneur,<br />exulte mon esprit en Dieu, mon Sauveur !<br />Il s’est penché sur son humble servante ; <br />désormais tous les âges me diront bienheureuse.<br />Le Puissant fit pour moi des merveilles ; <br />Saint est son nom !<br />Sa miséricorde s’étend d’âge en âge <br />sur ceux qui le craignent.<br />Il comble de biens les affamés, <br />renvoie les riches les mains vides.<br />Il relève Israël son serviteur, <br />il se souvient de son amour,</p><h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 5,16-24.</h3><p>Soyez toujours dans la joie,<br />priez sans relâche,<br />rendez grâce en toute circonstance : c’est la volonté de Dieu à votre égard dans le Christ Jésus.<br />N’éteignez pas l’Esprit,<br />ne méprisez pas les prophéties,<br />mais discernez la valeur de toute chose : ce qui est bien, gardez-le ;<br />éloignez-vous de toute espèce de mal.<br />Que le Dieu de la paix lui-même vous sanctifie tout entiers ; que votre esprit, votre âme et votre corps, soient tout entiers gardés sans reproche pour la venue de notre Seigneur Jésus Christ.<br />Il est fidèle, Celui qui vous appelle : tout cela, il le fera.</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,6-8.19-28.</h3><p>Il y eut un homme envoyé par Dieu ; son nom était Jean.<br />Il est venu comme témoin, pour rendre témoignage à la Lumière, afin que tous croient par lui.<br />Cet homme n’était pas la Lumière, mais il était là pour rendre témoignage à la Lumière.<br />Voici le témoignage de Jean, quand les Juifs lui envoyèrent de Jérusalem des prêtres et des lévites pour lui demander : « Qui es-tu ? »<br />Il ne refusa pas de répondre, il déclara ouvertement : « Je ne suis pas le Christ. »<br />Ils lui demandèrent : « Alors qu’en est-il ? Es-tu le prophète Élie ? » Il répondit : « Je ne le suis pas. – Es-tu le Prophète annoncé ? » Il répondit : « Non. »<br />Alors ils lui dirent : « Qui es-tu ? Il faut que nous donnions une réponse à ceux qui nous ont envoyés. Que dis-tu sur toi-même ? »<br />Il répondit : « Je suis la voix de celui qui crie dans le désert : Redressez le chemin du Seigneur, comme a dit le prophète Isaïe. »<br />Or, ils avaient été envoyés de la part des pharisiens.<br />Ils lui posèrent encore cette question : « Pourquoi donc baptises-tu, si tu n’es ni le Christ, ni Élie, ni le Prophète ? »<br />Jean leur répondit : « Moi, je baptise dans l’eau. Mais au milieu de vous se tient celui que vous ne connaissez pas ;<br />c’est lui qui vient derrière moi, et je ne suis pas digne de délier la courroie de sa sandale. »<br />Cela s’est passé à Béthanie, de l’autre côté du Jourdain, à l’endroit où Jean baptisait.</p><hr /><h3>Ste Lucie de Syracuse (vierge et martyre)</h3><h3>Ste Odile (Patronne de l'Alsace († 720))</h3>"
		},
		{
			"id": "14",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 3e semaine de l'Avent</h3><h3>Livre des Nombres - 24,2-7.15-17a.</h3><p>En ces jours-là, levant les yeux, le prophète païen Balaam vit Israël qui campait, rangé par tribus. L’esprit de Dieu fut sur lui,<br />et il prononça ces paroles énigmatiques : « Oracle de Balaam, fils de Béor, oracle de l’homme au regard pénétrant,<br />oracle de celui qui entend les paroles de Dieu. Il voit ce que le Puissant lui fait voir, il tombe en extase, et ses yeux s’ouvrent.<br />Que tes tentes sont belles, Jacob, et tes demeures, Israël !<br />Elles s’étendent comme des vallées, comme des jardins au bord d’un fleuve ; le Seigneur les a plantées comme des aloès, comme des cèdres au bord des eaux !<br />Un héros sortira de la descendance de Jacob, il dominera sur des peuples nombreux. Son règne sera plus grand que celui de Gog, sa royauté sera exaltée.<br />Balaam prononça encore ces paroles énigmatiques : « Oracle de Balaam, fils de Béor, oracle de l’homme au regard pénétrant,<br />oracle de celui qui entend les paroles de Dieu, qui possède la science du Très-Haut. Il voit ce que le Puissant lui fait voir, il tombe en extase, et ses yeux s’ouvrent.<br />Ce héros, je le vois – mais pas pour maintenant – je l’aperçois – mais pas de près : Un astre se lève, issu de Jacob, un sceptre se dresse, issu d’Israël. »</p><h3>Psaume - 25(24),4-5ab.6-7bc.8-9.</h3><p>Seigneur, enseigne-moi tes voies, <br />fais-moi connaître ta route.<br />Dirige-moi par ta vérité, enseigne-moi,<br />car tu es le Dieu qui me sauve.<br />Rappelle-toi, Seigneur, ta tendresse, <br />ton amour qui est de toujours.<br />Dans ton amour, ne m'oublie pas.<br />en raison de ta bonté, Seigneur.<br />Il est droit, il est bon, le Seigneur,<br />lui qui montre aux pécheurs le chemin.<br />Sa justice dirige les humbles, <br />il enseigne aux humbles son chemin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 21,23-27.</h3><p>En ce temps-là, Jésus était entré dans le Temple, et, pendant qu’il enseignait, les grands prêtres et les anciens du peuple s’approchèrent de lui et demandèrent : « Par quelle autorité fais-tu cela, et qui t’a donné cette autorité ? »<br />Jésus leur répliqua : « À mon tour, je vais vous poser une question, une seule ; et si vous me répondez, je vous dirai, moi aussi, par quelle autorité je fais cela :<br />Le baptême de Jean, d’où venait-il ? du ciel ou des hommes ? » Ils faisaient en eux-mêmes ce raisonnement : « Si nous disons : “Du ciel”, il va nous dire : “Pourquoi donc n’avez-vous pas cru à sa parole ?”<br />Si nous disons : “Des hommes”, nous devons redouter la foule, car tous tiennent Jean pour un prophète. »<br />Ils répondirent donc à Jésus : « Nous ne savons pas ! » Il leur dit à son tour : « Moi, je ne vous dis pas non plus par quelle autorité je fais cela. »</p><h3> - </h3><p></p><hr /><h3>St Jean de la Croix (docteur de l'Église († 1591))</h3><h3>St Nimatullah Kassab (Joussef) Al-Hardini (moine)</h3>"
		},
		{
			"id": "15",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 3e semaine de l'Avent</h3><h3>Livre de Sophonie - 3,1-2.9-13.</h3><p>Ainsi parle le Seigneur : <br />Malheur à la rebelle, l’impure, Jérusalem, la ville tyrannique !<br />Elle n’a pas écouté l’appel, elle n’a pas accepté la leçon, elle n’a pas fait confiance au Seigneur, de son Dieu elle ne s’est pas approchée.<br />Alors, je rendrai pures les lèvres des peuples pour que tous invoquent le nom du Seigneur et, d’un même geste, le servent.<br />D’au-delà des fleuves d’Éthiopie, ceux qui m’adorent, mes enfants dispersés, m’apporteront mon offrande.<br />Ce jour-là, tu n’auras plus à rougir de tes méfaits, de tes crimes contre moi, car alors j’extirperai de toi ceux qui se vantent avec insolence, tu cesseras de te pavaner sur ma montagne sainte.<br />Je laisserai chez toi un peuple pauvre et petit ; il prendra pour abri le nom du Seigneur.<br />Ce reste d’Israël ne commettra plus d’injustice ; ils ne diront plus de mensonge ; dans leur bouche, plus de langage trompeur. Mais ils pourront paître et se reposer, nul ne viendra les effrayer.</p><h3>Psaume - 34(33),2-3.6-7.16.18.19.23.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />Le Seigneur regarde les justes, <br />il écoute, attentif à leurs cris.<br />Le Seigneur entend ceux qui l'appellent : <br />de toutes leurs angoisses, il les délivre.<br />Il est proche du cœur brisé, <br />il sauve l'esprit abattu.<br />Le Seigneur rachètera ses serviteurs : <br />pas de châtiment pour qui trouve en lui son refuge.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 21,28-32.</h3><p>En ce temps-là, Jésus disait aux grands prêtres et aux anciens du peuple :<br />« Quel est votre avis ? Un homme avait deux fils. Il vint trouver le premier et lui dit : “Mon enfant, va travailler aujourd’hui à la vigne.”<br />Celui-ci répondit : “Je ne veux pas.” Mais ensuite, s’étant repenti, il y alla.<br />Puis le père alla trouver le second et lui parla de la même manière. Celui-ci répondit : “Oui, Seigneur !” et il n’y alla pas.<br />Lequel des deux a fait la volonté du père ? » Ils lui répondent : « Le premier. » Jésus leur dit : « Amen, je vous le déclare : les publicains et les prostituées vous précèdent dans le royaume de Dieu.<br />Car Jean le Baptiste est venu à vous sur le chemin de la justice, et vous n’avez pas cru à sa parole ; mais les publicains et les prostituées y ont cru. Tandis que vous, après avoir vu cela, vous ne vous êtes même pas repentis plus tard pour croire à sa parole. »</p><h3> - </h3><p></p><hr /><h3>Ste Virginie Centurione Bracelli (veuve et fond. († 1651))</h3><h3>Ste Marie-Crucifiée de Rosa (vierge et fond. († 1855))</h3>"
		},
		{
			"id": "16",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 3e semaine de l'Avent</h3><h3>Livre d'Isaïe - 45,6b-8.18.21b-25.</h3><p>« Je suis le Seigneur, il n’en est pas d’autre :<br />je façonne la lumière et je crée les ténèbres, je fais la paix et je crée le malheur. C’est moi, le Seigneur, qui fais tout cela.<br />Cieux, distillez d’en haut votre rosée, que, des nuages, pleuve la justice, que la terre s’ouvre, produise le salut, et qu’alors germe aussi la justice. Moi, le Seigneur, je crée tout cela. »<br />Ainsi parle le Seigneur, le Créateur des cieux, lui, le Dieu qui fit la terre et la façonna, lui qui l’affermit, qui l’a créée, non pas comme un lieu vide, mais qui l’a façonnée pour être habitée : « Je suis le Seigneur : il n’en est pas d’autre !<br />Exposez votre cas, présentez vos preuves, tenez conseil entre vous : qui donc l’a d’avance révélé et jadis annoncé ? N’est-ce pas moi, le Seigneur ? Hors moi, pas de Dieu ; de Dieu juste et sauveur, pas d’autre que moi !<br />Tournez-vous vers moi : vous serez sauvés, tous les lointains de la terre ! Oui, je suis Dieu : il n’en est pas d’autre !<br />Je le jure par moi-même ! De ma bouche sort la justice, la parole irrévocable. Devant moi, tout genou fléchira, toute langue en fera le serment :<br />Par le Seigneur seulement – dira-t-elle de moi – la justice et la force ! » <br />Jusqu’à lui viendront, couverts de honte, tous ceux qui s’enflammaient contre lui.<br />Elle obtiendra, par le Seigneur, justice et louange, toute la descendance d’Israël.</p><h3>Psaume - 85(84),9ab-10.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ?<br />Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Luc - 7,18b-23.</h3><p>En ce temps-là, Jean le Baptiste appela deux de ses disciples<br />et les envoya demander au Seigneur : « Es-tu celui qui doit venir, ou devons-nous en attendre un autre ? »<br />Arrivés près de Jésus, ils lui dirent : « Jean le Baptiste nous a envoyés te demander : Es-tu celui qui doit venir, ou devons-nous en attendre un autre ? »<br />À cette heure-là, Jésus guérit beaucoup de gens de leurs maladies, de leurs infirmités et des esprits mauvais dont ils étaient affligés, et à beaucoup d’aveugles, il accorda de voir.<br />Puis il répondit aux envoyés : « Allez annoncer à Jean ce que vous avez vu et entendu : les aveugles retrouvent la vue, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, les pauvres reçoivent la Bonne Nouvelle.<br />Heureux celui qui ne trébuchera pas à cause de moi ! »</p><h3> - </h3><p></p><hr /><h3>Ste Adélaïde (veuve et impératrice († 999))</h3><h3>BBx 17 Martyrs du Laos († entre 1954 et 1970)</h3>"
		},
		{
			"id": "17",
			"imagen": "jeudi",
			"contenido": "<h3>Férie de l'Avent : semaine avant Noël (17 déc.)</h3><h3>Livre de la Genèse - 49,1-2.8-10.</h3><p>En ces jours-là, Jacob appela ses fils et dit : « Assemblez-vous ! Je veux vous dévoiler ce qui vous arrivera dans les temps à venir.<br />Rassemblez-vous, écoutez, fils de Jacob, écoutez Israël, votre père.<br />Juda, à toi, tes frères rendront hommage, ta main fera plier la nuque de tes ennemis et les fils de ton père se prosterneront devant toi.<br />Juda est un jeune lion. Tu remontes du carnage, mon fils. Il s’est accroupi, il s’est couché comme un lion ; ce fauve, qui le fera lever ?<br />Le sceptre royal n’échappera pas à Juda, ni le bâton de commandement, à sa descendance, jusqu’à ce que vienne celui à qui le pouvoir appartient, à qui les peuples obéiront. »</p><h3>Psaume - 72(71),1-2.3-4.7-8.17.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />Montagnes, portez au peuple la paix, <br />collines, portez-lui la justice !<br />Qu'il fasse droit aux malheureux de son peuple, <br />qu'il sauve les pauvres gens, qu'il écrase l'oppresseur !<br />En ces jours-là, fleurira la justice, <br />grande paix jusqu'à la fin des lunes !<br />Qu'il domine de la mer à la mer, <br />et du Fleuve jusqu'au bout de la terre !<br />Que son nom dure toujours ; <br />sous le soleil, que subsiste son nom !<br />En lui, que soient bénies toutes les familles de la terre ; <br />que tous les pays le disent bienheureux !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 1,1-17.</h3><p>Généalogie de Jésus Christ, fils de David, fils d'Abraham :<br />Abraham engendra Isaac, Isaac engendra Jacob, Jacob engendra Juda et ses frères,<br />Juda, de son union avec Thamar, engendra Pharès et Zara, Pharès engendra Esrom, Esrom engendra Aram,<br />Aram engendra Aminadab, Aminadab engendra Naassone, Naassone engendra Salmone,<br />Salmone, de son union avec Rahab, engendra Booz, Booz, de son union avec Ruth, engendra Jobed, Jobed engendra Jessé,<br />Jessé engendra le roi David. <br />David, de son union avec la femme d’Ourias, engendra Salomon,<br />Salomon engendra Roboam, Roboam engendra Abia, Abia engendra Asa,<br />Asa engendra Josaphat, Josaphat engendra Joram, Joram engendra Ozias,<br />Ozias engendra Joatham, Joatham engendra Acaz, Acaz engendra Ézékias,<br />Ézékias engendra Manassé, Manassé engendra Amone, Amone engendra Josias,<br />Josias engendra Jékonias et ses frères à l’époque de l’exil à Babylone.<br />Après l’exil à Babylone, Jékonias engendra Salathiel, Salathiel engendra Zorobabel,<br />Zorobabel engendra Abioud, Abioud engendra Éliakim, Éliakim engendra Azor,<br />Azor engendra Sadok, Sadok engendra Akim, Akim engendra Élioud,<br />Élioud engendra Éléazar, Éléazar engendra Mattane, Mattane engendra Jacob,<br />Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ.<br />Le nombre total des générations est donc : depuis Abraham jusqu’à David, quatorze générations ; depuis David jusqu’à l’exil à Babylone, quatorze générations ; depuis l’exil à Babylone jusqu’au Christ, quatorze générations.</p><h3> - </h3><p></p><hr /><h3>St Jean de Matha (prêtre et fondateur († 1213))</h3><h3>St Josep Manyanet y Vives (prêtre et fondateur)</h3>"
		},
		{
			"id": "18",
			"imagen": "vendredi",
			"contenido": "<h3>Férie de l'Avent : semaine avant Noël (18 déc.)</h3><h3>Livre de Jérémie - 23,5-8.</h3><p>Voici venir des jours – oracle du Seigneur–, où je susciterai pour David un Germe juste : il régnera en vrai roi, il agira avec intelligence, il exercera dans le pays le droit et la justice.<br />En ces jours-là, Juda sera sauvé, et Israël habitera en sécurité. Voici le nom qu’on lui donnera : « Le-Seigneur-est-notre-justice. »<br />C’est pourquoi, voici venir des jours – oracle du Seigneur – où, pour prêter serment, on ne dira plus : « Par le Seigneur vivant, qui a fait monter du pays d’Égypte les fils d’Israël »,<br />mais : « Par le Seigneur vivant, qui a fait monter du pays du nord les gens de la maison d’Israël, qui les a ramenés de tous les pays où il les avait chassés. » Car ils demeureront sur leur sol.</p><h3>Psaume - 72(71),1-2.12-13.18-19.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />Il délivrera le pauvre qui appelle <br />et le malheureux sans recours.<br />Il aura souci du faible et du pauvre, <br />du pauvre dont il sauve la vie.<br />Béni soit le Seigneur, le Dieu d'Israël, <br />lui seul fait des merveilles !<br />Béni soit à jamais son nom glorieux, <br />toute la terre soit remplie de sa gloire ! Amen ! Amen !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 1,18-24.</h3><p>Voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint.<br />Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.<br />Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ;<br />elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »<br />Tout cela est arrivé pour que soit accomplie la parole du Seigneur prononcée par le prophète :<br />‘Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel’, qui se traduit : « Dieu-avec-nous »<br />Quand Joseph se réveilla, il fit ce que l’ange du Seigneur lui avait prescrit : il prit chez lui son épouse,</p><h3> - </h3><p></p><hr /><h3>Bse Giulia Nemesia Valle (sœur de la Charité († 1916))</h3><h3>St Gatien (Ier évêque de Tours († IIIe s.))</h3>"
		},
		{
			"id": "19",
			"imagen": "samedi",
			"contenido": "<h3>Férie de l'Avent : semaine avant Noël (19 déc.)</h3><h3>Livre des Juges - 13,2-7.24-25a.</h3><p>En ces jours-là, il y avait un homme de Soréa, du clan de Dane, nommé Manoah. Sa femme était stérile et n’avait pas eu d’enfant.<br />L’ange du Seigneur apparut à cette femme et lui dit : « Tu es stérile et tu n’as pas eu d’enfant.<br />Mais tu vas concevoir et enfanter un fils. Désormais, fais bien attention : ne bois ni vin ni boisson forte, et ne mange aucun aliment impur,<br />car tu vas concevoir et enfanter un fils. Le rasoir ne passera pas sur sa tête, car il sera voué à Dieu dès le sein de sa mère. C’est lui qui entreprendra de sauver Israël de la main des Philistins. »<br />La femme s’en alla dire à son mari : « Un homme de Dieu est venu me trouver ; il avait l’apparence d’un ange de Dieu tant il était imposant. Je ne lui ai pas demandé d’où il venait, et il ne m’a pas fait connaître son nom.<br />Mais il m’a dit : “Tu vas devenir enceinte et enfanter un fils. Désormais ne bois ni vin ni boisson forte, et ne mange aucun aliment impur, car l’enfant sera voué à Dieu dès le sein de sa mère et jusqu’au jour de sa mort !” »<br />La femme enfanta un fils, et elle lui donna le nom de Samson. L’enfant grandit, le Seigneur le bénit,<br />et l’Esprit du Seigneur commença à s’emparer de lui.</p><h3>Psaume - 71(70),1-2.3.5a.6.16.17.</h3><p>En toi, Seigneur, j'ai mon refuge : <br />garde-moi d'être humilié pour toujours.<br />Dans ta justice, défends-moi, libère-moi, <br />tends l'oreille vers moi, et sauve-moi.<br />Sois le rocher qui m'accueille, <br />toujours accessible ; <br />tu as résolu de me sauver : <br />ma forteresse et mon roc, c'est toi !<br />Seigneur mon Dieu, tu es mon espérance,<br />toi, mon soutien dès avant ma naissance,<br />tu m'as choisi dès le ventre de ma mère ; <br />tu seras ma louange toujours !<br />Je revivrai les exploits du Seigneur <br />en rappelant que ta justice est la seule.<br />Mon Dieu, tu m'as instruit dès ma jeunesse, <br />jusqu'à présent, j'ai proclamé tes merveilles.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,5-25.</h3><p>Il y avait, au temps d’Hérode le Grand, roi de Judée, un prêtre du groupe d’Abia, nommé Zacharie. Sa femme aussi était descendante d’Aaron ; elle s’appelait Élisabeth.<br />Ils étaient l’un et l’autre des justes devant Dieu : ils suivaient tous les commandements et les préceptes du Seigneur de façon irréprochable.<br />Ils n’avaient pas d’enfant, car Élisabeth était stérile et, de plus, ils étaient l’un et l’autre avancés en âge.<br />Or, tandis que Zacharie, durant la période attribuée aux prêtres de son groupe, assurait le service du culte devant Dieu,<br />il fut désigné par le sort, suivant l’usage des prêtres, pour aller offrir l’encens dans le sanctuaire du Seigneur.<br />Toute la multitude du peuple était en prière au dehors, à l’heure de l’offrande de l’encens.<br />L’ange du Seigneur lui apparut, debout à droite de l’autel de l’encens.<br />À sa vue, Zacharie fut bouleversé et la crainte le saisit.<br />L’ange lui dit : « Sois sans crainte, Zacharie, car ta supplication a été exaucée : ta femme Élisabeth mettra au monde pour toi un fils, et tu lui donneras le nom de Jean.<br />Tu seras dans la joie et l’allégresse, et beaucoup se réjouiront de sa naissance,<br />car il sera grand devant le Seigneur. Il ne boira pas de vin ni de boisson forte, et il sera rempli d’Esprit Saint dès le ventre de sa mère ;<br />il fera revenir de nombreux fils d’Israël au Seigneur leur Dieu ;<br />il marchera devant, en présence du Seigneur, avec l’esprit et la puissance du prophète Élie, pour faire revenir le cœur des pères vers leurs enfants, ramener les rebelles à la sagesse des justes, et préparer au Seigneur un peuple bien disposé. »<br />Alors Zacharie dit à l’ange : « Comment vais-je savoir que cela arrivera ? Moi, en effet, je suis un vieillard et ma femme est avancée en âge. »<br />L’ange lui répondit : « Je suis Gabriel et je me tiens en présence de Dieu. J’ai été envoyé pour te parler et pour t’annoncer cette bonne nouvelle.<br />Mais voici que tu seras réduit au silence et, jusqu’au jour où cela se réalisera, tu ne pourras plus parler, parce que tu n’as pas cru à mes paroles ; celles-ci s’accompliront en leur temps. »<br />Le peuple attendait Zacharie et s’étonnait qu’il s’attarde dans le sanctuaire.<br />Quand il sortit, il ne pouvait pas leur parler, et ils comprirent que, dans le sanctuaire, il avait eu une vision. Il leur faisait des signes et restait muet.<br />Lorsqu’il eut achevé son temps de service liturgique, il repartit chez lui.<br />Quelque temps plus tard, sa femme Élisabeth conçut un enfant. Pendant cinq mois, elle garda le secret. Elle se disait :<br />« Voilà ce que le Seigneur a fait pour moi, en ces jours où il a posé son regard pour effacer ce qui était ma honte devant les hommes. »</p><h3> - </h3><p></p><hr /><h3>St Anastase Ier (pape (39e) de 399 à 401)</h3><h3>Bx Urbain V (Pape (200e) de 1362 à 1370)</h3>"
		},
		{
			"id": "20",
			"imagen": "dimanche",
			"contenido": "<h3>Quatrième dimanche de l'Avent</h3><h3>Deuxième livre de Samuel - 7,1-5.8b-12.14a.16.</h3><p>Le roi habitait enfin dans sa maison. Le Seigneur lui avait accordé la tranquillité en le délivrant de tous les ennemis qui l’entouraient.<br />Le roi dit alors au prophète Nathan : « Regarde ! J’habite dans une maison de cèdre, et l’arche de Dieu habite sous un abri de toile ! »<br />Nathan répondit au roi : « Tout ce que tu as l’intention de faire, fais-le, car le Seigneur est avec toi. »<br />Mais, cette nuit-là, la parole du Seigneur fut adressée à Nathan :<br />« Va dire à mon serviteur David : Ainsi parle le Seigneur : Est-ce toi qui me bâtiras une maison pour que j’y habite ?<br />Tu diras donc à mon serviteur David : Ainsi parle le Seigneur de l’univers : C’est moi qui t’ai pris au pâturage, derrière le troupeau, pour que tu sois le chef de mon peuple Israël.<br />J’ai été avec toi partout où tu es allé, j’ai abattu devant toi tous tes ennemis. Je t’ai fait un nom aussi grand que celui des plus grands de la terre.<br />Je fixerai en ce lieu mon peuple Israël, je l’y planterai, il s’y établira et ne tremblera plus, et les méchants ne viendront plus l’humilier, comme ils l’ont fait autrefois,<br />depuis le jour où j’ai institué des juges pour conduire mon peuple Israël. Oui, je t’ai accordé la tranquillité en te délivrant de tous tes ennemis. Le Seigneur t’annonce qu’il te fera lui-même une maison.<br />Quand tes jours seront accomplis et que tu reposeras auprès de tes pères, je te susciterai dans ta descendance un successeur, qui naîtra de toi, et je rendrai stable sa royauté.<br />Moi, je serai pour lui un père ; et lui sera pour moi un fils.<br />Ta maison et ta royauté subsisteront toujours devant moi, ton trône sera stable pour toujours. »</p><h3>Psaume - 89(88),2-3.4-5.27.29.</h3><p>L'amour du Seigneur, sans fin je le chante ; <br />ta fidélité, je l'annonce d'âge en âge.<br />Je le dis : C'est un amour bâti pour toujours ; <br />ta fidélité est plus stable que les cieux.<br />« Avec mon élu, j'ai fait une alliance, <br />j'ai juré à David, mon serviteur :<br />J'établirai ta dynastie pour toujours, <br />je te bâtis un trône pour la suite des âges.<br />« Il me dira : “Tu es mon Père, <br />mon Dieu, mon roc et mon salut !” »<br />Sans fin je lui garderai mon amour, <br />mon alliance avec lui sera fidèle. »</p><h3>Lettre de saint Paul Apôtre aux Romains - 16,25-27.</h3><p>Frères, à Celui qui peut vous rendre forts selon mon Évangile qui proclame Jésus Christ : révélation d’un mystère gardé depuis toujours dans le silence,<br />mystère maintenant manifesté au moyen des écrits prophétiques, selon l’ordre du Dieu éternel, mystère porté à la connaissance de toutes les nations pour les amener à l’obéissance de la foi,<br />à Celui qui est le seul sage, Dieu, par Jésus Christ, à lui la gloire pour les siècles. Amen.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,26-38.</h3><p>En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,<br />à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie.<br />L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »<br />À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation.<br />L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu.<br />Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus.<br />Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ;<br />il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. »<br />Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? »<br />L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu.<br />Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile.<br />Car rien n’est impossible à Dieu. »<br />Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta.</p><hr /><h3>St Dominique ( abbé de Silos en Castille († 1073))</h3><h3>St Vincent Romano (prêtre († 1831))</h3>"
		},
		{
			"id": "21",
			"imagen": "lundi",
			"contenido": "<h3>Férie de l'Avent : semaine avant Noël (21 déc.)</h3><h3>Cantique des cantiques - 2,8-14.</h3><p>La voix de mon bien-aimé ! C’est lui, il vient... Il bondit sur les montagnes, il court sur les collines,<br />mon bien-aimé, pareil à la gazelle, au faon de la biche. Le voici, c’est lui qui se tient derrière notre mur : il regarde aux fenêtres, guette par le treillage.<br />Il parle, mon bien-aimé, il me dit : Lève-toi, mon amie, ma toute belle, et viens…<br />Vois, l’hiver s’en est allé, les pluies ont cessé, elles se sont enfuies.<br />Sur la terre apparaissent les fleurs, le temps des chansons est venu et la voix de la tourterelle s’entend sur notre terre.<br />Le figuier a formé ses premiers fruits, la vigne fleurie exhale sa bonne odeur. Lève-toi, mon amie, ma gracieuse, et viens…<br />Ma colombe, dans les fentes du rocher, dans les retraites escarpées, que je voie ton visage, que j’entende ta voix ! Ta voix est douce, et ton visage, charmant.</p><h3>Psaume - 33(32),2-3.11-12.20-21.</h3><p>Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Chantez-lui le cantique nouveau, <br />de tout votre art soutenez l'ovation.<br />Le plan du Seigneur demeure pour toujours, <br />les projets de son cœur subsistent d'âge en âge.<br />Heureux le peuple dont le Seigneur est le Dieu, <br />heureuse la nation qu'il s'est choisie pour domaine !<br />Nous attendons notre vie du Seigneur : <br />il est pour nous un appui, un bouclier.<br />La joie de notre cœur vient de lui, <br />notre confiance est dans son nom très saint.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,39-45.</h3><p>En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée.<br />Elle entra dans la maison de Zacharie et salua Élisabeth.<br />Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint,<br />et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni.<br />D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ?<br />Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi.<br />Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »</p><h3> - </h3><p></p><hr /><h3>St Pierre Canisius (prêtre s.j. et docteur de l'Église († 1597))</h3><h3>Bx Pierre Friedhofen (religieux et fondateur († 1860))</h3>"
		},
		{
			"id": "22",
			"imagen": "mardi",
			"contenido": "<h3>Férie de l'Avent : semaine avant Noël (22 déc.)</h3><h3>Premier livre de Samuel - 1,24-28.</h3><p>En ces jours-là, lorsque Samuel fut sevré, Anne, sa mère, le conduisit à la Maison du Seigneur, à Silo ; l’enfant était encore tout jeune. Anne avait pris avec elle un taureau de trois ans, un sac de farine et une outre de vin.<br />On offrit le taureau en sacrifice, et on amena l’enfant au prêtre Éli.<br />Anne lui dit alors : « Écoute-moi, mon seigneur, je t’en prie ! Aussi vrai que tu es vivant, je suis cette femme qui se tenait ici près de toi pour prier le Seigneur.<br />C’est pour obtenir cet enfant que je priais, et le Seigneur me l’a donné en réponse à ma demande.<br />À mon tour je le donne au Seigneur pour qu’il en dispose. Il demeurera à la disposition du Seigneur tous les jours de sa vie. » Alors ils se prosternèrent devant le Seigneur.</p><h3>Premier livre de Samuel - 2,1.4-5ab.6-7.8abcd.</h3><p>Mon cœur exulte à cause du Seigneur ; <br />mon front s’est relevé grâce à mon Dieu ! <br />Face à mes ennemis, s’ouvre ma bouche : <br />oui, je me réjouis de ton salut !<br />L’arc des forts est brisé, <br />mais le faible se revêt de vigueur.<br />Les plus comblés s’embauchent pour du pain,<br />et les affamés se reposent.<br />Le Seigneur fait mourir et vivre ; <br />il fait descendre à l’abîme et en ramène.<br />Le Seigneur rend pauvre et riche ;<br />il abaisse et il élève.<br />De la poussière, il relève le faible,<br />il retire le malheureux de la cendre<br />pour qu’il siège parmi les princes,<br />et reçoive un trône de gloire.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,46-56.</h3><p>En ce temps-là, Marie rendit grâce au Seigneur en disant :<br />« Mon âme exalte le Seigneur,<br />exulte mon esprit en Dieu, mon Sauveur !<br />Il s’est penché sur son humble servante ; <br />désormais tous les âges me diront bienheureuse.<br />Le Puissant fit pour moi des merveilles ; <br />Saint est son nom !<br />Sa miséricorde s’étend d’âge en âge <br />sur ceux qui le craignent.<br />Déployant la force de son bras, il disperse les superbes.<br />Il renverse les puissants de leurs trônes, il élève les humbles.<br />Il comble de biens les affamés, <br />renvoie les riches les mains vides.<br />Il relève Israël son serviteur, <br />il se souvient de son amour,<br />de la promesse faite à nos pères, <br />en faveur d’Abraham et sa descendance à jamais. »<br />Marie resta avec Élisabeth environ trois mois, puis elle s’en retourna chez elle.</p><h3> - </h3><p></p><hr /><h3>Ste Françoise-Xavière Cabrini (v. et fond. († 1917))</h3><h3>Bx Thomas Holland (prêtre s.j. et martyr († 1642))</h3>"
		},
		{
			"id": "23",
			"imagen": "mercredi",
			"contenido": "<h3>Férie de l'Avent : semaine avant Noël (23 déc.)</h3><h3>Livre de Malachie - 3,1-4.23-24.</h3><p>Ainsi parle le Seigneur Dieu : voici que j’envoie mon messager pour qu’il prépare le chemin devant moi ; et soudain viendra dans son Temple le Seigneur que vous cherchez. Le messager de l’Alliance que vous désirez, le voici qui vient, – dit le Seigneur de l’univers.<br />Qui pourra soutenir le jour de sa venue ? Qui pourra rester debout lorsqu’il se montrera ? Car il est pareil au feu du fondeur, pareil à la lessive des blanchisseurs.<br />Il s’installera pour fondre et purifier : il purifiera les fils de Lévi, il les affinera comme l’or et l’argent ; ainsi pourront-ils, aux yeux du Seigneur, présenter l’offrande en toute justice.<br />Alors, l’offrande de Juda et de Jérusalem sera bien accueillie du Seigneur, comme il en fut aux jours anciens, dans les années d’autrefois.<br />Voici que je vais vous envoyer Élie le prophète, avant que vienne le jour du Seigneur, jour grand et redoutable.<br />Il ramènera le cœur des pères vers leurs fils, et le cœur des fils vers leurs pères, pour que je ne vienne pas frapper d’anathème le pays !</p><h3>Psaume - 25(24),4-5ab.8-9.10.14.</h3><p>Seigneur, enseigne-moi tes voies, <br />fais-moi connaître ta route.<br />Dirige-moi par ta vérité, enseigne-moi,<br />car tu es le Dieu qui me sauve.<br />Il est droit, il est bon, le Seigneur,<br />lui qui montre aux pécheurs le chemin.<br />Sa justice dirige les humbles, <br />il enseigne aux humbles son chemin.<br />Les voies du Seigneur sont amour et vérité <br />pour qui veille à son alliance et à ses lois.<br />Le secret du Seigneur est pour ceux qui le craignent ; <br />à ceux-là, il fait connaître son alliance.</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,57-66.</h3><p>Quand fut accompli le temps où Élisabeth devait enfanter, elle mit au monde un fils.<br />Ses voisins et sa famille apprirent que le Seigneur lui avait montré la grandeur de sa miséricorde, et ils se réjouissaient avec elle.<br />Le huitième jour, ils vinrent pour la circoncision de l’enfant. Ils voulaient l’appeler Zacharie, du nom de son père.<br />Mais sa mère prit la parole et déclara : « Non, il s’appellera Jean. »<br />On lui dit : « Personne dans ta famille ne porte ce nom-là ! »<br />On demandait par signes au père comment il voulait l’appeler.<br />Il se fit donner une tablette sur laquelle il écrivit : « Jean est son nom. » Et tout le monde en fut étonné.<br />À l’instant même, sa bouche s’ouvrit, sa langue se délia : il parlait et il bénissait Dieu.<br />La crainte saisit alors tous les gens du voisinage et, dans toute la région montagneuse de Judée, on racontait tous ces événements.<br />Tous ceux qui les apprenaient les conservaient dans leur cœur et disaient : « Que sera donc cet enfant ? » En effet, la main du Seigneur était avec lui.</p><h3> - </h3><p></p><hr /><h3>St Jean de Kęty (patron de la Pologne et Lituanie)</h3><h3>Ste Marguerite-Marie d'Youville (fond. († 1771))</h3>"
		},
		{
			"id": "24",
			"imagen": "jeudi",
			"contenido": "<h3>Nativité du Seigneur Jésus-Christ (messe de la nuit)</h3><h3>Livre d'Isaïe - 9,1-6.</h3><p>Le peuple qui marchait dans les ténèbres a vu se lever une grande lumière ; et sur les habitants du pays de l’ombre, une lumière a resplendi.<br />Tu as prodigué la joie, tu as fait grandir l’allégresse : ils se réjouissent devant toi, comme on se réjouit de la moisson, comme on exulte au partage du butin.<br />Car le joug qui pesait sur lui, la barre qui meurtrissait son épaule, le bâton du tyran, tu les as brisés comme au jour de Madiane.<br />Et les bottes qui frappaient le sol, et les manteaux couverts de sang, les voilà tous brûlés : le feu les a dévorés.<br />Oui, un enfant nous est né, un fils nous a été donné ! Sur son épaule est le signe du pouvoir ; son nom est proclamé : « Conseiller-merveilleux, Dieu-Fort, Père-à-jamais, Prince-de-la-Paix ».<br />Et le pouvoir s’étendra, et la paix sera sans fin pour le trône de David et pour son règne qu’il établira, qu’il affermira sur le droit et la justice dès maintenant et pour toujours. Il fera cela, l’amour jaloux du Seigneur de l’univers !</p><h3>Psaume - 96(95),1-2a.2b-3.11-12a.12b-13.</h3><p>Chantez au Seigneur un chant nouveau, <br />chantez au Seigneur, terre entière,<br />chantez au Seigneur et bénissez son nom !<br />De jour en jour, proclamez son salut,<br />racontez à tous les peuples sa gloire, <br />à toutes les nations ses merveilles !<br />Joie au ciel ! Exulte la terre ! <br />Les masses de la mer mugissent,<br />la campagne tout entière est en fête.<br />Les arbres des forêts dansent de joie<br />devant la face du Seigneur, car il vient, <br />car il vient pour juger la terre. <br />Il jugera le monde avec justice, <br />et les peuples selon sa vérité !</p><h3>Lettre de saint Paul Apôtre à Tite - 2,11-14.</h3><p>Bien-aimé, la grâce de Dieu s’est manifestée pour le salut de tous les hommes.<br />Elle nous apprend à renoncer à l’impiété et aux convoitises de ce monde, et à vivre dans le temps présent de manière raisonnable, avec justice et piété,<br />attendant que se réalise la bienheureuse espérance : la manifestation de la gloire de notre grand Dieu et Sauveur, Jésus Christ.<br />Car il s’est donné pour nous afin de nous racheter de toutes nos fautes, et de nous purifier pour faire de nous son peuple, un peuple ardent à faire le bien.</p><h3>Évangile de Jésus-Christ selon saint Luc - 2,1-14.</h3><p>En ces jours-là, parut un édit de l’empereur Auguste, ordonnant de recenser toute la terre –<br />ce premier recensement eut lieu lorsque Quirinius était gouverneur de Syrie.<br />Et tous allaient se faire recenser, chacun dans sa ville d’origine.<br />Joseph, lui aussi, monta de Galilée, depuis la ville de Nazareth, vers la Judée, jusqu’à la ville de David appelée Bethléem. Il était en effet de la maison et de la lignée de David.<br />Il venait se faire recenser avec Marie, qui lui avait été accordée en mariage et qui était enceinte.<br />Or, pendant qu’ils étaient là, le temps où elle devait enfanter fut accompli.<br />Et elle mit au monde son fils premier-né ; elle l’emmaillota et le coucha dans une mangeoire, car il n’y avait pas de place pour eux dans la salle commune.<br />Dans la même région, il y avait des bergers qui vivaient dehors et passaient la nuit dans les champs pour garder leurs troupeaux.<br />L’ange du Seigneur se présenta devant eux, et la gloire du Seigneur les enveloppa de sa lumière. Ils furent saisis d’une grande crainte.<br />Alors l’ange leur dit : « Ne craignez pas, car voici que je vous annonce une bonne nouvelle, qui sera une grande joie pour tout le peuple :<br />Aujourd’hui, dans la ville de David, vous est né un Sauveur qui est le Christ, le Seigneur.<br />Et voici le signe qui vous est donné : vous trouverez un nouveau-né emmailloté et couché dans une mangeoire. »<br />Et soudain, il y eut avec l’ange une troupe céleste innombrable, qui louait Dieu en disant :<br />« Gloire à Dieu au plus haut des cieux, et paix sur la terre aux hommes, qu’Il aime. »</p><hr /><h3>Ste Paule Élisabeth Cerioli (veuve et fond. († 1865))</h3><h3>St Jacob (patriarche du peuple juif, A.T.)</h3>"
		},
		{
			"id": "25",
			"imagen": "vendredi",
			"contenido": "<h3>Solennité de la Nativité du Seigneur (messe du jour)</h3><h3>Livre d'Isaïe - 52,7-10.</h3><p>Comme ils sont beaux sur les montagnes, les pas du messager, celui qui annonce la paix, qui porte la bonne nouvelle, qui annonce le salut, et vient dire à Sion : « Il règne, ton Dieu ! »<br />Écoutez la voix des guetteurs : ils élèvent la voix, tous ensemble ils crient de joie car, de leurs propres yeux, ils voient le Seigneur qui revient à Sion.<br />Éclatez en cris de joie, vous, ruines de Jérusalem, car le Seigneur console son peuple, il rachète Jérusalem !<br />Le Seigneur a montré la sainteté de son bras aux yeux de toutes les nations. Tous les lointains de la terre ont vu le salut de notre Dieu.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !<br />Jouez pour le Seigneur sur la cithare, <br />sur la cithare et tous les instruments ;<br />au son de la trompette et du cor, <br />acclamez votre roi, le Seigneur !</p><h3>Lettre aux Hébreux - 1,1-6.</h3><p>À bien des reprises et de bien des manières, Dieu, dans le passé, a parlé à nos pères par les prophètes ;<br />mais à la fin, en ces jours où nous sommes, il nous a parlé par son Fils qu’il a établi héritier de toutes choses et par qui il a créé les mondes.<br />Rayonnement de la gloire de Dieu, expression parfaite de son être, le Fils, qui porte l’univers par sa parole puissante, après avoir accompli la purification des péchés, s’est assis à la droite de la Majesté divine dans les hauteurs des cieux ;<br />et il est devenu bien supérieur aux anges, dans la mesure même où il a reçu en héritage un nom si différent du leur.<br />En effet, Dieu déclara-t-il jamais à un ange : Tu es mon Fils, moi, aujourd’hui, je t’ai engendré ? Ou bien encore : Moi, je serai pour lui un père, et lui sera pour moi un fils ?<br />À l’inverse, au moment d’introduire le Premier-né dans le monde à venir, il dit : Que se prosternent devant lui tous les anges de Dieu.</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,1-18.</h3><p>Au commencement était le Verbe, et le Verbe était auprès de Dieu, et le Verbe était Dieu.<br />Il était au commencement auprès de Dieu.<br />C’est par lui que tout est venu à l’existence, et rien de ce qui s’est fait ne s’est fait sans lui.<br />En lui était la vie, et la vie était la lumière des hommes ;<br />la lumière brille dans les ténèbres, et les ténèbres ne l’ont pas arrêtée.<br />Il y eut un homme envoyé par Dieu ; son nom était Jean.<br />Il est venu comme témoin, pour rendre témoignage à la Lumière, afin que tous croient par lui.<br />Cet homme n’était pas la Lumière, mais il était là pour rendre témoignage à la Lumière.<br />Le Verbe était la vraie Lumière, qui éclaire tout homme en venant dans le monde.<br />Il était dans le monde, et le monde était venu par lui à l’existence, mais le monde ne l’a pas reconnu.<br />Il est venu chez lui, et les siens ne l’ont pas reçu.<br />Mais à tous ceux qui l’ont reçu, il a donné de pouvoir devenir enfants de Dieu, eux qui croient en son nom.<br />Ils ne sont pas nés du sang, ni d’une volonté charnelle, ni d’une volonté d’homme : ils sont nés de Dieu.<br />Et le Verbe s’est fait chair, il a habité parmi nous, et nous avons vu sa gloire, la gloire qu’il tient de son Père comme Fils unique, plein de grâce et de vérité.<br />Jean le Baptiste lui rend témoignage en proclamant : « C’est de lui que j’ai dit : Celui qui vient derrière moi est passé devant moi, car avant moi il était. »<br />Tous nous avons eu part à sa plénitude, nous avons reçu grâce après grâce ;<br />car la Loi fut donnée par Moïse, la grâce et la vérité sont venues par Jésus Christ.<br />Dieu, personne ne l’a jamais vu ; le Fils unique, lui qui est Dieu, lui qui est dans le sein du Père, c’est lui qui l’a fait connaître.</p><hr /><h3>Bx Pierre le Vénérable (abbé de Cluny († 1156))</h3><h3>St Albert Chmielowski (religieux, fondateur († 1916))</h3>"
		},
		{
			"id": "26",
			"imagen": "samedi",
			"contenido": "<h3>Fête de saint Étienne, premier martyr</h3><h3>Livre des Actes des Apôtres - 6,8-10.7,54-60.</h3><p>En ces jours-là, Étienne, rempli de la grâce et de la puissance de Dieu, accomplissait parmi le peuple des prodiges et des signes éclatants.<br />Intervinrent alors certaines gens de la synagogue dite des Affranchis, ainsi que des Cyrénéens et des Alexandrins, et aussi des gens originaires de Cilicie et de la province d’Asie. Ils se mirent à discuter avec Étienne,<br />mais sans pouvoir résister à la sagesse et à l’Esprit qui le faisaient parler.<br />Ceux qui écoutaient ce discours avaient le cœur exaspéré et grinçaient des dents contre Étienne.<br />Mais lui, rempli de l’Esprit Saint, fixait le ciel du regard : il vit la gloire de Dieu, et Jésus debout à la droite de Dieu.<br />Il déclara : « Voici que je contemple les cieux ouverts et le Fils de l’homme debout à la droite de Dieu. »<br />Alors ils poussèrent de grands cris et se bouchèrent les oreilles. Tous ensemble, ils se précipitèrent sur lui,<br />l’entraînèrent hors de la ville et se mirent à le lapider. Les témoins avaient déposé leurs vêtements aux pieds d’un jeune homme appelé Saul.<br />Étienne, pendant qu’on le lapidait, priait ainsi : « Seigneur Jésus, reçois mon esprit. »<br />Puis, se mettant à genoux, il s’écria d’une voix forte : « Seigneur, ne leur compte pas ce péché. » Et, après cette parole, il s’endormit dans la mort.</p><h3>Psaume - 31(30),3bc.4b.6.8a.9b.17.20cd.</h3><p>Sois le rocher qui m'abrite,<br />la maison fortifiée qui me sauve.<br />pour l'honneur de ton nom, <br />tu me guides et me conduis.<br />En tes mains je remets mon esprit ;<br />tu me rachètes, Seigneur, Dieu de vérité.<br />Ton amour me fait danser de joie.<br />devant moi, tu as ouvert un passage.<br />Sur ton serviteur, que s'illumine ta face ; <br />sauve-moi par ton amour.<br />Tu combles, à la face du monde,<br />ceux qui ont en toi leur refuge.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,17-22.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Méfiez-vous des hommes : ils vous livreront aux tribunaux et vous flagelleront dans leurs synagogues.<br />Vous serez conduits devant des gouverneurs et des rois à cause de moi : il y aura là un témoignage pour eux et pour les païens.<br />Quand on vous livrera, ne vous inquiétez pas de savoir ce que vous direz ni comment vous le direz : ce que vous aurez à dire vous sera donné à cette heure-là.<br />Car ce n’est pas vous qui parlerez, c’est l’Esprit de votre Père qui parlera en vous.<br />Le frère livrera son frère à la mort, et le père, son enfant ; les enfants se dresseront contre leurs parents et les feront mettre à mort.<br />Vous serez détestés de tous à cause de mon nom ; mais celui qui aura persévéré jusqu’à la fin, celui-là sera sauvé. »</p><h3> - </h3><p></p><hr /><h3>St Etienne (premier martyr)</h3><h3>St Zosime (pape (41e) de 417 à 418)</h3>"
		},
		{
			"id": "27",
			"imagen": "dimanche",
			"contenido": "<h3>Fête de la Sainte Famille de Jésus, Marie et Joseph</h3><h3>Livre de la Genèse - 15,1-6.21,1-3.</h3><p>En ces jours-là, la parole du Seigneur fut adressée à Abram dans une vision : « Ne crains pas, Abram ! Je suis un bouclier pour toi. Ta récompense sera très grande. »<br />Abram répondit : « Mon Seigneur Dieu, que pourrais-tu donc me donner ? Je m’en vais sans enfant, et l’héritier de ma maison, c’est Élièzer de Damas. »<br />Abram dit encore : « Tu ne m’as pas donné de descendance, et c’est un de mes serviteurs qui sera mon héritier. »<br />Alors cette parole du Seigneur fut adressée à Abram : « Ce n’est pas lui qui sera ton héritier, mais quelqu’un de ton sang. »<br />Puis il le fit sortir et lui dit : « Regarde le ciel, et compte les étoiles, si tu le peux… » Et il déclara : « Telle sera ta descendance ! »<br />Abram eut foi dans le Seigneur et le Seigneur estima qu’il était juste.<br />Le Seigneur visita Sara comme il l’avait annoncé ; il agit pour elle comme il l’avait dit.<br />Elle devint enceinte, et elle enfanta un fils pour Abraham dans sa vieillesse, à la date que Dieu avait fixée.<br />Et Abraham donna un nom au fils que Sara lui avait enfanté : il l’appela Isaac (c’est-à-dire : Il rit).</p><h3>Psaume - 105(104),1b-2.3-4.5-6.8-9.</h3><p>Rendez grâce au Seigneur, proclamez son nom, <br />annoncez parmi les peuples ses hauts faits ;<br />chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Cherchez le Seigneur et sa puissance,<br />recherchez sans trêve sa face.<br />souvenez-vous des merveilles qu'il a faites, <br />de ses prodiges, des jugements qu'il prononça.<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Il s'est toujours souvenu de son alliance, <br />parole édictée pour mille générations :<br />promesse faite à Abraham, <br />garantie par serment à Isaac.</p><h3>Lettre aux Hébreux - 11,8.11-12.17-19.</h3><p>Frères, grâce à la foi, Abraham obéit à l’appel de Dieu : il partit vers un pays qu’il devait recevoir en héritage, et il partit sans savoir où il allait.<br />Grâce à la foi, Sara, elle aussi, malgré son âge, fut rendue capable d’être à l’origine d’une descendance parce qu’elle pensait que Dieu est fidèle à ses promesses.<br />C’est pourquoi, d’un seul homme, déjà marqué par la mort, a pu naître une descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, une multitude innombrable.<br />Grâce à la foi, quand il fut soumis à l’épreuve, Abraham offrit Isaac en sacrifice. Et il offrait le fils unique, alors qu’il avait reçu les promesses<br />et entendu cette parole : ‘C’est par Isaac qu’une descendance portera ton nom.’<br />Il pensait en effet que Dieu est capable même de ressusciter les morts ; c’est pourquoi son fils lui fut rendu : il y a là une préfiguration.</p><h3>Évangile de Jésus-Christ selon saint Luc - 2,22-40.</h3><p>Quand fut accompli le temps prescrit par la loi de Moïse pour la purification, les parents de Jésus l’amenèrent à Jérusalem pour le présenter au Seigneur,<br />selon ce qui est écrit dans la Loi : ‘Tout premier-né de sexe masculin sera consacré au Seigneur.’<br />Ils venaient aussi offrir le sacrifice prescrit par la loi du Seigneur : ‘un couple de tourterelles ou deux petites colombes.’<br />Or, il y avait à Jérusalem un homme appelé Syméon. C’était un homme juste et religieux, qui attendait la Consolation d’Israël, et l’Esprit Saint était sur lui.<br />Il avait reçu de l’Esprit Saint l’annonce qu’il ne verrait pas la mort avant d’avoir vu le Christ, le Messie du Seigneur.<br />Sous l’action de l’Esprit, Syméon vint au Temple. Au moment où les parents présentaient l’enfant Jésus pour se conformer au rite de la Loi qui le concernait,<br />Syméon reçut l’enfant dans ses bras, et il bénit Dieu en disant :<br />« Maintenant, ô Maître souverain, tu peux laisser ton serviteur s’en aller en paix, selon ta parole.<br />Car mes yeux ont vu le salut<br />que tu préparais à la face des peuples :<br />lumière qui se révèle aux nations et donne gloire à ton peuple Israël. »<br />Le père et la mère de l’enfant s’étonnaient de ce qui était dit de lui.<br />Syméon les bénit, puis il dit à Marie sa mère : « Voici que cet enfant provoquera la chute et le relèvement de beaucoup en Israël. Il sera un signe de contradiction<br />– et toi, ton âme sera traversée d’un glaive – : ainsi seront dévoilées les pensées qui viennent du cœur d’un grand nombre. »<br />Il y avait aussi une femme prophète, Anne, fille de Phanuel, de la tribu d’Aser. Elle était très avancée en âge ; après sept ans de mariage,<br />demeurée veuve, elle était arrivée à l’âge de quatre-vingt-quatre ans. Elle ne s’éloignait pas du Temple, servant Dieu jour et nuit dans le jeûne et la prière.<br />Survenant à cette heure même, elle proclamait les louanges de Dieu et parlait de l’enfant à tous ceux qui attendaient la délivrance de Jérusalem.<br />Lorsqu’ils eurent achevé tout ce que prescrivait la loi du Seigneur, ils retournèrent en Galilée, dans leur ville de Nazareth.<br />L’enfant, lui, grandissait et se fortifiait, rempli de sagesse, et la grâce de Dieu était sur lui.</p><hr /><h3>St Jean (apôtre et évangéliste († v. 103))</h3><h3>Bx Odoardo Focherini (journaliste et martyr († 1944))</h3>"
		},
		{
			"id": "28",
			"imagen": "lundi",
			"contenido": "<h3>Fête des saints Innocents, martyrs</h3><h3>Première lettre de saint Jean - 1,5-10.2,1-2.</h3><p>Bien-aimés, tel est le message que nous avons entendu de Jésus Christ et que nous vous annonçons : Dieu est lumière ; en lui, il n’y a pas de ténèbres.<br />Si nous disons que nous sommes en communion avec lui, alors que nous marchons dans les ténèbres, nous sommes des menteurs, nous ne faisons pas la vérité.<br />Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus, son Fils, nous purifie de tout péché.<br />Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes, et la vérité n’est pas en nous.<br />Si nous reconnaissons nos péchés, lui qui est fidèle et juste va jusqu’à pardonner nos péchés et nous purifier de toute injustice.<br />Si nous disons que nous sommes sans péché, nous faisons de lui un menteur, et sa parole n’est pas en nous.<br />Mes petits enfants, je vous écris cela pour que vous évitiez le péché. Mais si l’un de nous vient à pécher, nous avons un défenseur devant le Père : Jésus Christ, le Juste.<br />C’est lui qui, par son sacrifice, obtient le pardon de nos péchés, non seulement les nôtres, mais encore ceux du monde entier.</p><h3>Psaume - 124(123),2-3.4-5.6a.7c-8.</h3><p>Sans le Seigneur qui était pour nous <br />quand des hommes nous assaillirent,<br />alors ils nous avalaient tout vivants, <br />dans le feu de leur colère.<br />Alors le flot passait sur nous, <br />le torrent nous submergeait ;<br />alors nous étions submergés <br />par les flots en furie.<br />Béni soit le Seigneur !<br />Le filet s'est rompu : nous avons échappé.<br />Notre secours est le nom du Seigneur <br />qui a fait le ciel et la terre.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 2,13-18.</h3><p>Après le départ des mages, voici que l’ange du Seigneur apparaît en songe à Joseph et lui dit : « Lève-toi ; prends l’enfant et sa mère, et fuis en Égypte. Reste là-bas jusqu’à ce que je t’avertisse, car Hérode va rechercher l’enfant pour le faire périr. »<br />Joseph se leva ; dans la nuit, il prit l’enfant et sa mère, et se retira en Égypte,<br />où il resta jusqu’à la mort d’Hérode, pour que soit accomplie la parole du Seigneur prononcée par le prophète : ‘D’Égypte, j’ai appelé mon fils.’<br />Alors Hérode, voyant que les mages s’étaient moqués de lui, entra dans une violente fureur. Il envoya tuer tous les enfants jusqu’à l’âge de deux ans à Bethléem et dans toute la région, d’après la date qu’il s’était fait préciser par les mages.<br />Alors fut accomplie la parole prononcée par le prophète Jérémie :<br />‘Un cri s’élève dans Rama, pleurs et longue plainte : c’est Rachel qui pleure ses enfants et ne veut pas être consolée, car ils ne sont plus.’</p><h3> - </h3><p></p><hr /><h3>Sts Innocents (martyrs)</h3><h3>St Gaspard del Bufalo (prêtre et fondateur († 1837))</h3>"
		},
		{
			"id": "29",
			"imagen": "mardi",
			"contenido": "<h3>5e jour dans l'Octave de Noël</h3><h3>Première lettre de saint Jean - 2,3-11.</h3><p>Bien-aimés, voici comment nous savons que nous le connaissons : si nous gardons ses commandements.<br />Celui qui dit : « Je le connais », et qui ne garde pas ses commandements, est un menteur : la vérité n’est pas en lui.<br />Mais en celui qui garde sa parole, l’amour de Dieu atteint vraiment la perfection : voilà comment nous savons que nous sommes en lui.<br />Celui qui déclare demeurer en lui doit, lui aussi, marcher comme Jésus lui-même a marché.<br />Bien-aimés, ce n’est pas un commandement nouveau que je vous écris, mais un commandement ancien que vous aviez depuis le commencement. La parole que vous avez entendue, c’est le commandement ancien.<br />Et pourtant, c’est un commandement nouveau que je vous écris ; ce qui est vrai en cette parole l’est aussi en vous ; en effet, les ténèbres passent et déjà brille la vraie lumière.<br />Celui qui déclare être dans la lumière et qui a de la haine contre son frère est dans les ténèbres jusqu’à maintenant.<br />Celui qui aime son frère demeure dans la lumière, et il n’y a en lui aucune occasion de chute.<br />Mais celui qui a de la haine contre son frère est dans les ténèbres : il marche dans les ténèbres sans savoir où il va, parce que les ténèbres ont aveuglé ses yeux.</p><h3>Psaume - 96(95),1-2a.2b-3.5b-6.</h3><p>Chantez au Seigneur un chant nouveau, <br />chantez au Seigneur, terre entière,<br />chantez au Seigneur et bénissez son nom !<br />De jour en jour, proclamez son salut,<br />racontez à tous les peuples sa gloire, <br />à toutes les nations ses merveilles !<br />Lui, le Seigneur, a fait les cieux :<br />devant lui, splendeur et majesté, <br />dans son sanctuaire, puissance et beauté.</p><h3>Évangile de Jésus-Christ selon saint Luc - 2,22-35.</h3><p>Quand fut accompli le temps prescrit par la loi de Moïse pour la purification, les parents de Jésus l’amenèrent à Jérusalem pour le présenter au Seigneur,<br />selon ce qui est écrit dans la Loi : ‘Tout premier-né de sexe masculin sera consacré au Seigneur.’<br />Ils venaient aussi offrir le sacrifice prescrit par la loi du Seigneur : ‘un couple de tourterelles ou deux petites colombes.’<br />Or, il y avait à Jérusalem un homme appelé Syméon. C’était un homme juste et religieux, qui attendait la Consolation d’Israël, et l’Esprit Saint était sur lui.<br />Il avait reçu de l’Esprit Saint l’annonce qu’il ne verrait pas la mort avant d’avoir vu le Christ, le Messie du Seigneur.<br />Sous l’action de l’Esprit, Syméon vint au Temple. Au moment où les parents présentaient l’enfant Jésus pour se conformer au rite de la Loi qui le concernait,<br />Syméon reçut l’enfant dans ses bras, et il bénit Dieu en disant :<br />« Maintenant, ô Maître souverain, tu peux laisser ton serviteur s’en aller en paix, selon ta parole.<br />Car mes yeux ont vu le salut<br />que tu préparais à la face des peuples :<br />lumière qui se révèle aux nations et donne gloire à ton peuple Israël. »<br />Le père et la mère de l’enfant s’étonnaient de ce qui était dit de lui.<br />Syméon les bénit, puis il dit à Marie sa mère : « Voici que cet enfant provoquera la chute et le relèvement de beaucoup en Israël. Il sera un signe de contradiction<br />– et toi, ton âme sera traversée d’un glaive – : ainsi seront dévoilées les pensées qui viennent du cœur d’un grand nombre. »</p><h3> - </h3><p></p><hr /><h3>St Thomas Becket (archevêque et martyr († 1170))</h3><h3>St David fils de Jessé le Bethléémite (IIe roi d'Israël)</h3>"
		},
		{
			"id": "30",
			"imagen": "mercredi",
			"contenido": "<h3>6e jour dans l'Octave de Noël</h3><h3>Première lettre de saint Jean - 2,12-17.</h3><p>Je vous l’écris, petits enfants : Vos péchés vous sont remis à cause du nom de Jésus.<br />Je vous l’écris, parents : Vous connaissez celui qui existe depuis le commencement. Je vous l’écris, jeunes gens : Vous avez vaincu le Mauvais.<br />Je vous l’ai écrit, enfants : Vous connaissez le Père. Je vous l’ai écrit, parents : Vous connaissez celui qui existe depuis le commencement. Je vous l’ai écrit, jeunes gens : Vous êtes forts, la parole de Dieu demeure en vous, vous avez vaincu le Mauvais.<br />N’aimez pas le monde, ni ce qui est dans le monde. Si quelqu’un aime le monde, l’amour du Père n’est pas en lui.<br />Tout ce qu’il y a dans le monde – la convoitise de la chair, la convoitise des yeux, l’arrogance de la richesse –, tout cela ne vient pas du Père, mais du monde.<br />Or, le monde passe, et sa convoitise avec lui. Mais celui qui fait la volonté de Dieu demeure pour toujours.</p><h3>Psaume - 96(95),7-8a.8b-9.10.</h3><p>Rendez au Seigneur, familles des peuples, <br />rendez au Seigneur la gloire et la puissance,<br />rendez au Seigneur la gloire de son nom.<br />Apportez votre offrande, entrez dans ses parvis,<br />Adorez le Seigneur, éblouissant de sainteté : <br />tremblez devant lui, terre entière.<br />Allez dire aux nations : « Le Seigneur est roi ! » <br />Le monde, inébranlable, tient bon. <br />Il gouverne les peuples avec droiture.</p><h3>Évangile de Jésus-Christ selon saint Luc - 2,36-40.</h3><p>En ce temps-là, quand les parents de Jésus vinrent le présenter au Temple, il y avait aussi une femme prophète, Anne, fille de Phanuel, de la tribu d’Aser. Elle était très avancée en âge ; après sept ans de mariage,<br />demeurée veuve, elle était arrivée à l’âge de quatre-vingt-quatre ans. Elle ne s’éloignait pas du Temple, servant Dieu jour et nuit dans le jeûne et la prière.<br />Survenant à cette heure même, elle proclamait les louanges de Dieu et parlait de l’enfant à tous ceux qui attendaient la délivrance de Jérusalem.<br />Lorsqu’ils eurent achevé tout ce que prescrivait la loi du Seigneur, ils retournèrent en Galilée, dans leur ville de Nazareth.<br />L’enfant, lui, grandissait et se fortifiait, rempli de sagesse, et la grâce de Dieu était sur lui.</p><h3> - </h3><p></p><hr /><h3>St Perpet (évêque de Tours († 494))</h3><h3>Bx Jean-Marie Boccardo (prêtre et fond. († 1913))</h3>"
		},
		{
			"id": "31",
			"imagen": "jeudi",
			"contenido": "<h3>7e jour dans l'Octave de Noël</h3><h3>Première lettre de saint Jean - 2,18-21.</h3><p>Mes enfants, c’est la dernière heure et, comme vous l’avez appris, un anti-Christ, un adversaire du Christ, doit venir ; or, il y a dès maintenant beaucoup d’anti-Christs ; nous savons ainsi que c’est la dernière heure.<br />Ils sont sortis de chez nous mais ils n’étaient pas des nôtres ; s’ils avaient été des nôtres, ils seraient demeurés avec nous. Mais pas un d’entre eux n’est des nôtres, et cela devait être manifesté.<br />Quant à vous, c’est de celui qui est saint que vous tenez l’onction, et vous avez tous la connaissance.<br />Je ne vous ai pas écrit que vous ignorez la vérité, mais que vous la connaissez, et que de la vérité ne vient aucun mensonge.</p><h3>Psaume - 96(95),1-2a.11-12a.12b-13ab.</h3><p>Chantez au Seigneur un chant nouveau, <br />chantez au Seigneur, terre entière,<br />chantez au Seigneur et bénissez son nom !<br />Joie au ciel ! Exulte la terre ! <br />Les masses de la mer mugissent,<br />la campagne tout entière est en fête.<br />Les arbres des forêts dansent de joie<br />devant la face du Seigneur, car il vient,<br />car il vient pour juger la terre.</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,1-18.</h3><p>Au commencement était le Verbe, et le Verbe était auprès de Dieu, et le Verbe était Dieu.<br />Il était au commencement auprès de Dieu.<br />C’est par lui que tout est venu à l’existence, et rien de ce qui s’est fait ne s’est fait sans lui.<br />En lui était la vie, et la vie était la lumière des hommes ;<br />la lumière brille dans les ténèbres, et les ténèbres ne l’ont pas arrêtée.<br />Il y eut un homme envoyé par Dieu ; son nom était Jean.<br />Il est venu comme témoin, pour rendre témoignage à la Lumière, afin que tous croient par lui.<br />Cet homme n’était pas la Lumière, mais il était là pour rendre témoignage à la Lumière.<br />Le Verbe était la vraie Lumière, qui éclaire tout homme en venant dans le monde.<br />Il était dans le monde, et le monde était venu par lui à l’existence, mais le monde ne l’a pas reconnu.<br />Il est venu chez lui, et les siens ne l’ont pas reçu.<br />Mais à tous ceux qui l’ont reçu, il a donné de pouvoir devenir enfants de Dieu, eux qui croient en son nom.<br />Ils ne sont pas nés du sang, ni d’une volonté charnelle, ni d’une volonté d’homme : ils sont nés de Dieu.<br />Et le Verbe s’est fait chair, il a habité parmi nous, et nous avons vu sa gloire, la gloire qu’il tient de son Père comme Fils unique, plein de grâce et de vérité.<br />Jean le Baptiste lui rend témoignage en proclamant : « C’est de lui que j’ai dit : Celui qui vient derrière moi est passé devant moi, car avant moi il était. »<br />Tous nous avons eu part à sa plénitude, nous avons reçu grâce après grâce ;<br />car la Loi fut donnée par Moïse, la grâce et la vérité sont venues par Jésus Christ.<br />Dieu, personne ne l’a jamais vu ; le Fils unique, lui qui est Dieu, lui qui est dans le sein du Père, c’est lui qui l’a fait connaître.</p><h3> - </h3><p></p><hr /><h3>Ste Catherine Labouré (fille de la charité († 1876))</h3><h3>St Sylvestre I (pape (33e) de 314 à 335)</h3>"
		}
	]
}
