{
	"data": [{
			"id": "1",
			"imagen": "martes",
			"contenido": "<h3>Martes de la 1ra semana de adviento</h3><h3>Libro de Isaías - 11,1-10.</h3><p>En aquel día, saldrá una rama del tronco de Jesé y un retoño brotará de sus raíces.<br />Sobre él reposará el espíritu del Señor: espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de ciencia y de temor del Señor<br />-y lo inspirará el temor del Señor-. El no juzgará según las apariencias ni decidirá por lo que oiga decir:<br />juzgará con justicia a los débiles y decidirá con rectitud para los pobres del país; herirá al violento con la vara de su boca y con el soplo de sus labios hará morir al malvado.<br />La justicia ceñirá su cintura y la fidelidad ceñirá sus caderas.<br />El lobo habitará con el cordero y el leopardo se recostará junto al cabrito; el ternero y el cachorro de león pacerán juntos, y un niño pequeño los conducirá;<br />la vaca y la osa vivirán en companía, sus crías se recostarán juntas, y el león comerá paja lo mismo que el buey.<br />El niño de pecho jugará sobre el agujero de la cobra, y en la cueva de la víbora, meterá la mano el niño apenas destetado.<br />No se hará daño ni estragos en toda mi Montaña santa, porque el conocimiento del Señor llenará la tierra como las aguas cubren el mar.<br />Aquel día, la raíz de Jesé se erigirá como emblema para los pueblos: las naciones la buscarán y la gloria será su morada.</p><h3>Salmo - 72(71),2.7-8.12-13.17.</h3><p>Para que gobierne a tu pueblo con justicia<br />y a tus pobres con rectitud.<br />Que en sus días florezca la justicia<br />y abunde la paz, mientras dure la luna;<br />que domine de un mar hasta el otro,<br />y desde el Río hasta los confines de la tierra.<br />Porque él librará al pobre que suplica<br />y al humilde que está desamparado.<br />Tendrá compasión del débil y del pobre,<br />y salvará la vida de los indigentes.<br />Que perdure su nombre para siempre<br />y su linaje permanezca como el sol;<br />que él sea la bendición de todos los pueblos<br />y todas las naciones lo proclamen feliz.</p><h3>Evangelio según San Lucas - 10,21-24.</h3><p>En aquel momento Jesús se estremeció de gozo, movido por el Espíritu Santo, y dijo: <br />\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños. Sí, Padre, porque así lo has querido.<br />Todo me ha sido dado por mi Padre, y nadie sabe quién es el Hijo, sino el Padre, como nadie sabe quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".<br />Después, volviéndose hacia sus discípulos, Jesús les dijo a ellos solos: \"¡Felices los ojos que ven lo que ustedes ven!<br />¡Les aseguro que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, oír lo que ustedes oyen y no lo oyeron!\".</p><h3> - </h3><p></p><hr /><h3>Beata Clementina Nengapeta Anuarite ()</h3><h3>Beato Carlos de Foucauld ()</h3>"
		},
		{
			"id": "2",
			"imagen": "miercoles",
			"contenido": "<h3>Miercoles de la 1ra semana de adviento</h3><h3>Libro de Isaías - 25,6-10a.</h3><p>En aquel día:<br />El Señor de los ejércitos <br />ofrecerá a todos los pueblos sobre esta montaña <br />un banquete de manjares suculentos, <br />un banquete de vinos añejados, <br />de manjares suculentos, medulosos, <br />de vinos añejados, decantados.<br />El arrancará sobre esta montaña <br />el velo que cubre a todos los pueblos, <br />el paño tendido sobre todas las naciones.<br />Destruirá la Muerte para siempre; <br />el Señor enjugará las lágrimas <br />de todos los rostros, <br />y borrará sobre toda la tierra el oprobio de su pueblo, <br />porque lo ha dicho él, el Señor.<br />Y se dirá en aquel día: <br />\"Ahí está nuestro Dios, <br />de quien esperábamos la salvación: <br />es el Señor, en quien nosotros esperábamos; <br />¡alegrémonos y regocijémonos de su salvación!\".<br />Porque la mano del Señor se posará sobre esta montaña.</p><h3>Salmo - 23(22),1-3a.3b-4.5.6.</h3><p>El Señor es mi pastor, <br />nada me puede faltar.<br />El me hace descansar en verdes praderas,<br />me conduce a las aguas tranquilas<br />y repara mis fuerzas;<br />me guía por el recto sendero,<br />Aunque cruce por oscuras quebradas, <br />no temeré ningún mal, <br />porque Tú estás conmigo:<br />tu vara y tu bastón me infunden confianza.<br />Tú preparas ante mí una mesa,<br />frente a mis enemigos;<br />unges con óleo mi cabeza<br />y mi copa rebosa.<br />Tu bondad y tu gracia me acompañan<br />a lo largo de mi vida;<br />y habitaré en la Casa del Señor,<br />por muy largo tiempo.</p><h3>Evangelio según San Mateo - 15,29-37.</h3><p>Jesús llegó a orillas del mar de Galilea y, subiendo a la montaña, se sentó.<br />Una gran multitud acudió a él, llevando paralíticos, lisiados, ciegos, mudos y muchos otros enfermos. Los pusieron a sus pies y él los curó.<br />La multitud se admiraba al ver que los mudos hablaban, los inválidos quedaban curados, los paralíticos caminaban y los ciegos recobraban la vista. Y todos glorificaban al Dios de Israel.<br />Entonces Jesús llamó a sus discípulos y les dijo: \"Me da pena esta multitud, porque hace tres días que están conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque podrían desfallecer en el camino\".<br />Los discípulos le dijeron: \"¿Y dónde podríamos conseguir en este lugar despoblado bastante cantidad de pan para saciar a tanta gente?\".<br />Jesús les dijo: \"¿Cuántos panes tienen?\". Ellos respondieron: \"Siete y unos pocos pescados\".<br />El ordenó a la multitud que se sentara en el suelo;<br />después, tomó los panes y los pescados, dio gracias, los partió y los dio a los discípulos. Y ellos los distribuyeron entre la multitud.<br />Todos comieron hasta saciarse, y con los pedazos que sobraron se llenaron siete canastas.</p><h3> - </h3><p></p><hr /><h3>San Habacuc (A.T.) ()</h3><h3>Beato Rafael Chylinski ()</h3>"
		},
		{
			"id": "3",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la 1ra semana de adviento</h3><h3>Libro de Isaías - 26,1-6.</h3><p>Aquel día, se entonará este canto en el país de Judá: <br />Tenemos una ciudad fuerte, <br />el Señor le ha puesto como salvaguardia <br />muros y antemuros.<br />Abran las puertas, <br />para que entre una nación justa, <br />que se mantiene fiel.<br />Su carácter es firme, <br />y tú la conservas en paz, <br />porque ella confía en ti.<br />Confíen en el Señor para siempre, <br />porque el Señor es una Roca eterna.<br />El doblegó a los que habitaban en la altura, <br />en la ciudad inaccesible; <br />la humilló hasta la tierra, <br />le hizo tocar el polvo.<br />Ella es pisoteada <br />por los pies del pobre, <br />por las pisadas de los débiles.</p><h3>Salmo - 118(117),1.8-9.19-21.25-27a.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />Es mejor refugiarse en el Señor<br />que fiarse de los hombres;<br />es mejor refugiarse en el Señor<br />que fiarse de los poderosos.<br />«Abran las puertas de la justicia<br />y entraré para dar gracias al Señor.»<br />«Esta es la puerta del Señor:<br />sólo los justos entran por ella.»<br />Yo te doy gracias porque me escuchaste<br />y fuiste mi salvación.<br />Sálvanos, Señor, asegúranos la prosperidad.<br />¡Bendito el que viene en nombre del Señor! <br />Nosotros los bendecimos desde la Casa del Señor:<br />el Señor es Dios, y él nos ilumina».</p><h3>Evangelio según San Mateo - 7,21.24-27.</h3><p>Jesús dijo a sus discípulos:<br />\"No son los que me dicen: 'Señor, Señor', los que entrarán en el Reino de los Cielos, sino los que cumplen la voluntad de mi Padre que está en el cielo.<br />Así, todo el que escucha las palabras que acabo de decir y las pone en práctica, puede compararse a un hombre sensato que edificó su casa sobre roca.<br />Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa; pero esta no se derrumbó porque estaba construida sobre roca.<br />Al contrario, el que escucha mis palabras y no las practica, puede compararse a un hombre insensato, que edificó su casa sobre arena.<br />Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa: esta se derrumbó, y su ruina fue grande\".</p><h3> - </h3><p></p><hr /><h3>San Francisco Javier ()</h3><h3>San Sofonías de Israel ()</h3>"
		},
		{
			"id": "4",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la 1ra semana de adviento</h3><h3>Libro de Isaías - 29,17-24.</h3><p>Así habla el Señor:<br />¿No falta poco, muy poco tiempo, <br />para que Líbano se vuelva un vergel <br />y el vergel parezca un bosque?<br />Aquel día, los sordos oirán las palabras del libro, <br />y verán los ojos de los ciegos, <br />libres de tinieblas y oscuridad.<br />Los humildes de alegrarán más y más en el Señor <br />y los más indigentes se regocijarán en el Santo de Israel.<br />Porque se acabarán los tiranos, <br />desaparecerá el insolente, <br />y serán extirpados los que acechan para hacer el mal,<br />los que con una palabra hacen condenar a un hombre, <br />los que tienden trampas al que actúa en un juicio, <br />y porque sí no más perjudican al justo.<br />Por eso, así habla el Señor, <br />el Dios de la casa de Jacob, <br />el que rescató a Abraham: <br />En adelante, Jacob no se avergonzará <br />ni se pondrá pálido su rostro.<br />Porque, al ver lo que hago en medio de Ël, <br />proclamarán que mi Nombre es santo, <br />proclamarán santo al Santo de Jacob <br />y temerán al Dios de Israel.<br />Los espíritus extraviados llegarán a entender <br />y los recalcitrantes aceptarán la enseñanza.</p><h3>Salmo - 27(26),1.4.13-14.</h3><p>El Señor es mi luz y mi salvación, <br />¿a quién temeré? <br />El Señor es el baluarte de mi vida, <br />¿ante quién temblaré?<br />Una sola cosa he pedido al Señor, <br />y esto es lo que quiero: <br />vivir en la Casa del Señor <br />todos los días de mi vida, <br />para gozar de la dulzura del Señor<br />y contemplar su Templo.<br />Yo creo que contemplaré la bondad del Señor<br />en la tierra de los vivientes.<br />Espera en el Señor y sé fuerte;<br />ten valor y espera en el Señor.</p><h3>Evangelio según San Mateo - 9,27-31.</h3><p>Cuando Jesús se fue, lo siguieron dos ciegos, gritando: \"Ten piedad de nosotros, Hijo de David\".<br />Al llegar a la casa, los ciegos se le acercaron y él les preguntó: \"¿Creen que yo puedo hacer lo que me piden?\". Ellos le respondieron: \"Sí, Señor\".<br />Jesús les tocó los ojos, diciendo: \"Que suceda como ustedes han creído\".<br />Y se les abrieron sus ojos. Entonces Jesús los conminó: \"¡Cuidado! Que nadie lo sepa\".<br />Pero ellos, apenas salieron, difundieron su fama por toda aquella región.</p><h3> - </h3><p></p><hr /><h3>San Juan Damasceno ()</h3><h3>Beato San Juan Calabria ()</h3>"
		},
		{
			"id": "5",
			"imagen": "sabado",
			"contenido": "<h3>Sabado de la 1ra semana de adviento</h3><h3>Libro de Isaías - 30,19-21.23-26.</h3><p>Así habla el Señor:<br />Sí, pueblo de Sión, que habitas en Jerusalén, ya no tendrás que llorar: él se apiadará de ti al oír tu clamor; apenas te escuche, te responderá.<br />Cuando el Señor les haya dado el pan de la angustia y el agua de la aflicción, aquel que te instruye no se ocultará más, sino que verás a tu maestro con tus propios ojos.<br />Tus oídos escucharán detrás de ti una palabra: \"Este es el camino, síganlo, aunque se hayan desviado a la derecha o a la izquierda\".<br />El Señor te dará lluvia para la semilla que siembres en el suelo, y el pan que produzca el terreno será rico y sustancioso. Aquel día, tu ganado pacerá en extensas praderas.<br />Los bueyes y los asnos que trabajen el suelo comerán forraje bien sazonado, aventado con el bieldo y la horquilla.<br />En todo monte elevado y en toda colina alta, habrá arroyos y corrientes de agua, el día de la gran masacre, cuando se derrumben las torres.<br />Entonces, la luz de la luna será como la luz del sol, y la luz del sol será siete veces más intensa -como la luz de siete días- el día en que el Señor vende la herida de su pueblo y sane las llagas de los golpes que le infligió.</p><h3>Salmo - 147(146),1-2.3-4.5-6.</h3><p>¡Qué bueno es cantar a nuestro Dios,<br />qué agradable y merecida es su alabanza!<br />El Señor reconstruye a Jerusalén<br />y congrega a los dispersos de Israel.<br />Sana a los que están afligidos<br />y les venda las heridas.<br />Él cuenta el número de las estrellas<br />y llama a cada una por su nombre.<br />Nuestro Señor es grande y poderoso,<br />su inteligencia no tiene medida.<br />El Señor eleva a los oprimidos<br />y humilla a los malvados hasta el polvo.</p><h3>Evangelio según San Mateo - 9,35-38.10,1.6-8.</h3><p>Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, proclamando la Buena Noticia del Reino y curando todas las enfermedades y dolencias.<br />Al ver a la multitud, tuvo compasión, porque estaban fatigados y abatidos, como ovejas que no tienen pastor.<br />Entonces dijo a sus discípulos: \"La cosecha es abundante, pero los trabajadores son pocos.<br />Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\"<br />Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.<br />\"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.<br />Por el camino, proclamen que el Reino de los Cielos está cerca.<br />Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"</p><h3> - </h3><p></p><hr /><h3>San Felipe Rinaldi ()</h3><h3>Beato Nicolás Stensen ()</h3>"
		},
		{
			"id": "6",
			"imagen": "domingo",
			"contenido": "<h3>2do Domingo de Adviento</h3><h3>Libro de Isaías - 40,1-5.9-11.</h3><p>¡Consuelen, consuelen a mi Pueblo, dice su Dios!<br />Hablen al corazón de Jerusalén y anúncienle que su tiempo de servicio se ha cumplido, que su culpa está paga, que ha recibido de la mano del Señor doble castigo por todos sus pecados.<br />Una voz proclama: ¡Preparen en el desierto el camino del Señor, tracen en la estepa un sendero para nuestro Dios!<br />¡Que se rellenen todos los valles y se aplanen todas las montañas y colinas; que las quebradas se conviertan en llanuras y los terrenos escarpados, en planicies!<br />Entonces se revelará la gloria del Señor y todos los hombres la verán juntamente, porque ha hablado la boca del Señor.<br />Súbete a una montaña elevada, tú que llevas la buena noticia a Sión; levanta con fuerza tu voz, tú que llevas la buena noticia a Jerusalén. Levántala sin temor, di a las ciudades de Judá: \"¡Aquí está su Dios!\".<br />Ya llega el Señor con poder y su brazo le asegura el dominio: el premio de su victoria lo acompaña y su recompensa lo precede.<br />Como un pastor, él apacienta su rebaño, lo reúne con su brazo; lleva sobre su pecho a los corderos y guía con cuidado a las que han dado a luz.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Epístola II Carta de San Pedro - 3,8-14.</h3><p>Queridos hermanos, no deben ignorar que, delante del Señor, un día es como mil años y mil años como un día.<br />El señor no tarda en cumplir lo que ha prometido, como algunos se imaginan, sino que tiene paciencia con ustedes porque no quiere que nadie perezca, sino que todos se conviertan.<br />Sin embargo, el Día del Señor, llegará como un ladrón, y ese día, los cielos desaparecerán estrepitosamente; los elementos serán desintegrados por el fuego, y la tierra, con todo lo que hay en ella, será consumida.<br />Ya que todas las cosas se desintegrarán de esa manera, ¡qué santa y piadosa debe ser la conducta de ustedes,<br />esperando y acelerando la venida del Día del Señor! Entonces se consumirán los cielos y los elementos quedarán fundidos por el fuego.<br />Pero nosotros, de acuerdo con la promesa del Señor, esperamos un cielo nuevo y una tierra nueva donde habitará la justicia.<br />Por eso, queridos hermanos, mientras esperan esto, procuren vivir de tal manera que él los encuentre en paz, sin mancha ni reproche.</p><h3>Evangelio según San Marcos - 1,1-8.</h3><p>Comienzo de la Buena Noticia de Jesús, Mesías, Hijo de Dios.<br />Como está escrito en el libro del profeta Isaías: Mira, yo envío a mi mensajero delante de ti para prepararte el camino.<br />Una voz grita en el desierto: Preparen el camino del Señor, allanen sus senderos,<br />así se presentó Juan el Bautista en el desierto, proclamando un bautismo de conversión para el perdón de los pecados.<br />Toda la gente de Judea y todos los habitantes de Jerusalén acudían a él, y se hacían bautizar en las aguas del Jordán, confesando sus pecados.<br />Juan estaba vestido con una piel de camello y un cinturón de cuero, y se alimentaba con langostas y miel silvestre. Y predicaba, diciendo:<br />\"Detrás de mí vendrá el que es más poderoso que yo, y yo ni siquiera soy digno de ponerme a sus pies para desatar la correa de sus sandalias.<br />Yo los he bautizado a ustedes con agua, pero él los bautizará con el Espíritu Santo\".</p><hr /><h3>San Nicolás de Mira ()</h3><h3>Santa María del Carmen Salles ()</h3>"
		},
		{
			"id": "7",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la 2da semana de adviento</h3><h3>Libro de Isaías - 35,1-10.</h3><p>¡Regocíjese el desierto y la tierra reseca, alégrese y florezca la estepa!<br />¡Sí, florezca como el narciso, que se alegre y prorrumpa en cantos de júbilo! Le ha sido dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios.<br />Fortalezcan los brazos débiles, robustezcan las rodillas vacilantes;<br />digan a los que están desalentados: \"¡Sean fuertes, no teman: ahí está su Dios! Llega la venganza, la represalia de Dios: él mismo viene a salvarlos!\".<br />Entonces se abrirán los ojos de los ciegos y se destaparán los oídos de los sordos;<br />entonces el tullido saltará como un ciervo y la lengua de los mudos gritará de júbilo. Porque brotarán aguas en el desierto y torrentes en la estepa;<br />el páramo se convertirá en un estanque y la tierra sedienta en manantiales; la morada donde se recostaban los chacales será un paraje de caña y papiros.<br />Allí habrá una senda y un camino que se llamará \"Camino santo\". No lo recorrerá ningún impuro ni los necios vagarán por él;<br />no habrá allí ningún león ni penetrarán en él las fieras salvajes. Por allí caminarán los redimidos,<br />volverán los rescatados por el Señor; y entrarán en Sión con gritos de júbilo, coronados de una alegría perpetua: los acompañarán el gozo y la alegría, la tristeza y los gemidos se alejarán.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Lucas - 5,17-26.</h3><p>Un día, mientras Jesús enseñaba, había entre los presentes algunos fariseos y doctores de la Ley, llegados de todas las regiones de Galilea, de Judea y de Jerusalén. La fuerza del Señor le daba poder para curar.<br />Llegaron entonces unas personas transportando a un paralítico sobre una camilla y buscaban el modo de entrar, para llevarlo ante Jesús.<br />Como no sabían por dónde introducirlo a causa de la multitud, subieron a la terraza y, desde el techo, lo bajaron con su camilla en medio de la concurrencia y lo pusieron delante de Jesús.<br />Al ver su fe, Jesús le dijo: \"Hombre, tus pecados te son perdonados\".<br />Los escribas y los fariseos comenzaron a preguntarse: \"¿Quién es este que blasfema? ¿Quién puede perdonar los pecados, sino sólo Dios?\".<br />Pero Jesús, conociendo sus pensamientos, les dijo: \"¿Qué es lo que están pensando?<br />¿Qué es más fácil decir: 'Tus pecados están perdonados', o 'Levántate y camina'?.<br />Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados -dijo al paralítico- yo te lo mando, levántate, toma tu camilla y vuelve a tu casa\".<br />Inmediatamente se levantó a la vista de todos, tomó su camilla y se fue a su casa alabando a Dios.<br />Todos quedaron llenos de asombro y glorificaban a Dios, diciendo con gran temor: \"Hoy hemos visto cosas maravillosas\".</p><h3> - </h3><p></p><hr /><h3>San Ambrosio de Milán ()</h3><h3>Santa María Josefa Rossello ()</h3>"
		},
		{
			"id": "8",
			"imagen": "martes",
			"contenido": "<h3>Inmaculada concepcion de la Virgen Maria</h3><h3>Libro de Génesis - 3,9-15.20.</h3><p>Después que Adán comió del árbol, el Señor Dios llamó al hombre y le dijo: \"¿Dónde estás?\".<br />\"Oí tus pasos por el jardín, respondió él, y tuve miedo porque estaba desnudo. Por eso me escondí\".<br />El replicó: \"¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol que yo te prohibí?\".<br />El hombre respondió: \"La mujer que pusiste a mi lado me dio el fruto y yo comí de él\".<br />El Señor Dios dijo a la mujer: \"¿Cómo hiciste semejante cosa?\". La mujer respondió: \"La serpiente me sedujo y comí\".<br />Y el Señor Dios dijo a la serpiente: \"Por haber hecho esto, maldita seas entre todos los animales domésticos y entre todos los animales del campo. Te arrastrarás sobre tu vientre, y comerás polvo todos los días de tu vida.<br />Pondré enemistad entre ti y la mujer, entre tu linaje y el suyo. El te aplastará la cabeza y tú le acecharás el talón\".<br />El hombre dio a su mujer el nombre de Eva, por ser ella la madre de todos los vivientes.</p><h3>Salmo - 98(97),1.2-3ab.3bc-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Carta de San Pablo a los Efesios - 1,3-6.11-12.</h3><p>Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo,<br />y nos ha elegido en él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor.<br />El nos predestinó a ser sus hijos adoptivos por medio de Jesucristo, conforme al beneplácito de su voluntad,<br />para alabanza de la gloria de su gracia, que nos dio en su Hijo muy querido.<br />En él hemos sido constituidos herederos, y destinados de antemano -según el previo designio del que realiza todas las cosas conforme a su voluntad-<br />a ser aquellos que han puesto su esperanza en Cristo, para alabanza de su gloria.</p><h3>Evangelio según San Lucas - 1,26-38.</h3><p>El Ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,<br />a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.<br />El Ángel entró en su casa y la saludó, diciendo: \"¡Alégrate!, llena de gracia, el Señor está contigo\".<br />Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.<br />Pero el Ángel le dijo: \"No temas, María, porque Dios te ha favorecido.<br />Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;<br />él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,<br />reinará sobre la casa de Jacob para siempre y su reino no tendrá fin\".<br />María dijo al Ángel: \"¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?\".<br />El Ángel le respondió: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.<br />También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,<br />porque no hay nada imposible para Dios\".<br />María dijo entonces: \"Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho\". Y el Ángel se alejó.</p><hr /><h3>Virgen de Caacupe ()</h3><h3>San Macario de Alejandría ()</h3>"
		},
		{
			"id": "9",
			"imagen": "miercoles",
			"contenido": "<h3>Miercoles de la Segunda semana de adviento</h3><h3>Libro de Isaías - 40,25-31.</h3><p>Dice el Santo:<br />\"¿A quién me van a asemejar, para que yo me iguale a él?\" .<br />Levanten los ojos a lo alto y miren: ¿quién creó todos estos seres? El que hace salir a su ejército uno por uno y los llama a todos por su nombre: ¡su vigor es tan grande, tan firme su fuerza, que no falta ni uno solo!<br />¿Por qué dices Jacob, y lo repites tú, Israel: \"Al Señor se le oculta mi camino y mi derecho pasa desapercibido a mi Dios?\"<br />¿No lo sabes acaso? ¿Nunca lo has escuchado? El Señor es un Dios eterno, él crea los confines de la tierra; no se fatiga ni se agota, su inteligencia es inescrutable.<br />El fortalece al que está fatigado y acrecienta la fuerza del que no tiene vigor.<br />Los jóvenes se fatigan y se agotan, los muchachos tropiezan y caen.<br />Pero los que esperan en el Señor renuevan sus fuerzas, despliegan alas como las águilas; corren y no se agotan, avanzan y no se fatigan.</p><h3>Salmo - 103(102),1-2.3-4.8.10.</h3><p>Bendice al Señor, alma mía,<br />que todo mi ser bendiga a su santo Nombre;<br />bendice al Señor, alma mía,<br />y nunca olvides sus beneficios.<br />El perdona todas tus culpas<br />y cura todas tus dolencias;<br />rescata tu vida del sepulcro,<br />te corona de amor y de ternura.<br />El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />no nos trata según nuestros pecados<br />ni nos paga conforme a nuestras culpas.</p><h3>Evangelio según San Mateo - 11,28-30.</h3><p>Jesús tomó la palabra y dijo:<br />\"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.<br />Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.<br />Porque mi yugo es suave y mi carga liviana.\"</p><h3> - </h3><p></p><hr /><h3>San Juan Diego Cuauhtlatoatzi ()</h3><h3>Beato Ricardo de los Ríos ()</h3>"
		},
		{
			"id": "10",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la 2a semana de Adviento</h3><h3>Libro de Isaías - 41,13-20.</h3><p>Yo, el Señor, soy tu Dios, el que te sostengo de la mano derecha y te digo: \"No temas, yo vengo en tu ayuda\".<br />Tú eres un gusano, Jacob, eres una lombriz, Israel, pero no temas, yo vengo en tu ayuda -oráculo del Señor- y tu redentor es el Santo de Israel.<br />Yo te convertiré en una trilladora, afilada, nueva, de doble filo: trillarás las montañas y las pulverizarás, y dejarás las colinas como rastrojo.<br />Las aventarás y el viento se las llevará, y las dispersará la tormenta; y tú te alegrarás en el Señor, te gloriarás en el Santo de Israel.<br />Los pobres y los indigentes buscan agua en vano, su lengua está reseca por la sed. Pero yo, el Señor, les responderé, yo, el Dios de Israel, no los abandonaré.<br />Haré brotar ríos en las cumbres desiertas y manantiales en medio de los valles; convertiré el desierto en estanques, la tierra árida en vertientes de agua.<br />Pondré en el desierto cedros, acacias, mirtos y olivos silvestres; plantaré en la estepa cipreses, junto con olmos y pinos,<br />para que ellos vean y reconozcan, para que reflexionen y comprendan de una vez que la mano del Señor ha hecho esto, que el Santo de Israel lo ha creado.</p><h3>Salmo - 145(144),1.9.10-11.12-13ab.</h3><p>Te alabaré, Dios mío, a ti, el único Rey,<br />y bendeciré tu Nombre eternamente;<br />el Señor es bueno con todos<br />y tiene compasión de todas sus criaturas.<br />Que todas tus obras te den gracias, Señor,<br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Así manifestarán a los hombres tu fuerza <br />y el glorioso esplendor de tu reino:<br />tu reino es un reino eterno,<br />y tu dominio permanece para siempre.</p><h3>Evangelio según San Mateo - 11,11-15.</h3><p>Jesús dijo a la multitud:<br />\"Les aseguro que no ha nacido ningún hombre más grande que Juan el Bautista; y sin embargo, el más pequeño en el Reino de los Cielos es más grande que él.<br />Desde la época de Juan el Bautista hasta ahora, el Reino de los Cielos es combatido violentamente, y los violentos intentan arrebatarlo.<br />Porque todos los Profetas, lo mismo que la Ley, han profetizado hasta Juan.<br />Y si ustedes quieren creerme, él es aquel Elías que debe volver.<br />¡El que tenga oídos, que oiga!\"</p><h3> - </h3><p></p><hr /><h3>Santa Eulalia de Mérida ()</h3><h3>San Gregorio III ()</h3>"
		},
		{
			"id": "11",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la 2a semana de Adviento</h3><h3>Libro de Isaías - 48,17-19.</h3><p>Así habla el Señor, tu redentor, el Santo de Israel: Yo soy el Señor, tu Dios, el que te instruye para tu provecho, el que te guía por el camino que debes seguir.<br />¡Si tú hubieras atendido a mis mandamientos, tu prosperidad sería como un río y tu justicia, como las olas del mar!<br />Como la arena sería tu descendencia, como los granos de arena, el fruto de tus entrañas; tu nombre no habría sido extirpado ni borrado de mi presencia. Invitación a salir de Babilonia</p><h3>Salmo - 1,1-2.3.4.6.</h3><p>¡Feliz el hombre <br />que no sigue el consejo de los malvados,<br />ni se detiene en el camino de los pecadores,<br />ni se sienta en la reunión de los impíos,<br />sino que se complace en la ley del Señor<br />y la medita de día y de noche!<br />El es como un árbol<br />plantado al borde de las aguas,<br />que produce fruto a su debido tiempo,<br />y cuyas hojas nunca se marchitan:<br />todo lo que haga le saldrá bien.<br />No sucede así con los malvados:<br />ellos son como paja que se lleva el viento.<br />Porque el Señor cuida el camino de los justos,<br />pero el camino de los malvados termina mal. </p><h3>Evangelio según San Mateo - 11,16-19.</h3><p>¿Con quién puedo comparar a esta generación? Se parece a esos muchachos que, sentados en la plaza, gritan a los otros:<br />'¡Les tocamos la flauta, y ustedes no bailaron! ¡Entonamos cantos fúnebres, y no lloraron!'.<br />Porque llegó Juan, que no come ni bebe, y ustedes dicen: '¡Ha perdido la cabeza!'.<br />Llegó el Hijo del hombre, que come y bebe, y dicen: 'Es un glotón y un borracho, amigo de publicanos y pecadores'. Pero la Sabiduría ha quedado justificada por sus obras\".</p><h3> - </h3><p></p><hr /><h3>Santa María Maravillas de Jesús ()</h3><h3>Santa Madre Maravillas de Jesús ()</h3>"
		},
		{
			"id": "12",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la 2a semana de Adviento</h3><h3>Libro de Eclesiástico - 48,1-4.9-11.</h3><p>Surgió como un fuego el profeta Elías, <br />su palabra quemaba como una antorcha.<br />El atrajo el hambre sobre ellos <br />y con su celo los diezmó.<br />Por la palabra del Señor, cerró el cielo, <br />y también hizo caer tres veces fuego de lo alto.<br />¡Qué glorioso te hiciste, Elías, con tus prodigios! <br />¿Quién puede jactarse de ser igual a ti?<br />Tú fuiste arrebatado en un torbellino de fuego <br />en un carro con caballos de fuego.<br />De ti está escrito que en los castigos futuros <br />aplacarás la ira antes que estalle, <br />para hacer volver el corazón de los padres hacia los hijos <br />y restablecer las tribus de Jacob.<br />¡Felices los que te verán <br />y los que se durmieron en el amor, <br />porque también nosotros poseeremos la vida!</p><h3>Salmo - 80(79),2ac.3b.15-16.18-19.</h3><p>Escucha, Pastor de Israel,<br />Tú que tienes el trono sobre los querubines,<br />reafirma tu poder y ven a salvarnos.<br />Vuélvete, Señor de los ejércitos,<br />observa desde el cielo y mira:<br />ven a visitar tu vid,<br />la cepa que plantó tu mano,<br />el retoño que Tú hiciste vigoroso.<br />Que tu mano sostenga al que está a tu derecha,<br />al hombre que Tú fortaleciste,<br />y nunca nos apartaremos de ti:<br />devuélvenos la vida e invocaremos tu Nombre.</p><h3>Evangelio según San Mateo - 17,10-13.</h3><p>Al bajar del monte, los discípulos preguntaron a Jesús: \"¿Por qué dicen los escribas que primero debe venir Elías?\".<br />El respondió: \"Sí, Elías debe venir a poner en orden todas las cosas;<br />pero les aseguro que Elías ya ha venido, y no lo han reconocido, sino que hicieron con él lo que quisieron. Y también harán padecer al Hijo del hombre\".<br />Los discípulos comprendieron entonces que Jesús se refería a Juan el Bautista.</p><h3> - </h3><p></p><hr /><h3>San Corentino de Quimper ()</h3><h3>San Simón Phan Dác Hòa ()</h3>"
		},
		{
			"id": "13",
			"imagen": "domingo",
			"contenido": "<h3>3er domingo de Adviento</h3><h3>Libro de Isaías - 61,1-2a.10-11.</h3><p>El espíritu del Señor está sobre mí, porque el Señor me ha ungido. El me envió a llevar la buena noticia a los pobres, a vendar los corazones heridos, a proclamar la liberación a los cautivos y la libertad a los prisioneros,<br />a proclamar un año de gracia del Señor.<br />Yo desbordo de alegría en el Señor, mi alma se regocija en mi Dios. Porque él me vistió con las vestiduras de la salvación y me envolvió con el manto de la justicia, como un esposo que se ajusta la diadema y como una esposa que se adorna con sus joyas.<br />Porque así como la tierra da sus brotes y un jardín hace germinar lo sembrado, así el Señor hará germinar la justicia y la alabanza ante todas las naciones.</p><h3>Evangelio según San Lucas - 1,46-48.49-50.53-54.</h3><p>María dijo entonces:<br />\"Mi alma canta la grandeza del Señor,<br />y mi espíritu se estremece de gozo en Dios, mi Salvador,<br />porque él miró con bondad la pequeñez de tu servidora. <br />En adelante todas las generaciones me llamarán feliz\".<br />Porque el Todopoderoso ha hecho en mí grandes cosas: <br />¡su Nombre es santo!<br />Su misericordia se extiende de generación en generación <br />sobre aquellos que lo temen.<br />Colmó de bienes a los hambrientos <br />y despidió a los ricos con las manos vacías.<br />Socorrió a Israel, su servidor, <br />acordándose de su misericordia,</p><h3>Primera Carta de San Pablo a los Tesalonicenses - 5,16-24.</h3><p>Hermanos:<br />Estén siempre alegres.<br />Oren sin cesar.<br />Den gracias a Dios en toda ocasión: esto es lo que Dios quiere de todos ustedes, en Cristo Jesús.<br />No extingan la acción del Espíritu;<br />no desprecien las profecías;<br />examínenlo todo y quédense con lo bueno.<br />Cuídense del mal en todas sus formas.<br />Que el Dios de la paz los santifique plenamente, para que ustedes se conserven irreprochables en todo su ser - espíritu, alma y cuerpo - hasta la Venida de nuestro Señor Jesucristo.<br />El que los llama es fiel, y así lo hará.</p><h3>Evangelio según San Juan - 1,6-8.19-28.</h3><p>Apareció un hombre enviado por Dios, que se llamaba Juan.<br />Vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él.<br />El no era la luz, sino el testigo de la luz.<br />Este es el testimonio que dio Juan, cuando los judíos enviaron sacerdotes y levitas desde Jerusalén, para preguntarle: \"¿Quién eres tú?\".<br />El confesó y no lo ocultó, sino que dijo claramente: \"Yo no soy el Mesías\".<br />\"¿Quién eres, entonces?\", le preguntaron: \"¿Eres Elías?\". Juan dijo: \"No\". \"¿Eres el Profeta?\". \"Tampoco\", respondió.<br />Ellos insistieron: \"¿Quién eres, para que podamos dar una respuesta a los que nos han enviado? ¿Qué dices de ti mismo?\".<br />Y él les dijo: \"Yo soy una voz que grita en el desierto: Allanen el camino del Señor, como dijo el profeta Isaías\".<br />Algunos de los enviados eran fariseos,<br />y volvieron a preguntarle: \"¿Por qué bautizas, entonces, si tu no eres el Mesías, ni Elías, ni el Profeta?\".<br />Juan respondió: \"Yo bautizo con agua, pero en medio de ustedes hay alguien al que ustedes no conocen:<br />él viene después de mí, y yo no soy digno de desatar la correa de su sandalia\".<br />Todo esto sucedió en Betania, al otro lado del Jordán, donde Juan bautizaba.</p><hr /><h3>Santa Lucía de Siracusa ()</h3><h3>San Pedro Cho Hwa-so ()</h3>"
		},
		{
			"id": "14",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la 3a semana de Adviento</h3><h3>Libro de los Números - 24,2-7.15-17a.</h3><p>Cuando el profeta Balaam alzó los ojos y vio a Israel acampado por tribus, el espíritu de Dios vino sobre él<br />y pronunció su poema, diciendo: <br />Oráculo de Balaam hijo de Beor, <br />oráculo del hombre de mirada penetrante;<br />oráculo del que oye las palabras de Dios <br />y conoce el pensamiento del Altísimo; <br />del que recibe visiones del Todopoderoso, <br />en éxtasis, pero con los ojos abiertos.<br />¡Qué hermosas son tus carpas, Jacob, <br />y tus moradas, Israel!<br />Son como quebradas que se extienden, <br />como jardines junto a un río, <br />como áloes que plantó el Señor, <br />como cedros junto a las aguas.<br />El agua desborda de sus cántaros, <br />su simiente tiene agua en abundancia. <br />Su rey se eleva por encima de Agag <br />y su reino es exaltado.<br />Entonces pronunció su poema, diciendo: \"Oráculo de Balaam, hijo de Beor, oráculo del hombre de mirada penetrante;<br />oráculo del que oye las palabras de Dios y conoce el pensamiento del Altísimo; del que recibe visiones del Todopoderoso, en éxtasis pero con los ojos abiertos.<br />Lo veo, pero no ahora;</p><h3>Salmo - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Muéstrame, Señor, tus caminos,<br />enséñame tus senderos.<br />Guíame por el camino de tu fidelidad;<br />enséñame, porque tú eres mi Dios y mi salvador.<br />Acuérdate, Señor, de tu compasión y de tu amor,<br />porque son eternos.<br />Por tu bondad, Señor,<br />acuérdate de mi según tu fidelidad.<br />El Señor es bondadoso y recto:<br />por eso muestra el camino a los extraviados;<br />él guía a los humildes para que obren rectamente<br />y enseña su camino a los pobres.</p><h3>Evangelio según San Mateo - 21,23-27.</h3><p>Jesús entró en el Templo y, mientras enseñaba, se le acercaron los sumos sacerdotes y los ancianos del pueblo, para decirle: \"¿Con qué autoridad haces estas cosas? ¿Y quién te ha dado esa autoridad?\".<br />Jesús les respondió: \"Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas.<br />¿De dónde venía el bautismo de Juan? ¿Del cielo o de los hombres?\". Ellos se hacían este razonamiento: \"Si respondemos: 'Del cielo', él nos dirá: 'Entonces, ¿por qué no creyeron en él?'.<br />Y si decimos: 'De los hombres', debemos temer a la multitud, porque todos consideran a Juan un profeta\".<br />Por eso respondieron a Jesús: \"No sabemos\". El, por su parte, les respondió: \"Entonces yo tampoco les diré con qué autoridad hago esto\".</p><h3> - </h3><p></p><hr /><h3>San Nimattullah al-Hardini ()</h3><h3>San Juan de la Cruz ()</h3>"
		},
		{
			"id": "15",
			"imagen": "martes",
			"contenido": "<h3>Martes de la 3a semana de Adviento</h3><h3>Libro de Sofonías - 3,1-2.9-13.</h3><p>¡Ay de la rebelde, de la impura, de la ciudad opresora!<br />Ella no escuchó el llamado, no aprendió la lección, no puso su confianza en el Señor ni se acercó a su Dios.<br />Entonces, yo haré que sean puros los labios de los pueblos, para que todos invoquen el nombre el Señor y lo sirvan con el mismo empeño.<br />Desde más allá de los ríos de Cus, <br />mis adoradores, los que están dispersos, <br />me traerán ofrendas.<br />Aquel día, <br />ya no tendrás que avergonzarte de las malas acciones <br />con las que me has ofendido, <br />porque yo apartaré a esos jactanciosos prepotentes <br />que están en medio de ti, <br />y ya no volverás a engreírte <br />sobre mi santa Montaña.<br />Yo dejaré en medio de ti <br />a un pueblo pobre y humilde, <br />que se refugiará en el nombre del Señor.<br />El resto de Israel <br />no cometerá injusticias <br />ni hablará falsamente; <br />y no se encontrarán en su boca <br />palabras engañosas. <br />Ellos pacerán y descansarán <br />sin que nadie los perturbe.</p><h3>Salmo - 34(33),2-3.6-7.17-18.19.23.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />pero el Señor rechaza a los que hacen el mal<br />para borrar su recuerdo de la tierra.<br />Cuando ellos claman, el Señor los escucha<br />y los libra de todas sus angustias.<br />El Señor está cerca del que sufre<br />y salva a los que están abatidos.<br />Pero el Señor rescata a sus servidores,<br />y los que se refugian en El no serán castigados.</p><h3>Evangelio según San Mateo - 21,28-32.</h3><p>Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo:<br />\"¿Qué les parece? Un hombre tenía dos hijos y, dirigiéndose al primero, le dijo: 'Hijo, quiero que hoy vayas a trabajar a mi viña'.<br />El respondió: 'No quiero'. Pero después se arrepintió y fue.<br />Dirigiéndose al segundo, le dijo lo mismo y este le respondió: 'Voy, Señor', pero no fue.<br />¿Cuál de los dos cumplió la voluntad de su padre?\". \"El primero\", le respondieron. Jesús les dijo: \"Les aseguro que los publicanos y las prostitutas llegan antes que ustedes al Reino de Dios.<br />En efecto, Juan vino a ustedes por el camino de la justicia y no creyeron en él; en cambio, los publicanos y las prostitutas creyeron en él. Pero ustedes, ni siquiera al ver este ejemplo, se han arrepentido ni han creído en él\".</p><h3> - </h3><p></p><hr /><h3>Santa Virginia Centurione Bracelli ()</h3><h3>Beato Carlos Steeb ()</h3>"
		},
		{
			"id": "16",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la 3a semana de Adviento</h3><h3>Libro de Isaías - 45,6b-8.18.21b-25.</h3><p>para que se conozca, <br />desde el Oriente y el Occidente, <br />que no hay nada fuera de mí. <br />Yo soy el Señor, y no hay otro.<br />Yo formo la luz y creo las tinieblas, hago la felicidad y creo la desgracia: yo, el Señor, soy el que hago todo esto.<br />Destilen, cielos, desde lo alto, y que las nubes derramen la justicia! ¡Que se abra la tierra y produzca la salvación, y que también haga germinar la justicia! Yo, el Señor, he creado todo esto.<br />Porque así habla el Señor, el que creó el cielo y es Dios, el que modeló la tierra, la hizo y la afianzó, y no la creó vacía, sino que la formó para que fuera habitada: Yo soy el Señor, y no hay otro.<br />¡Declaren, expongan sus pruebas! ¡Sí, deliberen todos juntos! ¿Quién predijo esto antiguamente y lo anunció en los tiempos pasados? ¿No fui yo, el Señor? No hay otro Dios fuera de mí; un Dios justo y salvador, no lo hay, excepto yo.<br />Vuélvanse a mí, y serán salvados, todos los confines de la tierra, porque yo soy Dios, y no hay otro.<br />Lo he jurado por mí mismo, de mi boca ha salido la justicia, una palabra irrevocable: Ante mí se doblará toda rodilla, toda lengua jurará por mí,<br />diciendo: Sólo en el Señor están los actos de justicia y el poder. Hasta él llegarán avergonzados todos los que se enfurecieron contra él.<br />En el Señor hallará la justicia y se gloriará toda la descendencia de Israel.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Lucas - 7,19-23.</h3><p>los envió a decir al Señor: \"¿Eres tú el que ha de venir o debemos esperar a otro?\".<br />Cuando se presentaron ante él, le dijeron: \"Juan el Bautista nos envía a preguntarte: '¿Eres tú el que ha de venir o debemos esperar a otro?'\".<br />En esa ocasión, Jesús curó mucha gente de sus enfermedades, de sus dolencias y de los malos espíritus, y devolvió la vista a muchos ciegos.<br />Entonces respondió a los enviados: \"Vayan a contar a Juan lo que han visto y oído: los ciegos ven, los paralíticos caminan, los leprosos son purificados y los sordos oyen, los muertos resucitan, la Buena Noticia es anunciada a los pobres.<br />¡Y feliz aquel para quien yo no sea motivo de tropiezo!\".</p><h3> - </h3><p></p><hr /><h3>Beata María de los Ángeles ()</h3><h3>Beato Felipe Siphong Onphitak ()</h3>"
		},
		{
			"id": "17",
			"imagen": "jueves",
			"contenido": "<h3>Lecturas para el 17 de diciembre</h3><h3>Libro de Génesis - 49,2.8-10.</h3><p>Reúnanse y escuchen, hijos de Jacob, oigan a Israel, su padre.<br />A ti, Judá, te alabarán tus hermanos, tomarás a tus enemigos por la nuca y los hijos de tu padre se postrarán ante ti.<br />Judá es un cachorro de león, - ¡Has vuelto de la matanza, hijo mío!- Se recuesta, se tiende como un león, como una leona: ¿quién lo hará levantar?<br />El cetro no se apartará de Judá ni el bastón de mando de entre sus piernas, hasta que llegue aquel a quien le pertenece y a quien los pueblos deben obediencia.\"</p><h3>Salmo - 72(71),2.3-4ab.7-8.17.</h3><p>Para que gobierne a tu pueblo con justicia<br />y a tus pobres con rectitud.<br />Que las montañas traigan al pueblo la paz,<br />y las colinas, la justicia;<br />que él defienda a los humildes del pueblo,<br />socorra a los hijos de los pobres.<br />Que en sus días florezca la justicia<br />y abunde la paz, mientras dure la luna;<br />que domine de un mar hasta el otro,<br />y desde el Río hasta los confines de la tierra.<br />Que perdure su nombre para siempre<br />y su linaje permanezca como el sol;<br />que él sea la bendición de todos los pueblos<br />y todas las naciones lo proclamen feliz.</p><h3>Evangelio según San Mateo - 1,1-17.</h3><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham:<br />Abraham fue padre de Isaac; Isaac, padre de Jacob; Jacob, padre de Judá y de sus hermanos.<br />Judá fue padre de Fares y de Zará, y la madre de estos fue Tamar. Fares fue padre de Esrón;<br />Esrón, padre de Arám; Arám, padre de Aminadab; Aminadab, padre de Naasón; Naasón, padre de Salmón.<br />Salmón fue padre de Booz, y la madre de este fue Rahab. Booz fue padre de Obed, y la madre de este fue Rut. Obed fue padre de Jesé;<br />Jesé, padre del rey David. David fue padre de Salomón, y la madre de este fue la que había sido mujer de Urías.<br />Salomón fue padre de Roboám; Roboám, padre de Abías; Abías, padre de Asá;<br />Asá, padre de Josafat; Josafat, padre de Jorám; Jorám, padre de Ozías.<br />Ozías fue padre de Joatám; Joatám, padre de Acaz; Acaz, padre de Ezequías;<br />Ezequías, padre de Manasés. Manasés fue padre de Amón; Amón, padre de Josías;<br />Josías, padre de Jeconías y de sus hermanos, durante el destierro en Babilonia.<br />Después del destierro en Babilonia: Jeconías fue padre de Salatiel; Salatiel, padre de Zorobabel;<br />Zorobabel, padre de Abiud; Abiud, padre de Eliacím; Eliacím, padre de Azor.<br />Azor fue padre de Sadoc; Sadoc, padre de Aquím; Aquím, padre de Eliud;<br />Eliud, padre de Eleazar; Eleazar, padre de Matán; Matán, padre de Jacob.<br />Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo.<br />El total de las generaciones es, por lo tanto: desde Abraham hasta David, catorce generaciones; desde David hasta el destierro en Babilonia, catorce generaciones; desde el destierro en Babilonia hasta Cristo, catorce generaciones.</p><h3> - </h3><p></p><hr /><h3>San Josep Manyanet ()</h3><h3>Santa Vivina de Brabante ()</h3>"
		},
		{
			"id": "18",
			"imagen": "viernes",
			"contenido": "<h3>Lecturas para el 18 de diciembre</h3><h3>Libro de Jeremías - 23,5-8.</h3><p>Llegarán los días -oráculo del Señor- en que suscitaré para David un germen justo; él reinará como rey y será prudente, practicará la justicia y el derecho en el país.<br />En sus días, Judá estará a salvo e Israel habitará seguro. Y se lo llamará con este nombre: \"El Señor es nuestra justicia\".<br />Por eso, llegarán los días -oráculo del Señor- en que ya no se dirá: \"Por la vida del Señor que hizo subir a los israelitas del país de Egipto\",<br />sino más bien: \"por la vida del Señor que hizo subir a los descendientes de la casa de Israel, y los hizo llegar del país del Norte y de todos los países adonde los había expulsado, para que habiten en su propio suelo\".</p><h3>Salmo - 72(71),2.12-13.18-19.</h3><p>Para que gobierne a tu pueblo con justicia<br />y a tus pobres con rectitud.<br />Porque él librará al pobre que suplica<br />y al humilde que está desamparado.<br />Tendrá compasión del débil y del pobre,<br />y salvará la vida de los indigentes.<br />Bendito sea el Señor, Dios de Israel,<br />pues sólo él hace maravillas.<br />Sea bendito eternamente su Nombre glorioso<br />y que su gloria llene toda la tierra.<br />¡Amén! ¡Amén!</p><h3>Evangelio según San Mateo - 1,18-24.</h3><p>Este fue el origen de Jesucristo: <br />María, su madre, estaba comprometida con José y, cuando todavía no habían vivido juntos, concibió un hijo por obra del Espíritu Santo.<br />José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.<br />Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo.<br />Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados\".<br />Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por el Profeta:<br />La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel, que traducido significa: \"Dios con nosotros\".<br />Al despertar, José hizo lo que el Angel del Señor le había ordenado: llevó a María a su casa,</p><h3> - </h3><p></p><hr /><h3>Beata Nemesia Valle ()</h3><h3>San Pablo Nguyen ()</h3>"
		},
		{
			"id": "19",
			"imagen": "sabado",
			"contenido": "<h3>Lecturas para el 19 de diciembre</h3><h3>Libro de los Jueces - 13,2-7.24-25a.</h3><p>Había un hombre de Sorá, del clan de los danitas, que se llamaba Manóaj. Su mujer era estéril y no tenía hijos.<br />El Angel del Señor se apareció a la mujer y le dijo: «Tú eres estéril y no has tenido hijos, pero vas a concebir y a dar a luz un hijo.<br />Ahora, deja de beber vino o cualquier bebida fermentada, y no comas nada impuro.<br />Porque concebirás y darás a luz un hijo. La navaja nunca pasará por su cabeza, porque el niño estará consagrado a Dios desde el seno materno. El comenzará a salvar a Israel del poder de los filisteos».<br />La mujer fue a decir a su marido: «Un hombre de Dios ha venido a verme. Su aspecto era tan imponente, que parecía un ángel de Dios. Yo no le pregunté de dónde era, ni él me dio a conocer su nombre.<br />Pero me dijo: \"Concebirás y darás a luz un hijo. En adelante, no bebas vino, ni comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta el día de su muerte\".»<br />La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo.<br />Y el espíritu del Señor comenzó a actuar sobre él.</p><h3>Salmo - 71(70),3-4a.5-6ab.16-17.</h3><p>Sé para mí una roca protectora, Señor, <br />tú que decidiste venir siempre en mi ayuda,<br />porque tú eres mi Roca y mi fortaleza.<br />¡Líbrame, Dios mío, de las manos del impío!<br />Porque tú, Señor, eres mi esperanza <br />y mi seguridad desde mi juventud.<br />En ti me apoyé desde las entrañas de mi madre;<br />desde el seno materno fuiste mi protector.<br />Vendré a celebrar las proezas del Señor,<br />evocaré tu justicia, que es sólo tuya.<br />Dios mío, tú me enseñaste desde mi juventud, <br />y hasta hoy he narrado tus maravillas.</p><h3>Evangelio según San Lucas - 1,5-25.</h3><p>En tiempos de Herodes, rey de Judea, había un sacerdote llamado Zacarías, de la clase sacerdotal de Abías. Su mujer, llamada Isabel, era descendiente de Aarón.<br />Ambos eran justos a los ojos de Dios y seguían en forma irreprochable todos los mandamientos y preceptos del Señor.<br />Pero no tenían hijos, porque Isabel era estéril; y los dos eran de edad avanzada.<br />Un día en que su clase estaba de turno y Zacarías ejercía la función sacerdotal delante de Dios,<br />le tocó en suerte, según la costumbre litúrgica, entrar en el Santuario del Señor para quemar el incienso.<br />Toda la asamblea del pueblo permanecía afuera, en oración, mientras se ofrecía el incienso.<br />Entonces se le apareció el Angel del Señor, de pie, a la derecha del altar del incienso.<br />Al verlo, Zacarías quedó desconcertado y tuvo miedo.<br />Pero el Angel le dijo: \"No temas, Zacarías; tu súplica ha sido escuchada. Isabel, tu esposa, te dará un hijo al que llamarás Juan.<br />El será para ti un motivo de gozo y de alegría, y muchos se alegrarán de su nacimiento,<br />porque será grande a los ojos del Señor. No beberá vino ni bebida alcohólica; estará lleno del Espíritu Santo desde el seno de su madre,<br />y hará que muchos israelitas vuelvan al Señor, su Dios.<br />Precederá al Señor con el espíritu y el poder de Elías, para reconciliar a los padres con sus hijos y atraer a los rebeldes a la sabiduría de los justos, preparando así al Señor un Pueblo bien dispuesto\".<br />Pero Zacarías dijo al Angel: \"¿Cómo puedo estar seguro de esto? Porque yo soy anciano y mi esposa es de edad avanzada\".<br />El Angel le respondió: \"Yo soy Gabriel , el que está delante de Dios, y he sido enviado para hablarte y anunciarte esta buena noticia.<br />Te quedarás mudo, sin poder hablar hasta el día en que sucedan estas cosas, por no haber creído en mis palabras, que se cumplirán a su debido tiempo\".<br />Mientras tanto, el pueblo estaba esperando a Zacarías, extrañado de que permaneciera tanto tiempo en el Santuario.<br />Cuando salió, no podía hablarles, y todos comprendieron que había tenido alguna visión en el Santuario. El se expresaba por señas, porque se había quedado mudo.<br />Al cumplirse el tiempo de su servicio en el Templo, regresó a su casa.<br />Poco después, su esposa Isabel concibió un hijo y permaneció oculta durante cinco meses.<br />Ella pensaba: \"Esto es lo que el Señor ha hecho por mí, cuando decidió librarme de lo que me avergonzaba ante los hombres\".</p><h3> - </h3><p></p><hr /><h3>San Francisco Javier Hà ()</h3><h3>San Anastasio I ()</h3>"
		},
		{
			"id": "20",
			"imagen": "domingo",
			"contenido": "<h3>IV domingo de Adviento</h3><h3>Segundo Libro de Samuel - 7,1-5.8b-12.14a.16.</h3><p>Cuando David se estableció en su casa y el Señor le dio paz, librándolo de todos sus enemigos de alrededor,<br />el rey dijo al profeta Natán: «Mira, yo habito en una casa de cedro, mientras el Arca de Dios está en una tienda de campaña.»<br />Natán respondió al rey: «Ve a hacer todo lo que tienes pensado, porque el Señor está contigo.»<br />Pero aquella misma noche, la palabra del Señor llegó a Natán en estos términos:<br />«Ve a decirle a mi servidor David: Así habla el Señor: ¿Eres tú el que me va a edificar una casa para que yo la habite?<br />Yo te saqué del campo de pastoreo, de detrás del rebaño, para que fueras el jefe de mi pueblo Israel.<br />Estuve contigo dondequiera que fuiste y exterminé a todos tus enemigos delante de ti. Yo haré que tu nombre sea tan grande como el de los grandes de la tierra.<br />Fijaré un lugar para mi pueblo Israel y lo plantaré para que tenga allí su morada. Ya no será perturbado, ni los malhechores seguirán oprimiéndolo como lo hacían antes,<br />desde el día en que establecí Jueces sobre mi pueblo Israel. Yo te he dado paz, librándote de todos tus enemigos. Y el Señor te ha anunciado que él mismo te hará una casa.<br />Cuando hayas llegado al término de tus días y vayas a descansar con tus padres, yo elevaré después de ti a uno de tus descendientes, a uno que saldrá de tus entrañas, y afianzaré su realeza.<br />Seré un padre para él, y él será para mí un hijo.<br />Tu casa y tu reino durarán eternamente delante de mí, y su trono será estable para siempre.»</p><h3>Salmo - 89(88),2-3.4-5.27.29.</h3><p>Cantaré eternamente el amor del Señor,<br />proclamaré tu fidelidad por todas las generaciones.<br />Porque tú has dicho: <br />«Mi amor se mantendrá eternamente,<br />mi fidelidad está afianzada en el cielo.»<br />Yo sellé una alianza con mi elegido,<br />hice este juramento a David, mi servidor:<br />«Estableceré tu descendencia para siempre,<br />mantendré tu trono por todas las generaciones.»<br />El me dirá: «Tú eres mi padre,<br />mi Dios, mi Roca salvadora.»<br />Le aseguraré mi amor eternamente,<br />y mi alianza será estable para él.</p><h3>Carta de San Pablo a los Romanos - 16,25-27.</h3><p>Hermanos:<br />¡Gloria a Dios, que tiene el poder de afianzarlos, según la Buena Noticia que yo anuncio, proclamando a Jesucristo, y revelando un misterio que fue guardado en secreto desde la eternidad<br />y que ahora se ha manifestado! Este es el misterio que, por medio de los escritos proféticos y según el designio del Dios eterno, fue dado a conocer a todas las naciones para llevarlas a la obediencia de la fe.<br />¡A Dios, el único sabio, por Jesucristo, sea la gloria eternamente! Amén.</p><h3>Evangelio según San Lucas - 1,26-38.</h3><p>El Ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret,<br />a una virgen que estaba comprometida con un hombre perteneciente a la familia de David, llamado José. El nombre de la virgen era María.<br />El Ángel entró en su casa y la saludó, diciendo: \"¡Alégrate!, llena de gracia, el Señor está contigo\".<br />Al oír estas palabras, ella quedó desconcertada y se preguntaba qué podía significar ese saludo.<br />Pero el Ángel le dijo: \"No temas, María, porque Dios te ha favorecido.<br />Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús;<br />él será grande y será llamado Hijo del Altísimo. El Señor Dios le dará el trono de David, su padre,<br />reinará sobre la casa de Jacob para siempre y su reino no tendrá fin\".<br />María dijo al Ángel: \"¿Cómo puede ser eso, si yo no tengo relaciones con ningún hombre?\".<br />El Ángel le respondió: \"El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso el niño será Santo y será llamado Hijo de Dios.<br />También tu parienta Isabel concibió un hijo a pesar de su vejez, y la que era considerada estéril, ya se encuentra en su sexto mes,<br />porque no hay nada imposible para Dios\".<br />María dijo entonces: \"Yo soy la servidora del Señor, que se cumpla en mí lo que has dicho\". Y el Ángel se alejó.</p><hr /><h3>San Domingo de Silos ()</h3><h3>Beato Anton Durcovici ()</h3>"
		},
		{
			"id": "21",
			"imagen": "lunes",
			"contenido": "<h3>Lecturas para el 21 de diciembre</h3><h3>Cantar de los Cantares - 2,8-14.</h3><p>¡La voz de mi amado! Ahí viene, saltando por las montañas, brincando por las colinas.<br />Mi amado es como una gacela, como un ciervo joven. Ahí está: se detiene detrás de nuestro muro; mira por la ventana, espía por el enrejado.<br />Habla mi amado, y me dice: \"¡Levántate, amada mía, y ven, hermosa mía!<br />Porque ya pasó el invierno, cesaron y se fueron las lluvias.<br />Aparecieron las flores sobre la tierra, llegó el tiempo de las canciones, y se oye en nuestra tierra el arrullo de la tórtola.<br />La higuera dio sus primeros frutos y las viñas en flor exhalan su perfume. ¡Levántate, amada mía, y ven, hermosa mía!<br />Paloma mía, que anidas en las grietas de las rocas, en lugares escarpados, muéstrame tu rostro, déjame oír tu voz; porque tu voz es suave y es hermoso tu semblante\". Coro</p><h3>Salmo - 33(32),2-3.11-12.20-21.</h3><p>Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas;<br />entonen para él un canto nuevo,<br />toquen con arte, profiriendo aclamaciones.<br />El designio del Señor <br />permanece para siempre, <br />y sus planes, a lo largo de las generaciones.<br />¡Feliz la nación cuyo Dios es el Señor, <br />el pueblo que él se eligió como herencia!<br />Nuestra alma espera en el Señor;<br />él es nuestra ayuda y nuestro escudo.<br />Nuestro corazón se regocija en él:<br />nosotros confiamos en su santo Nombre.</p><h3>Evangelio según San Lucas - 1,39-45.</h3><p>María partió y fue sin demora a un pueblo de la montaña de Judá.<br />Entró en la casa de Zacarías y saludó a Isabel.<br />Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,<br />exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!<br />¿Quién soy yo, para que la madre de mi Señor venga a visitarme?<br />Apenas oí tu saludo, el niño saltó de alegría en mi seno.<br />Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".</p><h3> - </h3><p></p><hr /><h3>San Pedro Canisio ()</h3><h3>San Miqueas AT ()</h3>"
		},
		{
			"id": "22",
			"imagen": "martes",
			"contenido": "<h3>Lecturas para el 22 de diciembre</h3><h3>Primer Libro de Samuel - 1,24-28.</h3><p>Cuando el niño dejó de mamar, lo subió con ella, llevando además un novillo de tres años, una medida de harina y un odre de vino, y lo condujo a la Casa del Señor en Silo. El niño era aún muy pequeño.<br />Y después de inmolar el novillo, se lo llevaron a Elí.<br />Ella dijo: \"Perdón, señor mío, ¡por tu vida, señor!, yo soy aquella mujer que estuvo aquí junto a ti, para orar al Señor.<br />Era este niño lo que yo suplicaba al Señor, y él me concedió lo que le pedía.<br />Ahora yo, a mi vez, se lo cedo a él; para toda su vida queda cedido al Señor\". Después se postraron delante del Señor.</p><h3>Primer Libro de Samuel - 2,1.4-5.6-7.8abcd.</h3><p>Mi corazón se regocija en el Señor, <br />tengo la frente erguida gracias a mi Dios. <br />Mi boca se ríe de mis enemigos, <br />porque tu salvación me ha llenado de alegría.<br />El arco de los valientes se ha quebrado, <br />y los vacilantes se ciñen de vigor;<br />los satisfechos se contratan por un pedazo de pan, <br />y los hambrientos dejan de fatigarse; <br />la mujer estéril da a luz siete veces, <br />y la madre de muchos hijos se marchita.<br />El Señor da la muerte y la vida, <br />hunde en el Abismo y levanta de él.<br />El Señor da la pobreza y la riqueza, <br />humilla y también enaltece.<br />El levanta del polvo al desvalido<br />y alza al pobre de la miseria,<br />para hacerlos sentar con los príncipes<br />y darles en herencia un trono de gloria.</p><h3>Evangelio según San Lucas - 1,46-56.</h3><p>María dijo entonces:<br />\"Mi alma canta la grandeza del Señor,<br />y mi espíritu se estremece de gozo en Dios, mi Salvador,<br />porque él miró con bondad la pequeñez de tu servidora. <br />En adelante todas las generaciones me llamarán feliz\".<br />Porque el Todopoderoso ha hecho en mí grandes cosas: <br />¡su Nombre es santo!<br />Su misericordia se extiende de generación en generación <br />sobre aquellos que lo temen.<br />Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.<br />Derribó a los poderosos de su trono y elevó a los humildes.<br />Colmó de bienes a los hambrientos <br />y despidió a los ricos con las manos vacías.<br />Socorrió a Israel, su servidor, <br />acordándose de su misericordia,<br />como lo había prometido a nuestros padres, <br />en favor de Abraham y de su descendencia para siempre\".<br />María permaneció con Isabel unos tres meses y luego regresó a su casa.</p><h3> - </h3><p></p><hr /><h3>Beato Francesco María di Francia ()</h3><h3>Santa Francisca Javiera Cabrini ()</h3>"
		},
		{
			"id": "23",
			"imagen": "miercoles",
			"contenido": "<h3>Lecturas para el 23 de diciembre</h3><h3>Libro de Malaquías - 3,1-4.23-24.</h3><p>Así habla el Señor Dios.<br />Yo envío a mi mensajero, para que prepare el camino delante de mí. Y en seguida entrará en su Templo el Señor que ustedes buscan; y el Angel de la alianza que ustedes desean ya viene, dice el Señor de los ejércitos.<br />¿Quién podrá soportar el Día de su venida? ¿Quién permanecerá de pie cuando aparezca? Porque él es como el fuego del fundidor y como la lejía de los lavanderos.<br />El se sentará para fundir y purificar: purificará a los hijos de Leví y los depurará como al oro y la plata; y ellos serán para el Señor los que presentan la ofrenda conforme a la justicia.<br />La ofrenda de Judá y de Jerusalén será agradable al Señor, como en los tiempos pasados, como en los primeros años.<br />Yo les voy a enviar a Elías, el profeta, antes que llegue el Día del Señor, grande y terrible.<br />El hará volver el corazón de los padres hacia sus hijos y el corazón de los hijos hacia sus padres, para que yo no venga a castigar el país con el exterminio total.</p><h3>Salmo - 25(24),4bc-5ab.8-9.10.14.</h3><p>Muéstrame, Señor, tus caminos,<br />enséñame tus senderos.<br />Guíame por el camino de tu fidelidad;<br />enséñame, porque tú eres mi Dios y mi salvador.<br />El Señor es bondadoso y recto:<br />por eso muestra el camino a los extraviados;<br />él guía a los humildes para que obren rectamente<br />y enseña su camino a los pobres.<br />Todos los senderos del Señor son amor y fidelidad,<br />para los que observan los preceptos de su alianza.<br />El Señor da su amistad a los que lo temen<br />y les hace conocer su alianza.</p><h3>Evangelio según San Lucas - 1,57-66.</h3><p>Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo.<br />Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella.<br />A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre;<br />pero la madre dijo: \"No, debe llamarse Juan\".<br />Ellos le decían: \"No hay nadie en tu familia que lleve ese nombre\".<br />Entonces preguntaron por señas al padre qué nombre quería que le pusieran.<br />Este pidió una pizarra y escribió: \"Su nombre es Juan\". Todos quedaron admirados.<br />Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios.<br />Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se lo comentaba en toda la región montañosa de Judea.<br />Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: \"¿Qué llegará a ser este niño?\". Porque la mano del Señor estaba con él.</p><h3> - </h3><p></p><hr /><h3>San Juan de Kety ()</h3><h3>Beato Hartman de Brixen ()</h3>"
		},
		{
			"id": "24",
			"imagen": "jueves",
			"contenido": "<h3>La Natividad del Señor, Misa a la medianoche</h3><h3>Libro de Isaías - 9,1-6.</h3><p>El pueblo que caminaba en las tinieblas ha visto una gran luz; sobre los que habitaban en el país de la oscuridad ha brillado una luz.<br />Tú has multiplicado la alegría, has acrecentado el gozo; ellos se regocijan en tu presencia. como se goza en la cosecha, como cuando reina la alegría por el reparto del botín.<br />Porque el yugo que pesaba sobre él, la barra sobre su espalda y el palo de su carcelero, todo eso lo has destrozado como en el día de Madián.<br />Porque todas las botas usadas en la refriega y las túnicas manchadas de sangre, serán presa de las llamas, pasto del fuego.<br />Porque un niño nos ha nacido, un hijo nos ha sido dado. La soberanía reposa sobre sus hombros y se le da por nombre: \"Consejero maravilloso, Dios fuerte, Padre para siempre, Príncipe de la paz\".<br />Su soberanía será grande, y habrá una paz sin fin para el trono de David y para su reino; él lo establecerá y lo sostendrá por el derecho y la justicia, desde ahora y para siempre. El celo del Señor de los ejércitos hará todo esto.</p><h3>Salmo - 96(95),1-2a.2b-3.11-12.13.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />canten al Señor, bendigan su Nombre.<br />Día tras día, proclamen su victoria.<br />Anuncien su gloria entre las naciones,<br />y sus maravillas entre los pueblos.<br />Alégrese el cielo y exulte la tierra,<br />resuene el mar y todo lo que hay en él;<br />regocíjese el campo con todos sus frutos,<br />griten de gozo los árboles del bosque.<br />Griten de gozo delante del Señor,<br />porque él viene a gobernar la tierra:<br />Él gobernará al mundo con justicia,<br />y a los pueblos con su verdad.</p><h3>Carta de San Pablo a Tito - 2,11-14.</h3><p>La gracia de Dios, que es fuente de salvación para todos los hombres, se ha manifestado.<br />Ella nos enseña a rechazar la impiedad y los deseos mundanos, para vivir en la vida presente con sobriedad, justicia y piedad,<br />mientras aguardamos la feliz esperanza y la Manifestación de la gloria de nuestro gran Dios y Salvador, Cristo Jesús.<br />El se entregó por nosotros, a fin de librarnos de toda iniquidad, purificarnos y crear para sí un Pueblo elegido y lleno de celo en la práctica del bien.</p><h3>Evangelio según San Lucas - 2,1-14.</h3><p>En aquella época apareció un decreto del emperador Augusto, ordenando que se realizara un censo en todo el mundo.<br />Este primer censo tuvo lugar cuando Quirino gobernaba la Siria.<br />Y cada uno iba a inscribirse a su ciudad de origen.<br />José, que pertenecía a la familia de David, salió de Nazaret, ciudad de Galilea, y se dirigió a Belén de Judea, la ciudad de David,<br />para inscribirse con María, su esposa, que estaba embarazada.<br />Mientras se encontraban en Belén, le llegó el tiempo de ser madre;<br />y María dio a luz a su Hijo primogénito, lo envolvió en pañales y lo acostó en un pesebre, porque no había lugar para ellos en el albergue.<br />En esa región acampaban unos pastores, que vigilaban por turno sus rebaños durante la noche.<br />De pronto, se les apareció el Angel del Señor y la gloria del Señor los envolvió con su luz. Ellos sintieron un gran temor,<br />pero el Angel les dijo: \"No teman, porque les traigo una buena noticia, una gran alegría para todo el pueblo:<br />Hoy, en la ciudad de David, les ha nacido un Salvador, que es el Mesías, el Señor.<br />Y esto les servirá de señal: encontrarán a un niño recién nacido envuelto en pañales y acostado en un pesebre\".<br />Y junto con el Angel, apareció de pronto una multitud del ejército celestial, que alababa a Dios, diciendo:<br />\"¡Gloria a Dios en las alturas, y en la tierra, paz a los hombres amados por él!\".</p><hr /><h3>Santos Antepasados de Jesús ()</h3><h3>Beato Bartolomé María del Monte ()</h3>"
		},
		{
			"id": "25",
			"imagen": "viernes",
			"contenido": "<h3>Navidad (Misa del día)</h3><h3>Libro de Isaías - 52,7-10.</h3><p>¡Qué hermosos son sobre las montañas <br />los pasos del que trae la buena noticia, <br />del que proclama la paz, <br />del que anuncia la felicidad, <br />del que proclama la salvación, <br />y dice a Sión: \"¡Tu Dios reina!\".<br />¡Escucha! Tus centinelas levantan la voz, <br />gritan todos juntos de alegría, <br />porque ellos ven con sus propios ojos <br />el regreso del Señor a Sión,<br />¡Prorrumpan en gritos de alegría, <br />ruinas de Jerusalén, <br />porque el Señor consuela a su Pueblo, <br />Él redime a Jerusalén!<br />El Señor desnuda su santo brazo <br />a la vista de todas las naciones, <br />verán la salvación de nuestro Dios.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.<br />Canten al Señor con el arpa<br />y al son de instrumentos musicales;<br />con clarines y sonidos de trompeta<br />aclamen al Señor, que es Rey.</p><h3>Carta a los Hebreos - 1,1-6.</h3><p>Después de haber hablado antiguamente a nuestros padres por medio de los Profetas, en muchas ocasiones y de diversas maneras,<br />ahora, en este tiempo final, Dios nos habló por medio de su Hijo, a quien constituyó heredero de todas las cosas y por quien hizo el mundo.<br />El es el resplandor de su gloria y la impronta de su ser. El sostiene el universo con su Palabra poderosa, y después de realizar la purificación de los pecados, se sentó a la derecha del trono de Dios en lo más alto del cielo.<br />Así llegó a ser tan superior a los ángeles, cuanto incomparablemente mayor que el de ellos es el Nombre que recibió en herencia.<br />¿Acaso dijo Dios alguna vez a un ángel: \"Tú eres mi Hijo, yo te he engendrado hoy?\" ¿Y de qué ángel dijo: \"Yo seré un padre para él y él será para mi un hijo?\"<br />Y al introducir a su Primogénito en el mundo, Dios dice: \"Que todos los ángeles de Dios lo adoren.\"</p><h3>Evangelio según San Juan - 1,1-18.</h3><p>Al principio existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios.<br />Al principio estaba junto a Dios.<br />Todas las cosas fueron hechas por medio de la Palabra y sin ella no se hizo nada de todo lo que existe.<br />En ella estaba la vida, y la vida era la luz de los hombres.<br />La luz brilla en las tinieblas, y las tinieblas no la percibieron.<br />Apareció un hombre enviado por Dios, que se llamaba Juan.<br />Vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él.<br />El no era la luz, sino el testigo de la luz.<br />La Palabra era la luz verdadera que, al venir a este mundo, ilumina a todo hombre.<br />Ella estaba en el mundo, y el mundo fue hecho por medio de ella, y el mundo no la conoció.<br />Vino a los suyos, y los suyos no la recibieron.<br />Pero a todos los que la recibieron, a los que creen en su Nombre, les dio el poder de llegar a ser hijos de Dios.<br />Ellos no nacieron de la sangre, ni por obra de la carne, ni de la voluntad del hombre, sino que fueron engendrados por Dios.<br />Y la Palabra se hizo carne y habitó entre nosotros. Y nosotros hemos visto su gloria, la gloria que recibe del Padre como Hijo único, lleno de gracia y de verdad.<br />Juan da testimonio de él, al declarar: \"Este es aquel del que yo dije: El que viene después de mí me ha precedido, porque existía antes que yo\".<br />De su plenitud, todos nosotros hemos participado y hemos recibido gracia sobre gracia:<br />porque la Ley fue dada por medio de Moisés, pero la gracia y la verdad nos han llegado por Jesucristo.<br />Nadie ha visto jamás a Dios; el que lo ha revelado es el Hijo único, que está en el seno del Padre.</p><hr /><h3>Beata María de los Apóstoles von Wüllenweber ()</h3><h3>Beata Antonia María Verna ()</h3>"
		},
		{
			"id": "26",
			"imagen": "sabado",
			"contenido": "<h3>San Esteban, primer mártir</h3><h3>Libro de los Hechos de los Apóstoles - 6,8-10.7,54-59.</h3><p>Esteban, lleno de gracia y de poder, hacía grandes prodigios y signos en el pueblo.<br />Algunos miembros de la sinagoga llamada \"de los Libertos\", como también otros, originarios de Cirene, de Alejandría, de Cilicia y de la provincia de Asia, se presentaron para discutir con él.<br />Pero como no encontraban argumentos, frente a la sabiduría y al espíritu que se manifestaba en su palabra,<br />Al oír esto, se enfurecieron y rechinaban los dientes contra él.<br />Esteban, lleno del Espíritu Santo y con los ojos fijos en el cielo, vio la gloria de Dios, y a Jesús, que estaba de pie a la derecha de Dios.<br />Entonces exclamó: \"Veo el cielo abierto y al Hijo del hombre de pie a la derecha de Dios\".<br />Ellos comenzaron a vociferar y, tapándose los oídos, se precipitaron sobre él como un solo hombre;<br />y arrastrándolo fuera de la ciudad, lo apedrearon. Los testigos se quitaron los mantos, confiándolos a un joven llamado Saulo.<br />Mientras lo apedreaban, Esteban oraba, diciendo: \"Señor Jesús, recibe mi espíritu\".</p><h3>Salmo - 31(30),3cd-4.6.8ab.16bc.17.</h3><p>Sé para mí una roca protectora,<br />un baluarte donde me encuentre a salvo,<br />porque tú eres mi Roca y mi baluarte:<br />por tu Nombre, guíame y condúceme.<br />Yo pongo mi vida en tus manos: <br />tú me rescatarás, Señor, Dios fiel.<br />¡Tu amor será mi gozo y mi alegría!<br />Cuando tú viste mi aflicción<br />Líbrame del poder de mis enemigos<br />y de aquellos que me persiguen.<br />Que brille tu rostro sobre tu servidor,<br />sálvame por tu misericordia.</p><h3>Evangelio según San Mateo - 10,17-22.</h3><p>Jesús dijo a sus apóstoles:<br />Cuídense de los hombres, porque los entregarán a los tribunales y los azotarán en las sinagogas.<br />A causa de mí, serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos y de los paganos.<br />Cuando los entreguen, no se preocupen de cómo van a hablar o qué van a decir: lo que deban decir se les dará a conocer en ese momento,<br />porque no serán ustedes los que hablarán, sino que el Espíritu de su Padre hablará en ustedes.<br />El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los harán morir.<br />Ustedes serán odiados por todos a causa de mi Nombre, pero aquel que persevere hasta el fin se salvará.</p><h3> - </h3><p></p><hr /><h3>Santa Vicenta María López y Vicuña ()</h3><h3>Beata Inés Phila ()</h3>"
		},
		{
			"id": "27",
			"imagen": "domingo",
			"contenido": "<h3>La Sagrada Familia</h3><h3>Libro de Génesis - 15,1-6.21,1-3.</h3><p>En aquellos días, la palabra del Señor llegó a Abrám en una visión, en estos términos: <br />\"No temas, Abrám. Yo soy para ti un escudo. Tu recompensa será muy grande\".<br />\"Señor, respondió Abrám, ¿para qué me darás algo, si yo sigo sin tener hijos, y el heredero de mi casa será Eliezer de Damasco?\".<br />Después añadió: \"Tú no me has dado un descendiente, y un servidor de mi casa será mi heredero\".<br />Entonces el Señor le dirigió esta palabra: \"No, ese no será tu heredero; tu heredero será alguien que nacerá de ti.<br />Luego lo llevó afuera y continuó diciéndole: \"Mira hacia el cielo y si puedes, cuenta las estrellas\". Y añadió: \"Así será tu descendencia\".<br />Abrám creyó en el Señor, y el Señor se lo tuvo en cuenta para su justificación.<br />El Señor visitó a Sara como lo había dicho, y obró con ella conforme a su promesa.<br />En el momento anunciado por Dios, Sara concibió y dio un hijo a Abraham, que ya era anciano.<br />Cuando nació el niño que le dio Sara, Abraham le puso el nombre de Isaac.</p><h3>Salmo - 105(104),1b-2.3-4.5-6.8-9.</h3><p>Hagan conocer entre los pueblos sus proezas;<br />canten al Señor con instrumentos musicales,<br />pregonen todas sus maravillas!<br />¡Gloríense en su santo Nombre,<br />alégrense los que buscan al Señor!<br />¡Recurran al Señor y a su poder,<br />busquen constantemente su rostro!<br />recuerden las maravillas que él obró, <br />sus portentos y los juicios de su boca!<br />Descendientes de Abraham, su servidor, <br />hijos de Jacob, su elegido:<br />El se acuerda eternamente de su alianza, <br />de la palabra que dio por mil generaciones,<br />del pacto que selló con Abraham, <br />del juramento que hizo a Isaac.</p><h3>Carta a los Hebreos - 11,8.11-12.17-19.</h3><p>Hermanos:<br />Por la fe, Abraham, obedeciendo al llamado de Dios, partió hacia el lugar que iba a recibir en herencia, sin saber a dónde iba.<br />También por la fe, Sara recibió el poder de concebir, a pesar de su edad avanzada, porque juzgó digno de fe al que se lo prometía.<br />Y por eso, de un solo hombre, y de un hombre ya cercano a la muerte, nació una descendencia numerosa como las estrellas del cielo e incontable como la arena que está a la orilla del mar.<br />Por la fe, Abraham, cuando fue puesto a prueba, presentó a Isaac como ofrenda: él ofrecía a su hijo único, al heredero de las promesas,<br />a aquel de quien se había anunciado: De Isaac nacerá la descendencia que llevará tu nombre.<br />Y lo ofreció, porque pensaba que Dios tenía poder, aun para resucitar a los muertos. Por eso recuperó a su hijo, y esto fue como un símbolo.</p><h3>Evangelio según San Lucas - 2,22-40.</h3><p>Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor,<br />como está escrito en la Ley: Todo varón primogénito será consagrado al Señor.<br />También debían ofrecer en sacrificio un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor.<br />Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él<br />y le había revelado que no moriría antes de ver al Mesías del Señor.<br />Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley,<br />Simeón lo tomó en sus brazos y alabó a Dios, diciendo:<br />\"Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,<br />porque mis ojos han visto la salvación<br />que preparaste delante de todos los pueblos:<br />luz para iluminar a las naciones paganas y gloria de tu pueblo Israel\".<br />Su padre y su madre estaban admirados por lo que oían decir de él.<br />Simeón, después de bendecirlos, dijo a María, la madre: \"Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción,<br />y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos\".<br />Estaba también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casada en su juventud, había vivido siete años con su marido.<br />Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones.<br />Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.<br />Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea.<br />El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con él.</p><hr /><h3>San Juan (apóstol y evangelista)</h3><h3>Beato José María Corbín Ferrer ()</h3>"
		},
		{
			"id": "28",
			"imagen": "lunes",
			"contenido": "<h3>Los Santos Inocentes, mártires</h3><h3>Epístola I de San Juan - 1,5-10.2,1-2.</h3><p>La noticia que hemos oído de él y que nosotros les anunciamos, es esta: Dios es luz, y en él no hay tinieblas.<br />Si decimos que estamos en comunión con él y caminamos en las tinieblas, mentimos y no procedemos conforme a la verdad.<br />Pero si caminamos en la luz, como el mismo está en la luz, estamos en comunión unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado.<br />Si decimos que no tenemos pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros.<br />Si confesamos nuestros pecados, él es fiel y justo para perdonarnos y purificarnos de toda maldad.<br />Si decimos que no hemos pecado, lo hacemos pasar por mentiroso, y su palabra no está en nosotros.<br />Hijos míos, les he escrito estas cosas para que no pequen. Pero si alguno peca, tenemos un defensor ante el Padre: Jesucristo, el Justo.<br />El es la Víctima propiciatoria por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo entero.</p><h3>Salmo - 124(123),2-3.4-5.7b-8.</h3><p>Si el Señor no hubiera estado de nuestra parte,<br />cuando los hombres se alzaron contra nosotros,<br />nos habrían devorado vivos.<br />Cuando ardió su furor contra nosotros,<br />las aguas nos habrían inundado,<br />un torrente nos habría sumergido,<br />nos habrían sumergido las aguas turbulentas.<br />de la trampa del cazador<br />Nuestra ayuda está en el nombre del Señor,<br />que hizo el cielo y la tierra.</p><h3>Evangelio según San Mateo - 2,13-18.</h3><p>Después de la partida de los magos, el Angel del Señor se apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, huye a Egipto y permanece allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo\".<br />José se levantó, tomó de noche al niño y a su madre, y se fue a Egipto.<br />Allí permaneció hasta la muerte de Herodes, para que se cumpliera lo que el Señor había anunciado por medio del Profeta: Desde Egipto llamé a mi hijo.<br />Al verse engañado por los magos, Herodes se enfureció y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, de acuerdo con la fecha que los magos le habían indicado.<br />Así se cumplió lo que había sido anunciado por el profeta Jeremías:<br />En Ramá se oyó una voz, hubo lágrimas y gemidos: es Raquel, que llora a sus hijos y no quiere que la consuelen, porque ya no existen.</p><h3> - </h3><p></p><hr /><h3>San Francisco de Sales ()</h3><h3>Santos Niños Inocentes ()</h3>"
		},
		{
			"id": "29",
			"imagen": "martes",
			"contenido": "<h3>El 5to día de la octava de Navidad</h3><h3>Epístola I de San Juan - 2,3-11.</h3><p>Queridos hermanos:<br />La señal de que lo conocemos, es que cumplimos sus mandamientos.<br />El que dice: \"Yo lo conozco\", y no cumple sus mandamientos, es un mentiroso, y la verdad no está en él.<br />Pero en aquel que cumple su palabra, el amor de Dios ha llegado verdaderamente a su plenitud. Esta es la señal de que vivimos en él.<br />El que dice que permanece en él, debe proceder como él.<br />Queridos míos, no les doy un mandamiento nuevo, sino un mandamiento antiguo, el que aprendieron desde el principio: este mandamiento antiguo es la palabra que ustedes oyeron.<br />sin embargo, el mandamiento que les doy es nuevo. Y esto es verdad tanto en él como en ustedes, porque se disipan las tinieblas y ya brilla la verdadera luz.<br />El que dice que está en la luz y no ama a su hermano, está todavía en las tinieblas.<br />El que ama a su hermano permanece en la luz y nada lo hace tropezar.<br />Pero el que no ama a su hermano, está en las tinieblas y camina en ellas, sin saber a dónde va, porque las tinieblas lo han enceguecido.</p><h3>Salmo - 96(95),1-2a.2b-3.5b-6.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />canten al Señor, bendigan su Nombre.<br />Día tras día, proclamen su victoria.<br />Anuncien su gloria entre las naciones,<br />y sus maravillas entre los pueblos.<br />No son más que apariencia,<br />en su presencia hay esplendor y majestad,<br />en su Santuario, poder y hermosura.</p><h3>Evangelio según San Lucas - 2,22-35.</h3><p>Cuando llegó el día fijado por la Ley de Moisés para la purificación, llevaron al niño a Jerusalén para presentarlo al Señor,<br />como está escrito en la Ley: Todo varón primogénito será consagrado al Señor.<br />También debían ofrecer en sacrificio un par de tórtolas o de pichones de paloma, como ordena la Ley del Señor.<br />Vivía entonces en Jerusalén un hombre llamado Simeón, que era justo y piadoso, y esperaba el consuelo de Israel. El Espíritu Santo estaba en él<br />y le había revelado que no moriría antes de ver al Mesías del Señor.<br />Conducido por el mismo Espíritu, fue al Templo, y cuando los padres de Jesús llevaron al niño para cumplir con él las prescripciones de la Ley,<br />Simeón lo tomó en sus brazos y alabó a Dios, diciendo:<br />\"Ahora, Señor, puedes dejar que tu servidor muera en paz, como lo has prometido,<br />porque mis ojos han visto la salvación<br />que preparaste delante de todos los pueblos:<br />luz para iluminar a las naciones paganas y gloria de tu pueblo Israel\".<br />Su padre y su madre estaban admirados por lo que oían decir de él.<br />Simeón, después de bendecirlos, dijo a María, la madre: \"Este niño será causa de caída y de elevación para muchos en Israel; será signo de contradicción,<br />y a ti misma una espada te atravesará el corazón. Así se manifestarán claramente los pensamientos íntimos de muchos\".</p><h3> - </h3><p></p><hr /><h3>San David A.T. ()</h3><h3>San Tomás Becket ()</h3>"
		},
		{
			"id": "30",
			"imagen": "miercoles",
			"contenido": "<h3>El 6to día de la octava de Navidad</h3><h3>Epístola I de San Juan - 2,12-17.</h3><p>Hijos, les escribo porque sus pecados han sido perdonados por el nombre de Jesús.<br />Padres, les escribo porque ustedes conocen al que existe desde el principio. Jóvenes, les escribo porque ustedes han vencido al Maligno.<br />Hijos, les he escrito porque ustedes conocen al Padre. Padres, les he escrito porque ustedes conocen al que existe desde el principio. Jóvenes, les he escrito porque son fuertes, y la Palabra de Dios permanece en ustedes, y ustedes han vencido al Maligno.<br />No amen al mundo ni las cosas mundanas. Si alguien ama al mundo, el amor del Padre no está en él.<br />Porque todo lo que hay en el mundo -los deseos de la carne, la codicia de los ojos y la ostentación de la riqueza.- Todo esto no viene del Padre, sino del mundo.<br />Pero el mundo pasa, y con él, sus deseos. En cambio, el que cumple la voluntad de Dios permanece eternamente.</p><h3>Salmo - 96(95),7-8a.8b-9.10.</h3><p>Aclamen al Señor, familias de los pueblos,<br />aclamen la gloria y el poder del Señor;<br />aclamen la gloria del nombre del Señor.<br />Entren en sus atrios trayendo una ofrenda,<br />adoren al Señor al manifestarse su santidad:<br />¡que toda la tierra tiemble ante él!<br />Digan entre las naciones: “¡El Señor reina!<br />el mundo está firme y no vacilará.<br />El Señor juzgará a los pueblos con rectitud”.</p><h3>Evangelio según San Lucas - 2,36-40.</h3><p>Estaba también allí una profetisa llamada Ana, hija de Fanuel, de la familia de Aser, mujer ya entrada en años, que, casada en su juventud, había vivido siete años con su marido.<br />Desde entonces había permanecido viuda, y tenía ochenta y cuatro años. No se apartaba del Templo, sirviendo a Dios noche y día con ayunos y oraciones.<br />Se presentó en ese mismo momento y se puso a dar gracias a Dios. Y hablaba acerca del niño a todos los que esperaban la redención de Jerusalén.<br />Después de cumplir todo lo que ordenaba la Ley del Señor, volvieron a su ciudad de Nazaret, en Galilea.<br />El niño iba creciendo y se fortalecía, lleno de sabiduría, y la gracia de Dios estaba con él.</p><h3> - </h3><p></p><hr /><h3>Beato Juan María Boccardo ()</h3><h3>San Felix I ()</h3>"
		},
		{
			"id": "31",
			"imagen": "jueves",
			"contenido": "<h3>El 7mo día de la octava de Navidad</h3><h3>Epístola I de San Juan - 2,18-21.</h3><p>Hijos míos, ha llegado la última hora. Ustedes oyeron decir que vendría el Anticristo; en realidad, ya han aparecido muchos anticristos, y por eso sabemos que ha llegado la última hora.<br />Ellos salieron de entre nosotros, sin embargo, no eran de los nuestros. Si lo hubieran sido, habrían permanecido con nosotros. Pero debía ponerse de manifiesto que no todos son de los nuestros.<br />Ustedes recibieron la unción del que es Santo, y todos tienen el verdadero conocimiento.<br />Les he escrito, no porque ustedes ignoren la verdad, sino porque la conocen, y porque ninguna mentira procede de la verdad.</p><h3>Salmo - 96(95),1-2.11-12.13.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />canten al Señor, bendigan su Nombre,<br />día tras día, proclamen su victoria.<br />Alégrese el cielo y exulte la tierra,<br />resuene el mar y todo lo que hay en él;<br />regocíjese el campo con todos sus frutos,<br />griten de gozo los árboles del bosque.<br />Griten de gozo delante del Señor,<br />porque él viene a gobernar la tierra:<br />Él gobernará al mundo con justicia,<br />y a los pueblos con su verdad.</p><h3>Evangelio según San Juan - 1,1-18.</h3><p>Al principio existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios.<br />Al principio estaba junto a Dios.<br />Todas las cosas fueron hechas por medio de la Palabra y sin ella no se hizo nada de todo lo que existe.<br />En ella estaba la vida, y la vida era la luz de los hombres.<br />La luz brilla en las tinieblas, y las tinieblas no la percibieron.<br />Apareció un hombre enviado por Dios, que se llamaba Juan.<br />Vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él.<br />El no era la luz, sino el testigo de la luz.<br />La Palabra era la luz verdadera que, al venir a este mundo, ilumina a todo hombre.<br />Ella estaba en el mundo, y el mundo fue hecho por medio de ella, y el mundo no la conoció.<br />Vino a los suyos, y los suyos no la recibieron.<br />Pero a todos los que la recibieron, a los que creen en su Nombre, les dio el poder de llegar a ser hijos de Dios.<br />Ellos no nacieron de la sangre, ni por obra de la carne, ni de la voluntad del hombre, sino que fueron engendrados por Dios.<br />Y la Palabra se hizo carne y habitó entre nosotros. Y nosotros hemos visto su gloria, la gloria que recibe del Padre como Hijo único, lleno de gracia y de verdad.<br />Juan da testimonio de él, al declarar: \"Este es aquel del que yo dije: El que viene después de mí me ha precedido, porque existía antes que yo\".<br />De su plenitud, todos nosotros hemos participado y hemos recibido gracia sobre gracia:<br />porque la Ley fue dada por medio de Moisés, pero la gracia y la verdad nos han llegado por Jesucristo.<br />Nadie ha visto jamás a Dios; el que lo ha revelado es el Hijo único, que está en el seno del Padre.</p><h3> - </h3><p></p><hr /><h3>Santa Catalina Labouré ()</h3><h3>santa Catalina Labouré ()</h3>"
		}
	]
}
