{
	"data": [{
			"id": "1",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 1. Adventswoche</h3><h3>Buch Jesaja - 11,1-10.</h3><p>Doch aus dem Baumstumpf Isais wächst ein Reis hervor, ein junger Trieb aus seinen Wurzeln bringt Frucht.<br />Der Geist des Herrn lässt sich nieder auf ihm: der Geist der Weisheit und der Einsicht, der Geist des Rates und der Stärke, der Geist der Erkenntnis und der Gottesfurcht.<br />Er erfüllt ihn mit dem Geist der Gottesfurcht. Er richtet nicht nach dem Augenschein, und nicht nur nach dem Hörensagen entscheidet er,<br />sondern er richtet die Hilflosen gerecht und entscheidet für die Armen des Landes, wie es recht ist. Er schlägt den Gewalttätigen mit dem Stock seines Wortes und tötet den Schuldigen mit dem Hauch seines Mundes.<br />Gerechtigkeit ist der Gürtel um seine Hüften, Treue der Gürtel um seinen Leib.<br />Dann wohnt der Wolf beim Lamm, der Panther liegt beim Böcklein. Kalb und Löwe weiden zusammen, ein kleiner Knabe kann sie hüten.<br />Kuh und Bärin freunden sich an, ihre Jungen liegen beieinander. Der Löwe frisst Stroh wie das Rind.<br />Der Säugling spielt vor dem Schlupfloch der Natter, das Kind streckt seine Hand in die Höhle der Schlange.<br />Man tut nichts Böses mehr und begeht kein Verbrechen auf meinem ganzen heiligen Berg; denn das Land ist erfüllt von der Erkenntnis des Herrn, so wie das Meer mit Wasser gefüllt ist.<br />An jenem Tag wird es der Spross aus der Wurzel Isais sein, der dasteht als Zeichen für die Nationen; die Völker suchen ihn auf; sein Wohnsitz ist prächtig.</p><h3>Psalm - 72(71),1-2.7-8.12-13.17.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Die Gerechtigkeit blühe auf in seinen Tagen<br />und großer Friede, bis der Mond nicht mehr da ist.<br />Er herrsche von Meer zu Meer,<br />vom Strom bis an die Enden der Erde.<br />Denn er rettet den Gebeugten, der um Hilfe schreit,<br />den Armen und den, der keinen Helfer hat.<br />Er erbarmt sich des Gebeugten und Schwachen,<br />er rettet das Leben der Armen.<br />Sein Name soll ewig bestehen;<br />solange die Sonne bleibt, sprosse sein Name.<br />Glücklich preisen sollen ihn alle Völker<br />und in ihm sich segnen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,21-24.</h3><p>In dieser Stunde rief Jesus, vom Heiligen Geist erfüllt, voll Freude aus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast. Ja, Vater, so hat es dir gefallen.<br />Mir ist von meinem Vater alles übergeben worden; niemand weiß, wer der Sohn ist, nur der Vater, und niemand weiß, wer der Vater ist, nur der Sohn und der, dem es der Sohn offenbaren will.<br />Jesus wandte sich an die Jünger und sagte zu ihnen allein: Selig sind die, deren Augen sehen, was ihr seht.<br />Ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben es nicht gesehen, und wollten hören, was ihr hört, und haben es nicht gehört.</p><h3> - </h3><p></p><hr /><h3>Edmund Campion ()</h3><h3>Sel. Charles de Foucauld ()</h3>"
		},
		{
			"id": "2",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 1. Adventswoche</h3><h3>Buch Jesaja - 25,6-10a.</h3><p>An jenem Tag wird der Herr der Heere auf diesem Berg - dem Zion - für alle Völker ein Festmahl geben mit den feinsten Speisen, ein Gelage mit erlesenen Weinen, mit den besten und feinsten Speisen, mit besten, erlesenen Weinen.<br />Er zerreißt auf diesem Berg die Hülle, die alle Nationen verhüllt, und die Decke, die alle Völker bedeckt.<br />Er beseitigt den Tod für immer. Gott, der Herr, wischt die Tränen ab von jedem Gesicht. Auf der ganzen Erde nimmt er von seinem Volk die Schande hinweg. Ja, der Herr hat gesprochen.<br />An jenem Tag wird man sagen: Seht, das ist unser Gott, auf ihn haben wir unsere Hoffnung gesetzt, er wird uns retten. Das ist der Herr, auf ihn setzen wir unsere Hoffnung. Wir wollen jubeln und uns freuen über seine rettende Tat.<br />Ja, die Hand des Herrn ruht auf diesem Berg.</p><h3>Psalm - 23(22),1-3.4.5.6.</h3><p>Der Herr ist mein Hirte, nichts wird mir fehlen.<br />Er lässt mich lagern auf grünen Auen<br />und führt mich zum Ruheplatz am Wasser.<br />Er stillt mein Verlangen;<br />er leitet mich auf rechten Pfaden, treu seinem Namen.<br />Muss ich auch wandern in finsterer Schlucht,<br />ich fürchte kein Unheil;<br />denn du bist bei mir,<br />dein Stock und dein Stab geben mir Zuversicht.<br />Du deckst mir den Tisch<br />vor den Augen meiner Feinde.<br />Du salbst mein Haupt mit Öl,<br />du füllst mir reichlich den Becher.<br />Lauter Güte und Huld<br />werden mir folgen mein Leben lang,<br />und im Haus des Herrn<br />darf ich wohnen für lange Zeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 15,29-37.</h3><p>Jesus zog weiter und kam an den See von Galiläa. Er stieg auf einen Berg und setzte sich.<br />Da kamen viele Menschen und brachten Lahme, Krüppel, Blinde, Stumme und viele andere Kranke zu ihm; sie legten sie vor ihn hin, und er heilte sie.<br />Als die Menschen sahen, dass Stumme plötzlich redeten, Krüppel gesund wurden, Lahme gehen und Blinde sehen konnten, waren sie erstaunt und priesen den Gott Israels.<br />Jesus rief seine Jünger zu sich und sagte: Ich habe Mitleid mit diesen Menschen; sie sind schon drei Tage bei mir und haben nichts mehr zu essen. Ich will sie nicht hungrig wegschicken, sonst brechen sie unterwegs zusammen.<br />Da sagten die Jünger zu ihm: Wo sollen wir in dieser unbewohnten Gegend so viel Brot hernehmen, um so viele Menschen satt zu machen?<br />Jesus sagte zu ihnen: Wie viele Brote habt ihr? Sie antworteten: Sieben, und noch ein paar Fische.<br />Da forderte er die Leute auf, sich auf den Boden zu setzen.<br />Und er nahm die sieben Brote und die Fische, sprach das Dankgebet, brach die Brote und gab sie den Jüngern, und die Jünger verteilten sie an die Leute.<br />Und alle aßen und wurden satt. Dann sammelte man die übriggebliebenen Brotstücke ein, sieben Körbe voll.</p><h3> - </h3><p></p><hr /><h3>Hl. Luzius ()</h3><h3>Sel. Johannes van Ruysbroek ()</h3>"
		},
		{
			"id": "3",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 1. Adventswoche</h3><h3>Buch Jesaja - 26,1-6.</h3><p>An jenem Tag singt man in Juda dieses Lied: Wir haben eine befestigte Stadt, zu unserem Schutz baute der Herr Mauern und Wälle.<br />Öffnet die Tore, damit ein gerechtes Volk durch sie einzieht, ein Volk, das dem Herrn die Treue bewahrt.<br />Sein Sinn ist fest; du schenkst ihm Ruhe und Frieden; denn es verlässt sich auf dich.<br />Verlasst euch stets auf den Herrn; denn der Herr ist ein ewiger Fels.<br />Er hat die Bewohner des hohen Berges hinabgestürzt, die hoch aufragende Stadt; er hat sie zu Boden geworfen, in den Staub hat er sie gestoßen.<br />Sie wird zermalmt von den Füßen der Armen, unter den Tritten der Schwachen.</p><h3>Psalm - 118(117),1-2.8-9.19-20.25-27a.</h3><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld währt ewig.<br />So soll Israel sagen:<br />Denn seine Huld währt ewig.<br />Besser, sich zu bergen beim Herrn,<br />als auf Menschen zu bauen.<br />Besser, sich zu bergen beim Herrn,<br />als auf Fürsten zu bauen.<br />Öffnet mir die Tore zur Gerechtigkeit,<br />damit ich eintrete, um dem Herrn zu danken.<br />Das ist das Tor zum Herrn,<br />nur Gerechte treten hier ein.<br />Ach, Herr, bring doch Hilfe!<br />Ach, Herr, gib doch Gelingen!<br />Gesegnet sei er, der kommt im Namen des Herrn.<br />Wir segnen euch, vom Haus des Herrn her.<br />Gott, der Herr, erleuchte uns.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 7,21.24-27.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nicht jeder, der zu mir sagt: Herr! Herr!, wird in das Himmelreich kommen, sondern nur, wer den Willen meines Vaters im Himmel erfüllt.<br />Wer diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute.<br />Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es nicht ein; denn es war auf Fels gebaut.<br />Wer aber meine Worte hört und nicht danach handelt, ist wie ein unvernünftiger Mann, der sein Haus auf Sand baute.<br />Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es ein und wurde völlig zerstört.</p><h3> - </h3><p></p><hr /><h3>Hl. Franz Xaver ()</h3><h3>Sel. Johann Nepomuk von Tschiderer zu Gleifheim ()</h3>"
		},
		{
			"id": "4",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 1. Adventswoche</h3><h3>Buch Jesaja - 29,17-24.</h3><p>Nur noch kurze Zeit, dann verwandelt sich der Libanon in einen Garten, und der Garten wird zu einem Wald.<br />An jenem Tag hören alle, die taub sind, sogar Worte, die nur geschrieben sind, und die Augen der Blinden sehen selbst im Dunkeln und Finstern.<br />Die Erniedrigten freuen sich wieder über den Herrn, und die Armen jubeln über den Heiligen Israels.<br />Denn der Unterdrücker ist nicht mehr da, der Schurke ist erledigt, ausgerottet sind alle, die Böses tun wollen,<br />die andere als Verbrecher verleumden, die dem Richter, der am Tor sitzt, Fallen stellen und den Unschuldigen um sein Recht bringen mit haltlosen Gründen.<br />Darum - so spricht der Herr zum Haus Jakob, der Herr, der Abraham losgekauft hat: Nun braucht sich Jakob nicht mehr zu schämen, sein Gesicht muss nicht mehr erbleichen.<br />Wenn das Volk sieht, was meine Hände in seiner Mitte vollbringen, wird es meinen Namen heilighalten. Es wird den Heiligen Jakobs als heilig verehren und erschrecken vor Israels Gott.<br />Dann kommen die Verwirrten zur Einsicht, und wer aufsässig war, lässt sich belehren.</p><h3>Psalm - 27(26),1.4.13-14.</h3><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 9,27-31.</h3><p>In jener Zeit, als Jesus vorüber ging, folgten ihm zwei Blinde und schrien: Hab Erbarmen mit uns, Sohn Davids!<br />Nachdem er ins Haus gegangen war, kamen die Blinden zu ihm. Er sagte zu ihnen: Glaubt ihr, dass ich euch helfen kann? Sie antworteten: Ja, Herr.<br />Darauf berührte er ihre Augen und sagte: Wie ihr geglaubt habt, so soll es geschehen.<br />Da wurden ihre Augen geöffnet. Jesus aber befahl ihnen: Nehmt euch in acht! Niemand darf es erfahren.<br />Doch sie gingen weg und erzählten von ihm in der ganzen Gegend.</p><h3> - </h3><p></p><hr /><h3>Hl. Barbara ()</h3><h3>Hl. Johannes von Damaskus ()</h3>"
		},
		{
			"id": "5",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 1. Adventswoche</h3><h3>Buch Jesaja - 30,19-21.23-26.</h3><p>Du Volk auf dem Berg Zion, das in Jerusalem wohnt, du brauchst jetzt nicht mehr zu weinen. Der Herr ist dir gnädig, wenn du um Hilfe schreist; er wird dir antworten, sobald er dich hört.<br />Auch wenn dir der Herr bisher nur wenig Brot und nicht genug Wasser gab, so wird er, dein Lehrer, sich nicht mehr verbergen. Deine Augen werden deinen Lehrer sehen,<br />deine Ohren werden es hören, wenn er dir nachruft: Hier ist der Weg, auf ihm müsst ihr gehen, auch wenn ihr selbst rechts oder links gehen wolltet.<br />Dann spendet er Regen für die Saat, die du auf den Acker gesät hast. Das Korn, das auf dem Acker heranreift, wird üppig und fett sein. Auf weiten Wiesen weidet dein Vieh an jenem Tag.<br />Die Rinder und Esel, die dir bei der Feldarbeit helfen, bekommen würziges Futter zu fressen, das man mit Schaufel und Gabel gemischt hat.<br />Auf allen hohen Bergen und stattlichen Hügeln gibt es Bäche voll Wasser am Tag des großen Mordens, wenn die Türme einstürzen.<br />Zu der Zeit, wenn der Herr die Leiden seines Volkes heilt und seine Wunden verbindet, wird das Licht des Mondes so hell sein wie das Licht der Sonne, und das Licht der Sonne wird siebenmal so stark sein wie das Licht von sieben Tagen.</p><h3>Psalm - 147(146),1-2.3-4.5-6.</h3><p>Gut ist es, unserem Gott zu singen;<br />schön ist es, ihn zu loben.<br />Der Herr baut Jerusalem wieder auf,<br />er sammelt die Versprengten Israels.<br />Er heilt die gebrochenen Herzen<br />und verbindet ihre schmerzenden Wunden.<br />Er bestimmt die Zahl der Sterne<br />und ruft sie alle mit Namen.<br />Groß ist unser Herr und gewaltig an Kraft,<br />unermesslich ist seine Weisheit.<br />Der Herr hilft den Gebeugten auf<br />und erniedrigt die Frevler.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 9,35-38.10,1.6-8.</h3><p>In jener Zeit zog Jesus durch alle Städte und Dörfer, lehrte in ihren Synagogen, verkündete das Evangelium vom Reich und heilte alle Krankheiten und Leiden.<br />Als er die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.<br />Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.<br />Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Dann rief er seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.<br />Geht zu den verlorenen Schafen des Hauses Israel.<br />Geht und verkündet: Das Himmelreich ist nahe.<br />Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.</p><h3> - </h3><p></p><hr /><h3>Hl. Anno ()</h3><h3>Hl. Crispina von Thagora ()</h3>"
		},
		{
			"id": "6",
			"imagen": "Sonntag",
			"contenido": "<h3>2. Adventssonntag</h3><h3>Buch Jesaja - 40,1-5.9-11.</h3><p>Tröstet, tröstet mein Volk, spricht euer Gott.<br />Redet Jerusalem zu Herzen und verkündet der Stadt, dass ihr Frondienst zu Ende geht, dass ihre Schuld beglichen ist; denn sie hat die volle Strafe erlitten von der Hand des Herrn für all ihre Sünden.<br />Eine Stimme ruft: Bahnt für den Herrn einen Weg durch die Wüste! Baut in der Steppe eine ebene Straße für unseren Gott!<br />Jedes Tal soll sich heben, jeder Berg und Hügel sich senken. Was krumm ist, soll gerade werden, und was hüglig ist, werde eben.<br />Dann offenbart sich die Herrlichkeit des Herrn, alle Sterblichen werden sie sehen. Ja, der Mund des Herrn hat gesprochen.<br />Steig auf einen hohen Berg, Zion, du Botin der Freude! Erheb deine Stimme mit Macht, Jerusalem, du Botin der Freude! Erheb deine Stimme, fürchte dich nicht! Sag den Städten in Juda: Seht, da ist euer Gott.<br />Seht, Gott der Herr, kommt mit Macht, er herrscht mit starkem Arm. Seht, er bringt seinen Siegespreis mit: Alle, die er gewonnen hat, gehen vor ihm her.<br />Wie ein Hirt führt er seine Herde zur Weide, er sammelt sie mit starker Hand. Die Lämmer trägt er auf dem Arm, die Mutterschafe führt er behutsam.</p><h3>Psalm - 85(84),9-10.11-12.13-14.</h3><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Zweiter Brief des Apostels Petrus - 3,8-14.</h3><p>Das eine, liebe Brüder, dürft ihr nicht übersehen: dass beim Herrn ein Tag wie tausend Jahre und tausend Jahre wie ein Tag sind.<br />Der Herr zögert nicht mit der Erfüllung der Verheißung, wie einige meinen, die von Verzögerung reden; er ist nur geduldig mit euch, weil er nicht will, dass jemand zugrunde geht, sondern dass alle sich bekehren.<br />Der Tag des Herrn wird aber kommen wie ein Dieb. Dann wird der Himmel prasselnd vergehen, die Elemente werden verbrannt und aufgelöst, die Erde und alles, was auf ihr ist, werden nicht mehr gefunden.<br />Wenn sich das alles in dieser Weise auflöst: wie heilig und fromm müsst ihr dann leben,<br />den Tag Gottes erwarten und seine Ankunft beschleunigen! An jenem Tag wird sich der Himmel im Feuer auflösen, und die Elemente werden im Brand zerschmelzen.<br />Dann erwarten wir, seiner Verheißung gemäß, einen neuen Himmel und eine neue Erde, in denen die Gerechtigkeit wohnt.<br />Weil ihr das erwartet, liebe Brüder, bemüht euch darum, von ihm ohne Makel und Fehler und in Frieden angetroffen zu werden.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,1-8.</h3><p>Anfang des Evangeliums von Jesus Christus, dem Sohn Gottes:<br />Es begann, wie es bei dem Propheten Jesaja steht: Ich sende meinen Boten vor dir her; er soll den Weg für dich bahnen.<br />Eine Stimme ruft in der Wüste: Bereitet dem Herrn den Weg! Ebnet ihm die Straßen!<br />So trat Johannes der Täufer in der Wüste auf und verkündigte Umkehr und Taufe zur Vergebung der Sünden.<br />Ganz Judäa und alle Einwohner Jerusalems zogen zu ihm hinaus; sie bekannten ihre Sünden und ließen sich im Jordan von ihm taufen.<br />Johannes trug ein Gewand aus Kamelhaaren und einen ledernen Gürtel um seine Hüften, und er lebte von Heuschrecken und wildem Honig.<br />Er verkündete: Nach mir kommt einer, der ist stärker als ich; ich bin es nicht wert, mich zu bücken, um ihm die Schuhe aufzuschnüren.<br />Ich habe euch nur mit Wasser getauft, er aber wird euch mit dem Heiligen Geist taufen.</p><hr /><h3>Hl. Nikolaus ()</h3><h3>Hl. Dionysia ()</h3>"
		},
		{
			"id": "7",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 2. Adventswoche</h3><h3>Buch Jesaja - 35,1-10.</h3><p>Die Wüste und das trockene Land sollen sich freuen, die Steppe soll jubeln und blühen.<br />Sie soll prächtig blühen wie eine Lilie, jubeln soll sie, jubeln und jauchzen. Die Herrlichkeit des Libanon wird ihr geschenkt, die Pracht des Karmel und der Ebene Scharon. Man wird die Herrlichkeit des Herrn sehen, die Pracht unseres Gottes.<br />Macht die erschlafften Hände wieder stark und die wankenden Knie wieder fest!<br />Sagt den Verzagten: Habt Mut, fürchtet euch nicht! Seht, hier ist euer Gott! Die Rache Gottes wird kommen und seine Vergeltung; er selbst wird kommen und euch erretten.<br />Dann werden die Augen der Blinden geöffnet, auch die Ohren der Tauben sind wieder offen.<br />Dann springt der Lahme wie ein Hirsch, die Zunge des Stummen jauchzt auf. In der Wüste brechen Quellen hervor, und Bäche fließen in der Steppe.<br />Der glühende Sand wird zum Teich und das durstige Land zu sprudelnden Quellen. An dem Ort, wo jetzt die Schakale sich lagern, gibt es dann Gras, Schilfrohr und Binsen.<br />Eine Straße wird es dort geben; man nennt sie den Heiligen Weg. Kein Unreiner darf ihn betreten. Er gehört dem, der auf ihm geht. Unerfahrene gehen nicht mehr in die Irre.<br />Es wird keinen Löwen dort geben, kein Raubtier betritt diesen Weg, keines von ihnen ist hier zu finden. Dort gehen nur die Erlösten.<br />Die vom Herrn Befreiten kehren zurück und kommen voll Jubel nach Zion. Ewige Freude ruht auf ihren Häuptern. Wonne und Freude stellen sich ein, Kummer und Seufzen entfliehen.</p><h3>Psalm - 85(84),9-10.11-12.13-14.</h3><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 5,17-26.</h3><p>Eines Tages, als Jesus lehrte, saßen unter den Zuhörern auch Pharisäer und Gesetzeslehrer; sie waren aus allen Dörfern Galiläas und Judäas und aus Jerusalem gekommen. Und die Kraft des Herrn drängte ihn dazu, zu heilen.<br />Da brachten einige Männer einen Gelähmten auf einer Tragbahre. Sie wollten ihn ins Haus bringen und vor Jesus hinlegen.<br />Weil es ihnen aber wegen der vielen Leute nicht möglich war, ihn hineinzubringen, stiegen sie aufs Dach, deckten die Ziegel ab und ließen ihn auf seiner Tragbahre in die Mitte des Raumes hinunter, genau vor Jesus hin.<br />Als er ihren Glauben sah, sagte er zu dem Mann: Deine Sünden sind dir vergeben.<br />Da dachten die Schriftgelehrten und die Pharisäer: Wer ist das, dass er eine solche Gotteslästerung wagt? Wer außer Gott kann Sünden vergeben?<br />Jesus aber merkte, was sie dachten, und sagte zu ihnen: Was habt ihr für Gedanken im Herzen?<br />Was ist leichter, zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf und geh umher?<br />Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Und er sagte zu dem Gelähmten: Ich sage dir: Steh auf, nimm deine Tragbahre, und geh nach Hause!<br />Im gleichen Augenblick stand der Mann vor aller Augen auf. Er nahm die Tragbahre, auf der er gelegen hatte, und ging heim, Gott lobend und preisend.<br />Da gerieten alle außer sich; sie priesen Gott und sagten voller Furcht: Heute haben wir etwas Unglaubliches gesehen.</p><h3> - </h3><p></p><hr /><h3>Hl. Ambrosius ()</h3><h3>Hl. Gerald von Ostia ()</h3>"
		},
		{
			"id": "8",
			"imagen": "Dienstag",
			"contenido": "<h3>Hochfest der ohne Erbsünde empfangenen Jungfrau und Gottesmutter Maria</h3><h3>Buch Genesis - 3,9-15.20.</h3><p>Nachdem Adam von Baum gegessen hatte, rief Gott, der Herr, ihm zu und sprach: Wo bist du?<br />Er antwortete: Ich habe dich im Garten kommen hören; da geriet ich in Furcht, weil ich nackt bin, und versteckte mich.<br />Darauf fragte er: Wer hat dir gesagt, dass du nackt bist? Hast du von dem Baum gegessen, von dem zu essen ich dir verboten habe?<br />Adam antwortete: Die Frau, die du mir beigesellt hast, sie hat mir von dem Baum gegeben, und so habe ich gegessen.<br />Gott, der Herr, sprach zu der Frau: Was hast du da getan? Die Frau antwortete: Die Schlange hat mich verführt, und so habe ich gegessen.<br />Da sprach Gott, der Herr, zur Schlange: Weil du das getan hast, bist du verflucht unter allem Vieh und allen Tieren des Feldes. Auf dem Bauch sollst du kriechen und Staub fressen alle Tage deines Lebens.<br />Feindschaft setze ich zwischen dich und die Frau, zwischen deinen Nachwuchs und ihren Nachwuchs. Er trifft dich am Kopf, und du triffst ihn an der Ferse.<br />Adam nannte seine Frau Eva - Leben -, denn sie wurde die Mutter aller Lebendigen.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!</p><h3>Brief des Apostels Paulus an die Epheser - 1,3-6.11-12.</h3><p>Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.<br />Denn in ihm hat er uns erwählt vor der Erschaffung der Welt, damit wir heilig und untadelig leben vor Gott;<br />er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und nach seinem gnädigen Willen zu ihm zu gelangen,<br />zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn;<br />Durch ihn sind wir auch als Erben vorherbestimmt und eingesetzt nach dem Plan dessen, der alles so verwirklicht, wie er es in seinem Willen beschließt;<br />wir sind zum Lob seiner Herrlichkeit bestimmt, die wir schon früher auf Christus gehofft haben.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,26-38.</h3><p>In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiläa namens Nazaret<br />zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.<br />Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.<br />Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.<br />Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.<br />Du wirst ein Kind empfangen, einen Sohn wirst du gebären: dem sollst du den Namen Jesus geben.<br />Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.<br />Er wird über das Haus Jakob in Ewigkeit herrschen, und seine Herrschaft wird kein Ende haben.<br />Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?<br />Der Engel antwortete ihr: Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.<br />Auch Elisabeth, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar galt, ist sie jetzt schon im sechsten Monat.<br />Denn für Gott ist nichts unmöglich.<br />Da sagte Maria: Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.</p><hr /><h3>Hl. Konstantin von Orval ()</h3><h3>Hl. Edith (Elfriede und Sabina)</h3>"
		},
		{
			"id": "9",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 2. Adventswoche</h3><h3>Buch Jesaja - 40,25-31.</h3><p>Mit wem wollt ihr mich vergleichen? Wem sollte ich ähnlich sein?, spricht der Heilige.<br />Hebt eure Augen in die Höhe, und seht: Wer hat die Sterne dort oben erschaffen? Er ist es, der ihr Heer täglich zählt und heraufführt, der sie alle beim Namen ruft. Vor dem Allgewaltigen und Mächtigen wagt keiner zu fehlen.<br />Jakob, warum sagst du, Israel, warum sprichst du: Mein Weg ist dem Herrn verborgen, meinem Gott entgeht mein Recht?<br />Weißt du es nicht, hörst du es nicht? Der Herr ist ein ewiger Gott, der die weite Erde erschuf. Er wird nicht müde und matt, unergründlich ist seine Einsicht.<br />Er gibt dem Müden Kraft, dem Kraftlosen verleiht er große Stärke.<br />Die Jungen werden müde und matt, junge Männer stolpern und stürzen.<br />Die aber, die dem Herrn vertrauen, schöpfen neue Kraft, sie bekommen Flügel wie Adler. Sie laufen und werden nicht müde, sie gehen und werden nicht matt.</p><h3>Psalm - 103(102),1-2.3-4.8.10.</h3><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Der Herr ist barmherzig und gnädig,<br />langmütig und reich an Güte.<br />Er handelt an uns nicht nach unsern Sünden<br />und vergilt uns nicht nach unsrer Schuld.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 11,28-30.</h3><p>In jener Zeit sprach Jesus: Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.<br />Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.<br />Denn mein Joch drückt nicht, und meine Last ist leicht.</p><h3> - </h3><p></p><hr /><h3>Hl. Juan Diego ()</h3><h3>Abel ()</h3>"
		},
		{
			"id": "10",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 2. Adventswoche</h3><h3>Buch Jesaja - 41,13-20.</h3><p>Ich bin der Herr, dein Gott, der deine rechte Hand ergreift und der zu dir sagt: Fürchte dich nicht, ich werde dir helfen.<br />Fürchte dich nicht, du armer Wurm Jakob, du Würmlein Israel! Ich selber werde dir helfen - Spruch des Herrn. Der Heilige Israels löst dich aus.<br />Zu einem Dreschschlitten mache ich dich, zu einem neuen Schlitten mit vielen Schneiden. Berge wirst du dreschen und sie zermalmen, und Hügel machst du zu Spreu.<br />Du worfelst sie, und es verweht sie der Wind, es zerstreut sie der Sturm. Du aber jubelst über den Herrn, du rühmst dich des Heiligen Israels.<br />Die Elenden und Armen suchen Wasser, doch es ist keines da; ihre Zunge vertrocknet vor Durst. Ich, der Herr, will sie erhören, ich, der Gott Israels, verlasse sie nicht.<br />Auf den kahlen Hügeln lasse ich Ströme hervorbrechen und Quellen inmitten der Täler. Ich mache die Wüste zum Teich und das ausgetrocknete Land zur Oase.<br />In der Wüste pflanze ich Zedern, Akazien, Ölbäume und Myrten. In der Steppe setze ich Zypressen, Platanen und auch Eschen.<br />Dann werden alle sehen und erkennen, begreifen und verstehen, dass die Hand des Herrn das alles gemacht hat, dass der Heilige Israels es erschaffen hat.</p><h3>Psalm - 145(144),1.9.10-11.12-13ab.</h3><p>Ich will dich rühmen, mein Gott und König,<br />und deinen Namen preisen immer und ewig;<br />Der Herr ist gütig zu allen,<br />sein Erbarmen waltet über all seinen Werken.<br />Danken sollen dir, Herr, all deine Werke<br />und deine Frommen dich preisen.<br />Sie sollen von der Herrlichkeit deines Königtums reden,<br />sollen sprechen von deiner Macht.<br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft währt von Geschlecht zu Geschlecht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 11,7b.11-15.</h3><p>In jener Zeit begann Jesus zu der Menge über Johannes zu reden:<br />Amen, das sage ich euch: Unter allen Menschen hat es keinen größeren gegeben als Johannes den Täufer; doch der Kleinste im Himmelreich ist größer als er.<br />Seit den Tagen Johannes' des Täufers bis heute wird dem Himmelreich Gewalt angetan; die Gewalttätigen reißen es an sich.<br />Denn bis hin zu Johannes haben alle Propheten und das Gesetz über diese Dinge geweissagt.<br />Und wenn ihr es gelten lassen wollt: Ja, er ist Elija, der wiederkommen soll.<br />Wer Ohren hat, der höre!</p><h3> - </h3><p></p><hr /><h3>Hl. Bruno von Rommersdorf ()</h3><h3>Hl. Eulalia von Mérida ()</h3>"
		},
		{
			"id": "11",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 2. Adventswoche</h3><h3>Buch Jesaja - 48,17-19.</h3><p>So spricht der Herr, dein Erlöser, der Heilige Israels: Ich bin der Herr, dein Gott, der dich lehrt, was Nutzen bringt, und der dich auf den Weg führt, den du gehen sollst.<br />Hättest du doch auf meine Gebote geachtet! Dein Glück wäre wie ein Strom und dein Heil wie die Wogen des Meeres.<br />Deine Nachkommen wären zahlreich wie der Sand und deine leiblichen Kinder wie seine Körner. Ihr Name wäre in meinen Augen nicht getilgt und gelöscht.</p><h3>Psalm - 1,1-2.3.4.6.</h3><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blätter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 11,16-19.</h3><p>In jener Zeit sprach Jesus zu der Menge: Mit wem soll ich diese Generation vergleichen? Sie gleicht Kindern, die auf dem Marktplatz sitzen und anderen Kindern zurufen:<br />Wir haben für euch auf der Flöte Hochzeitslieder gespielt, und ihr habt nicht getanzt; wir haben Klagelieder gesungen, und ihr habt euch nicht an die Brust geschlagen.<br />Johannes ist gekommen, er isst nicht und trinkt nicht, und sie sagen: Er ist von einem Dämon besessen.<br />Der Menschensohn ist gekommen, er isst und trinkt; darauf sagen sie: Dieser Fresser und Säufer, dieser Freund der Zöllner und Sünder! Und doch hat die Weisheit durch die Taten, die sie bewirkt hat, recht bekommen.</p><h3> - </h3><p></p><hr /><h3>Hl. Damasus I. ()</h3><h3>Sel. Arthur Bell ()</h3>"
		},
		{
			"id": "12",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 2. Adventswoche</h3><h3>Buch Jesus Sirach - 48,1-4.9-11.</h3><p>In jenen Tagen stand Elija auf, ein Prophet wie Feuer, seine Worte waren wie ein brennender Ofen.<br />Er entzog ihnen ihren Vorrat an Brot, durch sein Eifern verringerte er ihre Zahl.<br />Auf Gottes Wort hin verschloss er den Himmel, und dreimal ließ er Feuer herniederfallen.<br />Wie ehrfurchtgebietend warst du, Elija, wer dir gleichkommt, kann sich rühmen.<br />Du wurdest im Wirbelsturm nach oben entrückt, in Feuermassen himmelwärts.<br />Von dir sagt die Schrift, du stehst bereit für die Endzeit, um den Zorn zu beschwichtigen, bevor er entbrennt, um den Söhnen das Herz der Väter zuzuwenden und Jakobs Stämme wieder aufzurichten.<br />Wohl dem, der dich sieht und stirbt; denn auch er wird leben.</p><h3>Psalm - 80(79),2ac.3bc.15-16.18-19.</h3><p>Du Hirte Israels, höre!<br />Der du auf den Kerubim thronst, erscheine!<br />Biete deine gewaltige Macht auf,<br />und komm uns zu Hilfe!<br />Gott der Heerscharen, wende dich uns wieder zu!<br />Blick vom Himmel herab, und sieh auf uns!<br />Sorge für diesen Weinstock<br />und für den Garten, den deine Rechte gepflanzt hat.<br />Deine Hand schütze den Mann zu deiner Rechten,<br />den Menschensohn, den du für dich groß und stark gemacht.<br />Erhalt uns am Leben!<br />Dann wollen wir deinen Namen anrufen und nicht von dir weichen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 17,9a.10-13.</h3><p>Während Jesus und seine Jünger den Berg hinabstiegen,<br />fragten ihn die Jünger: Warum sagen denn die Schriftgelehrten, zuerst müsse Elija kommen?<br />Er gab zur Antwort: Ja, Elija kommt, und er wird alles wiederherstellen.<br />Ich sage euch aber: Elija ist schon gekommen, doch sie haben ihn nicht erkannt, sondern mit ihm gemacht, was sie wollten. Ebenso wird auch der Menschensohn durch sie leiden müssen.<br />Da verstanden die Jünger, dass er von Johannes dem Täufer sprach.</p><h3> - </h3><p></p><hr /><h3>Sel. Dietrich von Kremsmünster ()</h3><h3>Sel. Hartmann von Brixen ()</h3>"
		},
		{
			"id": "13",
			"imagen": "Sonntag",
			"contenido": "<h3>3. Adventssonntag - Gaudete Sonntag</h3><h3>Buch Jesaja - 61,1-2a.10-11.</h3><p>Der Geist Gottes, des Herrn, ruht auf mir; denn der Herr hat mich gesalbt. Er hat mich gesandt, damit ich den Armen eine frohe Botschaft bringe und alle heile, deren Herz zerbrochen ist, damit ich den Gefangenen die Entlassung verkünde und den Gefesselten die Befreiung,<br />damit ich ein Gnadenjahr des Herrn ausrufe.<br />Von Herzen will ich mich freuen über den Herrn. Meine Seele soll jubeln über meinen Gott. Denn er kleidet mich in Gewänder des Heils, er hüllt mich in den Mantel der Gerechtigkeit, wie ein Bräutigam sich festlich schmückt und wie eine Braut ihr Geschmeide anlegt.<br />Denn wie die Erde die Saat wachsen lässt und der Garten die Pflanzen hervorbringt, so bringt Gott, der Herr, Gerechtigkeit hervor und Ruhm vor allen Völkern.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,46-48.49-50.53-54.</h3><p>In jener Zeit sagte Maria:<br />Meine Seele preist die Größe des Herrn,<br />und mein Geist jubelt über Gott, meinen Retter.<br />Denn auf die Niedrigkeit seiner Magd hat er geschaut.<br />Siehe, von nun an preisen mich selig alle Geschlechter.<br />Denn der Mächtige hat Großes an mir getan,<br />und sein Name ist heilig.<br />Er erbarmt sich von Geschlecht zu Geschlecht<br />über alle, die ihn fürchten.<br />Die Hungernden beschenkt er mit seinen Gaben<br />und lässt die Reichen leer ausgehn.<br />Er nimmt sich seines Knechtes Israel an<br />und denkt an sein Erbarmen.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher - 5,16-24.</h3><p>Brüder! Freut euch zu jeder Zeit!<br />Betet ohne Unterlass!<br />Dankt für alles; denn das will Gott von euch, die ihr Christus Jesus gehört.<br />Löscht den Geist nicht aus!<br />Verachtet prophetisches Reden nicht!<br />Prüft alles, und behaltet das Gute!<br />Meidet das Böse in jeder Gestalt!<br />Der Gott des Friedens heilige euch ganz und gar und bewahre euren Geist, eure Seele und euren Leib unversehrt, damit ihr ohne Tadel seid, wenn Jesus Christus, unser Herr, kommt.<br />Gott, der euch beruft, ist treu; er wird es tun.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,6-8.19-28.</h3><p>Es trat ein Mensch auf, der von Gott gesandt war; sein Name war Johannes.<br />Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.<br />Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.<br />Dies ist das Zeugnis des Johannes: Als die Juden von Jerusalem aus Priester und Leviten zu ihm sandten mit der Frage: Wer bist du?,<br />bekannte er und leugnete nicht; er bekannte: Ich bin nicht der Messias.<br />Sie fragten ihn: Was bist du dann? Bist du Elija? Und er sagte: Ich bin es nicht. Bist du der Prophet? Er antwortete: Nein.<br />Da fragten sie ihn: Wer bist du? Wir müssen denen, die uns gesandt haben, Auskunft geben. Was sagst du über dich selbst?<br />Er sagte: Ich bin die Stimme, die in der Wüste ruft: Ebnet den Weg für den Herrn!, wie der Prophet Jesaja gesagt hat.<br />Unter den Abgesandten waren auch Pharisäer.<br />Sie fragten Johannes: Warum taufst du dann, wenn du nicht der Messias bist, nicht Elija und nicht der Prophet?<br />Er antwortete ihnen: Ich taufe mit Wasser. Mitten unter euch steht der, den ihr nicht kennt<br />und der nach mir kommt; ich bin es nicht wert, ihm die Schuhe aufzuschnüren.<br />Dies geschah in Betanien, auf der anderen Seite des Jordan, wo Johannes taufte.</p><hr /><h3>Hl. Odilia ()</h3><h3>Hl. Luzia ()</h3>"
		},
		{
			"id": "14",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 3. Adventswoche</h3><h3>Buch Numeri - 24,2-7.15-17a.</h3><p>In jenen Tagen als Bileam aufblickte, sah er Israel im Lager, nach Stämmen geordnet. Da kam der Geist Gottes über ihn,<br />er begann mit seinem Orakelspruch und sagte: Spruch Bileams, des Sohnes Beors, Spruch des Mannes mit geschlossenem Auge,<br />Spruch dessen, der Gottesworte hört, der eine Vision des Allmächtigen sieht, der daliegt mit entschleierten Augen:<br />Jakob, wie schön sind deine Zelte, wie schön deine Wohnstätten, Israel!<br />Wie Bachtäler ziehen sie sich hin, wie Gärten am Strom, wie Eichen, vom Herrn gepflanzt, wie Zedern am Wasser.<br />Von seinen Schöpfeimern rinnt das Wasser, reichlich Wasser hat seine Saat. Sein König ist Agag überlegen, seine Königsherrschaft erstarkt.<br />Und er begann mit seinem Orakelspruch und sagte: Spruch Bileams, des Sohnes Beors, Spruch des Mannes mit geschlossenem Auge,<br />Spruch dessen, der Gottesworte hört, der die Gedanken des Höchsten kennt, der eine Vision des Allmächtigen sieht, der daliegt mit entschleierten Augen:<br />Ich sehe ihn, aber nicht jetzt, ich erblicke ihn, aber nicht in der Nähe: Ein Stern geht in Jakob auf, ein Zepter erhebt sich in Israel.</p><h3>Psalm - 25(24),4-5.6-7.8-9.</h3><p>Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Denk an dein Erbarmen, Herr,<br />und an die Taten deiner Huld;<br />denn sie bestehen seit Ewigkeit.<br />Denk nicht an meine Jugendsünden und meine Frevel!<br />In deiner Huld denk an mich, Herr, denn du bist gütig.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 21,23-27.</h3><p>In jener Zeit, als Jesus in den Tempel ging und dort lehrte, kamen die Hohenpriester und die Ältesten des Volkes zu ihm und fragten: Mit welchem Recht tust du das alles? Wer hat dir dazu die Vollmacht gegeben?<br />Jesus antwortete ihnen: Auch ich will euch eine Frage stellen. Wenn ihr mir darauf antwortet, dann werde ich euch sagen, mit welchem Recht ich das tue.<br />Woher stammte die Taufe des Johannes? Vom Himmel oder von den Menschen? Da überlegten sie und sagten zueinander: Wenn wir antworten: Vom Himmel!, so wird er zu uns sagen: Warum habt ihr ihm dann nicht geglaubt?<br />Wenn wir aber antworten: Von den Menschen!, dann müssen wir uns vor den Leuten fürchten; denn alle halten Johannes für einen Propheten.<br />Darum antworteten sie Jesus: Wir wissen es nicht. Da erwiderte er: Dann sage auch ich euch nicht, mit welchem Recht ich das alles tue.</p><h3> - </h3><p></p><hr /><h3>Hl. Johannes vom Kreuz ()</h3><h3>Sel. Franziska Schervier ()</h3>"
		},
		{
			"id": "15",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 3. Adventswoche</h3><h3>Buch Zefanja - 3,1-2.9-13.</h3><p>So spricht der Herr: Weh der trotzigen, der schmutzigen, der gewalttätigen Stadt.<br />Sie will nicht hören und nimmt sich keine Warnung zu Herzen. Sie verlässt sich nicht auf den Herrn und sucht nicht die Nähe ihres Gottes.<br />Dann werde ich die Lippen der Völker verwandeln in reine Lippen, damit alle den Namen des Herrn anrufen und ihm einmütig dienen.<br />Von jenseits der Ströme von Kusch bringen mir meine Verehrer dann als Gabe die Gemeinde meiner Verstreuten.<br />An jenem Tag brauchst du dich nicht mehr zu schämen, wegen all deiner schändlichen Taten, die du gegen mich verübt hast. Ja, dann entferne ich aus deiner Mitte die überheblichen Prahler, und du wirst nicht mehr hochmütig sein auf meinem heiligen Berg.<br />Und ich lasse in deiner Mitte übrig ein demütiges und armes Volk, das seine Zuflucht sucht beim Namen des Herrn.<br />Der Rest von Israel wird kein Unrecht mehr tun und wird nicht mehr lügen, in ihrem Mund findet man kein unwahres Wort mehr. Ja, sie gehen friedlich auf die Weide, und niemand schreckt sie auf, wenn sie ruhen.</p><h3>Psalm - 34(33),2-3.6-7.17-18.19.23.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Das Antlitz des Herrn richtet sich gegen die Bösen,<br />um ihr Andenken von der Erde zu tilgen.<br />Schreien die Gerechten, so hört sie der Herr;<br />er entreißt sie all ihren Ängsten.<br />Nahe ist der Herr den zerbrochenen Herzen,<br />er hilft denen auf, die zerknirscht sind.<br />Der Herr erlöst seine Knechte;<br />straflos bleibt, wer zu ihm sich flüchtet.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 21,28-32.</h3><p>In jener Zeit sprach Jesus zu den Hohenpriestern und den Ältesten des Volkes: Was meint ihr? Ein Mann hatte zwei Söhne. Er ging zum ersten und sagte: Mein Sohn, geh und arbeite heute im Weinberg!<br />Er antwortete: Ja, Herr!, ging aber nicht.<br />Da wandte er sich an den zweiten Sohn und sagte zu ihm dasselbe. Dieser antwortete: Ich will nicht. Später aber reute es ihn, und er ging doch.<br />Wer von den beiden hat den Willen seines Vaters erfüllt? Sie antworteten: Der zweite. Da sagte Jesus zu ihnen: Amen, das sage ich euch: Zöllner und Dirnen gelangen eher in das Reich Gottes als ihr.<br />Denn Johannes ist gekommen, um euch den Weg der Gerechtigkeit zu zeigen, und ihr habt ihm nicht geglaubt; aber die Zöllner und die Dirnen haben ihm geglaubt. Ihr habt es gesehen, und doch habt ihr nicht bereut und ihm nicht geglaubt.</p><h3> - </h3><p></p><hr /><h3>Hl. Virginia Centurione Bracelli ()</h3><h3>Sel. Carlo Steeb ()</h3>"
		},
		{
			"id": "16",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 3. Adventswoche</h3><h3>Buch Jesaja - 45,6b-8.18.21b-25.</h3><p>Ich bin der Herr, und sonst niemand.<br />Ich erschaffe das Licht und mache das Dunkel, ich bewirke das Heil und erschaffe das Unheil. Ich bin der Herr, der das alles vollbringt.<br />Taut, ihr Himmel, von oben, ihr Wolken, lasst Gerechtigkeit regnen! Die Erde tue sich auf und bringe das Heil hervor, sie lasse Gerechtigkeit sprießen. Ich, der Herr, will es vollbringen.<br />Denn so spricht der Herr, der den Himmel erschuf, er ist der Gott, der die Erde geformt und gemacht hat - er ist es, der sie erhält, er hat sie nicht als Wüste geschaffen, er hat sie zum Wohnen gemacht -: Ich bin der Herr und sonst niemand.<br />Es gibt keinen Gott außer mir; außer mir gibt es keinen gerechten und rettenden Gott.<br />Wendet euch mir zu und lasst euch erretten, ihr Menschen aus den fernsten Ländern der Erde; denn ich bin Gott und sonst niemand.<br />Ich habe bei mir selbst geschworen und mein Mund hat die Wahrheit gesprochen, es ist ein unwiderrufliches Wort: Vor mir wird jedes Knie sich beugen und jede Zunge wird bei mir schwören:<br />Nur beim Herrn - sagt man von mir - gibt es Rettung und Schutz. Beschämt kommen alle zu ihm, die sich ihm widersetzten.<br />Alle Nachkommen Israels bekommen ihr Recht und erlangen Ruhm durch den Herrn.</p><h3>Psalm - 85(84),9-10.11-12.13-14.</h3><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 7,18b-23.</h3><p>In jener Zeit rief Johannes der Täufer zwei von seinen Jüngern zu sich,<br />schickte sie zum Herrn und ließ ihn fragen: Bist du der, der kommen soll, oder müssen wir auf einen andern warten?<br />Als die beiden Männer zu Jesus kamen, sagten sie: Johannes der Täufer hat uns zu dir geschickt und lässt dich fragen: Bist du der, der kommen soll, oder müssen wir auf einen andern warten?<br />Damals heilte Jesus viele Menschen von ihren Krankheiten und Leiden, befreite sie von bösen Geistern und schenkte vielen Blinden das Augenlicht.<br />Er antwortete den beiden: Geht und berichtet Johannes, was ihr gesehen und gehört habt: Blinde sehen wieder, Lahme gehen, und Aussätzige werden rein; Taube hören, Tote stehen auf, und den Armen wird das Evangelium verkündet.<br />Selig ist, wer an mir keinen Anstoß nimmt.</p><h3> - </h3><p></p><hr /><h3>Hl. Adelheid ()</h3><h3>Hl. Sturmius von Fulda ()</h3>"
		},
		{
			"id": "17",
			"imagen": "Donnerstag",
			"contenido": "<h3>Texte vom 17. Dezember in der Adventszeit</h3><h3>Buch Genesis - 49,1-2.8-10.</h3><p>Darauf rief Jakob seine Söhne und sprach: Versammelt euch, dann sage ich euch an, was euch begegnet in künftigen Tagen.<br />Kommt zusammen, ihr Söhne Jakobs, und hört, auf Israel hört, auf euren Vater!<br />Juda, dir jubeln die Brüder zu, deine Hand hast du am Genick deiner Feinde. Deines Vaters Söhne fallen vor dir nieder.<br />Ein junger Löwe ist Juda. Vom Raub, mein Sohn, wurdest du groß. Er kauert, liegt da wie ein Löwe, wie eine Löwin. Wer wagt, sie zu scheuchen?<br />Nie weicht von Juda das Zepter, der Herrscherstab von seinen Füßen, bis der kommt, dem er gehört, dem der Gehorsam der Völker gebührt.</p><h3>Psalm - 72(71),1-2.3-4ab.7-8.17.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Dann tragen die Berge Frieden für das Volk<br />und die Höhen Gerechtigkeit.<br />Er wird Recht verschaffen den Gebeugten im Volk,<br />Hilfe bringen den Kindern der Armen.<br />Die Gerechtigkeit blühe auf in seinen Tagen<br />und großer Friede, bis der Mond nicht mehr da ist.<br />Er herrsche von Meer zu Meer,<br />vom Strom bis an die Enden der Erde.<br />Sein Name soll ewig bestehen;<br />solange die Sonne bleibt, sprosse sein Name.<br />Glücklich preisen sollen ihn alle Völker<br />und in ihm sich segnen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 1,1-17.</h3><p>Stammbaum Jesu Christi, des Sohnes Davids, des Sohnes Abrahams:<br />Abraham war der Vater von Isaak, Isaak von Jakob, Jakob von Juda und seinen Brüdern.<br />Juda war der Vater von Perez und Serach; ihre Mutter war Tamar. Perez war der Vater von Hezron, Hezron von Aram,<br />Aram von Amminadab, Amminadab von Nachschon, Nachschon von Salmon.<br />Salmon war der Vater von Boas; dessen Mutter war Rahab. Boas war der Vater von Obed; dessen Mutter war Rut. Obed war der Vater von Isai,<br />Isai der Vater des Königs David. David war der Vater von Salomo, dessen Mutter die Frau des Urija war.<br />Salomo war der Vater von Rehabeam, Rehabeam von Abija, Abija von Asa,<br />Asa von Joschafat, Joschafat von Joram, Joram von Usija.<br />Usija war der Vater von Jotam, Jotam von Ahas, Ahas von Hiskija,<br />Hiskija von Manasse, Manasse von Amos, Amos von Joschija.<br />Joschija war der Vater von Jojachin und seinen Brüdern; das war zur Zeit der Babylonischen Gefangenschaft.<br />Nach der Babylonischen Gefangenschaft war Jojachin der Vater von Schealtiel, Schealtiel von Serubbabel,<br />Serubbabel von Abihud, Abihud von Eljakim, Eljakim von Azor.<br />Azor war der Vater von Zadok, Zadok von Achim, Achim von Eliud,<br />Eliud von Eleasar, Eleasar von Mattan, Mattan von Jakob.<br />Jakob war der Vater von Josef, dem Mann Marias; von ihr wurde Jesus geboren, der der Christus (der Messias) genannt wird.<br />Im ganzen sind es also von Abraham bis David vierzehn Generationen, von David bis zur Babylonischen Gefangenschaft vierzehn Generationen und von der Babylonischen Gefangenschaft bis zu Christus vierzehn Generationen.</p><h3> - </h3><p></p><hr /><h3>Hl. Modestus von Jerusalem ()</h3><h3>Hl. Vivina von Brüssel ()</h3>"
		},
		{
			"id": "18",
			"imagen": "Freitag",
			"contenido": "<h3>Texte vom 18. Dezember in der Adventszeit</h3><h3>Buch Jeremia - 23,5-8.</h3><p>Seht, es kommen Tage - Spruch des Herrn -, da werde ich für David einen gerechten Spross erwecken. Er wird als König herrschen und weise handeln, für Recht und Gerechtigkeit wird er sorgen im Land.<br />In seinen Tagen wird Juda gerettet werden, Israel kann in Sicherheit wohnen. Man wird ihm den Namen geben: Der Herr ist unsere Gerechtigkeit.<br />Darum seht, es werden Tage kommen - Spruch des Herrn -, da sagt man nicht mehr: So wahr der Herr lebt, der die Söhne Israels aus Ägypten heraufgeführt hat!,<br />sondern: So wahr der Herr lebt, der das Geschlecht des Hauses Israel aus dem Nordland und aus allen Ländern, in die er sie verstoßen hatte, heraufgeführt und zurückgebracht hat. Dann werden sie wieder in ihrem Heimatland wohnen.</p><h3>Psalm - 72(71),1-2.12-13.18-19.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Denn er rettet den Gebeugten, der um Hilfe schreit,<br />den Armen und den, der keinen Helfer hat.<br />Er erbarmt sich des Gebeugten und Schwachen,<br />er rettet das Leben der Armen.<br />Gepriesen sei der Herr, der Gott Israels!<br />Er allein tut Wunder.<br />Gepriesen sei sein herrlicher Name in Ewigkeit!<br />Seine Herrlichkeit erfülle die ganze Erde. Amen, ja amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 1,18-24.</h3><p>Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.<br />Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.<br />Während er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.<br />Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.<br />Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:<br />Seht, die Jungfrau wird ein Kind empfangen, einen Sohn wird sie gebären, und man wird ihm den Namen Immanuel geben, das heißt übersetzt: Gott ist mit uns.<br />Als Josef erwachte, tat er, was der Engel des Herrn ihm befohlen hatte, und nahm seine Frau zu sich.</p><h3> - </h3><p></p><hr /><h3>Hl. Philipp von Ratzeburg ()</h3><h3>Hl. Gatianus von Tours ()</h3>"
		},
		{
			"id": "19",
			"imagen": "Samstag",
			"contenido": "<h3>Texte vom 19. Dezember in der Adventszeit</h3><h3>Buch der Richter - 13,2-7.24-25a.</h3><p>Damals lebte in Zora ein Mann namens Manoach, aus der Sippe der Daniter; seine Frau war unfruchtbar und hatte keine Kinder.<br />Der Engel des Herrn erschien der Frau und sagte zu ihr: Gewiss, du bist unfruchtbar und hast keine Kinder; aber du sollst schwanger werden und einen Sohn gebären.<br />Nimm dich jedoch in acht, und trink weder Wein noch Bier, und iss nichts Unreines!<br />Denn siehe, du wirst schwanger werden und einen Sohn gebären. Es darf kein Schermesser an seine Haare kommen; denn der Knabe wird von Geburt an ein Gott geweihter Nasiräer sein. Er wird damit beginnen, Israel aus der Gewalt der Philister zu befreien.<br />Die Frau ging und sagte zu ihrem Mann: Ein Gottesmann ist zu mir gekommen; er sah aus, wie der Engel Gottes aussieht, überaus furchterregend. Ich habe ihn nicht gefragt, woher er kam, und er hat mir auch seinen Namen nicht genannt.<br />Er sagte zu mir: Siehe, du wirst schwanger werden und einen Sohn gebären. Trink jedoch keinen Wein und kein Bier, und iss nichts Unreines; denn der Knabe wird von Geburt an ein Gott geweihter Nasiräer sein, bis zum Tag seines Todes.<br />Die Frau gebar einen Sohn und nannte ihn Simson; der Knabe wuchs heran, und der Herr segnete ihn.<br />Dann aber begann der Geist des Herrn, ihn umherzutreiben.</p><h3>Psalm - 71(70),3ab.3d-4a.5-6ab.16-17.</h3><p>Sei mir ein sicherer Hort,<br />zu dem ich allzeit kommen darf.<br />Denn du bist mein Fels und meine Burg.<br />Mein Gott, rette mich aus der Hand des Frevlers!<br />Herr, mein Gott, du bist ja meine Zuversicht,<br />meine Hoffnung von Jugend auf.<br />Vom Mutterleib an stütze ich mich auf dich,<br />vom Mutterschoß an bist du mein Beschützer.<br />Ich will kommen in den Tempel Gottes, des Herrn,<br />deine großen und gerechten Taten allein will ich rühmen.<br />Gott, du hast mich gelehrt von Jugend auf,<br />und noch heute verkünde ich dein wunderbares Walten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,5-25.</h3><p>Zur Zeit des Herodes, des Königs von Judäa, lebte ein Priester namens Zacharias, der zur Priesterklasse Abija gehörte. Seine Frau stammte aus dem Geschlecht Aarons; sie hieß Elisabeth.<br />Beide lebten so, wie es in den Augen Gottes recht ist, und hielten sich in allem streng an die Gebote und Vorschriften des Herrn.<br />Sie hatten keine Kinder, denn Elisabeth war unfruchtbar, und beide waren schon in vorgerücktem Alter.<br />Eines Tages, als seine Priesterklasse wieder an der Reihe war und er beim Gottesdienst mitzuwirken hatte,<br />wurde, wie nach der Priesterordnung üblich, das Los geworfen, und Zacharias fiel die Aufgabe zu, im Tempel des Herrn das Rauchopfer darzubringen.<br />Während er nun zur festgelegten Zeit das Opfer darbrachte, stand das ganze Volk draußen und betete.<br />Da erschien dem Zacharias ein Engel des Herrn; er stand auf der rechten Seite des Rauchopferaltars.<br />Als Zacharias ihn sah, erschrak er, und es befiel ihn Furcht.<br />Der Engel aber sagte zu ihm: Fürchte dich nicht, Zacharias! Dein Gebet ist erhört worden. Deine Frau Elisabeth wird dir einen Sohn gebären; dem sollst du den Namen Johannes geben.<br />Große Freude wird dich erfüllen, und auch viele andere werden sich über seine Geburt freuen.<br />Denn er wird groß sein vor dem Herrn. Wein und andere berauschende Getränke wird er nicht trinken, und schon im Mutterleib wird er vom Heiligen Geist erfüllt sein.<br />Viele Israeliten wird er zum Herrn, ihrem Gott, bekehren.<br />Er wird mit dem Geist und mit der Kraft des Elija dem Herrn vorangehen, um das Herz der Väter wieder den Kindern zuzuwenden und die Ungehorsamen zur Gerechtigkeit zu führen und so das Volk für den Herrn bereit zu machen.<br />Zacharias sagte zu dem Engel: Woran soll ich erkennen, dass das wahr ist? Ich bin ein alter Mann, und auch meine Frau ist in vorgerücktem Alter.<br />Der Engel erwiderte ihm: Ich bin Gabriel, der vor Gott steht, und ich bin gesandt worden, um mit dir zu reden und dir diese frohe Botschaft zu bringen.<br />Aber weil du meinen Worten nicht geglaubt hast, die in Erfüllung gehen, wenn die Zeit dafür da ist, sollst du stumm sein und nicht mehr reden können, bis zu dem Tag, an dem all das eintrifft.<br />Inzwischen wartete das Volk auf Zacharias und wunderte sich, dass er so lange im Tempel blieb.<br />Als er dann herauskam, konnte er nicht mit ihnen sprechen. Da merkten sie, dass er im Tempel eine Erscheinung gehabt hatte. Er gab ihnen nur Zeichen mit der Hand und blieb stumm.<br />Als die Tage seines Dienstes (im Tempel) zu Ende waren, kehrte er nach Hause zurück.<br />Bald darauf empfing seine Frau Elisabeth einen Sohn und lebte fünf Monate lang zurückgezogen. Sie sagte:<br />Der Herr hat mir geholfen; er hat in diesen Tagen gnädig auf mich geschaut und mich von der Schande befreit, mit der ich in den Augen der Menschen beladen war.</p><h3> - </h3><p></p><hr /><h3>Sel. Petrus von Arolsen ()</h3><h3>Sel. Urban V. ()</h3>"
		},
		{
			"id": "20",
			"imagen": "Sonntag",
			"contenido": "<h3>4. Adventssonntag</h3><h3>Zweites Buch Samuel - 7,1-5.8b-12.14a.16.</h3><p>In jenen Tagen als König David in seinem Haus wohnte und der Herr ihm Ruhe vor allen seinen Feinden ringsum verschafft hatte,<br />sagte er zu dem Propheten Natan: Ich wohne in einem Haus aus Zedernholz, die Lade Gottes aber wohnt in einem Zelt.<br />Natan antwortete dem König: Geh nur und tu alles, was du im Sinn hast; denn der Herr ist mit dir.<br />Aber in jener Nacht erging das Wort des Herrn an Natan:<br />Geh zu meinem Knecht David, und sag zu ihm: So spricht der Herr: Du willst mir ein Haus bauen, damit ich darin wohne?<br />Ich habe dich von der Weide und von der Herde weggeholt, damit du Fürst über mein Volk Israel wirst,<br />und ich bin überall mit dir gewesen, wohin du auch gegangen bist. Ich habe alle deine Feinde vor deinen Augen vernichtet, und ich will dir einen großen Namen machen, der dem Namen der Großen auf der Erde gleich ist.<br />Ich will meinem Volk Israel einen Platz zuweisen und es einpflanzen, damit es an seinem Ort sicher wohnen kann und sich nicht mehr ängstigen muss und schlechte Menschen es nicht mehr unterdrücken wie früher<br />und auch von dem Tag an, an dem ich Richter in meinem Volk Israel eingesetzt habe. Ich verschaffe dir Ruhe vor allen deinen Feinden. Nun verkündet dir der Herr, dass der Herr dir ein Haus bauen wird.<br />Wenn deine Tage erfüllt sind und du dich zu deinen Vätern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.<br />Ich will für ihn Vater sein, und er wird für mich Sohn sein.<br />Dein Haus und dein Königtum sollen durch mich auf ewig bestehen bleiben; dein Thron soll auf ewig Bestand haben.</p><h3>Psalm - 89(88),2-3.20a.4-5.27.29.</h3><p>Von den Taten deiner Huld, Herr, will ich ewig singen,<br />bis zum fernsten Geschlecht laut deine Treue verkünden.<br />Denn ich bekenne: Deine Huld besteht für immer und ewig;<br />deine Treue steht fest im Himmel.<br />Einst hast du in einer Vision zu deinen Frommen gesprochen:<br />«Ich habe einen Bund geschlossen mit meinem Erwählten<br />und David, meinem Knecht, geschworen:<br />Deinem Haus gebe ich auf ewig Bestand,<br />und von Geschlecht zu Geschlecht richte ich deinen Thron auf.»<br />Er wird zu mir rufen: Mein Vater bist du,<br />mein Gott, der Fels meines Heiles.<br />Auf ewig werde ich ihm meine Huld bewahren,<br />mein Bund mit ihm bleibt allzeit bestehen.</p><h3>Brief des Apostels Paulus an die Römer - 16,25-27.</h3><p>Ehre sei dem, der die Macht hat, euch Kraft zu geben - gemäß meinem Evangelium und der Botschaft von Jesus Christus, gemäß der Offenbarung jenes Geheimnisses, das seit ewigen Zeiten unausgesprochen war,<br />jetzt aber nach dem Willen des ewigen Gottes offenbart und durch prophetische Schriften kundgemacht wurde, um alle Heiden zum Gehorsam des Glaubens zu führen.<br />Ihm, dem einen, weisen Gott, sei Ehre durch Jesus Christus in alle Ewigkeit! Amen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,26-38.</h3><p>In jener Zeit wurde der Engel Gabriel von Gott in eine Stadt in Galiläa namens Nazaret<br />zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria.<br />Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir.<br />Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe.<br />Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden.<br />Du wirst ein Kind empfangen, einen Sohn wirst du gebären: dem sollst du den Namen Jesus geben.<br />Er wird groß sein und Sohn des Höchsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben.<br />Er wird über das Haus Jakob in Ewigkeit herrschen, und seine Herrschaft wird kein Ende haben.<br />Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne?<br />Der Engel antwortete ihr: Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden.<br />Auch Elisabeth, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar galt, ist sie jetzt schon im sechsten Monat.<br />Denn für Gott ist nichts unmöglich.<br />Da sagte Maria: Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verließ sie der Engel.</p><hr /><h3>Hl. Hoger (Holger) ()</h3><h3>Hl. Dominikus (Domingo) von Silos ()</h3>"
		},
		{
			"id": "21",
			"imagen": "Montag",
			"contenido": "<h3>Texte vom 21. Dezember in der Adventszeit</h3><h3>Buch Zefanja - 3,14-17.</h3><p>Juble, Tochter Zion! Jauchze, Israel! Freu dich, und frohlocke von ganzem Herzen, Tochter Jerusalem!<br />Der Herr hat das Urteil gegen dich aufgehoben und deine Feinde zur Umkehr gezwungen. Der König Israels, der Herr, ist in deiner Mitte; du hast kein Unheil mehr zu fürchten.<br />An jenem Tag wird man zu Jerusalem sagen: Fürchte dich nicht, Zion! Lass die Hände nicht sinken!<br />Der Herr, dein Gott, ist in deiner Mitte, ein Held, der Rettung bringt. Er freut sich und jubelt über dich, er erneuert seine Liebe zu dir, er jubelt über dich und frohlockt, wie man frohlockt an einem Festtag.</p><h3>Psalm - 33(32),2-3.11-12.20-21.</h3><p>Preist den Herrn mit der Zither,<br />spielt für ihn auf der zehnsaitigen Harfe!<br />Singt ihm ein neues Lied,<br />greift voll in die Saiten und jubelt laut!<br />Der Ratschluss des Herrn bleibt ewig bestehen,<br />die Pläne seines Herzens überdauern die Zeiten.<br />Selig die Nation, deren Gott der Herr ist,<br />das Volk, das er sich zum Erbteil erwählt hat.<br />Unsre Seele hofft auf den Herrn;<br />er ist unsre Hilfe und unser Schild.<br />Ja, an ihm freut sich unser Herz,<br />wir vertrauen auf seinen heiligen Namen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,39-45.</h3><p>In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judäa.<br />Sie ging in das Haus des Zacharias und begrüßte Elisabeth.<br />Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt<br />und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.<br />Wer bin ich, dass die Mutter meines Herrn zu mir kommt?<br />In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.<br />Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.</p><h3> - </h3><p></p><hr /><h3>Sel. Peter Friedhofen ()</h3><h3>Richard von Adwerth ()</h3>"
		},
		{
			"id": "22",
			"imagen": "Dienstag",
			"contenido": "<h3>Texte vom 22. Dezember in der Adventszeit</h3><h3>Erstes Buch Samuel - 1,24-28.</h3><p>Als sie ihn entwöhnt hatte, nahm sie ihn mit hinauf, dazu einen dreijährigen Stier, ein Efa Mehl und einen Schlauch Wein. So brachte sie ihn zum Haus des Herrn in Schilo; der Knabe aber war damals noch sehr jung.<br />Als sie den Stier geschlachtet hatten, brachten sie den Knaben zu Eli,<br />und Hanna sagte: Bitte, mein Herr, so wahr du lebst, mein Herr, ich bin die Frau, die damals neben dir stand, um zum Herrn zu beten.<br />Ich habe um diesen Knaben gebetet, und der Herr hat mir die Bitte erfüllt, die ich an ihn gerichtet habe.<br />Darum lasse ich ihn auch vom Herrn zurückfordern. Er soll für sein ganzes Leben ein vom Herrn Zurückgeforderter sein. Und sie beteten dort den Herrn an.</p><h3>Erstes Buch Samuel - 2,1bcde.4-5ab.6-7.8abcd.</h3><p>Mein Herz ist voll Freude über den Herrn,<br />große Kraft gibt mir der Herr.<br />Weit öffnet sich mein Mund gegen meine Feinde;<br />denn ich freue mich über deine Hilfe.<br />Der Bogen der Helden wird zerbrochen,<br />die Wankenden aber gürten sich mit Kraft.<br />Die Satten verdingen sich um Brot,<br />doch die Hungrigen können feiern für immer.<br />Der Herr macht tot und lebendig,<br />er führt zum Totenreich hinab und führt auch herauf.<br />Der Herr macht arm und macht reich,<br />er erniedrigt, und er erhöht.<br />Den Schwachen hebt er empor aus dem Staub<br />und erhöht den Armen, der im Schmutz liegt;<br />er gibt ihm einen Sitz bei den Edlen,<br />einen Ehrenplatz weist er ihm zu.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,46-56.</h3><p>In jener Zeit sagte Maria:<br />Meine Seele preist die Größe des Herrn,<br />und mein Geist jubelt über Gott, meinen Retter.<br />Denn auf die Niedrigkeit seiner Magd hat er geschaut.<br />Siehe, von nun an preisen mich selig alle Geschlechter.<br />Denn der Mächtige hat Großes an mir getan,<br />und sein Name ist heilig.<br />Er erbarmt sich von Geschlecht zu Geschlecht<br />über alle, die ihn fürchten.<br />Er vollbringt mit seinem Arm machtvolle Taten:<br />Er zerstreut, die im Herzen voll Hochmut sind.<br />Er stürzt die Mächtigen vom Thron und erhöht die Niedrigen.<br />Die Hungernden beschenkt er mit seinen Gaben<br />und lässt die Reichen leer ausgehn.<br />Er nimmt sich seines Knechtes Israel an<br />und denkt an sein Erbarmen.<br />das er unsern Vätern verheißen hat,<br />Abraham und seinen Nachkommen auf ewig.<br />Und Maria blieb etwa drei Monate bei ihr; dann kehrte sie nach Hause zurück.</p><h3> - </h3><p></p><hr /><h3>Hl. Franziska Xaviera Cabrini ()</h3><h3>Sel. Bertheid ()</h3>"
		},
		{
			"id": "23",
			"imagen": "Mittwoch",
			"contenido": "<h3>Texte vom 23. Dezember in der Adventszeit</h3><h3>Buch Maleachi - 3,1-4.23-24.</h3><p>So spricht Gott, der Herr: Seht, ich sende meinen Boten; er soll den Weg für mich bahnen. Dann kommt plötzlich zu seinem Tempel der Herr, den ihr sucht, und der Bote des Bundes, den ihr herbeiwünscht. Seht, er kommt!, spricht der Herr der Heere.<br />Doch wer erträgt den Tag, an dem er kommt? Wer kann bestehen, wenn er erscheint? Denn er ist wie das Feuer im Schmelzofen und wie die Lauge im Waschtrog.<br />Er setzt sich, um das Silber zu schmelzen und zu reinigen: Er reinigt die Söhne Levis, er läutert sie wie Gold und Silber. Dann werden sie dem Herrn die richtigen Opfer darbringen.<br />Und dem Herrn wird das Opfer Judas und Jerusalems angenehm sein wie in den Tagen der Vorzeit, wie in längst vergangenen Jahren.<br />Bevor aber der Tag des Herrn kommt, der große und furchtbare Tag, seht, da sende ich zu euch den Propheten Elija.<br />Er wird das Herz der Väter wieder den Söhnen zuwenden und das Herz der Söhne ihren Vätern, damit ich nicht kommen und das Land dem Untergang weihen muss.</p><h3>Psalm - 25(24),4-5.8-9.10.14.</h3><p>Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.<br />Alle Pfade des Herrn sind Huld und Treue<br />denen, die seinen Bund und seine Gebote bewahren.<br />Die sind Vertraute des Herrn, die ihn fürchten;<br />er weiht sie ein in seinen Bund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,57-66.</h3><p>Für Elisabeth kam die Zeit der Niederkunft, und sie brachte einen Sohn zur Welt.<br />Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.<br />Am achten Tag kamen sie zur Beschneidung des Kindes und wollten ihm den Namen seines Vaters Zacharias geben.<br />Seine Mutter aber widersprach ihnen und sagte: Nein, er soll Johannes heißen.<br />Sie antworteten ihr: Es gibt doch niemand in deiner Verwandtschaft, der so heißt.<br />Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.<br />Er verlangte ein Schreibtäfelchen und schrieb zum Erstaunen aller darauf: Sein Name ist Johannes.<br />Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen, und er redete und pries Gott.<br />Und alle, die in jener Gegend wohnten, erschraken, und man sprach von all diesen Dingen im ganzen Bergland von Judäa.<br />Alle, die davon hörten, machten sich Gedanken darüber und sagten: Was wird wohl aus diesem Kind werden? Denn es war deutlich, dass die Hand des Herrn mit ihm war.</p><h3> - </h3><p></p><hr /><h3>Hl. Johannes von Krakau ()</h3><h3>Sel. Gaubald ()</h3>"
		},
		{
			"id": "24",
			"imagen": "Donnerstag",
			"contenido": "<h3>Heilig Abend</h3><h3>Buch Jesaja - 9,1-6.</h3><p>Das Volk, das im Dunkel lebt, sieht ein helles Licht; über denen, die im Land der Finsternis wohnen, strahlt ein Licht auf.<br />Du erregst lauten Jubel und schenkst große Freude. Man freut sich in deiner Nähe, wie man sich freut bei der Ernte, wie man jubelt, wenn Beute verteilt wird.<br />Denn wie am Tag von Midian zerbrichst du das drückende Joch, das Tragholz auf unserer Schulter und den Stock des Treibers.<br />Jeder Stiefel, der dröhnend daherstampft, jeder Mantel, der mit Blut befleckt ist, wird verbrannt, wird ein Fraß des Feuers.<br />Denn uns ist ein Kind geboren, ein Sohn ist uns geschenkt. Die Herrschaft liegt auf seiner Schulter; man nennt ihn: Wunderbarer Ratgeber, Starker Gott, Vater in Ewigkeit, Fürst des Friedens.<br />Seine Herrschaft ist groß, und der Friede hat kein Ende. Auf dem Thron Davids herrscht er über sein Reich; er festigt und stützt es durch Recht und Gerechtigkeit, jetzt und für alle Zeiten. Der leidenschaftliche Eifer des Herrn der Heere wird das vollbringen.</p><h3>Psalm - 96(95),1-2.3.11.12-13a.</h3><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Länder der Erde!<br />Singt dem Herrn und preist seinen Namen,<br />verkündet sein Heil von Tag zu Tag!<br />Erzählt bei den Völkern von seiner Herrlichkeit,<br />bei allen Nationen von seinen Wundern!<br />Der Himmel freue sich, die Erde frohlocke,<br />es brause das Meer und alles, was es erfüllt.<br />Es jauchze die Flur und was auf ihr wächst.<br />Jubeln sollen alle Bäume des Waldes.<br />vor dem Herrn, wenn er kommt,<br />wenn er kommt, um die Erde zu richten.</p><h3>Brief des Apostels Paulus an Titus - 2,11-14.</h3><p>Denn die Gnade Gottes ist erschienen, um alle Menschen zu retten.<br />Sie erzieht uns dazu, uns von der Gottlosigkeit und den irdischen Begierden loszusagen und besonnen, gerecht und fromm in dieser Welt zu leben,<br />während wir auf die selige Erfüllung unserer Hoffnung warten: auf das Erscheinen der Herrlichkeit unseres großen Gottes und Retters Christus Jesus.<br />Er hat sich für uns hingegeben, um uns von aller Schuld zu erlösen und sich ein reines Volk zu schaffen, das ihm als sein besonderes Eigentum gehört und voll Eifer danach strebt, das Gute zu tun.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,1-14.</h3><p>In jenen Tagen erließ Kaiser Augustus den Befehl, alle Bewohner des Reiches in Steuerlisten einzutragen.<br />Dies geschah zum erstenmal; damals war Quirinius Statthalter von Syrien.<br />Da ging jeder in seine Stadt, um sich eintragen zu lassen.<br />So zog auch Josef von der Stadt Nazaret in Galiläa hinauf nach Judäa in die Stadt Davids, die Betlehem heißt; denn er war aus dem Haus und Geschlecht Davids.<br />Er wollte sich eintragen lassen mit Maria, seiner Verlobten, die ein Kind erwartete.<br />Als sie dort waren, kam für Maria die Zeit ihrer Niederkunft,<br />und sie gebar ihren Sohn, den Erstgeborenen. Sie wickelte ihn in Windeln und legte ihn in eine Krippe, weil in der Herberge kein Platz für sie war.<br />In jener Gegend lagerten Hirten auf freiem Feld und hielten Nachtwache bei ihrer Herde.<br />Da trat der Engel des Herrn zu ihnen, und der Glanz des Herrn umstrahlte sie. Sie fürchteten sich sehr,<br />der Engel aber sagte zu ihnen: Fürchtet euch nicht, denn ich verkünde euch eine große Freude, die dem ganzen Volk zuteil werden soll:<br />Heute ist euch in der Stadt Davids der Retter geboren; er ist der Messias, der Herr.<br />Und das soll euch als Zeichen dienen: Ihr werdet ein Kind finden, das, in Windeln gewickelt, in einer Krippe liegt.<br />Und plötzlich war bei dem Engel ein großes himmlisches Heer, das Gott lobte und sprach:<br />Verherrlicht ist Gott in der Höhe, und auf Erden ist Friede bei den Menschen seiner Gnade.</p><hr /><h3>Adam und Eva ()</h3><h3>Hl. Tarsilla ()</h3>"
		},
		{
			"id": "25",
			"imagen": "Freitag",
			"contenido": "<h3>Hochfest der Geburt des Herrn - Weihnachten</h3><h3>Buch Jesaja - 52,7-10.</h3><p>Wie willkommen sind auf den Bergen die Schritte des Freudenboten, der Frieden ankündigt, der eine frohe Botschaft bringt und Rettung verheißt, der zu Zion sagt: Dein Gott ist König.<br />Horch, deine Wächter erheben die Stimme, sie beginnen alle zu jubeln. Denn sie sehen mit eigenen Augen, wie der Herr nach Zion zurückkehrt.<br />Brecht in Jubel aus, jauchzt alle zusammen, ihr Trümmer Jerusalems! Denn der Herr tröstet sein Volk, er erlöst Jerusalem.<br />Der Herr macht seinen heiligen Arm frei vor den Augen aller Völker. Alle Enden der Erde sehen das Heil unseres Gottes.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!<br />Spielt dem Herrn auf der Harfe,<br />auf der Harfe zu lautem Gesang!<br />Zum Schall der Trompeten und Hörner<br />jauchzt vor dem Herrn, dem König!</p><h3>Brief an die Hebräer - 1,1-6.</h3><p>Viele Male und auf vielerlei Weise hat Gott einst zu den Vätern gesprochen durch die Propheten;<br />in dieser Endzeit aber hat er zu uns gesprochen durch den Sohn, den er zum Erben des Alls eingesetzt und durch den er auch die Welt erschaffen hat;<br />er ist der Abglanz seiner Herrlichkeit und das Abbild seines Wesens; er trägt das All durch sein machtvolles Wort, hat die Reinigung von den Sünden bewirkt und sich dann zur Rechten der Majestät in der Höhe gesetzt;<br />er ist um so viel erhabener geworden als die Engel, wie der Name, den er geerbt hat, ihren Namen überragt.<br />Denn zu welchem Engel hat er jemals gesagt: Mein Sohn bist du, heute habe ich dich gezeugt, und weiter: Ich will für ihn Vater sein, und er wird für mich Sohn sein?<br />Wenn er aber den Erstgeborenen wieder in die Welt einführt, sagt er: Alle Engel Gottes sollen sich vor ihm niederwerfen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,1-18.</h3><p>Im Anfang war das Wort, und das Wort war bei Gott, und das Wort war Gott.<br />Im Anfang war es bei Gott.<br />Alles ist durch das Wort geworden, und ohne das Wort wurde nichts, was geworden ist.<br />In ihm war das Leben, und das Leben war das Licht der Menschen.<br />Und das Licht leuchtet in der Finsternis, und die Finsternis hat es nicht erfasst.<br />Es trat ein Mensch auf, der von Gott gesandt war; sein Name war Johannes.<br />Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.<br />Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.<br />Das wahre Licht, das jeden Menschen erleuchtet, kam in die Welt.<br />Er war in der Welt, und die Welt ist durch ihn geworden, aber die Welt erkannte ihn nicht.<br />Er kam in sein Eigentum, aber die Seinen nahmen ihn nicht auf.<br />Allen aber, die ihn aufnahmen, gab er Macht, Kinder Gottes zu werden, allen, die an seinen Namen glauben,<br />die nicht aus dem Blut, nicht aus dem Willen des Fleisches, nicht aus dem Willen des Mannes, sondern aus Gott geboren sind.<br />Und das Wort ist Fleisch geworden und hat unter uns gewohnt, und wir haben seine Herrlichkeit gesehen, die Herrlichkeit des einzigen Sohnes vom Vater, voll Gnade und Wahrheit.<br />Johannes legte Zeugnis für ihn ab und rief: Dieser war es, über den ich gesagt habe: Er, der nach mir kommt, ist mir voraus, weil er vor mir war.<br />Aus seiner Fülle haben wir alle empfangen, Gnade über Gnade.<br />Denn das Gesetz wurde durch Mose gegeben, die Gnade und die Wahrheit kamen durch Jesus Christus.<br />Niemand hat Gott je gesehen. Der Einzige, der Gott ist und am Herzen des Vaters ruht, er hat Kunde gebracht.</p><hr /><h3>Hl. Anastasia ()</h3><h3>Hl. Eugenia von Alexandria ()</h3>"
		},
		{
			"id": "26",
			"imagen": "Samstag",
			"contenido": "<h3>Zweiter Weihnachtstag und Fest des Hl. Stephanus, erster Märtyrer</h3><h3>Apostelgeschichte - 6,8-10.7,54-60.</h3><p>In jenen Tagen tat Stephanus, voll Gnade und Kraft, Wunder und große Zeichen unter dem Volk.<br />Doch einige von der sogenannten Synagoge der Libertiner und Zyrenäer und Alexandriner und Leute aus Zilizien und der Provinz Asien erhoben sich, um mit Stephanus zu streiten;<br />aber sie konnten der Weisheit und dem Geist, mit dem er sprach, nicht widerstehen.<br />Als sie das hörten, waren sie aufs Äußerste über ihn empört und knirschten mit den Zähnen.<br />Er aber, erfüllt vom Heiligen Geist, blickte zum Himmel empor, sah die Herrlichkeit Gottes und Jesus zur Rechten Gottes stehen<br />und rief: Ich sehe den Himmel offen und den Menschensohn zur Rechten Gottes stehen.<br />Da erhoben sie ein lautes Geschrei, hielten sich die Ohren zu, stürmten gemeinsam auf ihn los,<br />trieben ihn zur Stadt hinaus und steinigten ihn. Die Zeugen legten ihre Kleider zu Füßen eines jungen Mannes nieder, der Saulus hieß.<br />So steinigten sie Stephanus; er aber betete und rief: Herr Jesus, nimm meinen Geist auf!<br />Dann sank er in die Knie und schrie laut: Herr, rechne ihnen diese Sünde nicht an! Nach diesen Worten starb er.</p><h3>Psalm - 31(30),3b-4.6.8.16-17.</h3><p>Sei mir ein schützender Fels,<br />eine feste Burg, die mich rettet.<br />Denn du bist mein Fels und meine Burg;<br />um deines Namens willen wirst du mich führen und leiten.<br />In deine Hände lege ich voll Vertrauen meinen Geist;<br />du hast mich erlöst, Herr, du treuer Gott.<br />Ich will jubeln und über deine Huld mich freuen;<br />denn du hast mein Elend angesehn,<br />du bist mit meiner Not vertraut.<br />In deiner Hand liegt mein Geschick;<br />entreiß mich der Hand meiner Feinde und Verfolger!<br />Lass dein Angesicht leuchten über deinem Knecht,<br />hilf mir in deiner Güte!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 10,17-22.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nehmt euch aber vor den Menschen in acht! Denn sie werden euch vor die Gerichte bringen und in ihren Synagogen auspeitschen.<br />Ihr werdet um meinetwillen vor Statthalter und Könige geführt, damit ihr vor ihnen und den Heiden Zeugnis ablegt.<br />Wenn man euch vor Gericht stellt, macht euch keine Sorgen, wie und was ihr reden sollt; denn es wird euch in jener Stunde eingegeben, was ihr sagen sollt.<br />Nicht ihr werdet dann reden, sondern der Geist eures Vaters wird durch euch reden.<br />Brüder werden einander dem Tod ausliefern und Väter ihre Kinder, und die Kinder werden sich gegen ihre Eltern auflehnen und sie in den Tod schicken.<br />Und ihr werdet um meines Namens willen von allen gehasst werden; wer aber bis zum Ende standhaft bleibt, der wird gerettet.</p><h3> - </h3><p></p><hr /><h3>Hl. Stephanus ()</h3><h3>Hl. Dionysius von Rom ()</h3>"
		},
		{
			"id": "27",
			"imagen": "Sonntag",
			"contenido": "<h3>Fest der Heiligen Familie</h3><h3>Buch Genesis - 15,1-6.21,1-3.</h3><p>In jenen Tagen erging das Wort des Herrn in einer Vision an Abram: Fürchte dich nicht, Abram, ich bin dein Schild; dein Lohn wird sehr groß sein.<br />Abram antwortete: Herr, mein Herr, was willst du mir schon geben? Ich gehe doch kinderlos dahin, und Erbe meines Hauses ist Eliëser aus Damaskus.<br />Und Abram sagte: Du hast mir ja keine Nachkommen gegeben; also wird mich mein Haussklave beerben.<br />Da erging das Wort des Herrn an ihn: Nicht er wird dich beerben, sondern dein leiblicher Sohn wird dein Erbe sein.<br />Er führte ihn hinaus und sprach: Sieh doch zum Himmel hinauf, und zähl die Sterne, wenn du sie zählen kannst. Und er sprach zu ihm: So zahlreich werden deine Nachkommen sein.<br />Abram glaubte dem Herrn, und der Herr rechnete es ihm als Gerechtigkeit an.<br />Der Herr nahm sich Saras an, wie er gesagt hatte, und er tat Sara so, wie er versprochen hatte.<br />Sara wurde schwanger und gebar dem Abraham noch in seinem Alter einen Sohn zu der Zeit, die Gott angegeben hatte.<br />Abraham nannte den Sohn, den ihm Sara gebar, Isaak.</p><h3>Psalm - 105(104),1-2.3-4.5-6.8-9.</h3><p>Dankt dem Herrn! Ruft seinen Namen an!<br />Macht unter den Völkern seine Taten bekannt!<br />Singt ihm und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Denkt an die Wunder, die er getan hat,<br />an seine Zeichen und die Beschlüsse aus seinem Mund.<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwählt hat.<br />Ewig denkt er an seinen Bund,<br />an das Wort, das er gegeben hat für tausend Geschlechter,<br />an den Bund, den er mit Abraham geschlossen,<br />an den Eid, den er Isaak geschworen hat.</p><h3>Brief an die Hebräer - 11,8.11-12.17-19.</h3><p>Aufgrund des Glaubens gehorchte Abraham dem Ruf, wegzuziehen in ein Land, das er zum Erbe erhalten sollte; und er zog weg, ohne zu wissen, wohin er kommen würde.<br />Aufgrund des Glaubens empfing selbst Sara, die unfruchtbar war, die Kraft, trotz ihres Alters noch Mutter zu werden;denn sie hielt den für treu, der die Verheißung gegeben hatte.<br />So stammen denn auch von einem einzigen Menschen, dessen Kraft bereits erstorben war, viele ab: zahlreich wie die Sterne am Himmel und der Sand am Meeresstrand, den man nicht zählen kann.<br />Aufgrund des Glaubens hat Abraham den Isaak hingegeben, als er auf die Probe gestellt wurde; er gab den einzigen Sohn dahin, er, der die Verheißungen empfangen hatte<br />und zu dem gesagt worden war: Durch Isaak wirst du Nachkommen haben.<br />Er war überzeugt, dass Gott sogar die Macht hat, Tote zum Leben zu erwecken; darum erhielt er Isaak auch zurück. Das ist ein Sinnbild.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,22-40.</h3><p>Es kam für die Eltern Jesu der Tag der vom Gesetz des Mose vorgeschriebenen Reinigung. Sie brachten das Kind nach Jerusalem hinauf, um es dem Herrn zu weihen,<br />gemäß dem Gesetz des Herrn, in dem es heißt: Jede männliche Erstgeburt soll dem Herrn geweiht sein.<br />Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.<br />In Jerusalem lebte damals ein Mann namens Simeon. Er war gerecht und fromm und wartete auf die Rettung Israels, und der Heilige Geist ruhte auf ihm.<br />Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Messias des Herrn gesehen habe.<br />Jetzt wurde er vom Geist in den Tempel geführt; und als die Eltern Jesus hereinbrachten, um zu erfüllen, was nach dem Gesetz üblich war,<br />nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:<br />Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.<br />Denn meine Augen haben das Heil gesehen,<br />das du vor allen Völkern bereitet hast,<br />ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.<br />Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.<br />Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Dieser ist dazu bestimmt, dass in Israel viele durch ihn zu Fall kommen und viele aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird.<br />Dadurch sollen die Gedanken vieler Menschen offenbar werden. Dir selbst aber wird ein Schwert durch die Seele dringen.<br />Damals lebte auch eine Prophetin namens Hanna, eine Tochter Penuëls, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mädchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;<br />nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich ständig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.<br />In diesem Augenblick nun trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.<br />Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiläa in ihre Stadt Nazaret zurück.<br />Das Kind wuchs heran und wurde kräftig; Gott erfüllte es mit Weisheit, und seine Gnade ruhte auf ihm.</p><hr /><h3>Hl. Johannes ()</h3><h3>Hl. Theodor von Konstantinopel ()</h3>"
		},
		{
			"id": "28",
			"imagen": "Montag",
			"contenido": "<h3>Fest der unschuldigen Kinder</h3><h3>Erster Johannesbrief - 1,5-10.2,1-2.</h3><p>Brüder! Das ist die Botschaft, die wir von Jesus Christus gehört haben und euch verkünden: Gott ist Licht, und keine Finsternis ist in ihm.<br />Wenn wir sagen, dass wir Gemeinschaft mit ihm haben, und doch in der Finsternis leben, lügen wir und tun nicht die Wahrheit.<br />Wenn wir aber im Licht leben, wie er im Licht ist, haben wir Gemeinschaft miteinander, und das Blut seines Sohnes Jesus reinigt uns von aller Sünde.<br />Wenn wir sagen, dass wir keine Sünde haben, führen wir uns selbst in die Irre, und die Wahrheit ist nicht in uns.<br />Wenn wir unsere Sünden bekennen, ist er treu und gerecht; er vergibt uns die Sünden und reinigt uns von allem Unrecht.<br />Wenn wir sagen, dass wir nicht gesündigt haben, machen wir ihn zum Lügner, und sein Wort ist nicht in uns.<br />Meine Kinder, ich schreibe euch dies, damit ihr nicht sündigt. Wenn aber einer sündigt, haben wir einen Beistand beim Vater: Jesus Christus, den Gerechten.<br />Er ist die Sühne für unsere Sünden, aber nicht nur für unsere Sünden, sondern auch für die der ganzen Welt.</p><h3>Psalm - 124(123),2-3.4-5.7-8.</h3><p>Hätte sich nicht der Herr für uns eingesetzt,<br />als sich gegen uns Menschen erhoben,<br />sie hätten uns lebendig verschlungen,<br />als gegen uns ihr Zorn entbrannt war.<br />Dann hätten die Wasser uns weggespült,<br />als hätte sich über uns ein Wildbach ergossen.<br />Die Wasser hätten sich über uns ergossen,<br />die wilden und wogenden Wasser.<br />Unsre Seele ist wie ein Vogel dem Netz des Jägers entkommen;<br />das Netz ist zerrissen, und wir sind frei.<br />Unsre Hilfe steht im Namen des Herrn,<br />der Himmel und Erde gemacht hat.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 2,13-18.</h3><p>Als die Sterndeuter wieder gegangen waren, erschien dem Josef im Traum ein Engel des Herrn und sagte: Steh auf, nimm das Kind und seine Mutter, und flieh nach Ägypten; dort bleibe, bis ich dir etwas anderes auftrage; denn Herodes wird das Kind suchen, um es zu töten.<br />Da stand Josef in der Nacht auf und floh mit dem Kind und dessen Mutter nach Ägypten.<br />Dort blieb er bis zum Tod des Herodes. Denn es sollte sich erfüllen, was der Herr durch den Propheten gesagt hat: Aus Ägypten habe ich meinen Sohn gerufen.<br />Als Herodes merkte, dass ihn die Sterndeuter getäuscht hatten, wurde er sehr zornig, und er ließ in Betlehem und der ganzen Umgebung alle Knaben bis zum Alter von zwei Jahren töten, genau der Zeit entsprechend, die er von den Sterndeutern erfahren hatte.<br />Damals erfüllte sich, was durch den Propheten Jeremia gesagt worden ist:<br />Ein Geschrei war in Rama zu hören, lautes Weinen und Klagen: Rahel weinte um ihre Kinder und wollte sich nicht trösten lassen, denn sie waren dahin.</p><h3> - </h3><p></p><hr /><h3>Hl. Unschuldige Kinder ()</h3><h3>Hll. Hermann und Otto von Niederaltaich ()</h3>"
		},
		{
			"id": "29",
			"imagen": "Dienstag",
			"contenido": "<h3>5. Tag der Weihnachtsoktav</h3><h3>Erster Johannesbrief - 2,3-11.</h3><p>Liebe Brüder! Wenn wir die Gebote Jesu Christi halten, erkennen wir, dass wir ihn erkannt haben.<br />Wer sagt: Ich habe ihn erkannt!, aber seine Gebote nicht hält, ist ein Lügner, und die Wahrheit ist nicht in ihm.<br />Wer sich aber an sein Wort hält, in dem ist die Gottesliebe wahrhaft vollendet. Wir erkennen daran, dass wir in ihm sind.<br />Wer sagt, dass er in ihm bleibt, muss auch leben, wie er gelebt hat.<br />Liebe Brüder, ich schreibe euch kein neues Gebot, sondern ein altes Gebot, das ihr von Anfang an hattet. Das alte Gebot ist das Wort, das ihr gehört habt.<br />Und doch schreibe ich euch ein neues Gebot, etwas, das in ihm und in euch verwirklicht ist; denn die Finsternis geht vorüber, und schon leuchtet das wahre Licht.<br />Wer sagt, er sei im Licht, aber seinen Bruder hasst, ist noch in der Finsternis.<br />Wer seinen Bruder liebt, bleibt im Licht; da gibt es für ihn kein Straucheln.<br />Wer aber seinen Bruder hasst, ist in der Finsternis. Er geht in der Finsternis und weiß nicht, wohin er geht; denn die Finsternis hat seine Augen blind gemacht.</p><h3>Psalm - 96(95),1-2.3-4.5-6.</h3><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Länder der Erde!<br />Singt dem Herrn und preist seinen Namen,<br />verkündet sein Heil von Tag zu Tag!<br />Erzählt bei den Völkern von seiner Herrlichkeit,<br />bei allen Nationen von seinen Wundern!<br />Denn groß ist der Herr und hoch zu preisen,<br />mehr zu fürchten als alle Götter.<br />Alle Götter der Heiden sind nichtig,<br />der Herr aber hat den Himmel geschaffen.<br />Hoheit und Pracht sind vor seinem Angesicht,<br />Macht und Glanz in seinem Heiligtum.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,22-35.</h3><p>Es kam für die Eltern Jesu der Tag der vom Gesetz des Mose vorgeschriebenen Reinigung. Sie brachten das Kind nach Jerusalem hinauf, um es dem Herrn zu weihen,<br />gemäß dem Gesetz des Herrn, in dem es heißt: Jede männliche Erstgeburt soll dem Herrn geweiht sein.<br />Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.<br />In Jerusalem lebte damals ein Mann namens Simeon. Er war gerecht und fromm und wartete auf die Rettung Israels, und der Heilige Geist ruhte auf ihm.<br />Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Messias des Herrn gesehen habe.<br />Jetzt wurde er vom Geist in den Tempel geführt; und als die Eltern Jesus hereinbrachten, um zu erfüllen, was nach dem Gesetz üblich war,<br />nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:<br />Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.<br />Denn meine Augen haben das Heil gesehen,<br />das du vor allen Völkern bereitet hast,<br />ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.<br />Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.<br />Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Dieser ist dazu bestimmt, dass in Israel viele durch ihn zu Fall kommen und viele aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird.<br />Dadurch sollen die Gedanken vieler Menschen offenbar werden. Dir selbst aber wird ein Schwert durch die Seele dringen.</p><h3> - </h3><p></p><hr /><h3>Hl. Thomas Becket ()</h3><h3>Hl. Reginbert ()</h3>"
		},
		{
			"id": "30",
			"imagen": "Mittwoch",
			"contenido": "<h3>6. Tag der Weihnachtsoktav</h3><h3>Erster Johannesbrief - 2,12-17.</h3><p>Ich schreibe euch, ihr Kinder, dass euch durch den Namen Jesu die Sünden vergeben sind.<br />Ich schreibe euch, ihr Väter, dass ihr den erkannt habt, der von Anfang an ist. Ich schreibe euch, ihr jungen Männer, dass ihr den Bösen besiegt habt.<br />Ich schreibe euch, ihr Kinder, dass ihr den Vater erkannt habt. Ich schreibe euch, ihr Väter, dass ihr den erkannt habt, der von Anfang an ist. Ich schreibe euch, ihr jungen Männer, dass ihr stark seid, dass das Wort Gottes in euch bleibt und dass ihr den Bösen besiegt habt.<br />Liebt nicht die Welt und was in der Welt ist! Wer die Welt liebt, hat die Liebe zum Vater nicht.<br />Denn alles, was in der Welt ist, die Begierde des Fleisches, die Begierde der Augen und das Prahlen mit dem Besitz, ist nicht vom Vater, sondern von der Welt.<br />Die Welt und ihre Begierde vergeht; wer aber den Willen Gottes tut, bleibt in Ewigkeit.</p><h3>Psalm - 96(95),7-8.9-10.</h3><p>Bringt dar dem Herrn, ihr Stämme der Völker,<br />bringt dar dem Herrn Lob und Ehre!<br />Bringt dar dem Herrn die Ehre seines Namens,<br />spendet Opfergaben, und tretet ein in sein Heiligtum!<br />In heiligem Schmuck werft euch nieder vor dem Herrn,<br />erbebt vor ihm, alle Länder der Erde!<br />Verkündet bei den Völkern: Der Herr ist König.<br />Den Erdkreis hat er gegründet, so dass er nicht wankt.<br />Er richtet die Nationen so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,36-40.</h3><p>In jener Zeit lebte eine Prophetin namens Hanna, eine Tochter Penuëls, aus dem Stamm Ascher. Sie war schon hochbetagt. Als junges Mädchen hatte sie geheiratet und sieben Jahre mit ihrem Mann gelebt;<br />nun war sie eine Witwe von vierundachtzig Jahren. Sie hielt sich ständig im Tempel auf und diente Gott Tag und Nacht mit Fasten und Beten.<br />In diesem Augenblick nun trat sie hinzu, pries Gott und sprach über das Kind zu allen, die auf die Erlösung Jerusalems warteten.<br />Als seine Eltern alles getan hatten, was das Gesetz des Herrn vorschreibt, kehrten sie nach Galiläa in ihre Stadt Nazaret zurück.<br />Das Kind wuchs heran und wurde kräftig; Gott erfüllte es mit Weisheit, und seine Gnade ruhte auf ihm.</p><h3> - </h3><p></p><hr /><h3>Hl. Felix I. ()</h3><h3>Hl. Didactus (Diego) von Azevedo ()</h3>"
		},
		{
			"id": "31",
			"imagen": "Donnerstag",
			"contenido": "<h3>7. Tag der Weihnachtsoktav</h3><h3>Erster Johannesbrief - 2,18-21.</h3><p>Meine Kinder, es ist die letzte Stunde. Ihr habt gehört, dass der Antichrist kommt, und jetzt sind viele Antichriste gekommen. Daran erkennen wir, dass es die letzte Stunde ist.<br />Sie sind aus unserer Mitte gekommen, aber sie gehörten nicht zu uns; denn wenn sie zu uns gehört hätten, wären sie bei uns geblieben. Es sollte aber offenbar werden, dass sie alle nicht zu uns gehörten.<br />Ihr habt die Salbung von dem, der heilig ist, und ihr alle wisst es.<br />Ich schreibe euch nicht, dass ihr die Wahrheit nicht wisst, sondern ich schreibe euch, dass ihr sie wisst und dass keine Lüge von der Wahrheit stammt.</p><h3>Psalm - 96(95),1-2.11-12.13.</h3><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Länder der Erde!<br />Singt dem Herrn und preist seinen Namen,<br />verkündet sein Heil von Tag zu Tag!<br />Der Himmel freue sich, die Erde frohlocke,<br />es brause das Meer und alles, was es erfüllt.<br />Es jauchze die Flur und was auf ihr wächst.<br />Jubeln sollen alle Bäume des Waldes.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />wenn er kommt, um die Erde zu richten.<br />Er richtet den Erdkreis gerecht.<br />und die Nationen nach seiner Treue.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,1-18.</h3><p>Im Anfang war das Wort, und das Wort war bei Gott, und das Wort war Gott.<br />Im Anfang war es bei Gott.<br />Alles ist durch das Wort geworden, und ohne das Wort wurde nichts, was geworden ist.<br />In ihm war das Leben, und das Leben war das Licht der Menschen.<br />Und das Licht leuchtet in der Finsternis, und die Finsternis hat es nicht erfasst.<br />Es trat ein Mensch auf, der von Gott gesandt war; sein Name war Johannes.<br />Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.<br />Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.<br />Das wahre Licht, das jeden Menschen erleuchtet, kam in die Welt.<br />Er war in der Welt, und die Welt ist durch ihn geworden, aber die Welt erkannte ihn nicht.<br />Er kam in sein Eigentum, aber die Seinen nahmen ihn nicht auf.<br />Allen aber, die ihn aufnahmen, gab er Macht, Kinder Gottes zu werden, allen, die an seinen Namen glauben,<br />die nicht aus dem Blut, nicht aus dem Willen des Fleisches, nicht aus dem Willen des Mannes, sondern aus Gott geboren sind.<br />Und das Wort ist Fleisch geworden und hat unter uns gewohnt, und wir haben seine Herrlichkeit gesehen, die Herrlichkeit des einzigen Sohnes vom Vater, voll Gnade und Wahrheit.<br />Johannes legte Zeugnis für ihn ab und rief: Dieser war es, über den ich gesagt habe: Er, der nach mir kommt, ist mir voraus, weil er vor mir war.<br />Aus seiner Fülle haben wir alle empfangen, Gnade über Gnade.<br />Denn das Gesetz wurde durch Mose gegeben, die Gnade und die Wahrheit kamen durch Jesus Christus.<br />Niemand hat Gott je gesehen. Der Einzige, der Gott ist und am Herzen des Vaters ruht, er hat Kunde gebracht.</p><h3> - </h3><p></p><hr /><h3>Hl. Silvester I. ()</h3><h3>Hl. Columba ()</h3>"
		}
	]
}
