{
	"data": [{
			"id": "1",
			"imagen": "mercredi",
			"contenido": "<h3>Solennité de Sainte Marie, Mère de Dieu</h3><h3>Livre des Nombres - 6,22-27.</h3><p>Le Seigneur parla à Moïse. Il dit :<br />« Parle à Aaron et à ses fils. Tu leur diras : Voici en quels termes vous bénirez les fils d’Israël :<br />“Que le Seigneur te bénisse et te garde !<br />Que le Seigneur fasse briller sur toi son visage, qu’il te prenne en grâce !<br />Que le Seigneur tourne vers toi son visage, qu’il t’apporte la paix !”<br />Ils invoqueront mon nom sur les fils d’Israël, et moi, je les bénirai. »</p><h3>Psaume - 67(66),2b.3.5abd.7.8b.</h3><p>Que son visage s'illumine pour nous ;<br />et ton chemin sera connu sur la terre, <br />ton salut, parmi toutes les nations.<br />Que les nations chantent leur joie,<br />car tu gouvernes le monde avec justice ;<br />sur la terre, tu conduis les nations.<br />La terre a donné son fruit ; <br />Dieu, notre Dieu, nous bénit.<br />Que la terre tout entière l'adore !</p><h3>Lettre de saint Paul Apôtre aux Galates - 4,4-7.</h3><p>Frères, lorsqu’est venue la plénitude des temps, Dieu a envoyé son Fils, né d’une femme et soumis à la loi de Moïse,<br />afin de racheter ceux qui étaient soumis à la Loi et pour que nous soyons adoptés comme fils.<br />Et voici la preuve que vous êtes des fils : Dieu a envoyé l’Esprit de son Fils dans nos cœurs, et cet Esprit crie « Abba ! », c’est-à-dire : Père !<br />Ainsi tu n’es plus esclave, mais fils, et puisque tu es fils, tu es aussi héritier : c’est l’œuvre de Dieu.</p><h3>Évangile de Jésus-Christ selon saint Luc - 2,16-21.</h3><p>En ce temps-là, les bergers se hâtèrent d’aller à Bethléem, et ils découvrirent Marie et Joseph, avec le nouveau-né couché dans la mangeoire.<br />Après avoir vu, ils racontèrent ce qui leur avait été annoncé au sujet de cet enfant.<br />Et tous ceux qui entendirent s’étonnaient de ce que leur racontaient les bergers.<br />Marie, cependant, retenait tous ces événements et les méditait dans son cœur.<br />Les bergers repartirent ; ils glorifiaient et louaient Dieu pour tout ce qu’ils avaient entendu et vu, selon ce qui leur avait été annoncé.<br />Quand fut arrivé le huitième jour, celui de la circoncision, l’enfant reçut le nom de Jésus, le nom que l’ange lui avait donné avant sa conception.</p><hr><h3>Ste Marie (Mère de Dieu)</h3><h3>St Vincent-Marie Strambi (évêque c.p. (+ 1824))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "jeudi",
			"contenido": "<h3>Férie du temps de Noël (2 janv.)</h3><h3>Première lettre de saint Jean - 2,22-28.</h3><p>Bien-aimés, le menteur n’est-il pas celui qui refuse que Jésus soit le Christ ? Celui-là est l’anti-Christ : il refuse à la fois le Père et le Fils ;<br />quiconque refuse le Fils n’a pas non plus le Père ; celui qui reconnaît le Fils a aussi le Père.<br />Quant à vous, que demeure en vous ce que vous avez entendu depuis le commencement. Si ce que vous avez entendu depuis le commencement demeure en vous, vous aussi, vous demeurerez dans le Fils et dans le Père.<br />Et telle est la promesse que lui-même nous a faite : la vie éternelle.<br />Je vous ai écrit cela à propos de ceux qui vous égarent.<br />Quant à vous, l’onction que vous avez reçue de lui demeure en vous, et vous n’avez pas besoin d’enseignement. Cette onction vous enseigne toutes choses, elle qui est vérité et non pas mensonge ; et, selon ce qu’elle vous a enseigné, vous demeurez en lui.<br />Et maintenant, petits enfants, demeurez en lui ; ainsi, quand il se manifestera, nous aurons de l’assurance, et non pas la honte d’être loin de lui à son avènement.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,19-28.</h3><p>Voici le témoignage de Jean, quand les Juifs lui envoyèrent de Jérusalem des prêtres et des lévites pour lui demander : « Qui es-tu ? »<br />Il ne refusa pas de répondre, il déclara ouvertement : « Je ne suis pas le Christ. »<br />Ils lui demandèrent : « Alors qu’en est-il ? Es-tu le prophète Élie ? » Il répondit : « Je ne le suis pas. – Es-tu le Prophète annoncé ? » Il répondit : « Non. »<br />Alors ils lui dirent : « Qui es-tu ? Il faut que nous donnions une réponse à ceux qui nous ont envoyés. Que dis-tu sur toi-même ? »<br />Il répondit : « Je suis la voix de celui qui crie dans le désert : Redressez le chemin du Seigneur, comme a dit le prophète Isaïe. »<br />Or, ils avaient été envoyés de la part des pharisiens.<br />Ils lui posèrent encore cette question : « Pourquoi donc baptises-tu, si tu n’es ni le Christ, ni Élie, ni le Prophète ? »<br />Jean leur répondit : « Moi, je baptise dans l’eau. Mais au milieu de vous se tient celui que vous ne connaissez pas ;<br />c’est lui qui vient derrière moi, et je ne suis pas digne de délier la courroie de sa sandale. »<br />Cela s’est passé à Béthanie, de l’autre côté du Jourdain, à l’endroit où Jean baptisait.</p><hr><h3>St Basile le Grand (docteur de l'Église († 379))</h3><h3>St Grégoire de Nazianze (docteur de l'Église († 389))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "vendredi",
			"contenido": "<h3>Férie du temps de Noël (3 janv.)</h3><h3>Première lettre de saint Jean - 2,29.3,1-6.</h3><p>Bien-aimés, puisque vous savez que lui, Jésus, est juste, reconnaissez que celui qui pratique la justice est, lui aussi, né de Dieu.<br />Voyez quel grand amour nous a donné le Père pour que nous soyons appelés enfants de Dieu – et nous le sommes. Voici pourquoi le monde ne nous connaît pas : c’est qu’il n’a pas connu Dieu.<br />Bien-aimés, dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore été manifesté. Nous le savons : quand cela sera manifesté, nous lui serons semblables car nous le verrons tel qu’il est.<br />Et quiconque met en lui une telle espérance se rend pur comme lui-même est pur.<br />Qui commet le péché transgresse la loi ; car le péché, c’est la transgression.<br />Or, vous savez que lui, Jésus, s’est manifesté pour enlever les péchés, et qu’il n’y a pas de péché en lui.<br />Quiconque demeure en lui ne pèche pas ; quiconque pèche ne l’a pas vu et ne le connaît pas.</p><h3>Psaume - 98(97),1.3cd-4.5-6.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !<br />Jouez pour le Seigneur sur la cithare, <br />sur la cithare et tous les instruments ;<br />au son de la trompette et du cor, <br />acclamez votre roi, le Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,29-34.</h3><p>En ce temps-là, voyant Jésus venir vers lui, Jean le Baptiste déclara : « Voici l’Agneau de Dieu, qui enlève le péché du monde ;<br />c’est de lui que j’ai dit : L’homme qui vient derrière moi est passé devant moi, car avant moi il était.<br />Et moi, je ne le connaissais pas ; mais, si je suis venu baptiser dans l’eau, c’est pour qu’il soit manifesté à Israël. »<br />Alors Jean rendit ce témoignage : « J’ai vu l’Esprit descendre du ciel comme une colombe et il demeura sur lui.<br />Et moi, je ne le connaissais pas, mais celui qui m’a envoyé baptiser dans l’eau m’a dit : “Celui sur qui tu verras l’Esprit descendre et demeurer, celui-là baptise dans l’Esprit Saint.”<br />Moi, j’ai vu, et je rends témoignage : c’est lui le Fils de Dieu. »</p><hr><h3>Ste Geneviève (vierge († 512))</h3><h3>St Cyriaque Élie Chavara (prêtre de rite syro-malabar († 1871))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "samedi",
			"contenido": "<h3>Férie du temps de Noël (4 janv.)</h3><h3>Première lettre de saint Jean - 3,7-10.</h3><p>Petits enfants, que nul ne vous égare : celui qui pratique la justice est juste comme lui, Jésus, est juste ;<br />celui qui commet le péché est du diable, car, depuis le commencement, le diable est pécheur. C’est pour détruire les œuvres du diable que le Fils de Dieu s’est manifesté.<br />Quiconque est né de Dieu ne commet pas de péché, car ce qui a été semé par Dieu demeure en lui : il ne peut donc pas pécher, puisqu’il est né de Dieu.<br />Voici comment se manifestent les enfants de Dieu et les enfants du diable : quiconque ne pratique pas la justice n’est pas de Dieu, et pas davantage celui qui n’aime pas son frère.</p><h3>Psaume - 98(97),1.7-8.9.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Que résonnent la mer et sa richesse, <br />le monde et tous ses habitants ;<br />que les fleuves battent des mains, <br />que les montagnes chantent leur joie.<br />Acclamez le Seigneur, car il vient <br />pour gouverner la terre, <br />pour gouverner le monde avec justice <br />et les peuples avec droiture !</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,35-42.</h3><p>En ce temps-là, Jean le Baptiste se trouvait avec deux de ses disciples.<br />Posant son regard sur Jésus qui allait et venait, il dit : « Voici l’Agneau de Dieu. »<br />Les deux disciples entendirent ce qu’il disait, et ils suivirent Jésus.<br />Se retournant, Jésus vit qu’ils le suivaient, et leur dit : « Que cherchez-vous ? » Ils lui répondirent : « Rabbi – ce qui veut dire : Maître –, où demeures-tu ? »<br />Il leur dit : « Venez, et vous verrez. » Ils allèrent donc, ils virent où il demeurait, et ils restèrent auprès de lui ce jour-là. C’était vers la dixième heure (environ quatre heures de l’après-midi).<br />André, le frère de Simon-Pierre, était l’un des deux disciples qui avaient entendu la parole de Jean et qui avaient suivi Jésus.<br />Il trouve d’abord Simon, son propre frère, et lui dit : « Nous avons trouvé le Messie » – ce qui veut dire : Christ.<br />André amena son frère à Jésus. Jésus posa son regard sur lui et dit : « Tu es Simon, fils de Jean ; tu t’appelleras Kèphas » – ce qui veut dire : Pierre.</p><hr><h3>Ste Angèle de Foligno (mystique († 1309))</h3><h3>Ste Elizabeth Ann Seton (fondatrice († 1821))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "dimanche",
			"contenido": "<h3></h3><hr><h3> ()</h3><h3> ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "lundi",
			"contenido": "<h3>Lundi du temps de Noël après l'Épiphanie</h3><h3>Première lettre de saint Jean - 3,22-24.4,1-6.</h3><p>Bien-aimés, quoi que nous demandions à Dieu, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui est agréable à ses yeux.<br />Or, voici son commandement : mettre notre foi dans le nom de son Fils Jésus Christ, et nous aimer les uns les autres comme il nous l’a commandé.<br />Celui qui garde ses commandements demeure en Dieu, et Dieu en lui ; et voilà comment nous reconnaissons qu’il demeure en nous, puisqu’il nous a donné part à son Esprit.<br />Bien-aimés, ne vous fiez pas à n’importe quelle inspiration, mais examinez les esprits pour voir s’ils sont de Dieu, car beaucoup de faux prophètes se sont répandus dans le monde.<br />Voici comment vous reconnaîtrez l’Esprit de Dieu : tout esprit qui proclame que Jésus Christ est venu dans la chair, celui-là est de Dieu.<br />Tout esprit qui refuse de proclamer Jésus, celui-là n’est pas de Dieu : c’est l’esprit de l’anti-Christ, dont on vous a annoncé la venue et qui, dès maintenant, est déjà dans le monde.<br />Vous, petits enfants, vous êtes de Dieu, et vous avez vaincu ces gens-là ; car Celui qui est en vous est plus grand que celui qui est dans le monde.<br />Eux, ils sont du monde ; voilà pourquoi ils parlent le langage du monde, et le monde les écoute.<br />Nous, nous sommes de Dieu ; celui qui connaît Dieu nous écoute ; celui qui n’est pas de Dieu ne nous écoute pas. C’est ainsi que nous reconnaissons l’esprit de la vérité et l’esprit de l’erreur.</p><h3>Psaume - 2,7bc-8.10-11.</h3><p>Le Seigneur m’a dit : « Tu es mon fils ;<br />moi, aujourd'hui, je t'ai engendré.<br />« Demande, et je te donne en héritage les nations, <br />pour domaine la terre tout entière.<br />Maintenant, rois, comprenez, <br />reprenez-vous, juges de la terre.<br />Servez le Seigneur avec crainte, <br />rendez-lui votre hommage en tremblant.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 4,12-17.23-25.</h3><p>Quand Jésus apprit l’arrestation de Jean le Baptiste, il se retira en Galilée.<br />Il quitta Nazareth et vint habiter à Capharnaüm, ville située au bord de la mer de Galilée, dans les territoires de Zabulon et de Nephtali.<br />C’était pour que soit accomplie la parole prononcée par le prophète Isaïe :<br />‘Pays de Zabulon et pays de Nephtali, route de la mer et pays au-delà du Jourdain, Galilée des nations !<br />Le peuple qui habitait dans les ténèbres a vu une grande lumière. Sur ceux qui habitaient dans le pays et l’ombre de la mort, une lumière s’est levée.’<br />À partir de ce moment, Jésus commença à proclamer : « Convertissez-vous, car le royaume des Cieux est tout proche. »<br />Jésus parcourait toute la Galilée ; il enseignait dans leurs synagogues, proclamait l’Évangile du Royaume, guérissait toute maladie et toute infirmité dans le peuple.<br />Sa renommée se répandit dans toute la Syrie. On lui amena tous ceux qui souffraient, atteints de maladies et de tourments de toutes sortes : possédés, épileptiques, paralysés. Et il les guérit.<br />De grandes foules le suivirent, venues de la Galilée, de la Décapole, de Jérusalem, de la Judée, et de l’autre côté du Jourdain.</p><hr><h3>St André Corsini (évêque († 1373))</h3><h3>Ste Raphaëlle-Marie Porras Ayllon (fondatrice († 1925))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "mardi",
			"contenido": "<h3>Mardi du temps de Noël après l'Épiphanie</h3><h3>Première lettre de saint Jean - 4,7-10.</h3><p>Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.<br />Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.<br />Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.<br />Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.</p><h3>Psaume - 72(71),1-2.3-4.7-8.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />Montagnes, portez au peuple la paix, <br />collines, portez-lui la justice !<br />Qu'il fasse droit aux malheureux de son peuple, <br />qu'il sauve les pauvres gens, qu'il écrase l'oppresseur !<br />En ces jours-là, fleurira la justice, <br />grande paix jusqu'à la fin des lunes !<br />Qu'il domine de la mer à la mer, <br />et du Fleuve jusqu'au bout de la terre !</p><h3>Évangile de Jésus-Christ selon saint Marc - 6,34-44.</h3><p>En ce temps-là, Jésus vit une grande foule. Il fut saisi de compassion envers eux, parce qu’ils étaient comme des brebis sans berger. Alors, il se mit à les enseigner longuement.<br />Déjà l’heure était avancée ; s’étant approchés de lui, ses disciples disaient : « L’endroit est désert et déjà l’heure est tardive.<br />Renvoie-les : qu’ils aillent dans les campagnes et les villages des environs s’acheter de quoi manger. »<br />Il leur répondit : « Donnez-leur vous-mêmes à manger. » Ils répliquent : « Irons-nous dépenser le salaire de deux cents journées pour acheter des pains et leur donner à manger ? »<br />Jésus leur demande : « Combien de pains avez-vous ? Allez voir. » S’étant informés, ils lui disent : « Cinq, et deux poissons. »<br />Il leur ordonna de les faire tous asseoir par groupes sur l’herbe verte.<br />Ils se disposèrent par carrés de cent et de cinquante.<br />Jésus prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il prononça la bénédiction et rompit les pains ; il les donnait aux disciples pour qu’ils les distribuent à la foule. Il partagea aussi les deux poissons entre eux tous.<br />Ils mangèrent tous et ils furent rassasiés.<br />Et l’on ramassa les morceaux de pain qui restaient, de quoi remplir douze paniers, ainsi que les restes des poissons.<br />Ceux qui avaient mangé les pains étaient au nombre de cinq mille hommes.</p><hr><h3>St Raymond de Peñafort (prêtre o.p. († 1275))</h3><h3>St André Bessette (frère c.s.c. († 1937))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "mercredi",
			"contenido": "<h3>Mercredi du temps de Noël après l'Épiphanie</h3><h3>Première lettre de saint Jean - 4,11-18.</h3><p>Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.<br />Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.<br />Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.<br />Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.<br />Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.<br />Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.<br />Voici comment l’amour atteint, chez nous, sa perfection : avoir de l’assurance au jour du jugement ; comme Jésus, en effet, nous ne manquons pas d’assurance en ce monde.<br />Il n’y a pas de crainte dans l’amour, l’amour parfait bannit la crainte ; car la crainte implique un châtiment, et celui qui reste dans la crainte n’a pas atteint la perfection de l’amour.</p><h3>Psaume - 72(71),1-2.10-11.12-13.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />Les rois de Tarsis et des Îles apporteront des présents. <br />Les rois de Saba et de Seba feront leur offrande.<br />Tous les rois se prosterneront devant lui, <br />tous les pays le serviront.<br />Il délivrera le pauvre qui appelle <br />et le malheureux sans recours.<br />Il aura souci du faible et du pauvre, <br />du pauvre dont il sauve la vie.</p><h3>Évangile de Jésus-Christ selon saint Marc - 6,45-52.</h3><p>Aussitôt après avoir nourri les cinq mille hommes, Jésus obligea ses disciples à monter dans la barque et à le précéder sur l’autre rive, vers Bethsaïde, pendant que lui-même renvoyait la foule.<br />Quand il les eut congédiés, il s’en alla sur la montagne pour prier.<br />Le soir venu, la barque était au milieu de la mer et lui, tout seul, à terre.<br />Voyant qu’ils peinaient à ramer, car le vent leur était contraire, il vient à eux vers la fin de la nuit en marchant sur la mer, et il voulait les dépasser.<br />En le voyant marcher sur la mer, les disciples pensèrent que c’était un fantôme et ils se mirent à pousser des cris.<br />Tous, en effet, l’avaient vu et ils étaient bouleversés. Mais aussitôt Jésus parla avec eux et leur dit : « Confiance ! c’est moi ; n’ayez pas peur ! »<br />Il monta ensuite avec eux dans la barque et le vent tomba ; et en eux-mêmes ils étaient au comble de la stupeur,<br />car ils n’avaient rien compris au sujet des pains : leur cœur était endurci.</p><hr><h3>St Laurent Justinien (patriarche († 1456))</h3><h3>Bse Eurosia Fabris (mère de famille († 1932))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "jeudi",
			"contenido": "<h3>Jeudi du temps de Noël après l'Épiphanie</h3><h3>Première lettre de saint Jean - 4,19-21.5,1-4.</h3><p>Bien-aimés, nous aimons parce que Dieu lui-même nous a aimés le premier.<br />Si quelqu’un dit : « J’aime Dieu », alors qu’il a de la haine contre son frère, c’est un menteur. En effet, celui qui n’aime pas son frère, qu’il voit, est incapable d’aimer Dieu, qu’il ne voit pas.<br />Et voici le commandement que nous tenons de lui : celui qui aime Dieu, qu’il aime aussi son frère.<br />Celui qui croit que Jésus est le Christ, celui-là est né de Dieu ; celui qui aime le Père qui a engendré aime aussi le Fils qui est né de lui.<br />Voici comment nous reconnaissons que nous aimons les enfants de Dieu : lorsque nous aimons Dieu et que nous accomplissons ses commandements.<br />Car tel est l’amour de Dieu : garder ses commandements ; et ses commandements ne sont pas un fardeau,<br />puisque tout être qui est né de Dieu est vainqueur du monde. Or la victoire remportée sur le monde, c’est notre foi.</p><h3>Psaume - 72(71),1-2.14.15bc.17.</h3><p>Dieu, donne au roi tes pouvoirs, <br />à ce fils de roi ta justice.<br />Qu'il gouverne ton peuple avec justice, <br />qu'il fasse droit aux malheureux !<br />Il les rachète à l'oppression, à la violence ; <br />leur sang est d'un grand prix à ses yeux.<br />On priera sans relâche pour lui ;<br />tous les jours, on le bénira.<br />Que son nom dure toujours ; <br />sous le soleil, que subsiste son nom !<br />En lui, que soient bénies toutes les familles de la terre ; <br />que tous les pays le disent bienheureux !</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,14-22a.</h3><p>En ce temps-là, lorsque Jésus, dans la puissance de l’Esprit, revint en Galilée, sa renommée se répandit dans toute la région.<br />Il enseignait dans les synagogues, et tout le monde faisait son éloge.<br />Il vint à Nazareth, où il avait été élevé. Selon son habitude, il entra dans la synagogue le jour du sabbat, et il se leva pour faire la lecture.<br />On lui remit le livre du prophète Isaïe. Il ouvrit le livre et trouva le passage où il est écrit :<br />‘L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la Bonne Nouvelle aux pauvres, annoncer aux captifs leur libération, et aux aveugles qu’ils retrouveront la vue, remettre en liberté les opprimés,<br />annoncer une année favorable accordée par le Seigneur.’<br />Jésus referma le livre, le rendit au servant et s’assit. Tous, dans la synagogue, avaient les yeux fixés sur lui.<br />Alors il se mit à leur dire : « Aujourd’hui s’accomplit ce passage de l’Écriture que vous venez d’entendre. »<br />Tous lui rendaient témoignage et s’étonnaient des paroles de grâce qui sortaient de sa bouche.</p><hr><h3>Bse Alix Le Clerc (vierge et co-fondatrice († 1622))</h3><h3>St Marcellin (évêque († VIe s.))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "vendredi",
			"contenido": "<h3>Vendredi du temps de Noël après l'Épiphanie</h3><h3>Première lettre de saint Jean - 5,5-13.</h3><p>Bien-aimés, qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ?<br />C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : non pas seulement avec l’eau, mais avec l’eau et avec le sang. Et celui qui rend témoignage, c’est l’Esprit, car l’Esprit est la vérité.<br />En effet, ils sont trois qui rendent témoignage,<br />l’Esprit, l’eau et le sang, et les trois n’en font qu’un.<br />Nous acceptons bien le témoignage des hommes ; or, le témoignage de Dieu a plus de valeur, puisque le témoignage de Dieu, c’est celui qu’il rend à son Fils.<br />Celui qui met sa foi dans le Fils de Dieu possède en lui-même ce témoignage. Celui qui ne croit pas Dieu, celui-là fait de Dieu un menteur, puisqu’il n’a pas mis sa foi dans le témoignage que Dieu rend à son Fils.<br />Et ce témoignage, le voici : Dieu nous a donné la vie éternelle, et cette vie est dans son Fils.<br />Celui qui a le Fils possède la vie ; celui qui n’a pas le Fils de Dieu ne possède pas la vie.<br />Je vous ai écrit cela pour que vous sachiez que vous avez la vie éternelle, vous qui mettez votre foi dans le nom du Fils de Dieu.</p><h3>Psaume - 147,12-13.14-15.19-20.</h3><p>Glorifie le Seigneur, Jérusalem !<br />Célèbre ton Dieu, ô Sion !<br />Il a consolidé les barres de tes portes, <br />dans tes murs il a béni tes enfants.<br />Il fait régner la paix à tes frontières, <br />et d'un pain de froment te rassasie.<br />Il envoie sa parole sur la terre : <br />rapide, son verbe la parcourt.<br />Il révèle sa parole à Jacob, <br />ses volontés et ses lois à Israël.<br />Pas un peuple qu'il ait ainsi traité ; <br />nul autre n'a connu ses volontés.</p><h3>Évangile de Jésus-Christ selon saint Luc - 5,12-16.</h3><p>Jésus était dans une ville quand survint un homme couvert de lèpre ; voyant Jésus, il tomba face contre terre et le supplia : « Seigneur, si tu le veux, tu peux me purifier. »<br />Jésus étendit la main et le toucha en disant : « Je le veux, sois purifié. » À l’instant même, la lèpre le quitta.<br />Alors Jésus lui ordonna de ne le dire à personne : « Va plutôt te montrer au prêtre et donne pour ta purification ce que Moïse a prescrit ; ce sera pour tous un témoignage. »<br />De plus en plus, on parlait de Jésus. De grandes foules accouraient pour l’entendre et se faire guérir de leurs maladies.<br />Mais lui se retirait dans les endroits déserts, et il priait.</p><hr><h3>Ste Françoise de Sales Aviat (fondatrice († 1914))</h3><h3>St Grégoire (frère de saint Basile le Grand) (évêque († v. IVe s.))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "samedi",
			"contenido": "<h3>Samedi du temps de Noël après l'Épiphanie</h3><h3>Première lettre de saint Jean - 5,14-21.</h3><p>Bien-aimés, voici l’assurance que nous avons auprès de Dieu : si nous faisons une demande selon sa volonté, il nous écoute.<br />Et puisque nous savons qu’il nous écoute en toutes nos demandes, nous savons aussi que nous obtenons ce que nous lui avons demandé.<br />Si quelqu’un voit son frère commettre un péché qui n’entraîne pas la mort, il demandera, et Dieu lui donnera la vie, – cela vaut pour ceux dont le péché n’entraîne pas la mort. Il y a un péché qui entraîne la mort, ce n’est pas pour celui-là que je dis de prier.<br />Toute conduite injuste est péché, mais tout péché n’entraîne pas la mort.<br />Nous le savons : ceux qui sont nés de Dieu ne commettent pas de péché ; le Fils engendré par Dieu les protège et le Mauvais ne peut pas les atteindre.<br />Nous savons que nous sommes de Dieu, alors que le monde entier est au pouvoir du Mauvais.<br />Nous savons aussi que le Fils de Dieu est venu nous donner l’intelligence pour que nous connaissions Celui qui est vrai ; et nous sommes en Celui qui est vrai, en son Fils Jésus Christ. C’est lui qui est le Dieu vrai, et la vie éternelle.<br />Petits enfants, gardez-vous des idoles.</p><h3>Psaume - 149(148),1-2.3-4.5-6a.9b.</h3><p>Chantez au Seigneur un chant nouveau,<br />louez-le dans l'assemblée de ses fidèles !<br />En Israël, joie pour son créateur ; <br />dans Sion, allégresse pour son Roi !<br />Dansez à la louange de son nom, <br />jouez pour lui, tambourins et cithares !<br />Car le Seigneur aime son peuple, <br />il donne aux humbles l'éclat de la victoire.<br />Que les fidèles exultent, glorieux,<br />criant leur joie à l'heure du triomphe.<br />Qu'ils proclament les éloges de Dieu,<br />c'est la fierté de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,22-30.</h3><p>En ce temps-là, Jésus se rendit en Judée, ainsi que ses disciples ; il y séjourna avec eux, et il baptisait.<br />Jean, quant à lui, baptisait à Aïnone, près de Salim, où l’eau était abondante. On venait là pour se faire baptiser.<br />En effet, Jean n’avait pas encore été mis en prison.<br />Or, il y eut une discussion entre les disciples de Jean et un Juif au sujet des bains de purification.<br />Ils allèrent trouver Jean et lui dirent : « Rabbi, celui qui était avec toi de l’autre côté du Jourdain, celui à qui tu as rendu témoignage, le voilà qui baptise, et tous vont à lui ! »<br />Jean répondit : « Un homme ne peut rien s’attribuer, sinon ce qui lui est donné du Ciel.<br />Vous-mêmes pouvez témoigner que j’ai dit : Moi, je ne suis pas le Christ, mais j’ai été envoyé devant lui.<br />Celui à qui l’épouse appartient, c’est l’époux ; quant à l’ami de l’époux, il se tient là, il entend la voix de l’époux, et il en est tout joyeux. Telle est ma joie : elle est parfaite.<br />Lui, il faut qu’il grandisse ; et moi, que je diminue.</p><hr><h3>Saint Hortens de Césarée (IIe s.) (évêque)</h3><h3>St Thomas de Cori (prêtre o.f.m. († 1729))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "dimanche",
			"contenido": "<h3>Fête du Baptême de Notre Seigneur</h3><h3>Livre d'Isaïe - 42,1-4.6-7.</h3><p>Ainsi parle le Seigneur : « Voici mon serviteur que je soutiens, mon élu qui a toute ma faveur. J’ai fait reposer sur lui mon esprit ; aux nations, il proclamera le droit.<br />Il ne criera pas, il ne haussera pas le ton, il ne fera pas entendre sa voix au-dehors.<br />Il ne brisera pas le roseau qui fléchit, il n’éteindra pas la mèche qui faiblit, il proclamera le droit en vérité.<br />Il ne faiblira pas, il ne fléchira pas, jusqu’à ce qu’il établisse le droit sur la terre, et que les îles lointaines aspirent à recevoir ses lois. »<br />« Moi, le Seigneur, je t’ai appelé selon la justice ; je te saisis par la main, je te façonne, je fais de toi l’alliance du peuple, la lumière des nations :<br />tu ouvriras les yeux des aveugles, tu feras sortir les captifs de leur prison, et, de leur cachot, ceux qui habitent les ténèbres. »</p><h3>Psaume - 29(28),1-2.3ac-4.3b.9c-10.</h3><p>Rendez au Seigneur, vous, les dieux, <br />rendez au Seigneur gloire et puissance.<br />Rendez au Seigneur la gloire de son nom, <br />adorez le Seigneur, éblouissant de sainteté.<br />La voix du Seigneur domine les eaux,<br />le Seigneur domine la masse des eaux.<br />Voix du Seigneur dans sa force, <br />voix du Seigneur qui éblouit.<br />Le Dieu de la gloire déchaîne le tonnerre,<br />et tous dans son temple s'écrient : « Gloire ! »<br />Au déluge le Seigneur a siégé ; <br />il siège, le Seigneur, il est roi pour toujours !</p><h3>Livre des Actes des Apôtres - 10,34-38.</h3><p>En ces jours-là, quand Pierre arriva à Césarée, chez un centurion de l'armée romaine, il prit la parole et dit : « En vérité, je le comprends, Dieu est impartial :<br />il accueille, quelle que soit la nation, celui qui le craint et dont les œuvres sont justes.<br />Telle est la parole qu’il a envoyée aux fils d’Israël, en leur annonçant la bonne nouvelle de la paix par Jésus Christ, lui qui est le Seigneur de tous.<br />« Vous savez ce qui s’est passé à travers tout le pays des Juifs, depuis les commencements en Galilée, après le baptême proclamé par Jean :<br />Jésus de Nazareth, Dieu lui a donné l’onction d’Esprit Saint et de puissance. Là où il passait, il faisait le bien et guérissait tous ceux qui étaient sous le pouvoir du diable, car Dieu était avec lui. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 3,13-17.</h3><p>Alors paraît Jésus. Il était venu de Galilée jusqu’au Jourdain auprès de Jean, pour être baptisé par lui.<br />Jean voulait l’en empêcher et disait : « C’est moi qui ai besoin d’être baptisé par toi, et c’est toi qui viens à moi ! »<br />Mais Jésus lui répondit : « Laisse faire pour le moment, car il convient que nous accomplissions ainsi toute justice. » Alors Jean le laisse faire.<br />Dès que Jésus fut baptisé, il remonta de l’eau, et voici que les cieux s’ouvrirent : il vit l’Esprit de Dieu descendre comme une colombe et venir sur lui.<br />Et des cieux, une voix disait : « Celui-ci est mon Fils bien-aimé, en qui je trouve ma joie. »</p><hr><h3>St Bernard de Corleone (frère o.f.m. cap. († 1667))</h3><h3>Ste Marguerite Bourgeoys (vierge et fond. († 1700))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 1re semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 1,1-8.</h3><p>Il y avait un homme de la ville de Rama, dans la montagne d’Éphraïm ; il s’appelait Elcana, c’était un Éphratéen.<br />Cet homme avait deux femmes. L’une s’appelait Anne, l’autre Peninna. Peninna avait des enfants, mais Anne n’en avait pas.<br />Chaque année, Elcana montait de sa ville au sanctuaire de Silo pour se prosterner devant le Seigneur de l’univers et lui offrir un sacrifice. C’est à Silo que résidaient, comme prêtres du Seigneur, les deux fils d’Éli, Hofni et Pinhas.<br />Un jour, Elcana offrait le sacrifice ; il distribua des parts de la victime à sa femme Peninna, à tous ses fils et à toutes ses filles.<br />Mais à Anne, il donna une part de choix car il aimait Anne, que pourtant le Seigneur avait rendue stérile.<br />Sa rivale cherchait, par des paroles blessantes, à la mettre en colère parce que le Seigneur l’avait rendue stérile.<br />Cela recommençait tous les ans, quand Anne montait au sanctuaire du Seigneur : Peninna cherchait à la mettre en colère. Anne pleura et ne voulut rien manger.<br />Son mari Elcana lui dit : « Anne, pourquoi pleures-tu ? Pourquoi ne manges-tu pas ? Pourquoi ton cœur est-il triste ? Et moi, est-ce que je ne compte pas à tes yeux plus que dix fils ? »</p><h3>Psaume - 116(115),12-13.14.17.18-19.</h3><p>Comment rendrai-je au Seigneur <br />tout le bien qu'il m'a fait ?<br />J'élèverai la coupe du salut, <br />j'invoquerai le nom du Seigneur.<br />Je tiendrai mes promesses au Seigneur, <br />oui, devant tout son peuple !<br />Je t'offrirai le sacrifice d'action de grâce, <br />j'invoquerai le nom du Seigneur.<br />Je tiendrai mes promesses au Seigneur, <br />oui, devant tout son peuple.<br />à l'entrée de la maison du Seigneur, <br />au milieu de Jérusalem !</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,14-20.</h3><p>Après l’arrestation de Jean, Jésus partit pour la Galilée proclamer l’Évangile de Dieu ;<br />il disait : « Les temps sont accomplis : le règne de Dieu est tout proche. Convertissez-vous et croyez à l’Évangile. »<br />Passant le long de la mer de Galilée, Jésus vit Simon et André, le frère de Simon, en train de jeter les filets dans la mer, car c’étaient des pêcheurs.<br />Il leur dit : « Venez à ma suite. Je vous ferai devenir pêcheurs d’hommes. »<br />Aussitôt, laissant leurs filets, ils le suivirent.<br />Jésus avança un peu et il vit Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque et réparaient les filets.<br />Aussitôt, Jésus les appela. Alors, laissant dans la barque leur père Zébédée avec ses ouvriers, ils partirent à sa suite.</p><hr><h3>St Hilaire (évêque et docteur de l'église († 367))</h3><h3>Bse Véronique Negroni (religieuse († 1497))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 1re semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 1,9-20.</h3><p>En ces jours-là, Anne se leva, après qu’ils eurent mangé et bu. Le prêtre Éli était assis sur son siège, à l’entrée du sanctuaire du Seigneur.<br />Anne, pleine d’amertume, se mit à prier le Seigneur et pleura abondamment.<br />Elle fit un vœu en disant : « Seigneur de l’univers ! Si tu veux bien regarder l’humiliation de ta servante, te souvenir de moi, ne pas m’oublier, et me donner un fils, je le donnerai au Seigneur pour toute sa vie, et le rasoir ne passera pas sur sa tête. »<br />Tandis qu’elle prolongeait sa prière devant le Seigneur, Éli observait sa bouche.<br />Anne parlait dans son cœur : seules ses lèvres remuaient, et l’on n’entendait pas sa voix. Éli pensa qu’elle était ivre<br />et lui dit : « Combien de temps vas-tu rester ivre ? Cuve donc ton vin ! »<br />Anne répondit : « Non, mon seigneur, je ne suis qu’une femme affligée, je n’ai bu ni vin ni boisson forte ; j’épanche mon âme devant le Seigneur.<br />Ne prends pas ta servante pour une vaurienne : c’est l’excès de mon chagrin et de mon dépit qui m’a fait prier aussi longtemps. »<br />Éli lui répondit : « Va en paix, et que le Dieu d’Israël t’accorde ce que tu lui as demandé. »<br />Anne dit alors : « Que ta servante trouve grâce devant toi ! » Elle s’en alla, elle se mit à manger, et son visage n’était plus le même.<br />Le lendemain, Elcana et les siens se levèrent de bon matin. Après s’être prosternés devant le Seigneur, ils s’en retournèrent chez eux, à Rama. Elcana s’unit à Anne sa femme, et le Seigneur se souvint d’elle.<br />Anne conçut et, le temps venu, elle enfanta un fils ; elle lui donna le nom de Samuel (c’est-à-dire : Dieu exauce) car, disait-elle : « Je l’ai demandé au Seigneur. »</p><h3>Premier livre de Samuel - 2,1.4-5ab.6-7.8abcd.</h3><p>Mon cœur exulte à cause du Seigneur ; <br />mon front s’est relevé grâce à mon Dieu ! <br />Face à mes ennemis, s’ouvre ma bouche : <br />oui, je me réjouis de ton salut !<br />L’arc des forts est brisé, <br />mais le faible se revêt de vigueur.<br />Les plus comblés s’embauchent pour du pain,<br />et les affamés se reposent.<br />Le Seigneur fait mourir et vivre ; <br />il fait descendre à l’abîme et en ramène.<br />Le Seigneur rend pauvre et riche ;<br />il abaisse et il élève.<br />De la poussière, il relève le faible,<br />il retire le malheureux de la cendre<br />pour qu’il siège parmi les princes,<br />et reçoive un trône de gloire.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,21-28.</h3><p>Jésus et ses disciples entrèrent à Capharnaüm. Aussitôt, le jour du sabbat, Jésus se rendit à la synagogue, et là, il enseignait.<br />On était frappé par son enseignement, car il enseignait en homme qui a autorité, et non pas comme les scribes.<br />Or, il y avait dans leur synagogue un homme tourmenté par un esprit impur, qui se mit à crier :<br />« Que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »<br />Jésus l’interpella vivement : « Tais-toi ! Sors de cet homme. »<br />L’esprit impur le fit entrer en convulsions, puis, poussant un grand cri, sortit de lui.<br />Ils furent tous frappés de stupeur et se demandaient entre eux : « Qu’est-ce que cela veut dire ? Voilà un enseignement nouveau, donné avec autorité ! Il commande même aux esprits impurs, et ils lui obéissent. »<br />Sa renommée se répandit aussitôt partout, dans toute la région de la Galilée.</p><hr><h3>Ste Ninon († IVe siècle) ()</h3><h3>Bx Pierre Donders (prêtre c.ss.r. († 1887))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 1re semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 3,1-10.19-20.</h3><p>En ces jours-là, le jeune Samuel assurait le service du Seigneur en présence du prêtre Éli. La parole du Seigneur était rare en ces jours-là, et la vision, peu répandue.<br />Un jour, Éli était couché à sa place habituelle – sa vue avait baissé et il ne pouvait plus bien voir.<br />La lampe de Dieu n’était pas encore éteinte. Samuel était couché dans le temple du Seigneur, où se trouvait l’arche de Dieu.<br />Le Seigneur appela Samuel, qui répondit : « Me voici ! »<br />Il courut vers le prêtre Éli, et il dit : « Tu m’as appelé, me voici. » Éli répondit : « Je n’ai pas appelé. Retourne te coucher. » L’enfant alla se coucher.<br />De nouveau, le Seigneur appela Samuel. Et Samuel se leva. Il alla auprès d’Éli, et il dit : « Tu m’as appelé, me voici. » Éli répondit : « Je n’ai pas appelé, mon fils. Retourne te coucher. »<br />Samuel ne connaissait pas encore le Seigneur, et la parole du Seigneur ne lui avait pas encore été révélée.<br />De nouveau, le Seigneur appela Samuel. Celui-ci se leva. Il alla auprès d’Éli, et il dit : « Tu m’as appelé, me voici. » Alors Éli comprit que c’était le Seigneur qui appelait l’enfant,<br />et il lui dit : « Va te recoucher, et s’il t’appelle, tu diras : “Parle, Seigneur, ton serviteur écoute.” » Samuel alla se recoucher à sa place habituelle.<br />Le Seigneur vint, il se tenait là et il appela comme les autres fois : « Samuel ! Samuel ! » Et Samuel répondit : « Parle, ton serviteur écoute. »<br />Samuel grandit. Le Seigneur était avec lui, et il ne laissa aucune de ses paroles sans effet.<br />Tout Israël, depuis Dane jusqu’à Bershéba, reconnut que Samuel était vraiment un prophète du Seigneur.</p><h3>Psaume - 40(39),2ab.5ab.7-8a.8b-9.10.</h3><p>D'un grand espoir<br />j'espérais le Seigneur :<br />Heureux est l'homme<br />qui met sa foi dans le Seigneur.<br />Tu ne voulais ni offrande ni sacrifice, <br />tu as ouvert mes oreilles ; <br />tu ne demandais ni holocauste ni victime,<br />alors j'ai dit : « Voici, je viens.<br />« Dans le livre, est écrit pour moi<br />ce que tu veux que je fasse. <br />Mon Dieu, voilà ce que j'aime : <br />ta loi me tient aux entrailles. »<br />J'annonce la justice <br />dans la grande assemblée ; <br />vois, je ne retiens pas mes lèvres, <br />Seigneur, tu le sais.</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,29-39.</h3><p>En ce temps-là, aussitôt sortis de la synagogue de Capharnaüm, Jésus et ses disciples allèrent, avec Jacques et Jean, dans la maison de Simon et d’André.<br />Or, la belle-mère de Simon était au lit, elle avait de la fièvre. Aussitôt, on parla à Jésus de la malade.<br />Jésus s’approcha, la saisit par la main et la fit lever. La fièvre la quitta, et elle les servait.<br />Le soir venu, après le coucher du soleil, on lui amenait tous ceux qui étaient atteints d’un mal ou possédés par des démons.<br />La ville entière se pressait à la porte.<br />Il guérit beaucoup de gens atteints de toutes sortes de maladies, et il expulsa beaucoup de démons ; il empêchait les démons de parler, parce qu’ils savaient, eux, qui il était.<br />Le lendemain, Jésus se leva, bien avant l’aube. Il sortit et se rendit dans un endroit désert, et là il priait.<br />Simon et ceux qui étaient avec lui partirent à sa recherche.<br />Ils le trouvent et lui disent : « Tout le monde te cherche. »<br />Jésus leur dit : « Allons ailleurs, dans les villages voisins, afin que là aussi je proclame l’Évangile ; car c’est pour cela que je suis sorti. »<br />Et il parcourut toute la Galilée, proclamant l’Évangile dans leurs synagogues, et expulsant les démons.</p><hr><h3>St Arnold Janssen (prêtre et fondateur († 1909))</h3><h3>Bx Nicolas Gross (journaliste et martyr († 1945))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 1re semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 4,1b-11.</h3><p>En ces jours-là, Israël sortit pour aller combattre les Philistins. Israël campa près d’Ébène-Ézèr, tandis que les Philistins étaient campés à Apheq.<br />Les Philistins se déployèrent contre Israël, et le combat s’engagea. Dans cette bataille rangée en rase campagne, Israël fut battu par les Philistins, qui tuèrent environ quatre mille hommes,<br />et le peuple revint au camp. Les anciens d’Israël dirent alors : « Pourquoi le Seigneur nous a-t-il fait battre aujourd’hui par les Philistins ? Allons prendre à Silo l’arche de l’Alliance du Seigneur ; qu’elle vienne au milieu de nous, et qu’elle nous sauve de la main de nos ennemis. »<br />Le peuple envoya des gens à Silo ; ils en rapportèrent l’arche de l’Alliance du Seigneur des armées qui siège sur les Kéroubim. Les deux fils du prêtre Éli, Hofni et Pinhas, étaient là auprès de l’arche de Dieu.<br />Quand l’Arche arriva au camp, tout Israël poussa une grande ovation qui fit résonner la terre.<br />Les Philistins entendirent le bruit et dirent : « Que signifie cette grande ovation dans le camp des Hébreux ? » Ils comprirent alors que l’arche du Seigneur était arrivée dans le camp.<br />Alors ils eurent peur, car ils se disaient : « Dieu est arrivé au camp des Hébreux. » Puis ils dirent : « Malheur à nous ! Les choses ont bien changé depuis hier.<br />Malheur à nous ! Qui nous délivrera de la main de ces dieux puissants ? Ce sont eux qui ont frappé les Égyptiens de toutes sortes de calamités dans le désert.<br />Soyez forts, Philistins, soyez des hommes courageux, pour ne pas être asservis aux Hébreux comme ils vous ont été asservis : soyez courageux et combattez ! »<br />Les Philistins livrèrent bataille, Israël fut battu et chacun s’enfuit à ses tentes. Ce fut un très grand désastre : en Israël trente mille soldats tombèrent.<br />L’arche de Dieu fut prise, et les deux fils d’Éli, Hofni et Pinhas, moururent.</p><h3>Psaume - 44(43),10-11.14-15.24-25.</h3><p>Maintenant, tu nous humilies, tu nous rejettes, <br />tu ne sors plus avec nos armées.<br />Tu nous fais plier devant l'adversaire, <br />et nos ennemis emportent le butin.<br />Tu nous exposes aux sarcasmes des voisins, <br />aux rires, aux moqueries de l'entourage.<br />Tu fais de nous la fable des nations ; <br />les étrangers haussent les épaules.<br />Réveille-toi ! Pourquoi dors-tu, Seigneur ? <br />Lève-toi ! Ne nous rejette pas pour toujours.<br />Pourquoi détourner ta face, <br />oublier notre malheur, notre misère ?</p><h3>Évangile de Jésus-Christ selon saint Marc - 1,40-45.</h3><p>En ce temps-là, un lépreux vint auprès de Jésus ; il le supplia et, tombant à ses genoux, lui dit : « Si tu le veux, tu peux me purifier. »<br />Saisi de compassion, Jésus étendit la main, le toucha et lui dit : « Je le veux, sois purifié. »<br />À l’instant même, la lèpre le quitta et il fut purifié.<br />Avec fermeté, Jésus le renvoya aussitôt<br />en lui disant : « Attention, ne dis rien à personne, mais va te montrer au prêtre, et donne pour ta purification ce que Moïse a prescrit dans la Loi : cela sera pour les gens un témoignage. »<br />Une fois parti, cet homme se mit à proclamer et à répandre la nouvelle, de sorte que Jésus ne pouvait plus entrer ouvertement dans une ville, mais restait à l’écart, dans des endroits déserts. De partout cependant on venait à lui.</p><hr><h3>St Marcel I (pape (30e) et martyr († 310))</h3><h3>Bse Jeanne-Marie Condesa Lluch (vierge et fond. († 1916))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 1re semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 8,4-7.10-22a.</h3><p>En ces jours-là, tous les anciens d’Israël se réunirent et vinrent trouver Samuel à Rama.<br />Ils lui dirent : « Tu es devenu vieux, et tes fils ne marchent pas sur tes traces. Maintenant donc, établis, pour nous gouverner, un roi comme en ont toutes les nations. »<br />Samuel fut mécontent parce qu’ils avaient dit : « Donne-nous un roi pour nous gouverner », et il se mit à prier le Seigneur.<br />Or, le Seigneur lui répondit : « Écoute la voix du peuple en tout ce qu’ils te diront. Ce n’est pas toi qu’ils rejettent, c’est moi qu’ils rejettent : ils ne veulent pas que je règne sur eux. »<br />Samuel rapporta toutes les paroles du Seigneur au peuple qui lui demandait un roi.<br />Et il dit : « Tels seront les droits du roi qui va régner sur vous. Vos fils, il les prendra, il les affectera à ses chars et à ses chevaux, et ils courront devant son char.<br />Il les utilisera comme officiers de millier et comme officiers de cinquante hommes ; il les fera labourer et moissonner à son profit, fabriquer ses armes de guerre et les pièces de ses chars.<br />Vos filles, il les prendra pour la préparation de ses parfums, pour sa cuisine et pour sa boulangerie.<br />Les meilleurs de vos champs, de vos vignes et de vos oliveraies, il les prendra pour les donner à ses serviteurs.<br />Sur vos cultures et vos vignes il prélèvera la dîme, pour la donner à ses dignitaires et à ses serviteurs.<br />Les meilleurs de vos serviteurs, de vos servantes et de vos jeunes gens, ainsi que vos ânes, il les prendra et les fera travailler pour lui.<br />Sur vos troupeaux, il prélèvera la dîme, et vous-mêmes deviendrez ses esclaves.<br />Ce jour-là, vous pousserez des cris à cause du roi que vous aurez choisi, mais, ce jour-là, le Seigneur ne vous répondra pas ! »<br />Le peuple refusa d’écouter Samuel et dit : « Non ! il nous faut un roi !<br />Nous serons, nous aussi, comme toutes les nations ; notre roi nous gouvernera, il marchera à notre tête et combattra avec nous. »<br />Samuel écouta toutes les paroles du peuple et les répéta aux oreilles du Seigneur.<br />Et le Seigneur lui dit : « Écoute-les, et qu’un roi règne sur eux ! »</p><h3>Psaume - 89(88),16-17.18-19.</h3><p>Heureux le peuple qui connaît l'ovation ! <br />Seigneur, il marche à la lumière de ta face ;<br />tout le jour, à ton nom il danse de joie, <br />fier de ton juste pouvoir.<br />Tu es sa force éclatante ; <br />ta grâce accroît notre vigueur.<br />Oui, notre roi est au Seigneur ; <br />notre bouclier, au Dieu saint d'Israël.</p><h3>Évangile de Jésus-Christ selon saint Marc - 2,1-12.</h3><p>Quelques jours après la guérison d’un lépreux, Jésus revint à Capharnaüm, et l’on apprit qu’il était à la maison.<br />Tant de monde s’y rassembla qu’il n’y avait plus de place, pas même devant la porte, et il leur annonçait la Parole.<br />Arrivent des gens qui lui amènent un paralysé, porté par quatre hommes.<br />Comme ils ne peuvent l’approcher à cause de la foule, ils découvrent le toit au-dessus de lui, ils font une ouverture, et descendent le brancard sur lequel était couché le paralysé.<br />Voyant leur foi, Jésus dit au paralysé : « Mon enfant, tes péchés sont pardonnés. »<br />Or, il y avait quelques scribes, assis là, qui raisonnaient en eux-mêmes :<br />« Pourquoi celui-là parle-t-il ainsi ? Il blasphème. Qui donc peut pardonner les péchés, sinon Dieu seul ? »<br />Percevant aussitôt dans son esprit les raisonnements qu’ils se faisaient, Jésus leur dit : « Pourquoi tenez-vous de tels raisonnements ?<br />Qu’est-ce qui est le plus facile ? Dire à ce paralysé : “Tes péchés sont pardonnés”, ou bien lui dire : “Lève-toi, prends ton brancard et marche” ?<br />Eh bien ! Pour que vous sachiez que le Fils de l’homme a autorité pour pardonner les péchés sur la terre… – Jésus s’adressa au paralysé –<br />je te le dis, lève-toi, prends ton brancard, et rentre dans ta maison. »<br />Il se leva, prit aussitôt son brancard, et sortit devant tout le monde. Tous étaient frappés de stupeur et rendaient gloire à Dieu, en disant : « Nous n’avons jamais rien vu de pareil. »</p><hr><h3>St Antoine (abbé († 356))</h3><h3>Ste Roseline (moniale chartreuse († 1329))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 1re semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 9,1-4.10c.17-19.10,1.</h3><p>Il y avait dans la tribu de Benjamin un homme appelé Kish, fils d’Abiel, fils de Ceror, fils de Becorath, fils d’Afiah, fils d’un Benjaminite. C’était un homme de valeur.<br />Il avait un fils appelé Saül, qui était jeune et beau. Aucun fils d’Israël n’était plus beau que lui, et il dépassait tout le monde de plus d’une tête.<br />Les ânesses appartenant à Kish, père de Saül, s’étaient égarées. Kish dit à son fils Saül : « Prends donc avec toi l’un des serviteurs, et pars à la recherche des ânesses. »<br />Ils traversèrent la montagne d’Éphraïm, ils traversèrent le pays de Shalisha sans les trouver ; ils traversèrent le pays de Shaalim : elles n’y étaient pas ; ils traversèrent le pays de Benjamin sans les trouver.<br />Alors ils allèrent à la ville où se trouvait l’homme de Dieu.<br />Quand Samuel aperçut Saül, le Seigneur l’avertit : « Voilà l’homme dont je t’ai parlé ; c’est lui qui exercera le pouvoir sur mon peuple. »<br />Saül aborda Samuel à l’entrée de la ville et lui dit : « Indique-moi, je t’en prie, où est la maison du voyant. »<br />Samuel répondit à Saül : « C’est moi le voyant. Monte devant moi au lieu sacré. Vous mangerez aujourd’hui avec moi. Demain matin, je te laisserai partir et je te renseignerai sur tout ce qui te préoccupe.<br />Alors, Samuel prit la fiole d’huile et la répandit sur la tête de Saül ; puis il l’embrassa et lui dit : « N’est-ce pas le Seigneur qui te donne l’onction comme chef sur son héritage ?</p><h3>Psaume - 21(20),2-3.4-5.6-7.</h3><p>Seigneur, le roi se réjouit de ta force ; <br />quelle allégresse lui donne ta victoire !<br />Tu as répondu au désir de son cœur, <br />tu n'as pas rejeté le souhait de ses lèvres.<br />Tu lui destines bénédictions et bienfaits, <br />tu mets sur sa tête une couronne d'or.<br />La vie qu'il t'a demandée, tu la lui donnes, <br />de longs jours, des années sans fin.<br />Par ta victoire, grandit son éclat : <br />tu le revêts de splendeur et de gloire.<br />Tu mets en lui ta bénédiction pour toujours : <br />ta présence l'emplit de joie !</p><h3>Évangile de Jésus-Christ selon saint Marc - 2,13-17.</h3><p>En ce temps-là, Jésus sortit de nouveau le long de la mer ; toute la foule venait à lui, et il les enseignait.<br />En passant, il aperçut Lévi, fils d’Alphée, assis au bureau des impôts. Il lui dit : « Suis-moi. » L’homme se leva et le suivit.<br />Comme Jésus était à table dans la maison de Lévi, beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec Jésus et ses disciples, car ils étaient nombreux à le suivre.<br />Les scribes du groupe des pharisiens, voyant qu’il mangeait avec les pécheurs et les publicains, disaient à ses disciples : « Comment ! Il mange avec les publicains et les pécheurs ! »<br />Jésus, qui avait entendu, leur déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades. Je ne suis pas venu appeler des justes, mais des pécheurs. »</p><hr><h3>Ste Marguerite de Hongrie (princesse et moniale († 1270))</h3><h3>Bse Marie-Thérèse Fasce (abbesse o.s.a. († 1947))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "dimanche",
			"contenido": "<h3>Deuxième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 49,3.5-6.</h3><p>Le Seigneur m’a dit : « Tu es mon serviteur, Israël, en toi je manifesterai ma splendeur. »<br />Maintenant le Seigneur parle, lui qui m’a façonné dès le sein de ma mère pour que je sois son serviteur, que je lui ramène Jacob, que je lui rassemble Israël. Oui, j’ai de la valeur aux yeux du Seigneur, c’est mon Dieu qui est ma force.<br />Et il dit : « C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël : je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre. »</p><h3>Psaume - 40(39),2abc.4ab.7-8a.8b-9.10cd.11cd.</h3><p>D'un grand espoir<br />j'espérais le Seigneur :<br />il s’est penché vers moi.<br />En ma bouche il a mis un chant nouveau,<br />une louange à notre Dieu.<br />Tu ne voulais ni offrande ni sacrifice, <br />tu as ouvert mes oreilles ; <br />tu ne demandais ni holocauste ni victime,<br />alors j'ai dit : « Voici, je viens.<br />« Dans le livre, est écrit pour moi<br />ce que tu veux que je fasse. <br />Mon Dieu, voilà ce que j'aime : <br />ta loi me tient aux entrailles. »<br />Vois, je ne retiens pas mes lèvres,<br />Seigneur, tu le sais.<br />J'ai dit ton amour et ta vérité<br />à la grande assemblée.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 1,1-3.</h3><p>Paul, appelé par la volonté de Dieu pour être apôtre du Christ Jésus, et Sosthène notre frère,<br />à l’Église de Dieu qui est à Corinthe, à ceux qui ont été sanctifiés dans le Christ Jésus et sont appelés à être saints avec tous ceux qui, en tout lieu, invoquent le nom de notre Seigneur Jésus Christ, leur Seigneur et le nôtre.<br />À vous, la grâce et la paix, de la part de Dieu notre Père et du Seigneur Jésus Christ.</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,29-34.</h3><p>En ce temps-là, voyant Jésus venir vers lui, Jean le Baptiste déclara : « Voici l’Agneau de Dieu, qui enlève le péché du monde ;<br />c’est de lui que j’ai dit : L’homme qui vient derrière moi est passé devant moi, car avant moi il était.<br />Et moi, je ne le connaissais pas ; mais, si je suis venu baptiser dans l’eau, c’est pour qu’il soit manifesté à Israël. »<br />Alors Jean rendit ce témoignage : « J’ai vu l’Esprit descendre du ciel comme une colombe et il demeura sur lui.<br />Et moi, je ne le connaissais pas, mais celui qui m’a envoyé baptiser dans l’eau m’a dit : “Celui sur qui tu verras l’Esprit descendre et demeurer, celui-là baptise dans l’Esprit Saint.”<br />Moi, j’ai vu, et je rends témoignage : c’est lui le Fils de Dieu. »</p><hr><h3>Sts Marius (Marthe, Audifax et Abacum, martyrs († 270))</h3><h3>Bx Marcel Spinola y Maestre (cardinal († 1906))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 2e semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 15,16-23.</h3><p>En ces jours-là, Samuel dit à Saül : « Assez ! Je vais t’apprendre ce que le Seigneur m’a dit pendant la nuit. » Saül lui dit : « Parle. »<br />Alors Samuel déclara : « Toi qui reconnaissais ta petitesse, n’es-tu pas devenu le chef des tribus d’Israël, puisque le Seigneur t’a donné l’onction comme roi sur Israël ?<br />Il t’a envoyé en campagne et t’a donné cet ordre : “Va, et voue à l’anathème ces impies d’Amalécites, fais-leur la guerre jusqu’à l’extermination.”<br />Pourquoi n’as-tu pas obéi à la voix du Seigneur ? Pourquoi t’es-tu jeté sur le butin ? Pourquoi as-tu fait ce qui est mal aux yeux du Seigneur ? »<br />Saül répondit à Samuel : « Mais j’ai obéi à la voix du Seigneur ! Je suis allé là où il m’envoyait, j’ai ramené Agag, roi d’Amalec, et j’ai voué Amalec à l’anathème.<br />Dans le butin, le peuple a choisi le meilleur de ce qui était voué à l’anathème, petit et gros bétail, pour l’offrir en sacrifice au Seigneur ton Dieu, à Guilgal. »<br />Samuel répliqua : « Le Seigneur aime-t-il les holocaustes et les sacrifices autant que l’obéissance à sa parole ? Oui, l’obéissance vaut mieux que le sacrifice, la docilité vaut mieux que la graisse des béliers.<br />La révolte est un péché comme la divination ; la rébellion est une faute comme la consultation des idoles. Parce que tu as rejeté la parole du Seigneur, lui aussi t’a rejeté : tu ne seras plus roi ! »</p><h3>Psaume - 50(49),7ac-8.16bc-17.21.23.</h3><p>« Écoute, mon peuple, je parle ;<br />Moi, Dieu, je suis ton Dieu !<br />Je ne t'accuse pas pour tes sacrifices ; <br />tes holocaustes sont toujours devant moi.<br />« Qu'as-tu à réciter mes lois,<br />à garder mon alliance à la bouche,<br />toi qui n'aimes pas les reproches <br />et rejettes loin de toi mes paroles ?<br />« Voilà ce que tu fais ; <br />garderai-je le silence ? <br />Penses-tu que je suis comme toi ? <br />Je mets cela sous tes yeux, et je t'accuse.<br />« Qui offre le sacrifice d'action de grâce, <br />celui-là me rend gloire : <br />sur le chemin qu'il aura pris, <br />je lui ferai voir le salut de Dieu. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 2,18-22.</h3><p>En ce temps-là, comme les disciples de Jean le Baptiste et les pharisiens jeûnaient, on vint demander à Jésus : « Pourquoi, alors que les disciples de Jean et les disciples des Pharisiens jeûnent, tes disciples ne jeûnent-ils pas ? »<br />Jésus leur dit : « Les invités de la noce pourraient-ils jeûner, pendant que l’Époux est avec eux ? Tant qu’ils ont l’Époux avec eux, ils ne peuvent pas jeûner.<br />Mais des jours viendront où l’Époux leur sera enlevé ; alors, ce jour-là, ils jeûneront.<br />Personne ne raccommode un vieux vêtement avec une pièce d’étoffe neuve ; autrement le morceau neuf ajouté tire sur le vieux tissu et la déchirure s’agrandit.<br />Ou encore, personne ne met du vin nouveau dans de vieilles outres ; car alors, le vin fera éclater les outres, et l’on perd à la fois le vin et les outres. À vin nouveau, outres neuves. »</p><hr><h3>St Sébastien (martyr († 288))</h3><h3>Ste Marie-Christine Brando (vierge et fond. († 1906))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 2e semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 16,1-13.</h3><p>En ces jours-là, le Seigneur dit à Samuel : « Combien de temps encore seras-tu en deuil à cause de Saül ? Je l’ai rejeté pour qu’il ne règne plus sur Israël. Prends une corne que tu rempliras d’huile, et pars ! Je t’envoie auprès de Jessé de Bethléem, car j’ai vu parmi ses fils mon roi. »<br />Samuel répondit : « Comment faire ? Saül va le savoir, et il me tuera. » Le Seigneur reprit : « Emmène avec toi une génisse, et tu diras que tu viens offrir un sacrifice au Seigneur.<br />Tu convoqueras Jessé au sacrifice ; je t’indiquerai moi-même ce que tu dois faire et tu me consacreras par l’onction celui que je te désignerai. »<br />Samuel fit ce qu’avait dit le Seigneur. Quand il parvint à Bethléem, les anciens de la ville allèrent à sa rencontre en tremblant, et demandèrent : « Est-ce pour la paix que tu viens ? »<br />Samuel répondit : « Oui, pour la paix. Je suis venu offrir un sacrifice au Seigneur. Purifiez-vous, et vous viendrez avec moi au sacrifice. » Il purifia Jessé et ses fils, et les convoqua au sacrifice.<br />Lorsqu’ils arrivèrent et que Samuel aperçut Éliab, il se dit : « Sûrement, c’est lui le messie, lui qui recevra l’onction du Seigneur ! »<br />Mais le Seigneur dit à Samuel : « Ne considère pas son apparence ni sa haute taille, car je l’ai écarté. Dieu ne regarde pas comme les hommes : les hommes regardent l’apparence, mais le Seigneur regarde le cœur. »<br />Jessé appela Abinadab et le présenta à Samuel, qui dit : « Ce n’est pas lui non plus que le Seigneur a choisi. »<br />Jessé présenta Shamma, mais Samuel dit : « Ce n’est pas lui non plus que le Seigneur a choisi. »<br />Jessé présenta ainsi à Samuel ses sept fils, et Samuel lui dit : « Le Seigneur n’a choisi aucun de ceux-là. »<br />Alors Samuel dit à Jessé : « N’as-tu pas d’autres garçons ? » Jessé répondit : « Il reste encore le plus jeune, il est en train de garder le troupeau. » Alors Samuel dit à Jessé : « Envoie-le chercher : nous ne nous mettrons pas à table tant qu’il ne sera pas arrivé. »<br />Jessé le fit donc venir : le garçon était roux, il avait de beaux yeux, il était beau. Le Seigneur dit alors : « Lève-toi, donne-lui l’onction : c’est lui ! »<br />Samuel prit la corne pleine d’huile, et lui donna l’onction au milieu de ses frères. L’Esprit du Seigneur s’empara de David à partir de ce jour-là. Quant à Samuel, il se mit en route et s’en revint à Rama.</p><h3>Psaume - 89(88),20.21-22.27-28.</h3><p>Autrefois, tu as parlé à tes amis, <br />dans une vision tu leur as dit : <br />« J'ai donné mon appui à un homme d'élite, <br />j'ai choisi dans ce peuple un jeune homme.<br />« J'ai trouvé David, mon serviteur, <br />je l'ai sacré avec mon huile sainte ;<br />et ma main sera pour toujours avec lui, <br />mon bras fortifiera son courage.<br />« Il me dira : “Tu es mon Père, <br />mon Dieu, mon roc et mon salut !” »<br />Et moi, j'en ferai mon fils aîné, <br />le plus grand des rois de la terre ! »</p><h3>Évangile de Jésus-Christ selon saint Marc - 2,23-28.</h3><p>Un jour de sabbat, Jésus marchait à travers les champs de blé ; et ses disciples, chemin faisant, se mirent à arracher des épis.<br />Les pharisiens lui disaient : « Regarde ce qu’ils font le jour du sabbat ! Cela n’est pas permis. »<br />Et Jésus leur dit : « N’avez-vous jamais lu ce que fit David, lorsqu’il fut dans le besoin et qu’il eut faim, lui-même et ceux qui l’accompagnaient ?<br />Au temps du grand prêtre Abiatar, il entra dans la maison de Dieu et mangea les pains de l’offrande que nul n’a le droit de manger, sinon les prêtres, et il en donna aussi à ceux qui l’accompagnaient. »<br />Il leur disait encore : « Le sabbat a été fait pour l’homme, et non pas l’homme pour le sabbat.<br />Voilà pourquoi le Fils de l’homme est maître, même du sabbat. »</p><hr><h3>Ste Agnès (vierge et martyre († 304))</h3><h3>BBx Jean Baptiste du Cormier et 13 comp. (martyrs († 1794))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 2e semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 17,32-33.37.40-51.</h3><p>En ces jours-là, David dit à Saül : « Que personne ne perde courage à cause de ce Philistin. Moi, ton serviteur, j’irai me battre avec lui. »<br />Saül répondit à David : « Tu ne peux pas marcher contre ce Philistin pour lutter avec lui, car tu n’es qu’un enfant, et lui, c’est un homme de guerre depuis sa jeunesse. »<br />David insista : « Le Seigneur, qui m’a délivré des griffes du lion et de l’ours, me délivrera des mains de ce Philistin. » Alors Saül lui dit : « Va, et que le Seigneur soit avec toi ! »<br />David prit en main son bâton, il se choisit dans le torrent cinq cailloux bien lisses et les mit dans son sac de berger, dans une poche ; puis, la fronde à la main, il s’avança vers le Philistin.<br />Le Philistin se mit en marche et, précédé de son porte-bouclier, approcha de David.<br />Lorsqu’il le vit, il le regarda avec mépris car c’était un jeune garçon ; il était roux et de belle apparence.<br />Le Philistin lui dit : « Suis-je donc un chien, pour que tu viennes contre moi avec un bâton ? » Puis il le maudit en invoquant ses dieux.<br />Il dit à David : « Viens vers moi, que je te donne en pâture aux oiseaux du ciel et aux bêtes sauvages ! »<br />David lui répondit : « Tu viens contre moi avec épée, lance et javelot, mais moi, je viens contre toi avec le nom du Seigneur des armées, le Dieu des troupes d’Israël que tu as défié.<br />Aujourd’hui le Seigneur va te livrer entre mes mains, je vais t’abattre, te trancher la tête, donner aujourd’hui même les cadavres de l’armée philistine aux oiseaux du ciel et aux bêtes de la terre. Toute la terre saura qu’il y a un Dieu pour Israël,<br />et tous ces gens rassemblés sauront que le Seigneur ne donne la victoire ni par l’épée ni par la lance, mais que le Seigneur est maître du combat, et qu’il vous livre entre nos mains. »<br />Goliath s’était dressé, s’était mis en marche et s’approchait à la rencontre de David. Celui-ci s’élança et courut vers les lignes des ennemis à la rencontre du Philistin.<br />Il plongea la main dans son sac, et en retira un caillou qu’il lança avec sa fronde. Il atteignit le Philistin au front, le caillou s’y enfonça, et Goliath tomba face contre terre.<br />Ainsi David triompha du Philistin avec une fronde et un caillou : quand il frappa le Philistin et le mit à mort, il n’avait pas d’épée à la main.<br />Mais David courut ; arrivé près du Philistin, il lui prit son épée, qu’il tira du fourreau, et le tua en lui coupant la tête. Quand les Philistins virent que leur héros était mort, ils prirent la fuite.</p><h3>Psaume - 144(143),1.2.9-10.</h3><p>Béni soit le Seigneur, mon rocher ! <br />Il exerce mes mains pour le combat, <br />il m'entraîne à la bataille.<br />Il est mon allié, ma forteresse, <br />ma citadelle, celui qui me libère ; <br />il est le bouclier qui m'abrite, <br />il me donne pouvoir sur mon peuple.<br />Pour toi, je chanterai un chant nouveau, <br />pour toi, je jouerai sur la harpe à dix cordes,<br />pour toi qui donnes aux rois la victoire <br />et sauves de l'épée meurtrière David, ton serviteur.</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,1-6.</h3><p>En ce temps-là, Jésus entra de nouveau dans la synagogue ; il y avait là un homme dont la main était atrophiée.<br />On observait Jésus pour voir s’il le guérirait le jour du sabbat. C’était afin de pouvoir l’accuser.<br />Il dit à l’homme qui avait la main atrophiée : « Lève-toi, viens au milieu. »<br />Et s’adressant aux autres : « Est-il permis, le jour du sabbat, de faire le bien ou de faire le mal ? de sauver une vie ou de tuer ? » Mais eux se taisaient.<br />Alors, promenant sur eux un regard de colère, navré de l’endurcissement de leurs cœurs, il dit à l’homme : « Étends la main. » Il l’étendit, et sa main redevint normale.<br />Une fois sortis, les pharisiens se réunirent en conseil avec les partisans d’Hérode contre Jésus, pour voir comment le faire périr.</p><hr><h3>St Vincent Pallotti (prêtre et fondateur († 1850))</h3><h3>St Vincent diacre (martyr († 304))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 2e semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 18,6-9.19,1-7.</h3><p>En ces jours-là, au retour de l’armée, lorsque David revint après avoir tué le Philistin, les femmes sortirent de toutes les villes d’Israël à la rencontre du roi Saül pour chanter et danser au son des tambourins, des cris de joie et des cymbales.<br />Les femmes dansaient en se renvoyant ce refrain : « Saül a tué ses milliers, et David, ses dizaines de milliers. »<br />Saül le prit très mal et fut très irrité. Il disait : « À David on attribue les dizaines de milliers, et à moi les milliers ; il ne lui manque plus que la royauté ! »<br />Depuis ce jour-là, Saül regardait David avec méfiance.<br />Saül dit à son fils Jonathan et à tous ses serviteurs son intention de faire mourir David. Mais Jonathan, le fils de Saül, aimait beaucoup David<br />et il alla le prévenir : « Mon père Saül cherche à te faire mourir. Demain matin, sois sur tes gardes, mets-toi à l’abri, dissimule-toi.<br />Moi, je sortirai et je me tiendrai à côté de mon père dans le champ où tu seras. Je parlerai de toi à mon père, je verrai ce qu’il en est et je te le ferai savoir. »<br />Jonathan fit à son père Saül l’éloge de David ; il dit : « Que le roi ne commette pas de faute contre son serviteur David, car lui n’a commis aucune faute envers toi. Au contraire, ses exploits sont une très bonne chose pour toi.<br />Il a risqué sa vie, il a frappé à mort Goliath le Philistin, et le Seigneur a donné une grande victoire à tout Israël : tu l’as vu et tu en as été heureux. Pourquoi donc commettre une faute contre la vie d’un innocent, en faisant mourir David sans motif ? »<br />Saül écouta Jonathan et fit ce serment : « Par le Seigneur vivant, il ne sera pas mis à mort ! »<br />Alors Jonathan appela David et lui répéta tout ce que le roi avait dit. Puis il le conduisit à Saül, et David reprit sa place comme avant.</p><h3>Psaume - 56(55),2-3.9ab-10.11a.12.13-14ab.</h3><p>Pitié, mon Dieu ! Des hommes s'acharnent contre moi ; <br />tout le jour, ils me combattent, ils me harcèlent.<br />Ils s'acharnent, ils me guettent tout le jour ; <br />mais là-haut, une armée combat pour moi.<br />Toi qui comptes mes pas vagabonds,<br />recueille en tes outres mes larmes.<br />Le jour où j'appellerai, mes ennemis reculeront ; <br />je le sais, Dieu est pour moi.<br />Sur Dieu dont j'exalte la parole,<br />sur Dieu, je prends appui : <br />plus rien ne me fait peur ! <br />Que peuvent sur moi des humains ?<br />Mon Dieu, je tiendrai ma promesse, <br />je t'offrirai des sacrifices d'action de grâce ;<br />car tu m'as délivré de la mort<br />et tu préserves mes pieds de la chute.</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,7-12.</h3><p>En ce temps-là, Jésus se retira avec ses disciples près de la mer, et une grande multitude de gens, venus de la Galilée, le suivirent.<br />De Judée, de Jérusalem, d’Idumée, de Transjordanie, et de la région de Tyr et de Sidon vinrent aussi à lui une multitude de gens qui avaient entendu parler de ce qu’il faisait.<br />Il dit à ses disciples de tenir une barque à sa disposition pour que la foule ne l’écrase pas.<br />Car il avait fait beaucoup de guérisons, si bien que tous ceux qui souffraient de quelque mal se précipitaient sur lui pour le toucher.<br />Et lorsque les esprits impurs le voyaient, ils se jetaient à ses pieds et criaient : « Toi, tu es le Fils de Dieu ! »<br />Mais il leur défendait vivement de le faire connaître.</p><hr><h3>Ste Marianne Cope (religieuse († 1918))</h3><h3>Sts Sévérien et Aquila (époux et martyrs († 303 ou 305))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 2e semaine du temps ordinaire</h3><h3>Premier livre de Samuel - 24,3-21.</h3><p>En ces jours-là, Saül prit trois mille hommes, choisis dans tout Israël, et partit à la recherche de David et de ses gens en face du Rocher des Bouquetins.<br />Il arriva aux parcs à moutons qui sont en bordure de la route ; il y a là une grotte, où Saül entra pour se soulager. Or, David et ses hommes se trouvaient au fond de la grotte.<br />Les hommes de David lui dirent : « Voici le jour dont le Seigneur t’a dit : “Je livrerai ton ennemi entre tes mains, tu en feras ce que tu voudras.” » David vint couper furtivement le pan du manteau de Saül.<br />Alors le cœur lui battit d’avoir coupé le pan du manteau de Saül.<br />Il dit à ses hommes : « Que le Seigneur me préserve de faire une chose pareille à mon maître, qui a reçu l’onction du Seigneur : porter la main sur lui, qui est le messie du Seigneur. »<br />Par ses paroles, David retint ses hommes. Il leur interdit de se jeter sur Saül. Alors Saül quitta la grotte et continua sa route.<br />David se leva, sortit de la grotte, et lui cria : « Mon seigneur le roi ! » Saül regarda derrière lui. David s’inclina jusqu’à terre et se prosterna,<br />puis il lui cria : « Pourquoi écoutes-tu les gens qui te disent : “David te veut du mal” ?<br />Aujourd’hui même, tes yeux ont vu comment le Seigneur t’avait livré entre mes mains dans la grotte ; pourtant, j’ai refusé de te tuer, je t’ai épargné et j’ai dit : “Je ne porterai pas la main sur mon seigneur le roi qui a reçu l’onction du Seigneur.”<br />Regarde, père, regarde donc : voici dans ma main le pan de ton manteau. Puisque j’ai pu le couper, et que pourtant je ne t’ai pas tué, reconnais qu’il n’y a en moi ni méchanceté ni révolte. Je n’ai pas commis de faute contre toi, alors que toi, tu traques ma vie pour me l’enlever.<br />C’est le Seigneur qui sera juge entre toi et moi, c’est le Seigneur qui me vengera de toi, mais ma main ne te touchera pas !<br />Comme dit le vieux proverbe : “Des méchants sort la méchanceté.” C’est pourquoi ma main ne te touchera pas.<br />Après qui donc le roi d’Israël s’est-il mis en campagne ? Après qui cours-tu donc ? Après un chien crevé, après une puce ?<br />Que le Seigneur soit notre arbitre, qu’il juge entre toi et moi, qu’il examine et défende ma cause, et qu’il me rende justice, en me délivrant de ta main ! »<br />Lorsque David eut fini de parler, Saül s’écria : « Est-ce bien ta voix que j’entends, mon fils David ? » Et Saül se mit à crier et à pleurer.<br />Puis il dit à David : « Toi, tu es juste, et plus que moi : car toi, tu m’as fait du bien, et moi, je t’ai fait du mal.<br />Aujourd’hui tu as montré toute ta bonté envers moi : le Seigneur m’avait livré entre tes mains, et tu ne m’as pas tué !<br />Quand un homme surprend son ennemi, va-t-il le laisser partir tranquillement ? Que le Seigneur te récompense pour le bien que tu m’as fait aujourd’hui.<br />Je sais maintenant que tu régneras certainement, et que la royauté d’Israël tiendra bon en ta main.</p><h3>Psaume - 57(56),2.3-4ac.6.11.</h3><p>Pitié, mon Dieu, pitié pour moi ! <br />En toi je cherche refuge, <br />un refuge à l'ombre de tes ailes, <br />aussi longtemps que dure le malheur.<br />Je crie vers Dieu, le Très-Haut, <br />vers Dieu qui fera tout pour moi.<br />Du ciel, qu'il m'envoie le salut :<br />qu'il envoie son amour et sa vérité !<br />Dieu, lève-toi sur les cieux : <br />que ta gloire domine la terre !<br />Ton amour est plus grand que les cieux, <br />ta vérité, plus haute que les nues.</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,13-19.</h3><p>En ce temps-là,  Jésus gravit la montagne, et il appela ceux qu’il voulait. Ils vinrent auprès de lui,<br />et il en institua douze pour qu’ils soient avec lui et pour les envoyer proclamer la Bonne Nouvelle<br />avec le pouvoir d’expulser les démons.<br />Donc, il établit les Douze : Pierre – c’est le nom qu’il donna à Simon –,<br />Jacques, fils de Zébédée, et Jean, le frère de Jacques – il leur donna le nom de « Boanerguès », c’est-à-dire : « Fils du tonnerre » –,<br />André, Philippe, Barthélemy, Matthieu, Thomas, Jacques, fils d’Alphée, Thaddée, Simon le Zélote,<br />et Judas Iscariote, celui-là même qui le livra.</p><hr><h3>St François de Sales (docteur de l'Église († 1622))</h3><h3>Bx Louis Prendushi (prêtre et martyr († 1947))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "samedi",
			"contenido": "<h3>Fête de la conversion de saint Paul, apôtre</h3><h3>Livre des Actes des Apôtres - 22,3-16.</h3><p>En ces jours-là, Paul dit au peuple : « Je suis Juif, né à Tarse en Cilicie, mais élevé ici dans cette ville, où, à l’école de Gamaliel, j’ai reçu une éducation strictement conforme à la Loi de nos pères ; j’avais pour Dieu une ardeur jalouse, comme vous tous aujourd’hui.<br />J’ai persécuté à mort ceux qui suivent le Chemin du Seigneur Jésus ; j’arrêtais hommes et femmes, et les jetais en prison ;<br />le grand prêtre et tout le collège des Anciens peuvent en témoigner. Ces derniers m’avaient donné des lettres pour nos frères de Damas où je me rendais : je devais ramener à Jérusalem, ceux de là-bas, enchaînés, pour qu’ils subissent leur châtiment.<br />Donc, comme j’étais en route et que j’approchais de Damas, soudain vers midi, une grande lumière venant du ciel m’enveloppa de sa clarté.<br />Je tombai sur le sol, et j’entendis une voix me dire : “Saul, Saul, pourquoi me persécuter ?”<br />Et moi je répondis : “Qui es-tu, Seigneur ? – Je suis Jésus le Nazaréen, celui que tu persécutes.”<br />Ceux qui étaient avec moi virent la lumière, mais n’entendirent pas la voix de celui qui me parlait.<br />Alors je dis : “Que dois-je faire, Seigneur ?” Le Seigneur me répondit : “Relève-toi, va jusqu’à Damas ; et là on te dira tout ce qu’il t’est prescrit de faire.”<br />Comme je n’y voyais plus rien, à cause de l’éclat de cette lumière, je me rendis à Damas, conduit par la main de mes compagnons.<br />Or, Ananie, un homme religieux selon la Loi, à qui tous les Juifs résidant là rendaient un bon témoignage,<br />vint se placer près de moi et me dit : “Saul, mon frère, retrouve la vue.” Et moi, au même instant, je retrouvai la vue, et je le vis.<br />Il me dit encore : “Le Dieu de nos pères t’a destiné à connaître sa volonté, à voir celui qui est le Juste et à entendre la voix qui sort de sa bouche.<br />Car tu seras pour lui, devant tous les hommes, le témoin de ce que tu as vu et entendu.<br />Et maintenant, pourquoi tarder ? Lève-toi et reçois le baptême, sois lavé de tes péchés en invoquant son nom.”  »</p><h3>Psaume - 117(116),1.2.</h3><p>Louez le Seigneur, tous les peuples ; <br />fêtez-le, tous les pays !<br />Son amour envers nous s'est montré le plus fort ; <br />éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Marc - 16,15-18.</h3><p>En ce temps-là, Jésus ressuscité se manifesta aux onze Apôtres et leur dit : « Allez dans le monde entier. Proclamez l’Évangile à toute la création.<br />Celui qui croira et sera baptisé sera sauvé ; celui qui refusera de croire sera condamné.<br />Voici les signes qui accompagneront ceux qui deviendront croyants : en mon nom, ils expulseront les démons ; ils parleront en langues nouvelles ;<br />ils prendront des serpents dans leurs mains et, s’ils boivent un poison mortel, il ne leur fera pas de mal ; ils imposeront les mains aux malades, et les malades s’en trouveront bien. »</p><hr><h3>Bx Henri Suso (prêtre dominicain († 1366))</h3><h3>Bse Marie-Antonie (veuve, fond. († 1944))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "dimanche",
			"contenido": "<h3>Troisième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 8,23b.9,1-3.</h3><p>Dans un premier temps, le Seigneur a couvert de honte le pays de Zabulon et le pays de Nephtali ; mais ensuite, il a couvert de gloire la route de la mer, le pays au-delà du Jourdain, et la Galilée des nations.<br />Le peuple qui marchait dans les ténèbres a vu se lever une grande lumière ; et sur les habitants du pays de l’ombre, une lumière a resplendi.<br />Tu as prodigué la joie, tu as fait grandir l’allégresse : ils se réjouissent devant toi, comme on se réjouit de la moisson, comme on exulte au partage du butin.<br />Car le joug qui pesait sur lui, la barre qui meurtrissait son épaule, le bâton du tyran, tu les as brisés comme au jour de Madiane.</p><h3>Psaume - 27(26),1.4abcd.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur,<br />la seule que je cherche :<br />habiter la maison du Seigneur<br />tous les jours de ma vie.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 1,10-13.17.</h3><p>Frères, je vous exhorte au nom de notre Seigneur Jésus Christ : ayez tous un même langage ; qu’il n’y ait pas de division entre vous, soyez en parfaite harmonie de pensées et d’opinions.<br />Il m’a été rapporté à votre sujet, mes frères, par les gens de chez Chloé, qu’il y a entre vous des rivalités.<br />Je m’explique. Chacun de vous prend parti en disant : « Moi, j’appartiens à Paul », ou bien : « Moi, j’appartiens à Apollos », ou bien : « Moi, j’appartiens à Pierre », ou bien : « Moi, j’appartiens au Christ ».<br />Le Christ est-il donc divisé ? Est-ce Paul qui a été crucifié pour vous ? Est-ce au nom de Paul que vous avez été baptisés ?<br />Le Christ, en effet, ne m’a pas envoyé pour baptiser, mais pour annoncer l’Évangile, et cela sans avoir recours au langage de la sagesse humaine, ce qui rendrait vaine la croix du Christ.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 4,12-23.</h3><p>Quand Jésus apprit l’arrestation de Jean le Baptiste, il se retira en Galilée.<br />Il quitta Nazareth et vint habiter à Capharnaüm, ville située au bord de la mer de Galilée, dans les territoires de Zabulon et de Nephtali.<br />C’était pour que soit accomplie la parole prononcée par le prophète Isaïe :<br />‘Pays de Zabulon et pays de Nephtali, route de la mer et pays au-delà du Jourdain, Galilée des nations !<br />Le peuple qui habitait dans les ténèbres a vu une grande lumière. Sur ceux qui habitaient dans le pays et l’ombre de la mort, une lumière s’est levée.’<br />À partir de ce moment, Jésus commença à proclamer : « Convertissez-vous, car le royaume des Cieux est tout proche. »<br />Comme il marchait le long de la mer de Galilée, il vit deux frères, Simon, appelé Pierre, et son frère André, qui jetaient leurs filets dans la mer ; car c’étaient des pêcheurs.<br />Jésus leur dit : « Venez à ma suite, et je vous ferai pêcheurs d’hommes. »<br />Aussitôt, laissant leurs filets, ils le suivirent.<br />De là, il avança et il vit deux autres frères, Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque avec leur père, en train de réparer leurs filets. Il les appela.<br />Aussitôt, laissant la barque et leur père, ils le suivirent.<br />Jésus parcourait toute la Galilée ; il enseignait dans leurs synagogues, proclamait l’Évangile du Royaume, guérissait toute maladie et toute infirmité dans le peuple.</p><hr><h3>Sts Timothée et Tite (évêques († Ier s.))</h3><h3>Bx Gabriel Marie Allegra (missionnaire o.f.m. († 1976))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 3e semaine du temps ordinaire</h3><h3>Deuxième livre de Samuel - 5,1-7.10.</h3><p>En ces jours-là, toutes les tribus d’Israël vinrent trouver David à Hébron et lui dirent : « Vois ! Nous sommes de tes os et de ta chair.<br />Dans le passé déjà, quand Saül était notre roi, c’est toi qui menais Israël en campagne et le ramenais, et le Seigneur t’a dit : “Tu seras le berger d’Israël mon peuple, tu seras le chef d’Israël.” »<br />Ainsi, tous les anciens d’Israël vinrent trouver le roi à Hébron. Le roi David fit alliance avec eux, à Hébron, devant le Seigneur. Ils donnèrent l’onction à David pour le faire roi sur Israël.<br />Il avait trente ans quand il devint roi, et il régna quarante ans :<br />à Hébron il régna sur Juda pendant sept ans et demi ; et à Jérusalem il régna trente-trois ans, à la fois sur Israël et sur Juda.<br />Le roi avec ses hommes marcha sur Jérusalem contre les habitants de la région, les Jébuséens. On lui dit : « Tu n’entreras pas ici : des aveugles et des boiteux suffiraient à te repousser. » Autrement dit : David n’entrera pas ici.<br />Mais David s’empara de la forteresse de Sion – c’est la Cité de David.<br />David devint de plus en plus puissant. Le Seigneur, Dieu des armées, était avec lui.</p><h3>Psaume - 89(88),20.21-22.25-26.</h3><p>Autrefois, tu as parlé à tes amis, <br />dans une vision tu leur as dit : <br />« J'ai donné mon appui à un homme d'élite, <br />j'ai choisi dans ce peuple un jeune homme.<br />« J'ai trouvé David, mon serviteur, <br />je l'ai sacré avec mon huile sainte ;<br />et ma main sera pour toujours avec lui, <br />mon bras fortifiera son courage.<br />« Mon amour et ma fidélité sont avec lui, <br />mon nom accroît sa vigueur ;<br />j'étendrai son pouvoir sur la mer <br />et sa domination jusqu'aux fleuves.</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,22-30.</h3><p>En ce temps-là, les scribes, qui étaient descendus de Jérusalem, disaient : « Il est possédé par Béelzéboul ; c’est par le chef des démons qu’il expulse les démons. »<br />Les appelant près de lui, Jésus leur dit en parabole : « Comment Satan peut-il expulser Satan ?<br />Si un royaume est divisé contre lui-même, ce royaume ne peut pas tenir.<br />Si les gens d’une même maison se divisent entre eux, ces gens ne pourront pas tenir.<br />Si Satan s’est dressé contre lui-même, s’il est divisé, il ne peut pas tenir ; c’en est fini de lui.<br />Mais personne ne peut entrer dans la maison d’un homme fort et piller ses biens, s’il ne l’a d’abord ligoté. Alors seulement il pillera sa maison.<br />Amen, je vous le dis : Tout sera pardonné aux enfants des hommes : leurs péchés et les blasphèmes qu’ils auront proférés.<br />Mais si quelqu’un blasphème contre l’Esprit Saint, il n’aura jamais de pardon. Il est coupable d’un péché pour toujours. »<br />Jésus parla ainsi parce qu’ils avaient dit : « Il est possédé par un esprit impur. »</p><hr><h3>Ste Angèle Merici (fondatrice des « Ursulines » († 1540))</h3><h3>Ste Dévote (vierge et martyre († début IVe s.))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 3e semaine du temps ordinaire</h3><h3>Deuxième livre de Samuel - 6,12b-15.17-19.</h3><p>On rapporta au roi David : « Le Seigneur a béni la maison d’Obed-Édom et tout ce qui lui appartient, à cause de l’arche de Dieu. » David partit alors et fit monter l’arche de Dieu de la maison d’Obed-Édom jusqu’à la Cité de David, au milieu des cris de joie.<br />Quand les porteurs de l’Arche eurent avancé de six pas, il offrit en sacrifice un taureau et un veau gras.<br />David, vêtu d’un pagne de lin, dansait devant le Seigneur, en tournoyant de toutes ses forces.<br />David et tout le peuple d’Israël firent monter l’arche du Seigneur parmi les ovations, au son du cor.<br />Ils amenèrent donc l’arche du Seigneur et l’installèrent à sa place, au milieu de la tente que David avait dressée pour elle. Puis il offrit devant le Seigneur des holocaustes et des sacrifices de paix.<br />Quand David eut achevé d’offrir les holocaustes et les sacrifices de paix, il bénit le peuple au nom du Seigneur des armées.<br />Il fit une distribution à tout le peuple, à la foule entière des Israélites, hommes et femmes : pour chacun une galette de pain, un morceau de rôti et un gâteau de raisins. Ensuite tout le monde s’en retourna chacun chez soi.</p><h3>Psaume - 24(23),7.8.9.10.</h3><p>Portes, levez vos frontons, <br />élevez-vous, portes éternelles : <br />qu'il entre, le roi de gloire !<br />Qui est ce roi de gloire ? <br />C'est le Seigneur, le fort, le vaillant, <br />le Seigneur, le vaillant des combats.<br />Portes, levez vos frontons, <br />levez-les, portes éternelles : <br />qu'il entre, le roi de gloire !<br />Qui donc est ce roi de gloire ? <br />C'est le Seigneur, Dieu de l'univers ; <br />c'est lui, le roi de gloire.</p><h3>Évangile de Jésus-Christ selon saint Marc - 3,31-35.</h3><p>En ce temps-là, comme Jésus était dans une maison, arrivent sa mère et ses frères. Restant au-dehors, ils le font appeler.<br />Une foule était assise autour de lui ; et on lui dit : « Voici que ta mère et tes frères sont là dehors : ils te cherchent. »<br />Mais il leur répond : « Qui est ma mère ? qui sont mes frères ? »<br />Et parcourant du regard ceux qui étaient assis en cercle autour de lui, il dit : « Voici ma mère et mes frères.<br />Celui qui fait la volonté de Dieu, celui-là est pour moi un frère, une sœur, une mère. »</p><hr><h3>St Thomas d'Aquin (prêtre o.p., docteur de l'Église († 1274))</h3><h3>St Joseph Freinademetz (missionnaire en Chine († 1908))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 3e semaine du temps ordinaire</h3><h3>Deuxième livre de Samuel - 7,4-17.</h3><p>Cette nuit-là, la parole du Seigneur fut adressée au prophète Nathan :<br />« Va dire à mon serviteur David : Ainsi parle le Seigneur : Est-ce toi qui me bâtiras une maison pour que j’y habite ?<br />Depuis le jour où j’ai fait monter d’Égypte les fils d’Israël et jusqu’à ce jour, je n’ai jamais habité dans une maison ; j’ai été comme un voyageur, sous la tente qui était ma demeure.<br />Pendant tout le temps où j’étais comme un voyageur parmi tous les fils d’Israël, ai-je demandé à un seul des juges que j’avais institués pasteurs de mon peuple Israël : “Pourquoi ne m’avez-vous pas bâti une maison de cèdre ?”<br />Tu diras donc à mon serviteur David : Ainsi parle le Seigneur de l’univers : C’est moi qui t’ai pris au pâturage, derrière le troupeau, pour que tu sois le chef de mon peuple Israël.<br />J’ai été avec toi partout où tu es allé, j’ai abattu devant toi tous tes ennemis. Je t’ai fait un nom aussi grand que celui des plus grands de la terre.<br />Je fixerai en ce lieu mon peuple Israël, je l’y planterai, il s’y établira et ne tremblera plus, et les méchants ne viendront plus l’humilier, comme ils l’ont fait autrefois,<br />depuis le jour où j’ai institué des juges pour conduire mon peuple Israël. Oui, je t’ai accordé la tranquillité en te délivrant de tous tes ennemis. Le Seigneur t’annonce qu’il te fera lui-même une maison.<br />Quand tes jours seront accomplis et que tu reposeras auprès de tes pères, je te susciterai dans ta descendance un successeur, qui naîtra de toi, et je rendrai stable sa royauté.<br />C’est lui qui bâtira une maison pour mon nom, et je rendrai stable pour toujours son trône royal.<br />Moi, je serai pour lui un père ; et lui sera pour moi un fils. S’il fait le mal, je le corrigerai avec le bâton, à la manière humaine, je le frapperai comme font les hommes.<br />Mais ma fidélité ne lui sera pas retirée, comme je l’ai retirée à Saül que j’ai écarté de devant toi.<br />Ta maison et ta royauté subsisteront toujours devant moi, ton trône sera stable pour toujours. »<br />Toutes ces paroles, toute cette vision, Nathan les rapporta fidèlement à David.</p><h3>Psaume - 89(88),4-5.27-28.29-30.</h3><p>« Avec mon élu, j'ai fait une alliance, <br />j'ai juré à David, mon serviteur :<br />J'établirai ta dynastie pour toujours, <br />je te bâtis un trône pour la suite des âges.<br />« Il me dira : “Tu es mon Père, <br />mon Dieu, mon roc et mon salut !” »<br />Et moi, j'en ferai mon fils aîné, <br />le plus grand des rois de la terre ! »<br />Sans fin je lui garderai mon amour, <br />mon alliance avec lui sera fidèle. »<br />je fonderai sa dynastie pour toujours, <br />son trône aussi durable que les cieux. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,1-20.</h3><p>En ce temps-là, Jésus se mit de nouveau à enseigner au bord de la mer de Galilée. Une foule très nombreuse se rassembla auprès de lui, si bien qu’il monta dans une barque où il s’assit. Il était sur la mer, et toute la foule était près de la mer, sur le rivage.<br />Il leur enseignait beaucoup de choses en paraboles, et dans son enseignement il leur disait :<br />« Écoutez ! Voici que le semeur sortit pour semer.<br />Comme il semait, du grain est tombé au bord du chemin ; les oiseaux sont venus et ils ont tout mangé.<br />Du grain est tombé aussi sur du sol pierreux, où il n’avait pas beaucoup de terre ; il a levé aussitôt, parce que la terre était peu profonde ;<br />et lorsque le soleil s’est levé, ce grain a brûlé et, faute de racines, il a séché.<br />Du grain est tombé aussi dans les ronces, les ronces ont poussé, l’ont étouffé, et il n’a pas donné de fruit.<br />Mais d’autres grains sont tombés dans la bonne terre ; ils ont donné du fruit en poussant et en se développant, et ils ont produit trente, soixante, cent, pour un. »<br />Et Jésus disait : « Celui qui a des oreilles pour entendre, qu’il entende ! »<br />Quand il resta seul, ceux qui étaient autour de lui avec les Douze l’interrogeaient sur les paraboles.<br />Il leur disait : « C’est à vous qu’est donné le mystère du royaume de Dieu ; mais à ceux qui sont dehors, tout se présente sous forme de paraboles.<br />Et ainsi, comme dit le prophète : “Ils auront beau regarder de tous leurs yeux, ils ne verront pas ; ils auront beau écouter de toutes leurs oreilles, ils ne comprendront pas ; sinon ils se convertiraient et recevraient le pardon.” »<br />Il leur dit encore : « Vous ne saisissez pas cette parabole ? Alors, comment comprendrez-vous toutes les paraboles ?<br />Le semeur sème la Parole.<br />Il y a ceux qui sont au bord du chemin où la Parole est semée : quand ils l’entendent, Satan vient aussitôt et enlève la Parole semée en eux.<br />Et de même, il y a ceux qui ont reçu la semence dans les endroits pierreux : ceux-là, quand ils entendent la Parole, ils la reçoivent aussitôt avec joie ;<br />mais ils n’ont pas en eux de racine, ce sont les gens d’un moment ; que vienne la détresse ou la persécution à cause de la Parole, ils trébuchent aussitôt.<br />Et il y en a d’autres qui ont reçu la semence dans les ronces : ceux-ci entendent la Parole,<br />mais les soucis du monde, la séduction de la richesse et toutes les autres convoitises les envahissent et étouffent la Parole, qui ne donne pas de fruit.<br />Et il y a ceux qui ont reçu la semence dans la bonne terre : ceux-là entendent la Parole, ils l’accueillent, et ils portent du fruit : trente, soixante, cent, pour un. »</p><hr><h3>St Aphraate le Perse (anachorète († v. 378))</h3><h3>Bse Boleslava-Marie Lament (vierge et fondatrice († 1946))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 3e semaine du temps ordinaire</h3><h3>Deuxième livre de Samuel - 7,18-19.24-29.</h3><p>Lorsque le prophète Nathan eut transmis à David les promesses de Dieu, le roi David vint s’asseoir en présence du Seigneur. Il dit : « Qui suis-je donc, Seigneur, et qu’est-ce que ma maison, pour que tu m’aies conduit jusqu’ici ?<br />Mais cela ne te paraît pas encore suffisant, Seigneur, et tu adresses une parole à la maison de ton serviteur pour un avenir lointain. Est-ce là, Seigneur Dieu, la destinée de l’homme ?<br />Pour toi, tu as établi à jamais ton peuple Israël, et toi, Seigneur, tu es devenu son Dieu.<br />Maintenant donc, Seigneur Dieu, la parole que tu as dite au sujet de ton serviteur et de sa maison, tiens-la pour toujours, et agis selon ce que tu as dit.<br />Que ton nom soit exalté pour toujours ! Que l’on dise : “Le Seigneur de l’univers est le Dieu d’Israël”, et la maison de ton serviteur David sera stable en ta présence.<br />Oui, c’est toi, Seigneur de l’univers, Dieu d’Israël, qui as fait cette révélation à ton serviteur : “Je te bâtirai une maison.” C’est pourquoi ton serviteur ose t’adresser cette prière :<br />Seigneur, c’est toi qui es Dieu, tes paroles sont vérité, et tu as fait cette magnifique promesse à ton serviteur.<br />Daigne bénir la maison de ton serviteur, afin qu’elle soit pour toujours en ta présence. Car toi, Seigneur Dieu, tu as parlé, et par ta bénédiction la maison de ton serviteur sera bénie pour toujours. »</p><h3>Psaume - 132(131),1-2.3a.4a.5.11.12.13-14.</h3><p>Souviens-toi, Seigneur, de David <br />et de sa grande soumission<br />quand il fit au Seigneur un serment, <br />une promesse au Puissant de Jacob :<br />« Jamais je n'entrerai sous ma tente,<br />«J'interdirai tout sommeil à mes yeux<br />avant d'avoir trouvé un lieu pour le Seigneur, <br />une demeure pour le Puissant de Jacob. »<br />Le Seigneur l'a juré à David, <br />et jamais il ne reprendra sa parole : <br />« C'est un homme issu de toi <br />que je placerai sur ton trône.<br />« Si tes fils gardent mon alliance, <br />les volontés que je leur fais connaître, <br />leurs fils, eux aussi, à tout jamais, <br />siégeront sur le trône dressé pour toi. »<br />Car le Seigneur a fait choix de Sion ; <br />elle est le séjour qu'il désire :<br />« Voilà mon repos à tout jamais, <br />c'est le séjour que j'avais désiré. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,21-25.</h3><p>En ce temps-là, Jésus disait à la foule : « Est-ce que la lampe est apportée pour être mise sous le boisseau ou sous le lit ? N’est-ce pas pour être mise sur le lampadaire ?<br />Car rien n’est caché, sinon pour être manifesté ; rien n’a été gardé secret, sinon pour venir à la clarté.<br />Si quelqu’un a des oreilles pour entendre, qu’il entende ! »<br />Il leur disait encore : « Faites attention à ce que vous entendez ! La mesure que vous utilisez sera utilisée aussi pour vous, et il vous sera donné encore plus.<br />Car celui qui a, on lui donnera ; celui qui n’a pas, on lui enlèvera même ce qu’il a. »</p><hr><h3>St Mutien-Marie (Louis) Wiaux (f.e.c. († 1917))</h3><h3>Bse Marie Bolognesi (laïque et mystique († 1980))</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 3e semaine du temps ordinaire</h3><h3>Deuxième livre de Samuel - 11,1-4a.5-10a.13-17.</h3><p>Au retour du printemps, à l’époque où les rois se mettent en campagne, David envoya Joab en expédition, avec ses officiers et toute l’armée d’Israël ; ils massacrèrent les fils d’Ammone et mirent le siège devant Rabba. David était resté à Jérusalem.<br />Un soir, il se leva de sa couche pour se promener sur la terrasse du palais. De là, il aperçut une femme en train de se baigner. Cette femme était très belle.<br />David fit demander qui elle était, et on lui répondit : « Mais c’est Bethsabée, fille d’Éliam, la femme d’Ourias le Hittite ! »<br />Alors David envoya des gens la chercher. Elle vint chez lui ; il coucha avec elle.<br />La femme devint enceinte, et elle fit savoir à David : « Je suis enceinte ! »<br />Alors David expédia ce message à Joab : « Envoie-moi Ourias le Hittite. » Et Joab l’envoya à David.<br />Lorsque Ourias fut arrivé auprès de lui, David lui demanda comment allaient Joab, et l’armée, et la guerre.<br />Puis il lui dit : « Descends chez toi, prends du repos. » Ourias sortit du palais, et l’on portait derrière lui une portion de la table du roi.<br />Mais Ourias se coucha à l’entrée du palais avec les serviteurs de son maître ; il ne descendit pas chez lui.<br />On annonça à David : « Ourias n’est pas descendu chez lui. »<br />Le lendemain, David l’invita à manger et à boire à sa table, et il l’enivra. Le soir, Ourias sortit et alla se coucher à nouveau avec les serviteurs de son maître ; mais il ne descendit pas chez lui.<br />Le matin suivant, David écrivit une lettre pour Joab, et la fit porter par Ourias.<br />Il disait dans cette lettre : « Mettez Ourias en première ligne, au plus fort de la mêlée, puis repliez-vous derrière lui ; qu’il soit frappé et qu’il meure ! »<br />Joab, qui assiégeait la ville, plaça Ourias à un endroit où il savait que les ennemis étaient en force.<br />Les assiégés firent une sortie contre Joab. Il y eut des tués dans l’armée, parmi les serviteurs de David, et Ourias le Hittite mourut aussi.</p><h3>Psaume - 51(50),3-4.5-6ab.6cd-7.10-11.</h3><p>Pitié pour moi, mon Dieu, dans ton amour, <br />selon ta grande miséricorde, efface mon péché.<br />Lave moi tout entier de ma faute, <br />purifie-moi de mon offense.<br />Oui, je connais mon péché, <br />ma faute est toujours devant moi.<br />Contre toi, et toi seul, j'ai péché,<br />ce qui est mal à tes yeux, je l'ai fait.<br />Ainsi, tu peux parler et montrer ta justice,<br />être juge et montrer ta victoire.<br />Moi, je suis né dans la faute, <br />j'étais pécheur dès le sein de ma mère.<br />Fais que j'entende les chants et la fête : <br />ils danseront, les os que tu broyais.<br />Détourne ta face de mes fautes, <br />enlève tous mes péchés.</p><h3>Évangile de Jésus-Christ selon saint Marc - 4,26-34.</h3><p>En ce temps-là, Jésus disait aux foules : « Il en est du règne de Dieu comme d’un homme qui jette en terre la semence :<br />nuit et jour, qu’il dorme ou qu’il se lève, la semence germe et grandit, il ne sait comment.<br />D’elle-même, la terre produit d’abord l’herbe, puis l’épi, enfin du blé plein l’épi.<br />Et dès que le blé est mûr, il y met la faucille, puisque le temps de la moisson est arrivé. »<br />Il disait encore : « À quoi allons-nous comparer le règne de Dieu ? Par quelle parabole pouvons-nous le représenter ?<br />Il est comme une graine de moutarde : quand on la sème en terre, elle est la plus petite de toutes les semences.<br />Mais quand on l’a semée, elle grandit et dépasse toutes les plantes potagères ; et elle étend de longues branches, si bien que les oiseaux du ciel peuvent faire leur nid à son ombre. »<br />Par de nombreuses paraboles semblables, Jésus leur annonçait la Parole, dans la mesure où ils étaient capables de l’entendre.<br />Il ne leur disait rien sans parabole, mais il expliquait tout à ses disciples en particulier.</p><hr><h3>St Jean Bosco (prêtre et fondateur († 1888))</h3><h3>St François-Xavier Bianchi (prêtre barnabite († 1815))</h3><hr>"
		}
	]
}
