{
	"data": [{
			"id": "1",
			"imagen": "Mittwoch",
			"contenido": "<h3>Hochfest der Gottesmutter Maria, Neujahr und Weltfriedenstag</h3><h3>Buch Numeri - 6,22-27.</h3><p>Der Herr sprach zu Mose:<br />Sag zu Aaron und seinen Söhnen: So sollt ihr die Israeliten segnen; sprecht zu ihnen:<br />Der Herr segne dich und behüte dich.<br />Der Herr lasse sein Angesicht über dich leuchten und sei dir gnädig.<br />Der Herr wende sein Angesicht dir zu und schenke dir Heil.<br />So sollen sie meinen Namen auf die Israeliten legen, und ich werde sie segnen.</p><h3>Psalm - 67(66),2-3.5.6.8.</h3><p>Gott sei uns gnädig und segne uns.<br />Er lasse über uns sein Angesicht leuchten,<br />damit auf Erden sein Weg erkannt wird<br />und unter allen Völkern sein Heil.<br />Die Nationen sollen sich freuen und jubeln.<br />Denn du richtest den Erdkreis gerecht.<br />Du richtest die Völker nach Recht<br />und regierst die Nationen auf Erden.<br />Die Völker sollen dir danken, o Gott,<br />danken sollen dir die Völker alle.<br />Es segne uns Gott!<br />Alle Welt fürchte und ehre ihn.</p><h3>Brief des Paulus an die Galater - 4,4-7.</h3><p>Als aber die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und dem Gesetz unterstellt,<br />damit er die freikaufe, die unter dem Gesetz stehen, und damit wir die Sohnschaft erlangen.<br />Weil ihr aber Söhne seid, sandte Gott den Geist seines Sohnes in unser Herz, den Geist, der ruft: Abba, Vater.<br />Daher bist du nicht mehr Sklave, sondern Sohn; bist du aber Sohn, dann auch Erbe, Erbe durch Gott.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,16-21.</h3><p>In jener Zeit eilten die Hirten nach Bethlehem und fanden Maria und Josef und das Kind, das in der Krippe lag.<br />Als sie es sahen, erzählten sie, was ihnen über dieses Kind gesagt worden war.<br />Und alle, die es hörten, staunten über die Worte der Hirten.<br />Maria aber bewahrte alles, was geschehen war, in ihrem Herzen und dachte darüber nach.<br />Die Hirten kehrten zurück, rühmten Gott und priesen ihn für das, was sie gehört und gesehen hatten; denn alles war so gewesen, wie es ihnen gesagt worden war.<br />Als acht Tage vorüber waren und das Kind beschnitten werden sollte, gab man ihm den Namen Jesus, den der Engel genannt hatte, noch ehe das Kind im Schoß seiner Mutter empfangen wurde.</p><hr><h3>Hl. Odilo von Cluny ()</h3><h3>Hl. Fulgentius von Ruspe ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Donnerstag",
			"contenido": "<h3>Texte vom 2. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief - 2,22-28.</h3><p>Liebe Brüder! Wer ist der Lügner - wenn nicht der, der leugnet, dass Jesus der Christus ist? Das ist der Antichrist: wer den Vater und den Sohn leugnet.<br />Wer leugnet, dass Jesus der Sohn ist, hat auch den Vater nicht; wer bekennt, dass er der Sohn ist, hat auch den Vater.<br />Für euch gilt: Was ihr von Anfang an gehört habt, soll in euch bleiben; wenn das, was ihr von Anfang an gehört habt, in euch bleibt, dann bleibt ihr im Sohn und im Vater.<br />Und seine Verheißung an uns ist das ewige Leben.<br />Dies habe ich euch über die geschrieben, die euch in die Irre führen.<br />Für euch aber gilt: Die Salbung, die ihr von ihm empfangen habt, bleibt in euch, und ihr braucht euch von niemand belehren zu lassen. Alles, was seine Salbung euch lehrt, ist wahr und keine Lüge. Bleibt in ihm, wie es euch seine Salbung gelehrt hat.<br />Und jetzt, meine Kinder, bleibt in ihm, damit wir, wenn er erscheint, die Zuversicht haben und bei seinem Kommen nicht zu unserer Schande von ihm gerichtet werden.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,19-28.</h3><p>Dies ist das Zeugnis Johannes' des Täufers: Als die Juden von Jerusalem aus Priester und Leviten zu ihm sandten mit der Frage: Wer bist du?,<br />bekannte er und leugnete nicht; er bekannte: Ich bin nicht der Messias.<br />Sie fragten ihn: Was bist du dann? Bist du Elija? Und er sagte: Ich bin es nicht. Bist du der Prophet? Er antwortete: Nein.<br />Da fragten sie ihn: Wer bist du? Wir müssen denen, die uns gesandt haben, Auskunft geben. Was sagst du über dich selbst?<br />Er sagte: Ich bin die Stimme, die in der Wüste ruft: Ebnet den Weg für den Herrn!, wie der Prophet Jesaja gesagt hat.<br />Unter den Abgesandten waren auch Pharisäer.<br />Sie fragten Johannes: Warum taufst du dann, wenn du nicht der Messias bist, nicht Elija und nicht der Prophet?<br />Er antwortete ihnen: Ich taufe mit Wasser. Mitten unter euch steht der, den ihr nicht kennt<br />und der nach mir kommt; ich bin es nicht wert, ihm die Schuhe aufzuschnüren.<br />Dies geschah in Betanien, auf der anderen Seite des Jordan, wo Johannes taufte.</p><hr><h3>Hl. Basilius ()</h3><h3>Hl. Gregor von Nazianz ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "Freitag",
			"contenido": "<h3>Texte vom 3. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief - 2,29.3,1-6.</h3><p>Liebe Brüder! Wenn ihr wisst, dass er gerecht ist, erkennt auch, dass jeder, der die Gerechtigkeit tut, von Gott stammt.<br />Seht, wie groß die Liebe ist, die der Vater uns geschenkt hat: Wir heißen Kinder Gottes, und wir sind es. Die Welt erkennt uns nicht, weil sie ihn nicht erkannt hat.<br />Liebe Brüder, jetzt sind wir Kinder Gottes. Aber was wir sein werden, ist noch nicht offenbar geworden. Wir wissen, dass wir ihm ähnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.<br />Jeder, der dies von ihm erhofft, heiligt sich, so wie Er heilig ist.<br />Jeder, der die Sünde tut, handelt gesetzwidrig; denn Sünde ist Gesetzwidrigkeit.<br />Ihr wisst, dass er erschienen ist, um die Sünde wegzunehmen, und er selbst ist ohne Sünde.<br />Jeder, der in ihm bleibt, sündigt nicht. Jeder, der sündigt, hat ihn nicht gesehen und ihn nicht erkannt.</p><h3>Psalm - 98(97),1.3cd-4.5-6.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!<br />Spielt dem Herrn auf der Harfe,<br />auf der Harfe zu lautem Gesang!<br />Zum Schall der Trompeten und Hörner<br />jauchzt vor dem Herrn, dem König!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,29-34.</h3><p>In jener Zeit sah Johannes der Täufer Jesus auf sich zukommen und sagte: Seht, das Lamm Gottes, das die Sünde der Welt hinwegnimmt.<br />Er ist es, von dem ich gesagt habe: Nach mir kommt ein Mann, der mir voraus ist, weil er vor mir war.<br />Auch ich kannte ihn nicht; aber ich bin gekommen und taufe mit Wasser, um Israel mit ihm bekanntzumachen.<br />Und Johannes bezeugte: Ich sah, dass der Geist vom Himmel herabkam wie eine Taube und auf ihm blieb.<br />Auch ich kannte ihn nicht; aber er, der mich gesandt hat, mit Wasser zu taufen, er hat mir gesagt: Auf wen du den Geist herabkommen siehst und auf wem er bleibt, der ist es, der mit dem Heiligen Geist tauft.<br />Das habe ich gesehen, und ich bezeuge: Er ist der Sohn Gottes.</p><hr><h3>Hl. Genoveva ()</h3><h3>Hl. Gordius ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "Samstag",
			"contenido": "<h3>Texte vom 4. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief - 3,7-10.</h3><p>Meine Kinder, lasst euch von niemand in die Irre führen! Wer die Gerechtigkeit tut, ist gerecht, wie Er gerecht ist.<br />Wer die Sünde tut, stammt vom Teufel; denn der Teufel sündigt von Anfang an. Der Sohn Gottes aber ist erschienen, um die Werke des Teufels zu zerstören.<br />Jeder, der von Gott stammt, tut keine Sünde, weil Gottes Same in ihm bleibt. Er kann nicht sündigen, weil er von Gott stammt.<br />Daran kann man die Kinder Gottes und die Kinder des Teufels erkennen: Jeder, der die Gerechtigkeit nicht tut und seinen Bruder nicht liebt, ist nicht aus Gott.</p><h3>Psalm - 98(97),1.7-8.9.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Es brause das Meer und alles, was es erfüllt,<br />der Erdkreis und seine Bewohner.<br />In die Hände klatschen sollen die Ströme,<br />die Berge sollen jubeln im Chor.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />um die Erde zu richten.<br />Er richtet den Erdkreis gerecht,<br />die Nationen so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,35-42.</h3><p>In jener Zeit stand Johannes wieder am Jordan, wo er taufte, und zwei seiner Jünger standen bei ihm.<br />Als Jesus vorüberging, richtete Johannes seinen Blick auf ihn und sagte: Seht, das Lamm Gottes!<br />Die beiden Jünger hörten, was er sagte, und folgten Jesus.<br />Jesus aber wandte sich um, und als er sah, dass sie ihm folgten, fragte er sie: Was wollt ihr? Sie sagten zu ihm: Rabbi - das heißt übersetzt: Meister -, wo wohnst du?<br />Er antwortete: Kommt und seht! Da gingen sie mit und sahen, wo er wohnte, und blieben jenen Tag bei ihm; es war um die zehnte Stunde.<br />Andreas, der Bruder des Simon Petrus, war einer der beiden, die das Wort des Johannes gehört hatten und Jesus gefolgt waren.<br />Dieser traf zuerst seinen Bruder Simon und sagte zu ihm: Wir haben den Messias gefunden. Messias heißt übersetzt: der Gesalbte - Christus.<br />Er führte ihn zu Jesus. Jesus blickte ihn an und sagte: Du bist Simon, der Sohn des Johannes, du sollst Kephas heißen. Kephas bedeutet: Fels - Petrus.</p><hr><h3>Hl. Angela von Foligno ()</h3><h3>Hl. Rigobert ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Sonntag",
			"contenido": "<h3>2. Sonntag in der Weihnachtszeit</h3><h3>Buch Jesus Sirach - 24,1-2.8-12.</h3><p>Die Weisheit lobt sich selbst, sie rühmt sich bei ihrem Volk.<br />Sie öffnet ihren Mund in der Versammlung Gottes und rühmt sich vor seinen Scharen:<br />Da gab der Schöpfer des Alls mir Befehl; er, der mich schuf, wusste für mein Zelt eine Ruhestätte. Er sprach: In Jakob sollst du wohnen, in Israel sollst du deinen Erbbesitz haben.<br />Vor der Zeit, am Anfang, hat er mich erschaffen, und bis in Ewigkeit vergehe ich nicht.<br />Ich tat vor ihm Dienst im heiligen Zelt und wurde dann auf dem Zion eingesetzt.<br />In der Stadt, die er ebenso liebt wie mich, fand ich Ruhe, Jerusalem wurde mein Machtbereich.<br />Ich fasste Wurzel bei einem ruhmreichen Volk, im Eigentum des Herrn, in seinem Erbbesitz.</p><h3>Psalm - 147,12-13.14-15.19-20.</h3><p>Jerusalem, preise den Herrn,<br />lobsinge, Zion, deinem Gott!<br />Denn er hat die Riegel deiner Tore festgemacht,<br />die Kinder in deiner Mitte gesegnet.<br />Er verschafft deinen Grenzen Frieden,<br />und sättigt dich mit bestem Weizen.<br />Er sendet sein Wort zur Erde,<br />rasch eilt sein Befehl dahin.<br />Er verkündet Jakob sein Wort,<br />Israel seine Gesetze und Rechte.<br />An keinem andern Volk hat er so gehandelt,<br />keinem sonst seine Rechte verkündet.</p><h3>Brief des Apostels Paulus an die Epheser - 1,3-6.15-18.</h3><p>Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.<br />Denn in ihm hat er uns erwählt vor der Erschaffung der Welt, damit wir heilig und untadelig leben vor Gott;<br />er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und nach seinem gnädigen Willen zu ihm zu gelangen,<br />zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn;<br />Darum höre ich nicht auf, für euch zu danken, wenn ich in meinen Gebeten an euch denke;<br />denn ich habe von eurem Glauben an Jesus, den Herrn, und von eurer Liebe zu allen Heiligen gehört.<br />Der Gott Jesu Christi, unseres Herrn, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und Offenbarung, damit ihr ihn erkennt.<br />Er erleuchte die Augen eures Herzens, damit ihr versteht, zu welcher Hoffnung ihr durch ihn berufen seid, welchen Reichtum die Herrlichkeit seines Erbes den Heiligen schenkt</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,1-18.</h3><p>Im Anfang war das Wort, und das Wort war bei Gott, und das Wort war Gott.<br />Im Anfang war es bei Gott.<br />Alles ist durch das Wort geworden, und ohne das Wort wurde nichts, was geworden ist.<br />In ihm war das Leben, und das Leben war das Licht der Menschen.<br />Und das Licht leuchtet in der Finsternis, und die Finsternis hat es nicht erfasst.<br />Es trat ein Mensch auf, der von Gott gesandt war; sein Name war Johannes.<br />Er kam als Zeuge, um Zeugnis abzulegen für das Licht, damit alle durch ihn zum Glauben kommen.<br />Er war nicht selbst das Licht, er sollte nur Zeugnis ablegen für das Licht.<br />Das wahre Licht, das jeden Menschen erleuchtet, kam in die Welt.<br />Er war in der Welt, und die Welt ist durch ihn geworden, aber die Welt erkannte ihn nicht.<br />Er kam in sein Eigentum, aber die Seinen nahmen ihn nicht auf.<br />Allen aber, die ihn aufnahmen, gab er Macht, Kinder Gottes zu werden, allen, die an seinen Namen glauben,<br />die nicht aus dem Blut, nicht aus dem Willen des Fleisches, nicht aus dem Willen des Mannes, sondern aus Gott geboren sind.<br />Und das Wort ist Fleisch geworden und hat unter uns gewohnt, und wir haben seine Herrlichkeit gesehen, die Herrlichkeit des einzigen Sohnes vom Vater, voll Gnade und Wahrheit.<br />Johannes legte Zeugnis für ihn ab und rief: Dieser war es, über den ich gesagt habe: Er, der nach mir kommt, ist mir voraus, weil er vor mir war.<br />Aus seiner Fülle haben wir alle empfangen, Gnade über Gnade.<br />Denn das Gesetz wurde durch Mose gegeben, die Gnade und die Wahrheit kamen durch Jesus Christus.<br />Niemand hat Gott je gesehen. Der Einzige, der Gott ist und am Herzen des Vaters ruht, er hat Kunde gebracht.</p><hr><h3>Hl. Johannes Nepomuk Neumann ()</h3><h3>Hl. Gerlach von Houthem ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Montag",
			"contenido": "<h3>Epiphanie - Hochfest Erscheinung des Herrn - Dreikönig</h3><h3>Buch Jesaja - 60,1-6.</h3><p>Auf, werde licht, denn es kommt dein Licht und die Herrlichkeit des Herrn geht leuchtend auf über dir.<br />Denn siehe, Finsternis bedeckt die Erde und Dunkel die Völker, doch über dir geht leuchtend der Herr auf, seine Herrlichkeit erscheint über dir.<br />Völker wandern zu deinem Licht und Könige zu deinem strahlenden Glanz.<br />Blick auf und schau umher: Sie alle versammeln sich und kommen zu dir. Deine Söhne kommen von fern, deine Töchter trägt man auf den Armen herbei.<br />Du wirst es sehen und du wirst strahlen, dein Herz bebt vor Freude und öffnet sich weit. Denn der Reichtum des Meeres strömt dir zu, die Schätze der Völker kommen zu dir.<br />Zahllose Kamele bedecken dein Land, Dromedare aus Midian und Efa. Alle kommen von Saba, bringen Weihrauch und Gold und verkünden die ruhmreichen Taten des Herrn.</p><h3>Psalm - 72(71),1-2.7-8.10-11.12-13.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Die Gerechtigkeit blühe auf in seinen Tagen<br />und großer Friede, bis der Mond nicht mehr da ist.<br />Er herrsche von Meer zu Meer,<br />vom Strom bis an die Enden der Erde.<br />Die Könige von Tarschisch und von den Inseln bringen Geschenke,<br />die Könige von Saba und Seba kommen mit Gaben.<br />Alle Könige müssen ihm huldigen,<br />alle Völker ihm dienen.<br />Denn er rettet den Gebeugten, der um Hilfe schreit,<br />den Armen und den, der keinen Helfer hat.<br />Er erbarmt sich des Gebeugten und Schwachen,<br />er rettet das Leben der Armen.</p><h3>Brief des Apostels Paulus an die Epheser - 3,2-3a.5-6.</h3><p>Brüder! Ihr habt gehört, welches Amt die Gnade Gottes mir für euch verliehen hat.<br />Durch eine Offenbarung wurde mir das Geheimnis Christi mitgeteilt.<br />Den Menschen früherer Generationen war es nicht bekannt; jetzt aber ist es seinen heiligen Aposteln und Propheten durch den Geist offenbart worden:<br />dass nämlich die Heiden Miterben sind, zu demselben Leib gehören und an derselben Verheißung in Christus Jesus teilhaben durch das Evangelium.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 2,1-12.</h3><p>Als Jesus zur Zeit des Königs Herodes in Betlehem in Judäa geboren worden war, kamen Sterndeuter aus dem Osten nach Jerusalem<br />und fragten: Wo ist der neugeborene König der Juden? Wir haben seinen Stern aufgehen sehen und sind gekommen, um ihm zu huldigen.<br />Als König Herodes das hörte, erschrak er und mit ihm ganz Jerusalem.<br />Er ließ alle Hohenpriester und Schriftgelehrten des Volkes zusammenkommen und erkundigte sich bei ihnen, wo der Messias geboren werden solle.<br />Sie antworteten ihm: In Betlehem in Judäa; denn so steht es bei dem Propheten:<br />Du, Betlehem im Gebiet von Juda, bist keineswegs die unbedeutendste unter den führenden Städten von Juda; denn aus dir wird ein Fürst hervorgehen, der Hirt meines Volkes Israel.<br />Danach rief Herodes die Sterndeuter heimlich zu sich und ließ sich von ihnen genau sagen, wann der Stern erschienen war.<br />Dann schickte er sie nach Betlehem und sagte: Geht und forscht sorgfältig nach, wo das Kind ist; und wenn ihr es gefunden habt, berichtet mir, damit auch ich hingehe und ihm huldige.<br />Nach diesen Worten des Königs machten sie sich auf den Weg. Und der Stern, den sie hatten aufgehen sehen, zog vor ihnen her bis zu dem Ort, wo das Kind war; dort blieb er stehen.<br />Als sie den Stern sahen, wurden sie von sehr großer Freude erfüllt.<br />Sie gingen in das Haus und sahen das Kind und Maria, seine Mutter; da fielen sie nieder und huldigten ihm. Dann holten sie ihre Schätze hervor und brachten ihm Gold, Weihrauch und Myrrhe als Gaben dar.<br />Weil ihnen aber im Traum geboten wurde, nicht zu Herodes zurückzukehren, zogen sie auf einem anderen Weg heim in ihr Land.</p><hr><h3>Kaspar (Melchior, Balthasar)</h3><h3>Sel. Erminold ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "Dienstag",
			"contenido": "<h3>Texte vom 7. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief - 3,22-24.4,1-6.</h3><p>Liebe Brüder! Alles, was wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefällt.<br />Und das ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einander lieben, wie es seinem Gebot entspricht.<br />Wer seine Gebote hält, bleibt in Gott und Gott in ihm. Und dass er in uns bleibt, erkennen wir an dem Geist, den er uns gegeben hat.<br />Liebe Brüder, traut nicht jedem Geist, sondern prüft die Geister, ob sie aus Gott sind; denn viele falsche Propheten sind in die Welt hinausgezogen.<br />Daran erkennt ihr den Geist Gottes: Jeder Geist, der bekennt, Jesus Christus sei im Fleisch gekommen, ist aus Gott.<br />Und jeder Geist, der Jesus nicht bekennt, ist nicht aus Gott. Das ist der Geist des Antichrists, über den ihr gehört habt, dass er kommt. Jetzt ist er schon in der Welt.<br />Ihr aber, meine Kinder, seid aus Gott und habt sie besiegt; denn Er, der in euch ist, ist größer als jener, der in der Welt ist.<br />Sie sind aus der Welt; deshalb sprechen sie, wie die Welt spricht, und die Welt hört auf sie.<br />Wir aber sind aus Gott. Wer Gott erkennt, hört auf uns; wer nicht aus Gott ist, hört nicht auf uns. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums.</p><h3>Psalm - 2,7-8.10-11.</h3><p>Den Beschluss des Herrn will ich kundtun.<br />Er sprach zu mir: \"Mein Sohn bist du.<br />Heute habe ich dich gezeugt.<br />Fordere von mir, und ich gebe dir die Völker zum Erbe,<br />die Enden der Erde zum Eigentum.<br />Nun denn, ihr Könige, kommt zur Einsicht,<br />lasst euch warnen, ihr Gebieter der Erde!<br />Dient dem Herrn in Furcht,<br />und küsst ihm mit Beben die Füße.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 4,12-17.23-25.</h3><p>Als Jesus hörte, dass man Johannes ins Gefängnis geworfen hatte, zog er sich nach Galiläa zurück.<br />Er verließ Nazaret, um in Kafarnaum zu wohnen, das am See liegt, im Gebiet von Sebulon und Naftali.<br />Denn es sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:<br />Das Land Sebulon und das Land Naftali, die Straße am Meer, das Gebiet jenseits des Jordan, das heidnische Galiläa:<br />das Volk, das im Dunkel lebte, hat ein helles Licht gesehen; denen, die im Schattenreich des Todes wohnten, ist ein Licht erschienen.<br />Von da an begann Jesus zu verkünden: Kehrt um! Denn das Himmelreich ist nahe.<br />Er zog in ganz Galiläa umher, lehrte in den Synagogen, verkündete das Evangelium vom Reich und heilte im Volk alle Krankheiten und Leiden.<br />Und sein Ruf verbreitete sich in ganz Syrien. Man brachte Kranke mit den verschiedensten Gebrechen und Leiden zu ihm, Besessene, Mondsüchtige und Gelähmte, und er heilte sie alle.<br />Scharen von Menschen aus Galiläa, der Dekapolis, aus Jerusalem und Judäa und aus dem Gebiet jenseits des Jordan folgten ihm.</p><hr><h3>Hl. Raimund von Peñafort ()</h3><h3>Hl. Valentin von Passau ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Mittwoch",
			"contenido": "<h3>Texte vom 8. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief - 4,7-10.</h3><p>Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott, und jeder, der liebt, stammt von Gott und erkennt Gott.<br />Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe.<br />Die Liebe Gottes wurde unter uns dadurch offenbart, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.<br />Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.</p><h3>Psalm - 72(71),1-2.3-4ab.7-8.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Dann tragen die Berge Frieden für das Volk<br />und die Höhen Gerechtigkeit.<br />Er wird Recht verschaffen den Gebeugten im Volk,<br />Hilfe bringen den Kindern der Armen.<br />Die Gerechtigkeit blühe auf in seinen Tagen<br />und großer Friede, bis der Mond nicht mehr da ist.<br />Er herrsche von Meer zu Meer,<br />vom Strom bis an die Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 6,34-44.</h3><p>In jener Zeit, als Jesus die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.<br />Gegen Abend kamen seine Jünger zu ihm und sagten: Der Ort ist abgelegen, und es ist schon spät.<br />Schick sie weg, damit sie in die umliegenden Gehöfte und Dörfer gehen und sich etwas zu essen kaufen können.<br />Er erwiderte: Gebt ihr ihnen zu essen! Sie sagten zu ihm: Sollen wir weggehen, für zweihundert Denare Brot kaufen und es ihnen geben, damit sie zu essen haben?<br />Er sagte zu ihnen: Wie viele Brote habt ihr? Geht und seht nach! Sie sahen nach und berichteten: Fünf Brote, und außerdem zwei Fische.<br />Dann befahl er ihnen, den Leuten zu sagen, sie sollten sich in Gruppen ins grüne Gras setzen.<br />Und sie setzten sich in Gruppen zu hundert und zu fünfzig.<br />Darauf nahm er die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis, brach die Brote und gab sie den Jüngern, damit sie sie an die Leute austeilten. Auch die zwei Fische ließ er unter allen verteilen.<br />Und alle aßen und wurden satt.<br />Als die Jünger die Reste der Brote und auch der Fische einsammelten, wurden zwölf Körbe voll.<br />Es waren fünftausend Männer, die von den Broten gegessen hatten.</p><hr><h3>Hl. Severin von Noricum ()</h3><h3>Hl. Erhard ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Donnerstag",
			"contenido": "<h3>Texte vom 9. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief - 4,11-18.</h3><p>Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.<br />Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns, und seine Liebe ist in uns vollendet.<br />Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.<br />Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als den Retter der Welt.<br />Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott.<br />Wir haben die Liebe, die Gott zu uns hat, erkannt und gläubig angenommen. Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott, und Gott bleibt in ihm.<br />Darin ist unter uns die Liebe vollendet, dass wir am Tag des Gerichts Zuversicht haben. Denn wie er, so sind auch wir in dieser Welt.<br />Furcht gibt es in der Liebe nicht, sondern die vollkommene Liebe vertreibt die Furcht. Denn die Furcht rechnet mit Strafe, und wer sich fürchtet, dessen Liebe ist nicht vollendet.</p><h3>Psalm - 72(71),1-2.10-11.12-13.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Die Könige von Tarschisch und von den Inseln bringen Geschenke,<br />die Könige von Saba und Seba kommen mit Gaben.<br />Alle Könige müssen ihm huldigen,<br />alle Völker ihm dienen.<br />Denn er rettet den Gebeugten, der um Hilfe schreit,<br />den Armen und den, der keinen Helfer hat.<br />Er erbarmt sich des Gebeugten und Schwachen,<br />er rettet das Leben der Armen.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 6,45-52.</h3><p>Nachdem Jesus die fünftausend Männer gespeist hatte, forderte er seine Jünger auf, ins Boot zu steigen und ans andere Ufer nach Betsaida vorauszufahren. Er selbst wollte inzwischen die Leute nach Hause schicken.<br />Nachdem er sich von ihnen verabschiedet hatte, ging er auf einen Berg, um zu beten.<br />Spät am Abend war das Boot mitten auf dem See, er aber war allein an Land.<br />Und er sah, wie sie sich beim Rudern abmühten, denn sie hatten Gegenwind. In der vierten Nachtwache ging er auf dem See zu ihnen hin, wollte aber an ihnen vorübergehen.<br />Als sie ihn über den See gehen sahen, meinten sie, es sei ein Gespenst, und schrien auf.<br />Alle sahen ihn und erschraken. Doch er begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!<br />Dann stieg er zu ihnen ins Boot, und der Wind legte sich. Sie aber waren bestürzt und außer sich.<br />Denn sie waren nicht zur Einsicht gekommen, als das mit den Broten geschah; ihr Herz war verstockt.</p><hr><h3>Hl. Julian und hl. Basilissa von Ägypten ()</h3><h3>Hl. Eberhard von Schäftlarn ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "Freitag",
			"contenido": "<h3>Texte vom 10. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief - 4,19-21.5,1-4.</h3><p>Liebe Brüder! Wir wollen lieben, weil er uns zuerst geliebt hat.<br />Wenn jemand sagt: Ich liebe Gott!, aber seinen Bruder hasst, ist er ein Lügner. Denn wer seinen Bruder nicht liebt, den er sieht, kann Gott nicht lieben, den er nicht sieht.<br />Und dieses Gebot haben wir von ihm: Wer Gott liebt, soll auch seinen Bruder lieben.<br />Jeder, der glaubt, dass Jesus der Christus ist, stammt von Gott, und jeder, der den Vater liebt, liebt auch den, der von ihm stammt.<br />Wir erkennen, dass wir die Kinder Gottes lieben, wenn wir Gott lieben und seine Gebote erfüllen.<br />Denn die Liebe zu Gott besteht darin, dass wir seine Gebote halten. Seine Gebote sind nicht schwer.<br />Denn alles, was von Gott stammt, besiegt die Welt. Und das ist der Sieg, der die Welt besiegt hat: unser Glaube.</p><h3>Psalm - 72(71),1-2.14.15bc.17.</h3><p>Verleih dein Richteramt, o Gott, dem König,<br />dem Königssohn gib dein gerechtes Walten!<br />Er regiere dein Volk in Gerechtigkeit<br />und deine Armen durch rechtes Urteil.<br />Von Unterdrückung und Gewalttat befreit er sie,<br />ihr Blut ist in seinen Augen kostbar.<br />Man soll für ihn allezeit beten,<br />stets für ihn Segen erflehen.<br />Sein Name soll ewig bestehen;<br />solange die Sonne bleibt, sprosse sein Name.<br />Glücklich preisen sollen ihn alle Völker<br />und in ihm sich segnen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 4,14-22a.</h3><p>In jener Zeit kehrte Jesus, erfüllt von der Kraft des Geistes, nach Galiläa zurück. Und die Kunde von ihm verbreitete sich in der ganzen Gegend.<br />Er lehrte in den Synagogen und wurde von allen gepriesen.<br />So kam er auch nach Nazaret, wo er aufgewachsen war, und ging, wie gewohnt, am Sabbat in die Synagoge. Als er aufstand, um aus der Schrift vorzulesen,<br />reichte man ihm das Buch des Propheten Jesaja. Er schlug das Buch auf und fand die Stelle, wo es heißt:<br />Der Geist des Herrn ruht auf mir; denn der Herr hat mich gesalbt. Er hat mich gesandt, damit ich den Armen eine gute Nachricht bringe; damit ich den Gefangenen die Entlassung verkünde und den Blinden das Augenlicht; damit ich die Zerschlagenen in Freiheit setze<br />und ein Gnadenjahr des Herrn ausrufe.<br />Dann schloss er das Buch, gab es dem Synagogendiener und setzte sich. Die Augen aller in der Synagoge waren auf ihn gerichtet.<br />Da begann er, ihnen darzulegen: Heute hat sich das Schriftwort, das ihr eben gehört habt, erfüllt.<br />Seine Rede fand bei allen Beifall; sie staunten darüber, wie begnadet er redete.</p><hr><h3>Hl. Gregor von Nyssa ()</h3><h3>Hl. Paulus von Theben ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "Samstag",
			"contenido": "<h3>Texte vom 11. Januar in der Weihnachtszeit</h3><h3>Erster Johannesbrief - 5,5-13.</h3><p>Wer sonst besiegt die Welt, außer dem, der glaubt, dass Jesus der Sohn Gottes ist?<br />Dieser ist es, der durch Wasser und Blut gekommen ist: Jesus Christus. Er ist nicht nur im Wasser gekommen, sondern im Wasser und im Blut. Und der Geist ist es, der Zeugnis ablegt; denn der Geist ist die Wahrheit.<br />Drei sind es, die Zeugnis ablegen:<br />der Geist, das Wasser und das Blut; und diese drei sind eins.<br />Wenn wir von Menschen ein Zeugnis annehmen, so ist das Zeugnis Gottes gewichtiger; denn das ist das Zeugnis Gottes: Er hat Zeugnis abgelegt für seinen Sohn.<br />Wer an den Sohn Gottes glaubt, trägt das Zeugnis in sich. Wer Gott nicht glaubt, macht ihn zum Lügner, weil er nicht an das Zeugnis glaubt, das Gott für seinen Sohn abgelegt hat.<br />Und das Zeugnis besteht darin, dass Gott uns das ewige Leben gegeben hat; und dieses Leben ist in seinem Sohn.<br />Wer den Sohn hat, hat das Leben; wer den Sohn Gottes nicht hat, hat das Leben nicht.<br />Dies schreibe ich euch, damit ihr wisst, dass ihr das ewige Leben habt; denn ihr glaubt an den Namen des Sohnes Gottes.</p><h3>Psalm - 147,12-13.14-15.19-20.</h3><p>Jerusalem, preise den Herrn,<br />lobsinge, Zion, deinem Gott!<br />Denn er hat die Riegel deiner Tore festgemacht,<br />die Kinder in deiner Mitte gesegnet.<br />Er verschafft deinen Grenzen Frieden,<br />und sättigt dich mit bestem Weizen.<br />Er sendet sein Wort zur Erde,<br />rasch eilt sein Befehl dahin.<br />Er verkündet Jakob sein Wort,<br />Israel seine Gesetze und Rechte.<br />An keinem andern Volk hat er so gehandelt,<br />keinem sonst seine Rechte verkündet.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 5,12-16.</h3><p>Als Jesus in einer der Städte war, kam ein Mann, der am ganzen Körper Aussatz hatte. Sobald er Jesus sah, warf er sich vor ihm zu Boden und bat ihn: Herr, wenn du willst, kannst du machen, dass ich rein werde.<br />Da streckte Jesus die Hand aus, berührte ihn und sagte: Ich will es - werde rein! Im gleichen Augenblick verschwand der Aussatz.<br />Jesus befahl ihm: Erzähl niemand davon, sondern geh, zeig dich dem Priester und bring das Reinigungsopfer dar, wie es Mose angeordnet hat. Das soll für sie ein Beweis (deiner Heilung) sein.<br />Sein Ruf verbreitete sich immer mehr, so dass die Menschen von überall herbeiströmten. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden.<br />Doch er zog sich an einen einsamen Ort zurück, um zu beten.</p><hr><h3>Hl. Paulinus ()</h3><h3>Hl. Thomas von Cori ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Sonntag",
			"contenido": "<h3>Fest Taufe des Herrn</h3><h3>Buch Jesaja - 42,5a.1-4.6-7.</h3><p>So spricht Gott, der Herr:<br />Seht, das ist mein Knecht, den ich stütze; das ist mein Erwählter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Völkern das Recht.<br />Er schreit nicht und lärmt nicht und lässt seine Stimme nicht auf der Straße erschallen.<br />Das geknickte Rohr zerbricht er nicht, und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.<br />Er wird nicht müde und bricht nicht zusammen, bis er auf der Erde das Recht begründet hat. Auf sein Gesetz warten die Inseln.<br />Ich, der Herr, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich habe dich geschaffen und dazu bestimmt, der Bund für mein Volk und das Licht für die Völker zu sein:<br />blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und alle, die im Dunkel sitzen, aus ihrer Haft zu befreien.</p><h3>Psalm - 29(28),1-2.3a.3c.4.3b.9b.10.</h3><p>Bringt dar dem Herrn, ihr Himmlischen,<br />bringt dar dem Herrn Lob und Ehre!<br />Bringt dar dem Herrn die Ehre seines Namens,<br />werft euch nieder vor dem Herrn in heiligem Schmuck!<br />Die Stimme des Herrn erschallt über den Wassern,<br />der Herr über gewaltigen Wassern.<br />Die Stimme des Herrn ertönt mit Macht,<br />die Stimme des Herrn voll Majestät.<br />Der Gott der Herrlichkeit donnert.<br />In seinem Palast rufen alle: O herrlicher Gott!<br />Der Herr thront über der Flut,<br />der Herr thront als König in Ewigkeit.</p><h3>Apostelgeschichte - 10,34-38.</h3><p>In jenen Tagen begann Petrus zu reden und sagte: Wahrhaftig, jetzt begreife ich, dass Gott nicht auf die Person sieht,<br />sondern dass ihm in jedem Volk willkommen ist, wer ihn fürchtet und tut, was recht ist.<br />Er hat das Wort den Israeliten gesandt, indem er den Frieden verkündete durch Jesus Christus; dieser ist der Herr aller.<br />Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiläa, nach der Taufe, die Johannes verkündet hat:<br />wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 3,13-17.</h3><p>In jener Zeit kam Jesus von Galiläa an den Jordan zu Johannes, um sich von ihm taufen zu lassen.<br />Johannes aber wollte es nicht zulassen und sagte zu ihm: Ich müsste von dir getauft werden, und du kommst zu mir?<br />Jesus antwortete ihm: Lass es nur zu! Denn nur so können wir die Gerechtigkeit, die Gott fordert, ganz erfüllen. Da gab Johannes nach.<br />Kaum war Jesus getauft und aus dem Wasser gestiegen, da öffnete sich der Himmel, und er sah den Geist Gottes wie eine Taube auf sich herabkommen.<br />Und eine Stimme aus dem Himmel sprach: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe.</p><hr><h3>Hl. Aelred ()</h3><h3>Sel. Pierre-Francois Jamet ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 1. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 1,1-8.</h3><p>Einst lebte ein Mann aus Ramatajim, ein Zufiter vom Gebirge Efraim. Er hieß Elkana und war ein Sohn Jerohams, des Sohnes Elihus, des Sohnes Tohus, des Sohnes Zufs, ein Efraimiter.<br />Er hatte zwei Frauen. Die eine hieß Hanna, die andere Peninna. Peninna hatte Kinder, Hanna aber hatte keine Kinder.<br />Dieser Mann zog Jahr für Jahr von seiner Stadt nach Schilo hinauf, um den Herrn der Heere anzubeten und ihm zu opfern. Dort waren Hofni und Pinhas, die beiden Söhne Elis, Priester des Herrn.<br />An dem Tag, an dem Elkana das Opfer darbrachte, gab er seiner Frau Peninna und all ihren Söhnen und Töchtern ihre Anteile.<br />Hanna aber gab er einen doppelten Anteil; denn er hatte Hanna lieb, obwohl der Herr ihren Schoß verschlossen hatte.<br />Ihre Rivalin aber kränkte und demütigte sie sehr, weil der Herr ihren Schoß verschlossen hatte.<br />So machte es Elkana Jahr für Jahr. Sooft sie zum Haus des Herrn hinaufzogen, kränkte Peninna sie; und Hanna weinte und aß nichts.<br />Ihr Mann Elkana fragte sie: Hanna, warum weinst du, warum isst du nichts, warum ist dein Herz betrübt? Bin ich dir nicht viel mehr wert als zehn Söhne?</p><h3>Psalm - 116(115),12-13.14-15.18-19.</h3><p>Wie kann ich dem Herrn all das vergelten,<br />was er mir Gutes getan hat?<br />Ich will den Kelch des Heils erheben<br />und anrufen den Namen des Herrn.<br />Ich will dem Herrn meine Gelübde erfüllen<br />offen vor seinem ganzen Volk.<br />Kostbar ist in den Augen des Herrn<br />das Sterben seiner Frommen.<br />Ich will dem Herrn meine Gelübde erfüllen<br />offen vor seinem ganzen Volk.<br />in den Vorhöfen am Haus des Herrn,<br />in deiner Mitte, Jerusalem. Halleluja!</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,14-20.</h3><p>Nachdem man Johannes den Täufer ins Gefängnis geworfen hatte, ging Jesus wieder nach Galiläa; er verkündete das Evangelium Gottes<br />und sprach: Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um, und glaubt an das Evangelium!<br />Als Jesus am See von Galiläa entlangging, sah er Simon und Andreas, den Bruder des Simon, die auf dem See ihr Netz auswarfen; sie waren nämlich Fischer.<br />Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.<br />Sogleich ließen sie ihre Netze liegen und folgten ihm.<br />Als er ein Stück weiterging, sah er Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren im Boot und richteten ihre Netze her.<br />Sofort rief er sie, und sie ließen ihren Vater Zebedäus mit seinen Tagelöhnern im Boot zurück und folgten Jesus nach.</p><hr><h3>Hl. Hilarius von Poitiers ()</h3><h3>Hl. Remigius von Reims ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 1. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 1,9-20.</h3><p>In jenen Tagen nachdem man in Schilo gegessen und getrunken hatte, stand Hanna auf und trat vor den Herrn. Der Priester Eli saß an den Türpfosten des Tempels des Herrn auf seinem Stuhl.<br />Hanna war verzweifelt, betete zum Herrn und weinte sehr.<br />Sie machte ein Gelübde und sagte: Herr der Heere, wenn du das Elend deiner Magd wirklich ansiehst, wenn du an mich denkst und deine Magd nicht vergisst und deiner Magd einen männlichen Nachkommen schenkst, dann will ich ihn für sein ganzes Leben dem Herrn überlassen; kein Schermesser soll an sein Haupt kommen.<br />So betete sie lange vor dem Herrn. Eli beobachtete ihren Mund;<br />denn Hanna redete nur still vor sich hin, ihre Lippen bewegten sich, doch ihre Stimme war nicht zu hören. Eli hielt sie deshalb für betrunken<br />und sagte zu ihr: Wie lange willst du dich noch wie eine Betrunkene aufführen? Sieh zu, dass du deinen Weinrausch los wirst!<br />Hanna gab zur Antwort: Nein, Herr! Ich bin eine unglückliche Frau. Ich habe weder Wein getrunken noch Bier; ich habe nur dem Herrn mein Herz ausgeschüttet.<br />Halte deine Magd nicht für eine nichtsnutzige Frau; denn nur aus großem Kummer und aus Traurigkeit habe ich so lange geredet.<br />Eli erwiderte und sagte: Geh in Frieden! Der Gott Israels wird dir die Bitte erfüllen, die du an ihn gerichtet hast.<br />Sie sagte: Möge deine Magd Gnade finden vor deinen Augen. Dann ging sie weg; sie aß wieder und hatte kein trauriges Gesicht mehr.<br />Am nächsten Morgen standen sie früh auf und beteten den Herrn an. Dann machten sie sich auf den Heimweg und kehrten in ihr Haus nach Rama zurück. Elkana erkannte seine Frau Hanna; der Herr dachte an sie,<br />und Hanna wurde schwanger. Als die Zeit abgelaufen war, gebar sie einen Sohn und nannte ihn Samuel, denn sie sagte: Ich habe ihn vom Herrn erbeten.</p><h3>Erstes Buch Samuel - 2,1bcde.4-5ab.6-7.8abcd.</h3><p>Mein Herz ist voll Freude über den Herrn,<br />große Kraft gibt mir der Herr.<br />Weit öffnet sich mein Mund gegen meine Feinde;<br />denn ich freue mich über deine Hilfe.<br />Der Bogen der Helden wird zerbrochen,<br />die Wankenden aber gürten sich mit Kraft.<br />Die Satten verdingen sich um Brot,<br />doch die Hungrigen können feiern für immer.<br />Der Herr macht tot und lebendig,<br />er führt zum Totenreich hinab und führt auch herauf.<br />Der Herr macht arm und macht reich,<br />er erniedrigt, und er erhöht.<br />Den Schwachen hebt er empor aus dem Staub<br />und erhöht den Armen, der im Schmutz liegt;<br />er gibt ihm einen Sitz bei den Edlen,<br />einen Ehrenplatz weist er ihm zu.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,21-28.</h3><p>In Kafarnaum ging Jesus am Sabbat in die Synagoge und lehrte.<br />Und die Menschen waren sehr betroffen von seiner Lehre; denn er lehrte sie wie einer, der göttliche Vollmacht hat, nicht wie die Schriftgelehrten.<br />In ihrer Synagoge saß ein Mann, der von einem unreinen Geist besessen war. Der begann zu schreien:<br />Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes.<br />Da befahl ihm Jesus: Schweig und verlass ihn!<br />Der unreine Geist zerrte den Mann hin und her und verließ ihn mit lautem Geschrei.<br />Da erschraken alle, und einer fragte den andern: Was hat das zu bedeuten? Hier wird mit Vollmacht eine ganz neue Lehre verkündet. Sogar die unreinen Geister gehorchen seinem Befehl.<br />Und sein Ruf verbreitete sich rasch im ganzen Gebiet von Galiläa.</p><hr><h3>Sel. Petrus Donders ()</h3><h3>Sel. Englmar ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 1. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 3,1-10.19-20.</h3><p>In jenen Tagen versah der junge Samuel den Dienst des Herrn unter der Aufsicht Elis. In jenen Tagen waren Worte des Herrn selten; Visionen waren nicht häufig.<br />Eines Tages geschah es: Eli schlief auf seinem Platz; seine Augen waren schwach geworden, und er konnte nicht mehr sehen.<br />Die Lampe Gottes war noch nicht erloschen, und Samuel schlief im Tempel des Herrn, wo die Lade Gottes stand.<br />Da rief der Herr den Samuel, und Samuel antwortete: Hier bin ich.<br />Dann lief er zu Eli und sagte: Hier bin ich, du hast mich gerufen. Eli erwiderte: Ich habe dich nicht gerufen. Geh wieder schlafen! Da ging er und legte sich wieder schlafen.<br />Der Herr rief noch einmal: Samuel! Samuel stand auf und ging zu Eli und sagte: Hier bin ich, du hast mich gerufen. Eli erwiderte: Ich habe dich nicht gerufen, mein Sohn. Geh wieder schlafen!<br />Samuel kannte den Herrn noch nicht, und das Wort des Herrn war ihm noch nicht offenbart worden.<br />Da rief der Herr den Samuel wieder, zum drittenmal. Er stand auf und ging zu Eli und sagte: Hier bin ich, du hast mich gerufen. Da merkte Eli, dass der Herr den Knaben gerufen hatte.<br />Eli sagte zu Samuel: Geh, leg dich schlafen! Wenn er dich wieder ruft, dann antworte: Rede, Herr; denn dein Diener hört. Samuel ging und legte sich an seinem Platz nieder.<br />Da kam der Herr, trat zu ihm heran und rief wie die vorigen Male: Samuel, Samuel! Und Samuel antwortete: Rede, denn dein Diener hört.<br />Samuel wuchs heran, und der Herr war mit ihm und ließ keines von all seinen Worten unerfüllt.<br />Ganz Israel von Dan bis Beerscheba erkannte, dass Samuel als Prophet des Herrn beglaubigt war.</p><h3>Psalm - 40(39),2.4ab.7-8.9-10.</h3><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,29-39.</h3><p>In jener Zeit ging Jesus zusammen mit Jakobus und Johannes in das Haus des Simon und Andreas.<br />Die Schwiegermutter des Simon lag mit Fieber im Bett. Sie sprachen mit Jesus über sie,<br />und er ging zu ihr, fasste sie an der Hand und richtete sie auf. Da wich das Fieber von ihr, und sie sorgte für sie.<br />Am Abend, als die Sonne untergegangen war, brachte man alle Kranken und Besessenen zu Jesus.<br />Die ganze Stadt war vor der Haustür versammelt,<br />und er heilte viele, die an allen möglichen Krankheiten litten, und trieb viele Dämonen aus. Und er verbot den Dämonen zu reden; denn sie wussten, wer er war.<br />In aller Frühe, als es noch dunkel war, stand er auf und ging an einen einsamen Ort, um zu beten.<br />Simon und seine Begleiter eilten ihm nach,<br />und als sie ihn fanden, sagten sie zu ihm: Alle suchen dich.<br />Er antwortete: Lasst uns anderswohin gehen, in die benachbarten Dörfer, damit ich auch dort predige; denn dazu bin ich gekommen.<br />Und er zog durch ganz Galiläa, predigte in den Synagogen und trieb die Dämonen aus.</p><hr><h3>Hl. .Arnold Janssen ()</h3><h3>Hl. Maurus von Subiaco ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 1. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 4,1b-11.</h3><p>In jenen Tagen zog Israel gegen die Philister in den Krieg. Sie schlugen ihr Lager bei Eben-Eser auf, und die Philister hatten ihr Lager in Afek.<br />Die Philister rückten in Schlachtordnung gegen Israel vor, und der Kampf wogte hin und her. Israel wurde von den Philistern besiegt, die von Israels Heer auf dem Feld etwa viertausend Mann erschlugen.<br />Als das Volk ins Lager zurückkam, sagten die Ältesten Israels: Warum hat der Herr heute die Philister über uns siegen lassen? Wir wollen die Bundeslade des Herrn aus Schilo zu uns holen; er soll in unsere Mitte kommen und uns aus der Gewalt unserer Feinde retten.<br />Das Volk schickte also Männer nach Schilo, und sie holten von dort die Bundeslade des Herrn der Heere, der über den Kerubim thront. Hofni und Pinhas, die beiden Söhne Elis, begleiteten die Bundeslade Gottes.<br />Als nun die Bundeslade des Herrn ins Lager kam, erhob ganz Israel ein lautes Freudengeschrei, so dass die Erde dröhnte.<br />Die Philister hörten das laute Geschrei und sagten: Was ist das für ein lautes Geschrei im Lager der Hebräer? Als sie erfuhren, dass die Lade des Herrn ins Lager gekommen sei,<br />fürchteten sich die Philister; denn sie sagten: Gott ist zu ihnen ins Lager gekommen. Und sie riefen: Weh uns! Denn so etwas ist früher nie geschehen.<br />Weh uns! Wer rettet uns aus der Hand dieses mächtigen Gottes? Das ist der Gott, der Ägypten mit allerlei Plagen geschlagen hat.<br />Seid tapfer, Philister, und seid Männer, damit ihr nicht den Hebräern dienen müsst, wie sie euch gedient haben. Seid Männer und kämpft!<br />Da traten die Philister zum Kampf an, und Israel wurde besiegt, so dass alle zu ihren Zelten flohen. Es war eine sehr schwere Niederlage. Von Israel fielen dreißigtausend Mann Fußvolk.<br />Die Lade Gottes wurde erbeutet, und die beiden Söhne Elis, Hofni und Pinhas, fanden den Tod.</p><h3>Psalm - 44(43),10-11.14-15.24-25.</h3><p>Du hast uns verstoßen und mit Schmach bedeckt,<br />du ziehst nicht mit unserm Heer in den Kampf.<br />Du lässt uns vor unsern Bedrängern fliehen,<br />und Menschen, die uns hassen, plündern uns aus.<br />Du machst uns zum Schimpf für die Nachbarn,<br />zu Spott und Hohn bei allen, die rings um uns wohnen.<br />Du machst uns zum Spottlied der Völker,<br />die Heiden zeigen uns nichts als Verachtung.<br />Wach auf! Warum schläfst du, Herr?<br />Erwache, verstoß nicht für immer!<br />Warum verbirgst du dein Gesicht,<br />vergisst unsere Not und Bedrängnis?</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 1,40-45.</h3><p>In jener Zeit kam ein Aussätziger zu Jesus und bat ihn um Hilfe; er fiel vor ihm auf die Knie und sagte: Wenn du willst, kannst du machen, dass ich rein werde.<br />Jesus hatte Mitleid mit ihm; er streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein!<br />Im gleichen Augenblick verschwand der Aussatz, und der Mann war rein.<br />Jesus schickte ihn weg und schärfte ihm ein:<br />Nimm dich in acht! Erzähl niemand etwas davon, sondern geh, zeig dich dem Priester und bring das Reinigungsopfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis meiner Gesetzestreue sein.<br />Der Mann aber ging weg und erzählte bei jeder Gelegenheit, was geschehen war; er verbreitete die ganze Geschichte, so dass sich Jesus in keiner Stadt mehr zeigen konnte; er hielt sich nur noch außerhalb der Städte an einsamen Orten auf. Dennoch kamen die Leute von überallher zu ihm.</p><hr><h3>Hl. Josef Vaz ()</h3><h3>Hl. Honorat ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 1. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 8,4-7.10-22a.</h3><p>In jenen Tagen versammelten sich alle Ältesten Israels und gingen zu Samuel nach Rama.<br />Sie sagten zu ihm: Du bist nun alt, und deine Söhne gehen nicht auf deinen Wegen. Darum setze jetzt einen König bei uns ein, der uns regieren soll, wie es bei allen Völkern der Fall ist.<br />Aber Samuel missfiel es, dass sie sagten: Gib uns einen König, der uns regieren soll. Samuel betete deshalb zum Herrn,<br />und der Herr sagte zu Samuel: Hör auf die Stimme des Volkes in allem, was sie zu dir sagen. Denn nicht dich haben sie verworfen, sondern mich haben sie verworfen: Ich soll nicht mehr ihr König sein.<br />Samuel teilte dem Volk, das einen König von ihm verlangte, alle Worte des Herrn mit.<br />Er sagte: Das werden die Rechte des Königs sein, der über euch herrschen wird: Er wird eure Söhne holen und sie für sich bei seinen Wagen und seinen Pferden verwenden, und sie werden vor seinem Wagen herlaufen.<br />Er wird sie zu Obersten über Abteilungen von Tausend und zu Führern über Abteilungen von Fünfzig machen. Sie müssen sein Ackerland pflügen und seine Ernte einbringen. Sie müssen seine Kriegsgeräte und die Ausrüstung seiner Streitwagen anfertigen.<br />Eure Töchter wird er holen, damit sie ihm Salben zubereiten und kochen und backen.<br />Eure besten Felder, Weinberge und Ölbäume wird er euch wegnehmen und seinen Beamten geben.<br />Von euren Äckern und euren Weinbergen wird er den Zehnten erheben und ihn seinen Höflingen und Beamten geben.<br />Eure Knechte und Mägde, eure besten jungen Leute und eure Esel wird er holen und für sich arbeiten lassen.<br />Von euren Schafherden wird er den Zehnten erheben. Ihr selber werdet seine Sklaven sein.<br />An jenem Tag werdet ihr wegen des Königs, den ihr euch erwählt habt, um Hilfe schreien, aber der Herr wird euch an jenem Tag nicht antworten.<br />Doch das Volk wollte nicht auf Samuel hören, sondern sagte: Nein, ein König soll über uns herrschen.<br />Auch wir wollen wie alle anderen Völker sein. Unser König soll uns Recht sprechen, er soll vor uns herziehen und soll unsere Kriege führen.<br />Samuel hörte alles an, was das Volk sagte, und trug es dem Herrn vor.<br />Und der Herr sagte zu Samuel: Hör auf ihre Stimme, und setz ihnen einen König ein!</p><h3>Psalm - 89(88),16-17.18-19.</h3><p>Wohl dem Volk, das dich als König zu feiern weiß!<br />Herr, sie gehen im Licht deines Angesichts.<br />Sie freuen sich über deinen Namen zu jeder Zeit,<br />über deine Gerechtigkeit jubeln sie.<br />Denn du bist ihre Schönheit und Stärke,<br />du erhöhst unsre Kraft in deiner Güte.<br />Ja, unser Schild gehört dem Herrn,<br />unser König dem heiligen Gott Israels.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 2,1-12.</h3><p>Als Jesus einige Tage später nach Kafarnaum zurückkam, wurde bekannt, dass er wieder zu Hause war.<br />Und es versammelten sich so viele Menschen, dass nicht einmal mehr vor der Tür Platz war; und er verkündete ihnen das Wort.<br />Da brachte man einen Gelähmten zu ihm; er wurde von vier Männern getragen.<br />Weil sie ihn aber wegen der vielen Leute nicht bis zu Jesus bringen konnten, deckten sie dort, wo Jesus war, das Dach ab, schlugen die Decke durch und ließen den Gelähmten auf seiner Tragbahre durch die Öffnung hinab.<br />Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Mein Sohn, deine Sünden sind dir vergeben!<br />Einige Schriftgelehrte aber, die dort saßen, dachten im Stillen:<br />Wie kann dieser Mensch so reden? Er lästert Gott. Wer kann Sünden vergeben außer dem einen Gott?<br />Jesus erkannte sofort, was sie dachten, und sagte zu ihnen: Was für Gedanken habt ihr im Herzen?<br />Ist es leichter, zu dem Gelähmten zu sagen: Deine Sünden sind dir vergeben!, oder zu sagen: Steh auf, nimm deine Tragbahre, und geh umher?<br />Ihr sollt aber erkennen, dass der Menschensohn die Vollmacht hat, hier auf der Erde Sünden zu vergeben. Und er sagte zu dem Gelähmten:<br />Ich sage dir: Steh auf, nimm deine Tragbahre, und geh nach Hause!<br />Der Mann stand sofort auf, nahm seine Tragbahre und ging vor aller Augen weg. Da gerieten alle außer sich; sie priesen Gott und sagten: So etwas haben wir noch nie gesehen.</p><hr><h3>Hl. Antonius der Große ()</h3><h3>Hl. Roselina ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 1. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 9,1-4.17-19.10,1.</h3><p>In jenen Tagen lebte in Benjamin ein Mann namens Kisch, ein Sohn Abiëls, des Sohnes Zerors, des Sohnes Bechorats, des Sohnes Afiachs, ein wohlhabender Benjaminiter.<br />Er hatte einen Sohn namens Saul, der jung und schön war; kein anderer unter den Israeliten war so schön wie er; er überragte alle um Haupteslänge.<br />Eines Tages verliefen sich die Eselinnen von Sauls Vater Kisch. Da sagte Kisch zu seinem Sohn Saul: Nimm einen von den Knechten, mach dich mit ihm auf den Weg, und such die Eselinnen!<br />Sie durchquerten das Gebirge Efraim und durchstreiften das Gebiet von Schalischa, fanden sie aber nicht. Sie zogen durch das Gebiet von Schaalim - ohne Erfolg; dann durchwanderten sie das Land Jemini, fanden sie aber wieder nicht.<br />Als Samuel Saul sah, sagte der Herr zu ihm: Das ist der Mann, von dem ich dir gesagt habe: Der wird über mein Volk herrschen.<br />Saul trat mitten im Tor zu Samuel und fragte: Sag mir doch, wo das Haus des Sehers ist.<br />Samuel antwortete Saul: Ich bin der Seher. Geh vor mir her zur Kulthöhe hinauf! Ihr sollt heute mit mir essen. Morgen früh will ich dich dann weiterziehen lassen. Ich werde dir Auskunft über alles geben, was du auf dem Herzen hast.<br />Da nahm Samuel den Ölkrug und goss Saul das Öl auf das Haupt, küsste ihn und sagte: Hiermit hat der Herr dich zum Fürsten über sein Erbe gesalbt.</p><h3>Psalm - 21(20),2-3.4-5.6-7.</h3><p>An deiner Macht, Herr, freut sich der König;<br />über deine Hilfe, wie jubelt er laut!<br />Du hast ihm den Wunsch seines Herzens erfüllt,<br />ihm nicht versagt, was seine Lippen begehrten.<br />Du kamst ihm entgegen mit Segen und Glück,<br />du kröntest ihn mit einer goldenen Krone.<br />Leben erbat er von dir, du gabst es ihm,<br />viele Tage, für immer und ewig.<br />Groß ist sein Ruhm durch deine Hilfe,<br />du hast ihn bekleidet mit Hoheit und Pracht.<br />Du machst ihn zum Segen für immer;<br />wenn du ihn anblickst, schenkst du ihm große Freude.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 2,13-17.</h3><p>In jener Zeit ging Jesus wieder hinaus an den See. Da kamen Scharen von Menschen zu ihm, und er lehrte sie.<br />Als er weiterging, sah er Levi, den Sohn des Alphäus, am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Levi auf und folgte ihm.<br />Und als Jesus in seinem Haus beim Essen war, aßen viele Zöllner und Sünder zusammen mit ihm und seinen Jüngern; denn es folgten ihm schon viele.<br />Als die Schriftgelehrten, die zur Partei der Pharisäer gehörten, sahen, dass er mit Zöllnern und Sündern aß, sagten sie zu seinen Jüngern: Wie kann er zusammen mit Zöllnern und Sündern essen?<br />Jesus hörte es und sagte zu ihnen: Nicht die Gesunden brauchen den Arzt, sondern die Kranken. Ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.</p><hr><h3>Sel. Regina Protmann ()</h3><h3>Hl. Odilo ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Sonntag",
			"contenido": "<h3>2. Sonntag im Jahreskreis - Familiensonntag</h3><h3>Buch Jesaja - 49,3.5-6.</h3><p>Der Herr sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stärke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stämme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalm - 40(39),2.4ab.7-8.9-10.</h3><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 1,1-3.</h3><p>Paulus, durch Gottes Willen berufener Apostel Christi Jesu, und der Bruder Sosthenes<br />an die Kirche Gottes, die in Korinth ist, - an die Geheiligten in Christus Jesus, berufen als Heilige mit allen, die den Namen Jesu Christi, unseres Herrn, überall anrufen, bei ihnen und bei uns.<br />Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,29-34.</h3><p>In jener Zeit sah Johannes der Täufer Jesus auf sich zukommen und sagte: Seht, das Lamm Gottes, das die Sünde der Welt hinwegnimmt.<br />Er ist es, von dem ich gesagt habe: Nach mir kommt ein Mann, der mir voraus ist, weil er vor mir war.<br />Auch ich kannte ihn nicht; aber ich bin gekommen und taufe mit Wasser, um Israel mit ihm bekanntzumachen.<br />Und Johannes bezeugte: Ich sah, dass der Geist vom Himmel herabkam wie eine Taube und auf ihm blieb.<br />Auch ich kannte ihn nicht; aber er, der mich gesandt hat, mit Wasser zu taufen, er hat mir gesagt: Auf wen du den Geist herabkommen siehst und auf wem er bleibt, der ist es, der mit dem Heiligen Geist tauft.<br />Das habe ich gesehen, und ich bezeuge: Er ist der Sohn Gottes.</p><hr><h3>Makarius der Ägypter (der Ältere) ()</h3><h3>Hl. Heinrich (Henrik) von Uppsala ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 2. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 15,16-23.</h3><p>In jenen Tagen sagte Samuel zu Saul: Ich will dir verkünden, was der Herr mir heute Nacht gesagt hat. Saul antwortete: Sprich!<br />Samuel sagte: Bist du nicht, obwohl du dir gering vorkommst, das Haupt der Stämme Israels? Der Herr hat dich zum König von Israel gesalbt.<br />Dann hat dich der Herr auf den Weg geschickt und gesagt: Geh und weihe die Amalekiter, die Übeltäter, dem Untergang; kämpfe gegen sie, bis du sie vernichtet hast.<br />Warum hast du nicht auf die Stimme des Herrn gehört, sondern hast dich auf die Beute gestürzt und getan, was dem Herrn missfällt?<br />Saul erwiderte Samuel: Ich habe doch auf die Stimme des Herrn gehört; ich bin den Weg gegangen, auf den der Herr mich geschickt hat; ich habe Agag, den König von Amalek, hergebracht und die Amalekiter dem Untergang geweiht.<br />Aber das Volk hat von der Beute einige Schafe und Rinder genommen, das Beste von dem, was dem Untergang geweiht war, um es dem Herrn, deinem Gott, in Gilgal zu opfern.<br />Samuel aber sagte: Hat der Herr an Brandopfern und Schlachtopfern das gleiche Gefallen wie am Gehorsam gegenüber der Stimme des Herrn? Wahrhaftig, Gehorsam ist besser als Opfer, Hinhören besser als das Fett von Widdern.<br />Denn Trotz ist ebenso eine Sünde wie die Zauberei, Widerspenstigkeit ist ebenso schlimm wie Frevel und Götzendienst. Weil du das Wort des Herrn verworfen hast, verwirft er dich als König.</p><h3>Psalm - 50(49),8-9.16bc-17.21.23.</h3><p>Nicht wegen deiner Opfer rüge ich dich,<br />deine Brandopfer sind mir immer vor Augen.<br />Doch nehme ich von dir Stiere nicht an<br />noch Böcke aus deinen Hürden.<br />„Was zählst du meine Gebote auf<br />und nimmst meinen Bund in deinen Mund?<br />Dabei ist Zucht dir verhasst,<br />meine Worte wirfst du hinter dich.<br />Das hast du getan, und ich soll schweigen?<br />Meinst du, ich bin wie du?<br />Ich halte es dir vor Augen und rüge dich.<br />Wer Opfer des Lobes bringt, ehrt mich;<br />wer rechtschaffen lebt, dem zeig' ich mein Heil.\"</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 2,18-22.</h3><p>Da die Jünger des Johannes und die Pharisäer zu fasten pflegten, kamen Leute zu Jesus und sagten: Warum fasten deine Jünger nicht, während die Jünger des Johannes und die Jünger der Pharisäer fasten?<br />Jesus antwortete ihnen: Können denn die Hochzeitsgäste fasten, solange der Bräutigam bei ihnen ist? Solange der Bräutigam bei ihnen ist, können sie nicht fasten.<br />Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; an jenem Tag werden sie fasten.<br />Niemand näht ein Stück neuen Stoff auf ein altes Kleid; denn der neue Stoff reißt doch vom alten Kleid ab, und es entsteht ein noch größerer Riss.<br />Auch füllt niemand neuen Wein in alte Schläuche. Sonst zerreißt der Wein die Schläuche; der Wein ist verloren, und die Schläuche sind unbrauchbar. Neuer Wein gehört in neue Schläuche.</p><hr><h3>Hl. Fabian ()</h3><h3>Hl. Sebastian ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 2. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 16,1-13.</h3><p>In jenen Tagen sprach der Herr zu Samuel: Wie lange willst du noch um Saul trauern? Ich habe ihn doch verworfen; er soll nicht mehr als König über Israel herrschen. Fülle dein Horn mit Öl, und mach dich auf den Weg! Ich schicke dich zu dem Betlehemiter Isai; denn ich habe mir einen von seinen Söhnen als König ausersehen.<br />Samuel erwiderte: Wie kann ich da hingehen? Saul wird es erfahren und mich umbringen. Der Herr sagte: Nimm ein junges Rind mit, und sag: Ich bin gekommen, um dem Herrn ein Schlachtopfer darzubringen.<br />Lade Isai zum Opfer ein! Ich selbst werde dich dann erkennen lassen, was du tun sollst: Du sollst mir nur den salben, den ich dir nennen werde.<br />Samuel tat, was der Herr befohlen hatte. Als er nach Betlehem kam, gingen ihm die Ältesten der Stadt zitternd entgegen und fragten: Bedeutet dein Kommen Frieden?<br />Er antwortete: Frieden. Ich bin gekommen, um dem Herrn ein Schlachtopfer darzubringen. Heiligt euch, und kommt mit mir zum Opfer! Dann heiligte er Isai und seine Söhne und lud sie zum Opfer ein.<br />Als sie kamen und er den Eliab sah, dachte er: Gewiss steht nun vor dem Herrn sein Gesalbter.<br />Der Herr aber sagte zu Samuel: Sieh nicht auf sein Aussehen und seine stattliche Gestalt, denn ich habe ihn verworfen; Gott sieht nämlich nicht auf das, worauf der Mensch sieht. Der Mensch sieht, was vor den Augen ist, der Herr aber sieht das Herz.<br />Nun rief Isai den Abinadab und ließ ihn vor Samuel treten. Dieser sagte: Auch ihn hat der Herr nicht erwählt.<br />Isai ließ Schima kommen. Samuel sagte: Auch ihn hat der Herr nicht erwählt.<br />So ließ Isai sieben seiner Söhne vor Samuel treten, aber Samuel sagte zu Isai: Diese hat der Herr nicht erwählt.<br />Und er fragte Isai: Sind das alle deine Söhne? Er antwortete: Der jüngste fehlt noch, aber der hütet gerade die Schafe. Samuel sagte zu Isai: Schick jemand hin, und lass ihn holen; wir wollen uns nicht zum Mahl hinsetzen, bevor er hergekommen ist.<br />Isai schickte also jemand hin und ließ ihn kommen. David war blond, hatte schöne Augen und eine schöne Gestalt. Da sagte der Herr: Auf, salbe ihn! Denn er ist es.<br />Samuel nahm das Horn mit dem Öl und salbte David mitten unter seinen Brüdern. Und der Geist des Herrn war über David von diesem Tag an. Samuel aber brach auf und kehrte nach Rama zurück.</p><h3>Psalm - 89(88),20-21.22.29.27-28.</h3><p>Einst hast du in einer Vision zu deinen Frommen gesprochen:<br />\"Einen Helden habe ich zum König gekrönt,<br />einen jungen Mann aus dem Volk erhöht.<br />Ich habe David, meinen Knecht, gefunden<br />und ihn mit meinem heiligen Öl gesalbt.<br />Beständig wird meine Hand ihn halten<br />und mein Arm ihn stärken.<br />Auf ewig werde ich ihm meine Huld bewahren,<br />mein Bund mit ihm bleibt allzeit bestehen.<br />Er wird zu mir rufen: Mein Vater bist du,<br />mein Gott, der Fels meines Heiles.<br />Ich mache ihn zum erstgeborenen Sohn,<br />zum Höchsten unter den Herrschern der Erde.\"</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 2,23-28.</h3><p>An einem Sabbat ging Jesus durch die Kornfelder, und unterwegs rissen seine Jünger Ähren ab.<br />Da sagten die Pharisäer zu ihm: Sieh dir an, was sie tun! Das ist doch am Sabbat verboten.<br />Er antwortete: Habt ihr nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren und nichts zu essen hatten -<br />wie er zur Zeit des Hohenpriesters Abjatar in das Haus Gottes ging und die heiligen Brote aß, die außer den Priestern niemand essen darf, und auch seinen Begleitern davon gab?<br />Und Jesus fügte hinzu: Der Sabbat ist für den Menschen da, nicht der Mensch für den Sabbat.<br />Deshalb ist der Menschensohn Herr auch über den Sabbat.</p><hr><h3>Hl. Meinrad (Meginrad) ()</h3><h3>Hl. Agnes ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 2. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 17,32-33.37.40-51.</h3><p>In jenen Tagen sagte David zu Saul: Niemand soll wegen des Philisters den Mut sinken lassen. Dein Knecht wird hingehen und mit diesem Philister kämpfen.<br />Saul erwiderte ihm: Du kannst nicht zu diesem Philister hingehen, um mit ihm zu kämpfen; du bist zu jung, er aber ist ein Krieger seit seiner Jugend.<br />Und David sagte weiter: Der Herr, der mich aus der Gewalt des Löwen und des Bären gerettet hat, wird mich auch aus der Gewalt dieses Philisters retten. Da antwortete Saul David: Geh, der Herr sei mit dir.<br />David nahm seinen Stock in die Hand, suchte sich fünf glatte Steine aus dem Bach und legte sie in die Hirtentasche, die er bei sich hatte und die ihm als Schleudersteintasche diente. Die Schleuder in der Hand, ging er auf den Philister zu.<br />Der Philister kam immer näher an David heran; sein Schildträger schritt vor ihm her.<br />Voll Verachtung blickte der Philister David an, als er ihn sah; denn David war noch sehr jung, er war blond und von schöner Gestalt.<br />Der Philister sagte zu David: Bin ich denn ein Hund, dass du mit einem Stock zu mir kommst? Und er verfluchte David bei seinen Göttern.<br />Er rief David zu: Komm nur her zu mir, ich werde dein Fleisch den Vögeln des Himmels und den wilden Tieren zum Fraß geben.<br />David antwortete dem Philister: Du kommst zu mir mit Schwert, Speer und Sichelschwert, ich aber komme zu dir im Namen des Herrn der Heere, des Gottes der Schlachtreihen Israels, den du verhöhnt hast.<br />Heute wird dich der Herr mir ausliefern. Ich werde dich erschlagen und dir den Kopf abhauen. Die Leichen des Heeres der Philister werde ich noch heute den Vögeln des Himmels und den wilden Tieren zum Fraß geben. Alle Welt soll erkennen, dass Israel einen Gott hat.<br />Auch alle, die hier versammelt sind, sollen erkennen, dass der Herr nicht durch Schwert und Speer Rettung verschafft; denn es ist ein Krieg des Herrn, und er wird euch in unsere Gewalt geben.<br />Als der Philister weiter vorrückte und immer näher an David herankam, lief auch David von der Schlachtreihe der Israeliten aus schnell dem Philister entgegen.<br />Er griff in seine Hirtentasche, nahm einen Stein heraus, schleuderte ihn ab und traf den Philister an der Stirn. Der Stein drang in die Stirn ein, und der Philister fiel mit dem Gesicht zu Boden.<br />So besiegte David den Philister mit einer Schleuder und einem Stein; er traf den Philister und tötete ihn, ohne ein Schwert in der Hand zu haben.<br />Dann lief David hin und trat neben den Philister. Er ergriff sein Schwert, zog es aus der Scheide, schlug ihm den Kopf ab und tötete ihn. Als die Philister sahen, dass ihr starker Mann tot war, flohen sie.</p><h3>Psalm - 144(143),1.2abc.9-10.</h3><p>Gelobt sei der Herr, der mein Fels ist,<br />der meine Hände den Kampf gelehrt hat, meine Finger den Krieg.<br />Du bist meine Huld und Burg,<br />meine Festung, mein Retter,<br />mein Schild, dem ich vertraue.<br />Ein neues Lied will ich, o Gott, dir singen,<br />auf der zehnsaitigen Harfe will ich dir spielen,<br />der du den Königen den Sieg verleihst<br />und David, deinen Knecht, errettest.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,1-6.</h3><p>In jener Zeit als Jesus in eine Synagoge ging, saß dort ein Mann, dessen Hand verdorrt war.<br />Und sie gaben acht, ob Jesus ihn am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.<br />Da sagte er zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte!<br />Und zu den anderen sagte er: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zu vernichten? Sie aber schwiegen.<br />Und er sah sie der Reihe nach an, voll Zorn und Trauer über ihr verstocktes Herz, und sagte zu dem Mann: Streck deine Hand aus! Er streckte sie aus, und seine Hand war wieder gesund.<br />Da gingen die Pharisäer hinaus und fassten zusammen mit den Anhängern des Herodes den Beschluss, Jesus umzubringen.</p><hr><h3>Hl. Vinzenz von Saragossa ()</h3><h3>Hl. Dietlinde (Theodelind) ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 2. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 18,6-9.19,1-7.</h3><p>In jenen Tagen als die Israeliten nach Davids Sieg über den Philister heimkehrten, zogen die Frauen aus allen Städten Israels König Saul singend und tanzend mit Handpauken, Freudenrufen und Zimbeln entgegen.<br />Die Frauen spielten und riefen voll Freude: Saul hat Tausend erschlagen, David aber Zehntausend.<br />Saul wurde darüber sehr zornig. Das Lied missfiel ihm, und er sagte: David geben sie Zehntausend, mir aber geben sie nur Tausend. Jetzt fehlt ihm nur noch die Königswürde.<br />Von diesem Tag an war Saul gegen David voll Argwohn.<br />Saul redete vor seinem Sohn Jonatan und vor allen seinen Dienern davon, dass er David töten wolle. Sauls Sohn Jonatan aber hatte David sehr gern;<br />deshalb berichtete er David davon und sagte: Mein Vater Saul will dich töten. Nimm dich also morgen früh in acht, verbirg dich in einem Versteck!<br />Ich aber will zusammen mit meinem Vater auf das Feld hinausgehen; dort, wo du dich versteckt hältst, werde ich stehenbleiben und mit meinem Vater über dich reden, und wenn ich etwas erfahre, werde ich dir Bescheid geben.<br />Jonatan redete also zugunsten Davids mit seinem Vater und sagte zu ihm: Der König möge sich doch nicht an seinem Knecht David versündigen; denn er hat sich ja auch nicht an dir versündigt, und seine Taten sind für dich sehr nützlich gewesen.<br />Er hat sein Leben aufs Spiel gesetzt und den Philister erschlagen. Der Herr hat durch ihn ganz Israel viel Hilfe gebracht. Du hast es selbst gesehen und dich darüber gefreut. Warum willst du dich nun versündigen und unschuldiges Blut vergießen, indem du David ohne jeden Grund tötest?<br />Saul hörte auf Jonatan und schwor: So wahr der Herr lebt: David soll nicht umgebracht werden.<br />Jonatan rief David und berichtete ihm alles. Dann führte Jonatan David zu Saul, und David war wieder in Sauls Dienst wie vorher.</p><h3>Psalm - 56(55),2-3.9-10a.10b-11.12-13.</h3><p>Sei mir gnädig, Gott, denn Menschen stellen mir nach;<br />meine Feinde bedrängen mich Tag für Tag.<br />Täglich stellen meine Gegner mir nach;<br />ja, es sind viele, die mich voll Hochmut bekämpfen.<br />Mein Elend ist aufgezeichnet bei dir.<br />Sammle meine Tränen in einem Krug,<br />zeichne sie auf in deinem Buch!<br />Dann weichen die Feinde zurück<br />an dem Tag, da ich rufe.<br />Ich habe erkannt:<br />Mir steht Gott zur Seite.<br />Ich preise Gottes Wort,<br />ich preise das Wort des Herrn.<br />Ich vertraue auf Gott und fürchte mich nicht.<br />Was können Menschen mir antun?<br />Ich schulde dir die Erfüllung meiner Gelübde, o Gott;<br />ich will dir Dankopfer weihen.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,7-12.</h3><p>In jener Zeit zog sich Jesus mit seinen Jüngern an den See zurück. Viele Menschen aus Galiläa aber folgten ihm. Auch aus Judäa,<br />aus Jerusalem und Idumäa, aus dem Gebiet jenseits des Jordan und aus der Gegend von Tyrus und Sidon kamen Scharen von Menschen zu ihm, als sie von all dem hörten, was er tat.<br />Da sagte er zu seinen Jüngern, sie sollten ein Boot für ihn bereithalten, damit er von der Menge nicht erdrückt werde.<br />Denn er heilte viele, so dass alle, die ein Leiden hatten, sich an ihn herandrängten, um ihn zu berühren.<br />Wenn die von unreinen Geistern Besessenen ihn sahen, fielen sie vor ihm nieder und schrien: Du bist der Sohn Gottes!<br />Er aber verbot ihnen streng, bekannt zu machen, wer er sei.</p><hr><h3>Sel. Nikolaus Gross ()</h3><h3>Sel. Heinrich Seuse ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 2. Woche im Jahreskreis</h3><h3>Erstes Buch Samuel - 24,3-21.</h3><p>In jenen Tagen nahm Saul dreitausend Mann, ausgesuchte Leute aus ganz Israel, und zog aus, um David und seine Männer bei den Steinbock-Felsen zu suchen.<br />Auf seinem Weg kam er zu einigen Schafhürden. Dort war eine Höhle. Saul ging hinein, um seine Notdurft zu verrichten. David aber und seine Männer saßen hinten in der Höhle.<br />Da sagten die Männer zu David: Das ist der Tag, von dem der Herr zu dir gesagt hat: Sieh her, ich gebe deinen Feind in deine Gewalt, und du kannst mit ihm machen, was dir richtig erscheint. Da stand David auf und schnitt heimlich einen Zipfel von Sauls Mantel ab.<br />Hinterher aber schlug David das Gewissen, weil er einen Zipfel vom Mantel Sauls abgeschnitten hatte.<br />Er sagte zu seinen Männern: Der Herr bewahre mich davor, meinem Gebieter, dem Gesalbten des Herrn, so etwas anzutun und Hand an ihn zu legen; denn er ist der Gesalbte des Herrn.<br />Und David fuhr seine Leute mit scharfen Worten an und ließ nicht zu, dass sie sich an Saul vergriffen. Als Saul die Höhle verlassen hatte und seinen Weg fortsetzte,<br />stand auch David auf, verließ die Höhle und rief Saul nach: Mein Herr und König! Als Saul sich umblickte, verneigte sich David bis zur Erde und warf sich vor ihm nieder.<br />Dann sagte David zu Saul: Warum hörst du auf die Worte von Leuten, die sagen: Gib acht, David will dein Verderben.<br />Doch heute kannst du mit eigenen Augen sehen, dass der Herr dich heute in der Höhle in meine Gewalt gegeben hat. Man hat mir gesagt, ich solle dich töten; aber ich habe dich geschont. Ich sagte: Ich will nicht die Hand an meinen Herrn legen; denn er ist der Gesalbte des Herrn.<br />Sieh her, mein Vater! Hier, der Zipfel deines Mantels ist in meiner Hand. Wenn ich einen Zipfel deines Mantels abgeschnitten und dich nicht getötet habe, dann kannst du erkennen und einsehen, dass ich weder Bosheit noch Aufruhr im Sinn habe und dass ich mich nicht gegen dich versündigt habe; du aber stellst mir nach, um mir das Leben zu nehmen.<br />Der Herr soll zwischen mir und dir entscheiden. Der Herr soll mich an dir rächen; aber meine Hand wird dich nicht anrühren,<br />wie das alte Sprichwort sagt: Von den Frevlern geht Frevel aus; aber meine Hand soll dich nicht anrühren.<br />Hinter wem zieht der König von Israel her? Wem jagst du nach? Einem toten Hund, einem einzigen Floh!<br />Der Herr soll unser Richter sein und zwischen mir und dir entscheiden. Er blicke her, er soll meinen Rechtsstreit führen und mir dir gegenüber Recht verschaffen.<br />Als David das zu Saul gesagt hatte, antwortete Saul: Ist das nicht deine Stimme, mein Sohn David? Und Saul begann laut zu weinen<br />und sagte zu David: Du bist gerechter als ich; denn du hast mir Gutes erwiesen, während ich böse an dir gehandelt habe.<br />Du hast heute bewiesen, dass du gut an mir gehandelt hast; obwohl der Herr mich in deine Gewalt gegeben hatte, hast du mich nicht getötet.<br />Wenn jemand auf seinen Feind trifft, lässt er ihn dann im Guten seinen Weg weiterziehen? Der Herr möge dir mit Gutem vergelten, was du mir heute getan hast.<br />Jetzt weiß ich, dass du König werden wirst und dass das Königtum in deiner Hand Bestand haben wird.</p><h3>Psalm - 57(56),2.3-4.6.11.</h3><p>Sei mir gnädig, o Gott, sei mir gnädig;<br />denn ich flüchte mich zu dir.<br />Im Schatten deiner Flügel finde ich Zuflucht,<br />bis das Unheil vorübergeht.<br />Ich rufe zu Gott, dem Höchsten,<br />zu Gott, der mir beisteht.<br />Er sende mir Hilfe vom Himmel;<br />meine Feinde schmähen mich.<br />Gott sende seine Huld und Treue.<br />Erheb dich über die Himmel, o Gott!<br />Deine Herrlichkeit erscheine über der ganzen Erde.<br />Denn deine Güte reicht, so weit der Himmel ist,<br />deine Treue, so weit die Wolken ziehn.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,13-19.</h3><p>In jener Zeit stieg Jesus auf einen Berg und rief die zu sich, die er erwählt hatte, und sie kamen zu ihm.<br />Und er setzte zwölf ein, die er bei sich haben und die er dann aussenden wollte, damit sie predigten<br />und mit seiner Vollmacht Dämonen austrieben.<br />Die Zwölf, die er einsetzte, waren: Petrus - diesen Beinamen gab er dem Simon -,<br />Jakobus, der Sohn des Zebedäus, und Johannes, der Bruder des Jakobus - ihnen gab er den Beinamen Boanerges, das heißt Donnersöhne -,<br />dazu Andreas, Philippus, Bartholomäus, Matthäus, Thomas, Jakobus, der Sohn des Alphäus, Thaddäus, Simon Kananäus<br />und Judas Iskariot, der ihn dann verraten hat.</p><hr><h3>Hl. Franz von Sales ()</h3><h3>Hl. Sabinianus ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Samstag",
			"contenido": "<h3>Fest der Bekehrung des Hl. Apostels Paulus</h3><h3>Apostelgeschichte - 9,1-22.</h3><p>In jenen Tagen wütete Saulus immer noch mit Drohung und Mord gegen die Jünger des Herrn. Er ging zum Hohenpriester<br />und erbat sich von ihm Briefe an die Synagogen in Damaskus, um die Anhänger des neuen Weges, Männer und Frauen, die er dort finde, zu fesseln und nach Jerusalem zu bringen.<br />Unterwegs aber, als er sich bereits Damaskus näherte, geschah es, dass ihn plötzlich ein Licht vom Himmel umstrahlte.<br />Er stürzte zu Boden und hörte, wie eine Stimme zu ihm sagte: Saul, Saul, warum verfolgst du mich?<br />Er antwortete: Wer bist du, Herr? Dieser sagte: Ich bin Jesus, den du verfolgst.<br />Steh auf und geh in die Stadt; dort wird dir gesagt werden, was du tun sollst.<br />Seine Begleiter standen sprachlos da; sie hörten zwar die Stimme, sahen aber niemand.<br />Saulus erhob sich vom Boden. Als er aber die Augen öffnete, sah er nichts. Sie nahmen ihn bei der Hand und führten ihn nach Damaskus hinein.<br />Und er war drei Tage blind, und er aß nicht und trank nicht.<br />In Damaskus lebte ein Jünger namens Hananias. Zu ihm sagte der Herr in einer Vision: Hananias! Er antwortete: Hier bin ich, Herr.<br />Der Herr sagte zu ihm: Steh auf und geh zur sogenannten Geraden Straße, und frag im Haus des Judas nach einem Mann namens Saulus aus Tarsus. Er betet gerade<br />und hat in einer Vision gesehen, wie ein Mann namens Hananias hereinkommt und ihm die Hände auflegt, damit er wieder sieht.<br />Hananias antwortete: Herr, ich habe von vielen gehört, wieviel Böses dieser Mann deinen Heiligen in Jerusalem angetan hat.<br />Auch hier hat er Vollmacht von den Hohenpriestern, alle zu verhaften, die deinen Namen anrufen.<br />Der Herr aber sprach zu ihm: Geh nur! Denn dieser Mann ist mein auserwähltes Werkzeug: Er soll meinen Namen vor Völker und Könige und die Söhne Israels tragen.<br />Ich werde ihm auch zeigen, wie viel er für meinen Namen leiden muss.<br />Da ging Hananias hin und trat in das Haus ein; er legte Saulus die Hände auf und sagte: Bruder Saul, der Herr hat mich gesandt, Jesus, der dir auf dem Weg hierher erschienen ist; du sollst wieder sehen und mit dem Heiligen Geist erfüllt werden.<br />Sofort fiel es wie Schuppen von seinen Augen, und er sah wieder; er stand auf und ließ sich taufen.<br />Und nachdem er etwas gegessen hatte, kam er wieder zu Kräften. Einige Tage blieb er bei den Jüngern in Damaskus;<br />und sogleich verkündete er Jesus in den Synagogen und sagte: Er ist der Sohn Gottes.<br />Alle, die es hörten, gerieten in Aufregung und sagten: Ist das nicht der Mann, der in Jerusalem alle vernichten wollte, die diesen Namen anrufen? Und ist er nicht auch hierher gekommen, um sie zu fesseln und vor die Hohenpriester zu führen?<br />Saulus aber trat um so kraftvoller auf und brachte die Juden in Damaskus in Verwirrung, weil er ihnen bewies, dass Jesus der Messias ist.</p><h3>Psalm - 117(116),1.2.</h3><p>Lobet den Herrn, alle Völker,<br />preist ihn, alle Nationen!<br />Denn mächtig waltet über uns seine Huld,<br />die Treue des Herrn währt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 16,15-18.</h3><p>In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt, und verkündet das Evangelium allen Geschöpfen!<br />Wer glaubt und sich taufen lässt, wird gerettet; wer aber nicht glaubt, wird verdammt werden.<br />Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dämonen austreiben; sie werden in neuen Sprachen reden;<br />wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hände auflegen, werden gesund werden.</p><hr><h3>Hl. Poppo von Stablo und Malmédy ()</h3><h3>Hl. Prikt (Praejectus) ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "Sonntag",
			"contenido": "<h3>3. Sonntag im Jahreskreis</h3><h3>Buch Jesaja - 8,23b.9,1-3.</h3><p>Einst hat der Herr das Land Sebulon und das Land Naftali verachtet, aber später bringt er die Straße am Meer wieder zu Ehren, das Land jenseits des Jordan, das Gebiet der Heiden.<br />Das Volk, das im Dunkel lebt, sieht ein helles Licht; über denen, die im Land der Finsternis wohnen, strahlt ein Licht auf.<br />Du erregst lauten Jubel und schenkst große Freude. Man freut sich in deiner Nähe, wie man sich freut bei der Ernte, wie man jubelt, wenn Beute verteilt wird.<br />Denn wie am Tag von Midian zerbrichst du das drückende Joch, das Tragholz auf unserer Schulter und den Stock des Treibers.</p><h3>Psalm - 27(26),1.4.13-14.</h3><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Erster Brief des Apostels Paulus an die Korinther - 1,10-13.17.</h3><p>Ich ermahne euch, Brüder, im Namen Jesu Christi, unseres Herrn: Seid alle einmütig, und duldet keine Spaltungen unter euch; seid ganz eines Sinnes und einer Meinung.<br />Es wurde mir nämlich, meine Brüder, von den Leuten der Chloe berichtet, dass es Zank und Streit unter euch gibt.<br />Ich meine damit, dass jeder von euch etwas anderes sagt: Ich halte zu Paulus - ich zu Apollos - ich zu Kephas - ich zu Christus.<br />Ist denn Christus zerteilt? Wurde etwa Paulus für euch gekreuzigt? Oder seid ihr auf den Namen des Paulus getauft worden?<br />Christus hat mich nicht gesandt zu taufen, sondern das Evangelium zu verkünden, aber nicht mit gewandten und klugen Worten, damit das Kreuz Christi nicht um seine Kraft gebracht wird.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 4,12-23.</h3><p>Als Jesus hörte, dass man Johannes ins Gefängnis geworfen hatte, zog er sich nach Galiläa zurück.<br />Er verließ Nazaret, um in Kafarnaum zu wohnen, das am See liegt, im Gebiet von Sebulon und Naftali.<br />Denn es sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist:<br />Das Land Sebulon und das Land Naftali, die Straße am Meer, das Gebiet jenseits des Jordan, das heidnische Galiläa:<br />das Volk, das im Dunkel lebte, hat ein helles Licht gesehen; denen, die im Schattenreich des Todes wohnten, ist ein Licht erschienen.<br />Von da an begann Jesus zu verkünden: Kehrt um! Denn das Himmelreich ist nahe.<br />Als Jesus am See von Galiläa entlangging, sah er zwei Brüder, Simon, genannt Petrus, und seinen Bruder Andreas; sie warfen gerade ihr Netz in den See, denn sie waren Fischer.<br />Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.<br />Sofort ließen sie ihre Netze liegen und folgten ihm.<br />Als er weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren mit ihrem Vater Zebedäus im Boot und richteten ihre Netze her. Er rief sie,<br />und sogleich verließen sie das Boot und ihren Vater und folgten Jesus.<br />Er zog in ganz Galiläa umher, lehrte in den Synagogen, verkündete das Evangelium vom Reich und heilte im Volk alle Krankheiten und Leiden.</p><hr><h3>Hl. Timotheus und Hl. Titus ()</h3><h3>Hl. Robert von Citeaux ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 3. Woche im Jahreskreis</h3><h3>Zweites Buch Samuel - 5,1-7.10.</h3><p>In jenen Tagen kamen alle Stämme Israels zu David nach Hebron und sagten: Wir sind doch dein Fleisch und Bein.<br />Schon früher, als noch Saul unser König war, bist du es gewesen, der Israel in den Kampf und wieder nach Hause geführt hat. Der Herr hat zu dir gesagt: Du sollst der Hirt meines Volkes Israel sein, du sollst Israels Fürst werden.<br />Alle Ältesten Israels kamen zum König nach Hebron; der König David schloss mit ihnen in Hebron einen Vertrag vor dem Herrn, und sie salbten David zum König von Israel.<br />David war dreißig Jahre alt, als er König wurde, und er regierte vierzig Jahre lang.<br />In Hebron war er sieben Jahre und sechs Monate König von Juda, und in Jerusalem war er dreiunddreißig Jahre König von ganz Israel und Juda.<br />Der König zog mit seinen Männern nach Jerusalem gegen die Jebusiter, die in dieser Gegend wohnten. Die Jebusiter aber sagten zu David: Du kommst hier nicht herein; die Blinden und Lahmen werden dich vertreiben. Das sollte besagen: David wird hier nicht eindringen.<br />Dennoch eroberte David die Burg Zion; sie wurde die Stadt Davids.<br />David wurde immer mächtiger, und der Herr, der Gott der Heere, war mit ihm.</p><h3>Psalm - 89(88),20-22.25-26.29.</h3><p>Einst hast du in einer Vision zu deinen Frommen gesprochen:<br />\"Einen Helden habe ich zum König gekrönt,<br />einen jungen Mann aus dem Volk erhöht.<br />Ich habe David, meinen Knecht, gefunden<br />und ihn mit meinem heiligen Öl gesalbt.<br />Beständig wird meine Hand ihn halten<br />und mein Arm ihn stärken.<br />Meine Treue und meine Huld begleiten ihn, <br />und in meinem Namen erhebt er sein Haupt.<br />Ich lege seine Hand auf das Meer,<br />über die Ströme herrscht seine Rechte.<br />Auf ewig werde ich ihm meine Huld bewahren,<br />mein Bund mit ihm bleibt allzeit bestehen.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,22-30.</h3><p>In jener Zeit sagten die Schriftgelehrten, die von Jerusalem herabgekommen waren: Er ist von Beelzebul besessen; mit Hilfe des Anführers der Dämonen treibt er die Dämonen aus.<br />Da rief er sie zu sich und belehrte sie in Form von Gleichnissen: Wie kann der Satan den Satan austreiben?<br />Wenn ein Reich in sich gespalten ist, kann es keinen Bestand haben.<br />Wenn eine Familie in sich gespalten ist, kann sie keinen Bestand haben.<br />Und wenn sich der Satan gegen sich selbst erhebt und mit sich selbst im Streit liegt, kann er keinen Bestand haben, sondern es ist um ihn geschehen.<br />Es kann aber auch keiner in das Haus eines starken Mannes einbrechen und ihm den Hausrat rauben, wenn er den Mann nicht vorher fesselt; erst dann kann er sein Haus plündern.<br />Amen, das sage ich euch: Alle Vergehen und Lästerungen werden den Menschen vergeben werden, so viel sie auch lästern mögen;<br />wer aber den Heiligen Geist lästert, der findet in Ewigkeit keine Vergebung, sondern seine Sünde wird ewig an ihm haften.<br />Sie hatten nämlich gesagt: Er ist von einem unreinen Geist besessen.</p><hr><h3>Hl. Angela Meríci ()</h3><h3>Hl. Unwan ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 3. Woche im Jahreskreis</h3><h3>Zweites Buch Samuel - 6,12b-15.17-19.</h3><p>In jenen Tagen ging David hin und brachte die Lade Gottes voll Freude aus dem Haus Obed-Edoms in die Davidstadt hinauf.<br />Sobald die Träger der Lade des Herrn sechs Schritte gegangen waren, opferte er einen Stier und ein Mastkalb.<br />Und David tanzte mit ganzer Hingabe vor dem Herrn her und trug dabei das leinene Efod.<br />So brachten David und das ganze Haus Israel die Lade des Herrn unter Jubelgeschrei und unter dem Klang des Widderhorns hinauf.<br />Man trug die Lade des Herrn in das Zelt, das David für sie aufgestellt hatte, und setzte sie an ihren Platz in der Mitte des Zeltes, und David brachte dem Herrn Brandopfer und Heilsopfer dar.<br />Als David mit dem Darbringen der Brandopfer und Heilsopfer fertig war, segnete er das Volk im Namen des Herrn der Heere<br />und ließ an das ganze Volk, an alle Israeliten, Männer und Frauen, je einen Laib Brot, einen Dattelkuchen und einen Traubenkuchen austeilen. Dann gingen alle wieder nach Hause.</p><h3>Psalm - 24(23),7-8.9-10.</h3><p>Ihr Tore, hebt euch nach oben,<br />hebt euch, ihr uralten Pforten;<br />denn es kommt der König der Herrlichkeit.<br />Wer ist der König der Herrlichkeit?<br />Der Herr, stark und gewaltig, der Herr, mächtig im Kampf.<br />Ihr Tore, hebt euch nach oben,<br />hebt euch, ihr uralten Pforten;<br />denn es kommt der König der Herrlichkeit.<br />Wer ist der König der Herrlichkeit?<br />Der Herr der Heerscharen, er ist der König der Herrlichkeit.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 3,31-35.</h3><p>In jener Zeit kamen die Mutter Jesu und seine Brüder; sie blieben vor dem Haus stehen und ließen ihn herausrufen.<br />Es saßen viele Leute um ihn herum, und man sagte zu ihm: Deine Mutter und deine Brüder stehen draußen und fragen nach dir.<br />Er erwiderte: Wer ist meine Mutter, und wer sind meine Brüder?<br />Und er blickte auf die Menschen, die im Kreis um ihn herumsaßen, und sagte: Das hier sind meine Mutter und meine Brüder.<br />Wer den Willen Gottes erfüllt, der ist für mich Bruder und Schwester und Mutter.</p><hr><h3>Hl. Thomas von Aquin ()</h3><h3>Josef Freinademetz ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 3. Woche im Jahreskreis</h3><h3>Zweites Buch Samuel - 7,4-17.</h3><p>In jenen Tagen erging das Wort des Herrn an Natan:<br />Geh zu meinem Knecht David, und sag zu ihm: So spricht der Herr: Du willst mir ein Haus bauen, damit ich darin wohne?<br />Seit dem Tag, als ich die Israeliten aus Ägypten heraufgeführt habe, habe ich bis heute nie in einem Haus gewohnt, sondern bin in einer Zeltwohnung umhergezogen.<br />Habe ich in der Zeit, als ich bei den Israeliten von Ort zu Ort zog, jemals zu einem der Richter Israels, die ich als Hirten über mein Volk Israel eingesetzt hatte, ein Wort gesagt und sie gefragt: Warum habt ihr mir kein Haus aus Zedernholz gebaut?<br />Sag also jetzt meinem Knecht David: So spricht der Herr der Heere: Ich habe dich von der Weide und von der Herde weggeholt, damit du Fürst über mein Volk Israel wirst,<br />und ich bin überall mit dir gewesen, wohin du auch gegangen bist. Ich habe alle deine Feinde vor deinen Augen vernichtet, und ich will dir einen großen Namen machen, der dem Namen der Großen auf der Erde gleich ist.<br />Ich will meinem Volk Israel einen Platz zuweisen und es einpflanzen, damit es an seinem Ort sicher wohnen kann und sich nicht mehr ängstigen muss und schlechte Menschen es nicht mehr unterdrücken wie früher<br />und auch von dem Tag an, an dem ich Richter in meinem Volk Israel eingesetzt habe. Ich verschaffe dir Ruhe vor allen deinen Feinden. Nun verkündet dir der Herr, dass der Herr dir ein Haus bauen wird.<br />Wenn deine Tage erfüllt sind und du dich zu deinen Vätern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.<br />Er wird für meinen Namen ein Haus bauen, und ich werde seinem Königsthron ewigen Bestand verleihen.<br />Ich will für ihn Vater sein, und er wird für mich Sohn sein. Wenn er sich verfehlt, werde ich ihn nach Menschenart mit Ruten und mit Schlägen züchtigen.<br />Meine Huld aber soll nicht von ihm weichen, wie sie von Saul gewichen ist, den ich vor deinen Augen verstoßen habe.<br />Dein Haus und dein Königtum sollen durch mich auf ewig bestehen bleiben; dein Thron soll auf ewig Bestand haben.<br />Natan sprach zu David genau so, wie es ihm gesagt und offenbart worden war.</p><h3>Psalm - 89(88),4-5.27-28.29-30.</h3><p>Ich habe einen Bund geschlossen mit meinem Erwählten<br />und David, meinem Knecht, geschworen:<br />Deinem Haus gebe ich auf ewig Bestand,<br />und von Geschlecht zu Geschlecht richte ich deinen Thron auf.»<br />Er wird zu mir rufen: Mein Vater bist du,<br />mein Gott, der Fels meines Heiles.<br />Ich mache ihn zum erstgeborenen Sohn,<br />zum Höchsten unter den Herrschern der Erde.\"<br />Auf ewig werde ich ihm meine Huld bewahren,<br />mein Bund mit ihm bleibt allzeit bestehen.<br />Sein Geschlecht lasse ich dauern für immer<br />und seinen Thron, solange der Himmel währt.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,1-20.</h3><p>In jener Zeit lehrte Jesus wiederum einmal am Ufer des Sees, und sehr viele Menschen versammelten sich um ihn. Er stieg deshalb in ein Boot auf dem See und setzte sich; die Leute aber standen am Ufer.<br />Und er sprach lange zu ihnen und lehrte sie in Form von Gleichnissen. Bei dieser Belehrung sagte er zu ihnen:<br />Hört! Ein Sämann ging aufs Feld, um zu säen.<br />Als er säte, fiel ein Teil der Körner auf den Weg, und die Vögel kamen und fraßen sie.<br />Ein anderer Teil fiel auf felsigen Boden, wo es nur wenig Erde gab, und ging sofort auf, weil das Erdreich nicht tief war;<br />als aber die Sonne hochstieg, wurde die Saat versengt und verdorrte, weil sie keine Wurzeln hatte.<br />Wieder ein anderer Teil fiel in die Dornen, und die Dornen wuchsen und erstickten die Saat, und sie brachte keine Frucht.<br />Ein anderer Teil schließlich fiel auf guten Boden und brachte Frucht; die Saat ging auf und wuchs empor und trug dreißigfach, ja sechzigfach und hundertfach.<br />Und Jesus sprach: Wer Ohren hat zum Hören, der höre!<br />Als er mit seinen Begleitern und den Zwölf allein war, fragten sie ihn nach dem Sinn seiner Gleichnisse.<br />Da sagte er zu ihnen: Euch ist das Geheimnis des Reiches Gottes anvertraut; denen aber, die draußen sind, wird alles in Gleichnissen gesagt;<br />denn sehen sollen sie, sehen, aber nicht erkennen; hören sollen sie, hören, aber nicht verstehen, damit sie sich nicht bekehren und ihnen nicht vergeben wird.<br />Und er sagte zu ihnen: Wenn ihr schon dieses Gleichnis nicht versteht, wie wollt ihr dann all die anderen Gleichnisse verstehen?<br />Der Sämann sät das Wort.<br />Auf den Weg fällt das Wort bei denen, die es zwar hören, aber sofort kommt der Satan und nimmt das Wort weg, das in sie gesät wurde.<br />Ähnlich ist es bei den Menschen, bei denen das Wort auf felsigen Boden fällt: Sobald sie es hören, nehmen sie es freudig auf;<br />aber sie haben keine Wurzeln, sondern sind unbeständig, und wenn sie dann um des Wortes willen bedrängt oder verfolgt werden, kommen sie sofort zu Fall.<br />Bei anderen fällt das Wort in die Dornen: sie hören es zwar,<br />aber die Sorgen der Welt, der trügerische Reichtum und die Gier nach all den anderen Dingen machen sich breit und ersticken es, und es bringt keine Frucht.<br />Auf guten Boden ist das Wort bei denen gesät, die es hören und aufnehmen und Frucht bringen, dreißigfach, ja sechzigfach und hundertfach.</p><hr><h3>Hl. Paula von Rom ()</h3><h3>Hl. Valerius ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 3. Woche im Jahreskreis</h3><h3>Zweites Buch Samuel - 7,18-19.24-29.</h3><p>Nachdem Natan zum König David gesprochen hatte, ging dieser hin und setzte sich vor dem Herrn nieder und sagte: Wer bin ich, mein Herr und Gott, und was ist mein Haus, dass du mich bis hierher geführt hast?<br />Weil das in deinen Augen noch zu wenig war, mein Herr und Gott, hast du dem Haus deines Knechtes sogar Zusagen für die ferne Zukunft gemacht. Ist das eine Weisung, wie sie einem schwachen Menschen zukommt, mein Herr und Gott?<br />Du hast Israel auf ewig zu deinem Volk bestimmt, und du, Herr, bist sein Gott geworden.<br />Doch nun, Herr und Gott, verleih dem Wort, das du über deinen Knecht und über sein Haus gesprochen hast, für immer Geltung, und tu, was du gesagt hast.<br />Dann wird dein Name groß sein für ewige Zeiten, und man wird sagen: Der Herr der Heere ist Israels Gott!, und das Haus deines Knechtes David wird vor deinen Augen Bestand haben.<br />Denn du, Herr der Heere, Gott Israels, hast deinem Knecht offenbart: Ich will dir ein Haus bauen. Darum fand dein Knecht den Mut, so zu dir zu beten:<br />Ja, mein Herr und Gott, du bist der einzige Gott, und deine Worte sind wahr. Du hast deinem Knecht ein solches Glück zugesagt.<br />So segne jetzt gnädig das Haus deines Knechtes, damit es ewig vor deinen Augen Bestand hat. Denn du, mein Herr und Gott, hast es versprochen, und mit deinem Segen wird das Haus deines Knechtes für immer gesegnet sein.</p><h3>Psalm - 132(131),1-2.3.5.11.12.13-14.</h3><p>O Herr, denk an David,<br />denk an all seine Mühen,<br />wie er dem Herrn geschworen,<br />dem starken Gott Jakobs gelobt hat:<br />«Nicht will ich mein Zelt betreten<br /> noch mich zur Ruhe betten,<br />bis ich eine Stätte finde für den Herrn,<br />eine Wohnung für den starken Gott Jakobs.»<br />Der Herr hat David geschworen,<br />einen Eid, den er niemals brechen wird:<br />«Einen Spross aus deinem Geschlecht<br />will ich setzen auf deinen Thron.<br />Wenn deine Söhne meinen Bund bewahren,<br />mein Zeugnis, das ich sie lehre,<br />dann sollen auch ihre Söhne<br />auf deinem Thron sitzen für immer.»<br />Denn der Herr hat den Zion erwählt,<br />ihn zu seinem Wohnsitz erkoren.<br />Das ist für immer der Ort meiner Ruhe;<br />hier will ich wohnen, ich hab' ihn erkoren.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,21-25.</h3><p>In jener Zeit sprach Jesus: Zündet man etwa ein Licht an und stülpt ein Gefäß darüber oder stellt es unter das Bett? Stellt man es nicht auf den Leuchter?<br />Es gibt nichts Verborgenes, das nicht offenbar wird, und nichts Geheimes, das nicht an den Tag kommt.<br />Wenn einer Ohren hat zum Hören, so höre er!<br />Weiter sagte er: Achtet auf das, was ihr hört! Nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden, ja, es wird euch noch mehr gegeben.<br />Denn wer hat, dem wird gegeben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.</p><hr><h3>Sel. Maria Ward ()</h3><h3>Hl. Serena ()</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 3. Woche im Jahreskreis</h3><h3>Psalm - 51(50),3-4.5-6ab.6cd-7.10-11.</h3><p>Gott, sei mir gnädig nach deiner Huld,<br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab,<br />und mach mich rein von meiner Sünde!<br />Denn ich erkenne meine bösen Taten,<br />meine Sünde steht mir immer vor Augen.<br />Gegen dich allein habe ich gesündigt,<br />ich habe getan, was dir missfällt.<br />So behältst du recht mit deinem Urteil,<br />rein stehst du da als Richter.<br />Denn ich bin in Schuld geboren;<br />in Sünde hat mich meine Mutter empfangen.<br />Sättige mich mit Entzücken und Freude!<br />Jubeln sollen die Glieder, die du zerschlagen hast.<br />Verbirg dein Gesicht vor meinen Sünden,<br />tilge all meine Frevel!</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 4,26-34.</h3><p>In jener Zeit sprach Jesus: Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sät;<br />dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst, und der Mann weiß nicht, wie.<br />Die Erde bringt von selbst ihre Frucht, zuerst den Halm, dann die Ähre, dann das volle Korn in der Ähre.<br />Sobald aber die Frucht reif ist, legt er die Sichel an; denn die Zeit der Ernte ist da.<br />Er sagte: Womit sollen wir das Reich Gottes vergleichen, mit welchem Gleichnis sollen wir es beschreiben?<br />Es gleicht einem Senfkorn. Dieses ist das kleinste von allen Samenkörnern, die man in die Erde sät.<br />Ist es aber gesät, dann geht es auf und wird größer als alle anderen Gewächse und treibt große Zweige, so dass in seinem Schatten die Vögel des Himmels nisten können.<br />Durch viele solche Gleichnisse verkündete er ihnen das Wort, so wie sie es aufnehmen konnten.<br />Er redete nur in Gleichnissen zu ihnen; seinen Jüngern aber erklärte er alles, wenn er mit ihnen allein war.</p><hr><h3>Hl. Johannes Bosco ()</h3><h3>Hl. Cyrus der Arme ()</h3><hr>"
		}
	]
}
