{
	"data": [{
			"id": "1",
			"imagen": "wednesday",
			"contenido": "<h3>The Octave Day of Christmas<br/>Solemnity of the Blessed Virgin Mary, the Mother of God<br/>Lectionary: 18</h3><h4>Reading 1 NM 6:22-27</h4><p>The LORD said to Moses:<br/>“Speak to Aaron and his sons and tell them:<br/>This is how you shall bless the Israelites.<br/>Say to them:<br/>The LORD bless you and keep you!<br/>The LORD let his face shine upon<br/>you, and be gracious to you!<br/>The LORD look upon you kindly and<br/>give you peace!<br/>So shall they invoke my name upon the Israelites,<br/>and I will bless them.'</p><h4>Responsorial Psalm PS 67:2-3, 5, 6, 8</h4><p>R. (2a) <strong>May God bless us in his mercy.</strong><br/>May God have pity on us and bless us;<br/>may he let his face shine upon us.<br/>So may your way be known upon earth;<br/>among all nations, your salvation.<br/>R. <strong>May God bless us in his mercy.</strong><br/>May the nations be glad and exult<br/>because you rule the peoples in equity;<br/>the nations on the earth you guide.<br/>R. <strong>May God bless us in his mercy.</strong><br/>May the peoples praise you, O God;<br/>may all the peoples praise you!<br/>May God bless us,<br/>and may all the ends of the earth fear him!<br/>R. <strong>May God bless us in his mercy.</strong></p><h4>Reading 2 GAL 4:4-7</h4><p>Brothers and sisters:<br/>When the fullness of time had come, God sent his Son,<br/>born of a woman, born under the law,<br/>to ransom those under the law,<br/>so that we might receive adoption as sons.<br/>As proof that you are sons,<br/>God sent the Spirit of his Son into our hearts,<br/>crying out, “Abba, Father!”<br/>So you are no longer a slave but a son,<br/>and if a son then also an heir, through God.</p><h4>Alleluia  HEB 1:1-2</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>In the past God spoke to our ancestors through the prophets;<br/>in these last days, he has spoken to us through the Son.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel LK 2:16-21</h4><p>The shepherds went in haste to Bethlehem and found Mary and Joseph,<br/>and the infant lying in the manger.<br/>When they saw this,<br/>they made known the message<br/>that had been told them about this child.<br/>All who heard it were amazed<br/>by what had been told them by the shepherds.<br/>And Mary kept all these things,<br/>reflecting on them in her heart.<br/>Then the shepherds returned,<br/>glorifying and praising God<br/>for all they had heard and seen,<br/>just as it had been told to them.<br/>When eight days were completed for his circumcision,<br/>he was named Jesus, the name given him by the angel<br/>before he was conceived in the womb.</p>"
		},
		{
			"id": "2",
			"imagen": "thursday",
			"contenido": "<h3>Memorial of Saints Basil the Great and Gregory Nazianzen, Bishops and Doctors of the Church<br/>Lectionary: 205</h3><h4>Reading 1 1 JN 2:22-28</h4><p>Beloved:<br/>Who is the liar?<br/>Whoever denies that Jesus is the Christ.<br/>Whoever denies the Father and the Son, this is the antichrist.<br/>Anyone who denies the Son does not have the Father,<br/>but whoever confesses the Son has the Father as well.<br/><br/>Let what you heard from the beginning remain in you.<br/>If what you heard from the beginning remains in you,<br/>then you will remain in the Son and in the Father.<br/>And this is the promise that he made us: eternal life.<br/>I write you these things about those who would deceive you.<br/>As for you,<br/>the anointing that you received from him remains in you,<br/>so that you do not need anyone to teach you.<br/>But his anointing teaches you about everything and is true and not false;<br/>just as it taught you, remain in him.<br/><br/>And now, children, remain in him,<br/>so that when he appears we may have confidence<br/>and not be put to shame by him at his coming.</p><h4>Responsorial Psalm   98:1, 2-3AB, 3CD-4</h4><p>R. (3cd)  <strong>All the ends of the earth have seen the saving power of God.</strong><br/>Sing to the LORD a new song,<br/>for he has done wondrous deeds;<br/>His right hand has won victory for him,<br/>his holy arm.<br/>R. <strong>All the ends of the earth have seen the saving power of God.</strong><br/>The LORD has made his salvation known:<br/>in the sight of the nations he has revealed his justice.<br/>He has remembered his kindness and his faithfulness<br/>toward the house of Israel.<br/>R. <strong>All the ends of the earth have seen the saving power of God.</strong><br/>All the ends of the earth have seen<br/>the salvation by our God.<br/>Sing joyfully to the LORD, all you lands;<br/>break into song; sing praise.<br/>R. <strong>All the ends of the earth have seen the saving power of God.</strong></p><h4>Alleluia HEB 1:1-2</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>In times, past, God spoke to our ancestors through the prophets:<br/>in these last days, he has spoken to us through his Son.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel JN 1:19-28</h4><p>This is the testimony of John.<br/>When the Jews from Jerusalem sent priests and Levites to him<br/>to ask him, “Who are you?”<br/>He admitted and did not deny it, but admitted,<br/>“I am not the Christ.”<br/>So they asked him, <br/>“What are you then? Are you Elijah?”<br/>And he said, “I am not.”<br/>“Are you the Prophet?”<br/>He answered, “No.”<br/>So they said to him,<br/>“Who are you, so we can give an answer to those who sent us?<br/>What do you have to say for yourself?”<br/>He said:<br/>“I am <em>the voice of one crying out in the desert,<br/>‘Make straight the way of the Lord,’</em><br/> as Isaiah the prophet said.”<br/>Some Pharisees were also sent.<br/>They asked him,<br/>“Why then do you baptize<br/>if you are not the Christ or Elijah or the Prophet?”<br/>John answered them,<br/>“I baptize with water;<br/>but there is one among you whom you do not recognize,<br/>the one who is coming after me,<br/>whose sandal strap I am not worthy to untie.”<br/>This happened in Bethany across the Jordan,<br/>where John was baptizing.</p>"
		},
		{
			"id": "3",
			"imagen": "friday",
			"contenido": "<h3>Christmas Weekday<br/>Lectionary: 206</h3><h4>Reading 11 JN 2:29–3:6</h4><p>If you consider that God is righteous,<br/>you also know that everyone who acts in righteousness<br/>is begotten by him.<br/>See what love the Father has bestowed on us<br/>that we may be called the children of God.<br/>Yet so we are.<br/>The reason the world does not know us is that it did not know him.<br/>Beloved, we are God’s children now;<br/>what we shall be has not yet been revealed.<br/>We do know that when it is revealed we shall be like him,<br/>for we shall see him as he is.<br/>Everyone who has this hope based on him makes himself pure,<br/>as he is pure.<br/>Everyone who commits sin commits lawlessness,<br/>for sin is lawlessness.<br/>You know that he was revealed to take away sins,<br/>and in him there is no sin.<br/>No one who remains in him sins;<br/>no one who sins has seen him or known him.</p><h4>Responsorial Psalm PS 98:1, 3CD-4, 5-6</h4><p>R. (3cd) <strong>All the ends of the earth have seen the saving power of God.</strong><br/>Sing to the LORD a new song,<br/>for he has done wondrous deeds;<br/>His right hand has won victory for him,<br/>his holy arm.<br/>R.<strong> All the ends of the earth have seen the saving power of God.</strong><br/>All the ends of the earth have seen<br/>the salvation by our God.<br/>Sing joyfully to the LORD, all you lands;<br/>break into song; sing praise.<br/>R. <strong>All the ends of the earth have seen the saving power of God.</strong><br/>Sing praise to the LORD with the harp,<br/>with the harp and melodious song.<br/>With trumpets and the sound of the horn<br/>sing joyfully before the King, the LORD.<br/>R. <strong>All the ends of the earth have seen the saving power of God.</strong></p><h4>Alleluia JN 1:14A, 12A</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The Word of God became flesh and dwelt among us.<br/>To those who accepted him<br/>he gave power to become the children of God.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel JN 1:29-34</h4><p>John the Baptist saw Jesus coming toward him and said,<br/>“Behold, the Lamb of God, who takes away the sin of the world.<br/>He is the one of whom I said,<br/>‘A man is coming after me who ranks ahead of me<br/>because he existed before me.’<br/>I did not know him,<br/>but the reason why I came baptizing with water<br/>was that he might be made known to Israel.”<br/>John testified further, saying,<br/>“I saw the Spirit come down like a dove from the sky<br/>and remain upon him.<br/>I did not know him,<br/>but the one who sent me to baptize with water told me,<br/>‘On whomever you see the Spirit com"
		},
		{
			"id": "4",
			"imagen": "saturday",
			"contenido": "<h3>Memorial of Saint Elizabeth Ann Seton, Religious<br/>Lectionary: 207</h3><h4>Reading 11 JN 3:7-10</h4><p>Children, let no one deceive you.<br/>The person who acts in righteousness is righteous,<br/>just as he is righteous.<br/>Whoever sins belongs to the Devil,<br/>because the Devil has sinned from the beginning.<br/>Indeed, the Son of God was revealed to destroy the works of the Devil.<br/>No one who is begotten by God commits sin,<br/>because God’s seed remains in him;<br/>he cannot sin because he is begotten by God.<br/>In this way,<br/>the children of God and the children of the Devil are made plain;<br/>no one who fails to act in righteousness belongs to God,<br/>nor anyone who does not love his brother.</p><h4>Responsorial Psalm PS 98:1, 7-8, 9</h4><p><strong>R. (3cd) All the ends of the earth have seen the saving power of God.</strong><br/>Sing to the LORD a new song,<br/>for he has done wondrous deeds;<br/>His right hand has won victory for him,<br/>his holy arm.<br/><strong>R. All the ends of the earth have seen the saving power of God.</strong><br/>Let the sea and what fills it resound,<br/>the world and those who dwell in it;<br/>Let the rivers clap their hands,<br/>the mountains shout with them for joy before the LORD.<br/><strong>R. All the ends of the earth have seen the saving power of God.</strong><br/>The LORD comes;<br/>he comes to rule the earth;<br/>He will rule the world with justice<br/>and the peoples with equity.<br/><strong>R. All the ends of the earth have seen the saving power of God.</strong></p><h4>Alleluia HEB 1:1-2</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>In the past God spoke to our ancestors through the prophets:<br/>in these last days, he has spoken to us through the Son.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel JN 1:35-42</h4><p>John was standing with two of his disciples,<br/>and as he watched Jesus walk by, he said,<br/>“Behold, the Lamb of God.”<br/>The two disciples heard what he said and followed Jesus.<br/>Jesus turned and saw them following him and said to them,<br/>“What are you looking for?”<br/>They said to him, “Rabbi” (which translated means Teacher),<br/>“where are you staying?”<br/>He said to them, “Come, and you will see.”<br/>So they went and saw where he was staying,<br/>and they stayed with him that day.<br/>It was about four in the afternoon.<br/>Andrew, the brother of Simon Peter,<br/>was one of the two who heard John and followed Jesus.<br/>He first found his own brother Simon and told him,<br/>“We have found the Messiah,” which is translated Christ.<br/>Then he brought him to Jesus.<br/>Jesus looked at him and said,<br/>“You are Simon the son of John;<br/>you will be called Cephas,” which is translated Peter.</p>"
		},
		{
			"id": "5",
			"imagen": "sunday",
			"contenido": "<h3>The Epiphany of the Lord<br/>Lectionary: 20</h3><h4>Reading 1IS 60:1-6</h4><p>Rise up in splendor, Jerusalem!  Your light has come,<br/>the glory of the Lord shines upon you.<br/>See, darkness covers the earth,<br/>and thick clouds cover the peoples;<br/>but upon you the LORD shines,<br/>and over you appears his glory.<br/>Nations shall walk by your light,<br/>and kings by your shining radiance.<br/>Raise your eyes and look about;<br/>they all gather and come to you:<br/>your sons come from afar,<br/>and your daughters in the arms of their nurses.</p><p>Then you shall be radiant at what you see,<br/>your heart shall throb and overflow,<br/>for the riches of the sea shall be emptied out before you,<br/>the wealth of nations shall be brought to you.<br/>Caravans of camels shall fill you,<br/>dromedaries from Midian and Ephah;<br/>all from Sheba shall come<br/>bearing gold and frankincense,<br/>and proclaiming the praises of the LORD.</p><h4>Responsorial Psalm PS 72:1-2, 7-8, 10-11, 12-13</h4><p><strong>R. (cf. 11)  Lord, every nation on earth will adore you.</strong><br/>O God, with your judgment endow the king,<br/>and with your justice, the king’s son;<br/>He shall govern your people with justice<br/>and your afflicted ones with judgment.<br/><strong>R. Lord, every nation on earth will adore you.</strong><br/>Justice shall flower in his days,<br/>and profound peace, till the moon be no more.<br/>May he rule from sea to sea,<br/>and from the River to the ends of the earth.<br/><strong>R. Lord, every nation on earth will adore you.</strong><br/>The kings of Tarshish and the Isles shall offer gifts;<br/>the kings of Arabia and Seba shall bring tribute.<br/>All kings shall pay him homage,<br/>all nations shall serve him.<br/><strong>R. Lord, every nation on earth will adore you.</strong><br/>For he shall rescue the poor when he cries out,<br/>and the afflicted when he has no one to help him.<br/>He shall have pity for the lowly and the poor;<br/>the lives of the poor he shall save.<br/><strong>R. Lord, every nation on earth will adore you.</strong></p><h4>Readings 2EPH 3:2-3A, 5-6</h4><p>Brothers and sisters:<br/>You have heard of the stewardship of God’s grace<br/>that was given to me for your benefit,<br/>namely, that the mystery was made known to me by revelation.<br/>It was not made known to people in other generations<br/>as it has now been revealed<br/>to his holy apostles and prophets by the Spirit:<br/>that the Gentiles are coheirs, members of the same body,<br/>and copartners in the promise in Christ Jesus through the gospel.</p><h4>Alleluia MT 2:2</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>We saw his star at its rising<br/>and have come to do him homage.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 2:1-12</h4><p>When Jesus was born in Bethlehem of Judea,<br/>in the days of King Herod,<br/>behold, magi from the east arrived in Jerusalem, saying,<br/>“Where is the newborn king of the Jews?<br/>We saw his star at its rising<br/>and have come to do him homage.”<br/>When King Herod heard this,<br/>he was greatly troubled,<br/>and all Jerusalem with him.<br/>Assembling all the chief priests and the scribes of the people,<br/>He inquired of them where the Christ was to be born.<br/>They said to him, “In Bethlehem of Judea,<br/>for thus it has been written through the prophet:<br/>And you, Bethlehem, land of Judah,<br/>are by no means least among the rulers of Judah;<br/>since from you shall come a ruler,<br/>who is to shepherd my people Israel.”<br/>Then Herod called the magi secretly<br/>and ascertained from them the time of the star’s appearance.<br/>He sent them to Bethlehem and said,<br/>“Go and search diligently for the child.<br/>When you have found him, bring me word,<br/>that I too may go and do him homage.”<br/>After their audience with the king they set out.<br/>And behold, the star that they had seen at its rising preceded them,<br/>until it came and stopped over the place where the child was.<br/>They were overjoyed at seeing the star,<br/>and on entering the house<br/>they saw the child with Mary his mother.<br/>They prostrated themselves and did him homage.<br/>Then they opened their treasures<br/>and offered him gifts of gold, frankincense, and myrrh.<br/>And having been warned in a dream not to return to Herod,<br/>they departed for their country by another way.</p>"
		},
		{
			"id": "6",
			"imagen": "monday",
			"contenido": "<h3>Monday After Epiphany<br/>Lectionary: 212</h3><h4>Reading 11 JN 3:22–4:6</h4><p>Beloved:<br/>We receive from him whatever we ask,<br/>because we keep his commandments and do what pleases him.<br/>And his commandment is this:<br/>we should believe in the name of his Son, Jesus Christ,<br/>and love one another just as he commanded us.<br/>Those who keep his commandments remain in him, and he in them,<br/>and the way we know that he remains in us<br/>is from the Spirit whom he gave us. Beloved, do not trust every spirit<br/>but test the spirits to see whether they belong to God,<br/>because many false prophets have gone out into the world.<br/>This is how you can know the Spirit of God:<br/>every spirit that acknowledges Jesus Christ come in the flesh<br/>belongs to God,<br/>and every spirit that does not acknowledge Jesus<br/>does not belong to God.<br/>This is the spirit of the antichrist<br/>who, as you heard, is to come,<br/>but in fact is already in the world.<br/>You belong to God, children, and you have conquered them,<br/>for the one who is in you<br/>is greater than the one who is in the world.<br/>They belong to the world;<br/>accordingly, their teaching belongs to the world,<br/>and the world listens to them.<br/>We belong to God, and anyone who knows God listens to us,<br/>while anyone who does not belong to God refuses to hear us.<br/>This is how we know the spirit of truth and the spirit of deceit.</p><h4>Responsorial Psalm PS 2:7BC-8, 10-12A</h4><p>R. (8ab)  <strong>I will give you all the nations for an inheritance.</strong><br/>The LORD said to me, “you are my Son;<br/>this day I have begotten you.<br/>Ask of me and I will give you<br/>the nations for an inheritance<br/>and the ends of the earth for your possession.”<br/>R. <strong>I will give you all the nations for an inheritance.</strong><br/>And now, O kings, give heed;<br/>take warning, you rulers of the earth.<br/>Serve the LORD with fear, and rejoice before him;<br/>with trembling rejoice.<br/>R. <strong>I will give you all the nations for an inheritance.</strong></p><h4>Alleluia MT 4:23</h4><p>R. <strong>Alleluia, alleluia</strong>.<br/>Jesus proclaimed the Gospel of the Kingdom<br/>and cured every disease among the people.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 4:12-17, 23-25</h4><p>When Jesus heard that John had been arrested,<br/>he withdrew to Galilee.<br/>He left Nazareth and went to live in Capernaum by the sea,<br/>in the region of Zebulun and Naphtali,<br/>that what had been said through Isaiah the prophet<br/>might be fulfilled:<br/>  <em>Land of Zebulun and land of Naphtali,</em><br/><em>the way to the sea, beyond the Jordan,<br/>Galilee of the Gentiles,<br/>the people who sit in darkness<br/>have seen a great light,<br/>on those dwelling in a land overshadowed by death<br/>light has arisen.</em><br/>From that time on, Jesus began to preach and say,<br/>“Repent, for the Kingdom of heaven is at hand.”<br/>  He went around all of Galilee,<br/>teaching in their synagogues, proclaiming the Gospel of the Kingdom,<br/>and curing every disease and illness among the people.<br/>His fame spread to all of Syria,<br/>and they brought to him all who were sick with various diseases<br/>and racked with pain,<br/>those who were possessed, lunatics, and paralytics,<br/>and he cured them.<br/>And great crowds from Galilee, the Decapolis, Jerusalem, and Judea,<br/>and from beyond the Jordan followed him.</p>"
		},
		{
			"id": "7",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday after Epiphany<br/>Lectionary: 213</h3><h4>Reading 11 JN 4:7-10</h4><p>Beloved, let us love one another,<br/>because love is of God;<br/>everyone who loves is begotten by God and knows God.<br/>Whoever is without love does not know God, for God is love.<br/>In this way the love of God was revealed to us:<br/>God sent his only-begotten Son into the world<br/>so that we might have life through him.<br/>In this is love:<br/>not that we have loved God, but that he loved us<br/>and sent his Son as expiation for our sins.</p><h4>Responsorial Psalm PS 72:1-2, 3-4, 7-8</h4><p>R. (see 11)  <strong>Lord, every nation on earth will adore you.</strong><br/>O God, with your judgment endow the king,<br/>and with your justice, the king’s son;<br/>He shall govern your people with justice<br/>and your afflicted ones with judgment.<br/>R.<strong> Lord, every nation on earth will adore you.</strong><br/>The mountains shall yield peace for the people,<br/>and the hills justice.<br/>He shall defend the afflicted among the people,<br/>save the children of the poor.<br/>R. <strong>Lord, every nation on earth will adore you.</strong><br/>Justice shall flower in his days,<br/>and profound peace, till the moon be no more.<br/>May he rule from sea to sea,<br/>and from the River to the ends of the earth.<br/>R. <strong>Lord, every nation on earth will adore you.</strong></p><h4>Alleluia LK 4:18</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The Lord has sent me to bring glad tidings to the poor<br/>and to proclaim liberty to captives.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 6:34-44</h4><p>When Jesus saw the vast crowd, his heart was moved with pity for them,<br/>for they were like sheep without a shepherd;<br/>and he began to teach them many things.<br/>By now it was already late and his disciples approached him and said,<br/>“This is a deserted place and it is already very late.<br/>Dismiss them so that they can go<br/>to the surrounding farms and villages<br/>and buy themselves something to eat.”<br/>He said to them in reply,<br/>“Give them some food yourselves.”<br/>But they said to him,<br/>“Are we to buy two hundred days’ wages worth of food<br/>and give it to them to eat?”<br/>He asked them, “How many loaves do you have?  Go and see.”<br/>And when they had found out they said,<br/>“Five loaves and two fish.”<br/>So he gave orders to have them sit down in groups on the green grass.<br/>The people took their places in rows by hundreds and by fifties.<br/>Then, taking the five loaves and the two fish and looking up to heaven,<br/>he said the blessing, broke the loaves, and gave them to his disciples<br/>to set before the people;<br/>he also divided the two fish among them all.<br/>They all ate and were satisfied.<br/>And they picked up twelve wicker baskets full of fragments<br/>and what was left of the fish.<br/>Those who ate of the loaves were five thousand men.</p>"
		},
		{
			"id": "8",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday after Epiphany<br/>Lectionary: 214</h3><h4>Reading 11 JN 4:11-18</h4><p>Beloved, if God so loved us,<br/>we also must love one another.<br/>No one has ever seen God.<br/>Yet, if we love one another, God remains in us,<br/>and his love is brought to perfection in us.</p><p>This is how we know that we remain in him and he in us,<br/>that he has given us of his Spirit.<br/>Moreover, we have seen and testify<br/>that the Father sent his Son as savior of the world.<br/>Whoever acknowledges that Jesus is the Son of God,<br/>God remains in him and he in God.<br/>We have come to know and to believe in the love God has for us.</p><p>God is love, and whoever remains in love remains in God and God in him.<br/>In this is love brought to perfection among us,<br/>that we have confidence on the day of judgment<br/>because as he is, so are we in this world.<br/>There is no fear in love,<br/>but perfect love drives out fear<br/>because fear has to do with punishment,<br/>and so one who fears is not yet perfect in love.</p><h4>Responsorial Psalm PS 72:1-2, 10, 12-13</h4><p><strong>R. (see 11)  Lord, every nation on earth will adore you.</strong><br/>O God, with your judgment endow the king,<br/>and with your justice, the king’s son;<br/>He shall govern your people with justice<br/>and your afflicted ones with judgment.<br/><strong>R. Lord, every nation on earth will adore you.</strong><br/>The kings of Tarshish and the Isles shall offer gifts;<br/>the kings of Arabia and Seba shall bring tribute.<br/><strong>R. Lord, every nation on earth will adore you.</strong><br/>For he shall rescue the poor when he cries out,<br/>and the afflicted when he has no one to help him.<br/>He shall have pity for the lowly and the poor;<br/>the lives of the poor he shall save.<br/><strong>R. Lord, every nation on earth will adore you.</strong></p><h4>Alleluia 1 TM 3:16</h4><p><strong>R. Alleluia, alleluia.</strong><br/>Glory to you, O Christ, proclaimed to the Gentiles.<br/>Glory to you, O Christ, believed in throughout the world.<br/><strong>R. Alleluia, alleluia.</strong></p><h4>Gospel MK 6:45-52</h4><p>After the five thousand had eaten and were satisfied,<br/>Jesus made his disciples get into the boat<br/>and precede him to the other side toward Bethsaida,<br/>while he dismissed the crowd.<br/>And when he had taken leave of them,<br/>he went off to the mountain to pray.<br/>When it was evening,<br/>the boat was far out on the sea and he was alone on shore.<br/>Then he saw that they were tossed about while rowing,<br/>for the wind was against them.<br/>About the fourth watch of the night,<br/>he came toward them walking on the sea.<br/>He meant to pass by them.<br/>But when they saw him walking on the sea,<br/>they thought it was a ghost and cried out.<br/>They had all seen him and were terrified.<br/>But at once he spoke with them,<br/>“Take courage, it is I, do not be afraid!”<br/>He got into the boat with them and the wind died down.<br/>They were completely astounded.<br/>They had not understood the incident of the loaves.<br/>On the contrary, their hearts were hardened.</p>"
		},
		{
			"id": "9",
			"imagen": "thursday",
			"contenido": "<h3>Thursday after Epiphany<br/>Lectionary: 215</h3><h4>Reading 11 JN 4:19–5:4</h4><p>Beloved, we love God because<br/>he first loved us.<br/>If anyone says, “I love God,”<br/>but hates his brother, he is a liar;<br/>for whoever does not love a brother whom he has seen<br/>cannot love God whom he has not seen.<br/>This is the commandment we have from him:<br/>Whoever loves God must also love his brother.<br/>  Everyone who believes that Jesus is the Christ is begotten by God,<br/>and everyone who loves the Father<br/>loves also the one begotten by him.<br/>In this way we know that we love the children of God<br/>when we love God and obey his commandments.<br/>For the love of God is this,<br/>that we keep his commandments.<br/>And his commandments are not burdensome,<br/>for whoever is begotten by God conquers the world.<br/>And the victory that conquers the world is our faith.</p><h4>Responsorial Psalm PS 72:1-2, 14 AND 15BC, 17</h4><p>R. (see 11)  <strong>Lord, every nation on earth will adore you.</strong><br/>O God, with your judgment endow the king,<br/>and with your justice, the king’s son;<br/>He shall govern your people with justice<br/>and your afflicted ones with judgment.<br/>R. <strong>Lord, every nation on earth will adore you.</strong><br/>From fraud and violence he shall redeem them,<br/>and precious shall their blood be in his sight.<br/>May they be prayed for continually;<br/>day by day shall they bless him.<br/>R. <strong>Lord, every nation on earth will adore you.</strong><br/>May his name be blessed forever;<br/>as long as the sun his name shall remain.<br/>In him shall all the tribes of the earth be blessed;<br/>all the nations shall proclaim his happiness.<br/>R. <strong>Lord, every nation on earth will adore you.</strong></p><h4>Alleluia LK 4:18</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The Lord has sent me to bring glad tidings to the poor<br/>and to proclaim liberty to captives.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel LK 4:14-22</h4><p>Jesus returned to Galilee in the power of the Spirit,<br/>and news of him spread throughout the whole region.<br/>He taught in their synagogues and was praised by all.<br/><br/>He came to Nazareth, where he had grown up,<br/>and went according to his custom<br/>into the synagogue on the sabbath day.<br/>He stood up to read and was handed a scroll of the prophet Isaiah.<br/>He unrolled the scroll and found the passage where it was written:<br/><em>The Spirit of the Lord is upon me,<br/>because he has anointed me<br/>to bring glad tidings to the poor.<br/>He has sent me to proclaim liberty to captives<br/>and recovery of sight to the blind,<br/>to let the oppressed go free,<br/>and to proclaim a year acceptable to the Lord.</em><br/><br/>Rolling up the scroll, he handed it back to the attendant and sat down,<br/>and the eyes of all in the synagogue looked intently at him.<br/>He said to them,<br/>“Today this Scripture passage is fulfilled in your hearing.”<br/>And all spoke highly of him<br/>and were amazed at the gracious words that came from his mouth.</p>"
		},
		{
			"id": "10",
			"imagen": "friday",
			"contenido": "<h3>Friday after Epiphany<br/>Lectionary: 216</h3><h4>Reading 11 JN 5:5-13</h4><p>Beloved:<br/>Who indeed is the victor over the world<br/>but the one who believes that Jesus is the Son of God?</p><p>This is the one who came through water and Blood, Jesus Christ,<br/>not by water alone, but by water and Blood.<br/>The Spirit is the one who testifies,<br/>and the Spirit is truth.<br/>So there are three who testify,<br/>the Spirit, the water, and the Blood,<br/>and the three are of one accord.<br/>If we accept human testimony,<br/>the testimony of God is surely greater.<br/>Now the testimony of God is this,<br/>that he has testified on behalf of his Son.<br/>Whoever believes in the Son of God<br/>has this testimony within himself.<br/>Whoever does not believe God has made him a liar<br/>by not believing the testimony God has given about his Son.<br/>And this is the testimony:<br/>God gave us eternal life,<br/>and this life is in his Son.<br/>Whoever possesses the Son has life;<br/>whoever does not possess the Son of God does not have life.</p><p>I write these things to you so that you may know<br/>that you have eternal life,<br/>you who believe in the name of the Son of God.</p><h4>Responsorial Psalm 147:12-13, 14-15, 19-20</h4><p>R.    (12a)  <strong>Praise the Lord, Jerusalem.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>Glorify the LORD, O Jerusalem;<br/>praise your God, O Zion.<br/>For he has strengthened the bars of your gates;<br/>he has blessed your children within you.<br/>R.    <strong>Praise the Lord, Jerusalem.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>He has granted peace in your borders;<br/>with the best of wheat he fills you.<br/>He sends forth his command to the earth;<br/>swiftly runs his word!<br/>R.    <strong>Praise the Lord, Jerusalem.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>He has proclaimed his word to Jacob,<br/>his statutes and his ordinances to Israel.<br/>He has not done thus for any other nation;<br/>his ordinances he has not made known to them. Alleluia.<br/>R.    <strong>Praise the Lord, Jerusalem.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong></p><h4>Alleluia MT 4:23</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Jesus proclaimed the Gospel of the Kingdom<br/>and cured every disease among the people.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel LK 5:12-16</h4><p>It happened that there was a man full of leprosy in one of the towns where Jesus was;<br/>and when he saw Jesus,<br/>he fell prostrate, pleaded with him, and said,<br/>“Lord, if you wish, you can make me clean.”<br/>Jesus stretched out his hand, touched him, and said,<br/>“I do will it.  Be made clean.”<br/>And the leprosy left him immediately.<br/>Then he ordered him not to tell anyone, but<br/>“Go, show yourself to the priest and offer for your cleansing<br/>what Moses prescribed; that will be proof for them.”<br/>The report about him spread all the more,<br/>and great crowds assembled to listen to him<br/>and to be cured of their ailments,<br/>but he would withdraw to deserted places to pray.</p>"
		},
		{
			"id": "11",
			"imagen": "saturday",
			"contenido": "<h3>Saturday after Epiphany<br/>Lectionary: 217</h3><h4>Reading 11 JN 5:14-21</h4><p>Beloved:<br/>We have this confidence in him<br/>that if we ask anything according to his will, he hears us.<br/>And if we know that he hears us in regard to whatever we ask,<br/>we know that what we have asked him for is ours.<br/>If anyone sees his brother sinning, if the sin is not deadly,<br/>he should pray to God and he will give him life.<br/>This is only for those whose sin is not deadly.<br/>There is such a thing as deadly sin,<br/>about which I do not say that you should pray.<br/>All wrongdoing is sin, but there is sin that is not deadly.</p><p>We know that anyone begotten by God does not sin;<br/>but the one begotten by God he protects,<br/>and the Evil One cannot touch him.<br/>We know that we belong to God,<br/>and the whole world is under the power of the Evil One.<br/>We also know that the Son of God has come<br/>and has given us discernment to know the one who is true.<br/>And we are in the one who is true,<br/>in his Son Jesus Christ.<br/>He is the true God and eternal life.<br/>Children, be on your guard against idols.</p><h4>Responsorial Psalm 149:1-2, 3-4, 5-6A AND 9B</h4><p>R.    (see 4a)  <strong>The Lord takes delight in his people.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>Sing to the LORD a new song<br/>of praise in the assembly of the faithful.<br/>Let Israel be glad in their maker,<br/>let the children of Zion rejoice in their king.<br/>R.    <strong>The Lord takes delight in his people.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>Let them praise his name in the festive dance,<br/>let them sing praise to him with timbrel and harp.<br/>For the LORD loves his people,<br/>and he adorns the lowly with victory.<br/>R.    <strong>The Lord takes delight in his people.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>Let the faithful exult in glory;<br/>let them sing for joy upon their couches;<br/>Let the high praises of God be in their throats.<br/>This is the glory of all his faithful. Alleluia.<br/>R.    <strong>The Lord takes delight in his people.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong></p><h4>Alleluia MT 4:16</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The people who sit in darkness have seen a great light,<br/>on those dwelling in a land overshadowed by death<br/>light has arisen.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel JN 3:22-30</h4><p>Jesus and his disciples went into the region of Judea,<br/>where he spent some time with them baptizing.<br/>John was also baptizing in Aenon near Salim,<br/>because there was an abundance of water there,<br/>and people came to be baptized,<br/>for John had not yet been imprisoned.<br/>Now a dispute arose between the disciples of John and a Jew<br/>about ceremonial washings.<br/>So they came to John and said to him,<br/>“Rabbi, the one who was with you across the Jordan,<br/>to whom you testified,<br/>here he is baptizing and everyone is coming to him.”<br/>John answered and said,<br/>“No one can receive anything except what has been given from heaven.<br/>You yourselves can testify that I said that I am not the Christ,<br/>but that I was sent before him.<br/>The one who has the bride is the bridegroom;<br/>the best man, who stands and listens for him,<br/>rejoices greatly at the bridegroom’s voice.<br/>So this joy of mine has been made complete.<br/>He must increase; I must decrease.”</p>"
		},
		{
			"id": "12",
			"imagen": "sunday",
			"contenido": "<h3>The Feast of the Baptism of the Lord<br/>Lectionary: 21</h3><h4>Reading 1IS 42:1-4, 6-7</h4><p>Thus says the LORD:<br/>Here is my servant whom I uphold,<br/>my chosen one with whom I am pleased,<br/>upon whom I have put my spirit;<br/>he shall bring forth justice to the nations,<br/>not crying out, not shouting,<br/>not making his voice heard in the street.<br/>a bruised reed he shall not break,<br/>and a smoldering wick he shall not quench,<br/>until he establishes justice on the earth;<br/>the coastlands will wait for his teaching.</p><p>I, the LORD, have called you for the victory of justice,<br/>I have grasped you by the hand;<br/>I formed you, and set you<br/>as a covenant of the people,<br/>a light for the nations,<br/>to open the eyes of the blind,<br/>to bring out prisoners from confinement,<br/>and from the dungeon, those who live in darkness.</p><h4>Responsorial Psalm PS 29:1-2, 3-4, 3, 9-10</h4><p>R/ (11b)  <strong>The Lord will bless his people with peace.</strong><br/>Give to the LORD, you sons of God,<br/>give to the LORD glory and praise,<br/>Give to the LORD the glory due his name;<br/>adore the LORD in holy attire.<br/>R/ <strong>The Lord will bless his people with peace.</strong><br/>The voice of the LORD is over the waters,<br/>the LORD, over vast waters.<br/>The voice of the LORD is mighty;<br/>the voice of the LORD is majestic.<br/>R/ <strong>The Lord will bless his people with peace.</strong><br/>The God of glory thunders,<br/>and in his temple all say, “Glory!”<br/>The LORD is enthroned above the flood;<br/>the LORD is enthroned as king forever.<br/>R/ <strong>The Lord will bless his people with peace.</strong></p><h4>Reading 2ACTS 10:34-38</h4><p>Peter proceeded to speak to those gathered<br/>in the house of Cornelius, saying:<br/>“In truth, I see that God shows no partiality.<br/>Rather, in every nation whoever fears him and acts uprightly<br/>is acceptable to him.<br/>You know the word that he sent to the Israelites<br/>as he proclaimed peace through Jesus Christ, who is Lord of all,<br/>what has happened all over Judea,<br/>beginning in Galilee after the baptism<br/>that John preached,<br/>how God anointed Jesus of Nazareth<br/>with the Holy Spirit and power.<br/>He went about doing good<br/>and healing all those oppressed by the devil,<br/>for God was with him.”</p><h4>Alleluia MK 9:7</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The heavens were opened and the voice of the Father thundered:<br/>This is my beloved Son, listen to him.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 3:13-17</h4><p>Jesus came from Galilee to John at the Jordan<br/>to be baptized by him.<br/>John tried to prevent him, saying,<br/>“I need to be baptized by you,<br/>and yet you are coming to me?”<br/>Jesus said to him in reply,<br/>“Allow it now, for thus it is fitting for us<br/>to fulfill all righteousness.”<br/>Then he allowed him.<br/>After Jesus was baptized,<br/>he came up from the water and behold,<br/>the heavens were opened for him,<br/>and he saw the Spirit of God descending like a dove<br/>and coming upon him.<br/>And a voice came from the heavens, saying,<br/>“This is my beloved Son, with whom I am well pleased.”</p>"
		},
		{
			"id": "13",
			"imagen": "monday",
			"contenido": "<h3>Monday of the First Week in Ordinary Time<br/>Lectionary: 305</h3><h4>Reading 11 SM 1:1-8</h4><p>There was a certain man from Ramathaim, Elkanah by name,<br/>a Zuphite from the hill country of Ephraim.<br/>He was the son of Jeroham, son of Elihu,<br/>son of Tohu, son of Zuph, an Ephraimite.<br/>He had two wives, one named Hannah, the other Peninnah;<br/>Peninnah had children, but Hannah was childless.<br/>This man regularly went on pilgrimage from his city<br/>to worship the LORD of hosts and to sacrifice to him at Shiloh,<br/>where the two sons of Eli, Hophni and Phinehas,<br/>were ministering as priests of the LORD.<br/>When the day came for Elkanah to offer sacrifice,<br/>he used to give a portion each to his wife Peninnah<br/>and to all her sons and daughters,<br/>but a double portion to Hannah because he loved her,<br/>though the LORD had made her barren.<br/>Her rival, to upset her, turned it into a constant reproach to her<br/>that the LORD had left her barren.<br/>This went on year after year;<br/>each time they made their pilgrimage to the sanctuary of the LORD,<br/>Peninnah would approach her,<br/>and Hannah would weep and refuse to eat.<br/>Her husband Elkanah used to ask her:<br/>“Hannah, why do you weep, and why do you refuse to eat?<br/>Why do you grieve?<br/>Am I not more to you than ten sons?”</p><h4>ResponsorialPsalm  116:12-13, 14-17, 18-19</h4><p>R.    (17a)  <strong>To you, Lord, I will offer a sacrifice of praise.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>How shall I make a return to the LORD<br/> for all the good he has done for me?<br/>The cup of salvation I will take up,<br/> and I will call upon the name of the LORD.<br/>R.    <strong>To you, Lord, I will offer a sacrifice of praise.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>My vows to the LORD I will pay<br/> in the presence of all his people.<br/>Precious in the eyes of the LORD<br/>is the death of his faithful ones.<br/>O LORD, I am your servant;<br/>I am your servant, the son of your handmaid;<br/>you have loosed my bonds.<br/>R.    <strong>To you, Lord, I will offer a sacrifice of praise.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong><br/>My vows to the LORD I will pay<br/>in the presence of all his people,<br/>In the courts of the house of the LORD,<br/>in your midst, O Jerusalem.<br/>R.    <strong>To you, Lord, I will offer a sacrifice of praise.</strong><br/>or:<br/>R.    <strong>Alleluia.</strong></p><h4>Alleluia MK 1:15</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The Kingdom of God is at hand;<br/>repent and believe in the Gospel.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 1:14-20</h4><p>After John had been arrested,<br/>Jesus came to Galilee proclaiming the Gospel of God:<br/>“This is the time of fulfillment.<br/>The Kingdom of God is at hand.<br/>Repent, and believe in the Gospel.”</p><p>As he passed by the Sea of Galilee,<br/>he saw Simon and his brother Andrew casting their nets into the sea;<br/>     they were fishermen.<br/>Jesus said to them,<br/>“Come after me, and I will make you fishers of men.”<br/>Then they left their nets and followed him.<br/>He walked along a little farther<br/>and saw James, the son of Zebedee, and his brother John.<br/>They too were in a boat mending their nets.<br/>Then he called them.<br/>So they left their father Zebedee in the boat<br/>along with the hired men and followed him.</p>"
		},
		{
			"id": "14",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the First Week in Ordinary Time<br/>Lectionary: 306</h3><h4>Reading 11 SM 1:9-20</h4><p>Hannah rose after a meal at Shiloh,<br/>and presented herself before the LORD;<br/>at the time, Eli the priest was sitting on a chair<br/>near the doorpost of the LORD’s temple.<br/>In her bitterness she prayed to the LORD, weeping copiously,<br/>and she made a vow, promising: “O LORD of hosts,<br/>if you look with pity on the misery of your handmaid,<br/>if you remember me and do not forget me,<br/>if you give your handmaid a male child,<br/>I will give him to the LORD for as long as he lives;<br/>neither wine nor liquor shall he drink,<br/>and no razor shall ever touch his head.”<br/>As she remained long at prayer before the LORD,<br/>Eli watched her mouth, for Hannah was praying silently;<br/>though her lips were moving, her voice could not be heard.<br/>Eli, thinking her drunk, said to her,<br/>“How long will you make a drunken show of yourself?<br/>Sober up from your wine!”<br/>“It isn’t that, my lord,” Hannah answered.<br/>“I am an unhappy woman.<br/>I have had neither wine nor liquor;<br/>I was only pouring out my troubles to the LORD.<br/>Do not think your handmaid a ne’er-do-well;<br/>my prayer has been prompted by my deep sorrow and misery.”<br/>Eli said, “Go in peace,<br/>and may the God of Israel grant you what you have asked of him.”<br/>She replied, “Think kindly of your maidservant,” and left.<br/>She went to her quarters, ate and drank with her husband,<br/>and no longer appeared downcast.<br/>Early the next morning they worshiped before the LORD,<br/>and then returned to their home in Ramah.</p><p>When Elkanah had relations with his wife Hannah,<br/>the LORD remembered her.<br/>She conceived, and at the end of her term bore a son<br/>whom she called Samuel, since she had asked the LORD for him.</p><h4>Responsorial Psalm 1 SAMUEL 2:1, 4-5, 6-7, 8ABCD</h4><p>R.    (see 1) <strong>My heart exults in the Lord, my Savior.</strong><br/>“My heart exults in the LORD,<br/>my horn is exalted in my God.<br/>I have swallowed up my enemies;<br/>I rejoice in my victory.”<br/>R.    <strong>My heart exults in the Lord, my Savior.</strong><br/>“The bows of the mighty are broken,<br/>while the tottering gird on strength.<br/>The well-fed hire themselves out for bread,<br/>while the hungry batten on spoil.<br/>The barren wife bears seven sons,<br/>while the mother of many languishes.”<br/>R.    <strong>My heart exults in the Lord, my Savior.</strong><br/>“The LORD puts to death and gives life;<br/>he casts down to the nether world;<br/>he raises up again.<br/>The LORD makes poor and makes rich;<br/>he humbles, he also exalts.”<br/>R.    <strong>My heart exults in the Lord, my Savior.</strong><br/>“He raises the needy from the dust;<br/>from the dung heap he lifts up the poor,<br/>To seat them with nobles<br/>and make a glorious throne their heritage.”<br/>R.    <strong>My heart exults in the Lord, my Savior.</strong></p><h4>Alleluia 1 THES 2:13</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Receive the word of God, not as the word of men,<br/>but as it truly is, the word of God.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 1:21-28</h4><p>Jesus came to Capernaum with his followers,<br/>and on the sabbath he entered the synagogue and taught.<br/>The people were astonished at his teaching,<br/>for he taught them as one having authority and not as the scribes.<br/>In their synagogue was a man with an unclean spirit;<br/>he cried out, “What have you to do with us, Jesus of Nazareth?<br/>Have you come to destroy us?<br/>I know who you are–the Holy One of God!”<br/>Jesus rebuked him and said, “Quiet!  Come out of him!”<br/>The unclean spirit convulsed him and with a loud cry came out of him.<br/> <br/>All were amazed and asked one another,<br/> “What is this?<br/>A new teaching with authority.<br/>He commands even the unclean spirits and they obey him.”<br/>His fame spread everywhere throughout the whole region of Galilee.</p>"
		},
		{
			"id": "15",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the First Week in Ordinary Time<br/>Lectionary: 307</h3><h4>Reading 11 SM 3:1-10, 19-20</h4><p>During the time young Samuel was minister to the LORD under Eli,<br/>a revelation of the LORD was uncommon and vision infrequent.<br/>One day Eli was asleep in his usual place.<br/>His eyes had lately grown so weak that he could not see.<br/>The lamp of God was not yet extinguished,<br/>and Samuel was sleeping in the temple of the LORD<br/>where the ark of God was.<br/>The LORD called to Samuel, who answered, “Here I am.”</p><p>Samuel ran to Eli and said, “Here I am.  You called me.”<br/>“I did not call you,” Eli said.  “Go back to sleep.”<br/>So he went back to sleep.<br/>Again the LORD called Samuel, who rose and went to Eli.<br/>“Here I am,” he said. “You called me.”<br/>But Eli answered, “I did not call you, my son. Go back to sleep.”<br/>At that time Samuel was not familiar with the LORD,<br/>because the LORD had not revealed anything to him as yet.<br/>The LORD called Samuel again, for the third time.<br/>Getting up and going to Eli, he said, “Here I am.<br/>You called me.”<br/>Then Eli understood that the LORD was calling the youth.<br/>So Eli said to Samuel, “Go to sleep, and if you are called, reply,<br/>‘Speak, LORD, for your servant is listening.’”<br/>When Samuel went to sleep in his place,<br/>the LORD came and revealed his presence,<br/>calling out as before, “Samuel, Samuel!”<br/>Samuel answered, “Speak, for your servant is listening.”</p><p>Samuel grew up, and the LORD was with him,<br/>not permitting any word of his to be without effect.<br/>Thus all Israel from Dan to Beersheba<br/>came to know that Samuel was an accredited prophet of the LORD.</p><h4>Responsorial Psalm 40:2 AND 5, 7-8A, 8B-9, 10</h4><p>R.    (8a and 9a)  <strong>Here am I, Lord; I come to do your will.</strong><br/>I have waited, waited for the LORD,<br/>and he stooped toward me and heard my cry.<br/>Blessed the man who makes the LORD his trust;<br/>who turns not to idolatry<br/>or to those who stray after falsehood.<br/>R.    <strong>Here am I, Lord; I come to do your will.</strong><br/>Sacrifice or oblation you wished not,<br/>but ears open to obedience you gave me.<br/>Burnt offerings or sin-offerings you sought not;<br/>then said I, “Behold I come.”<br/>R.    <strong>Here am I, Lord; I come to do your will.</strong><br/>“In the written scroll it is prescribed for me.<br/>To do your will, O my God, is my delight,<br/>and your law is within my heart!”<br/>R.    <strong>Here am I, Lord; I come to do your will.</strong><br/>I announced your justice in the vast assembly;<br/>I did not restrain my lips, as you, O LORD, know.<br/>R.    <strong>Here am I, Lord; I come to do your will.</strong></p><h4>Alleluia JN 10:27</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>My sheep hear my voice, says the Lord.<br/>I know them, and they follow me.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 1:29-39</h4><p>On leaving the synagogue<br/>Jesus entered the house of Simon and Andrew with James and John.<br/>Simon’s mother-in-law lay sick with a fever.<br/>They immediately told him about her.<br/>He approached, grasped her hand, and helped her up.<br/>Then the fever left her and she waited on them.</p><p>When it was evening, after sunset,<br/>they brought to him all who were ill or possessed by demons.<br/>The whole town was gathered at the door.<br/>He cured many who were sick with various diseases,<br/>and he drove out many demons,<br/>not permitting them to speak because they knew him.</p><p>Rising very early before dawn,<br/>he left and went off to a deserted place, where he prayed.<br/>Simon and those who were with him pursued him<br/>and on finding him said, “Everyone is looking for you.”<br/>He told them, “Let us go on to the nearby villages<br/>that I may preach there also.<br/> <br/>For this purpose have I come.”<br/>So he went into their synagogues, preaching and driving out demons<br/>throughout the whole of Galilee.</p>"
		},
		{
			"id": "16",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the First Week in Ordinary Time<br/>Lectionary: 308</h3><h4>Reading 11 SM 4:1-11</h4><p>The Philistines gathered for an attack on Israel.<br/>Israel went out to engage them in battle and camped at Ebenezer,<br/>while the Philistines camped at Aphek.<br/>The Philistines then drew up in battle formation against Israel.<br/>After a fierce struggle Israel was defeated by the Philistines,<br/>who slew about four thousand men on the battlefield.<br/>When the troops retired to the camp, the elders of Israel said,<br/>“Why has the LORD permitted us to be defeated today<br/>by the Philistines?<br/>Let us fetch the ark of the LORD from Shiloh<br/>that it may go into battle among us<br/>and save us from the grasp of our enemies.”</p><p>So the people sent to Shiloh and brought from there<br/>the ark of the LORD of hosts, who is enthroned upon the cherubim.<br/>The two sons of Eli, Hophni and Phinehas, were with the ark of God.<br/>When the ark of the LORD arrived in the camp,<br/>all Israel shouted so loudly that the earth resounded.<br/>The Philistines, hearing the noise of shouting, asked,<br/>“What can this loud shouting in the camp of the Hebrews mean?”<br/>On learning that the ark of the LORD had come into the camp,<br/>the Philistines were frightened.<br/>They said, “Gods have come to their camp.”<br/>They said also, “Woe to us! This has never happened before. Woe to us!<br/>Who can deliver us from the power of these mighty gods?<br/>These are the gods that struck the Egyptians<br/>with various plagues and with pestilence.<br/>Take courage and be manly, Philistines;<br/>otherwise you will become slaves to the Hebrews,<br/>as they were your slaves.<br/>So fight manfully!”<br/>The Philistines fought and Israel was defeated;<br/>every man fled to his own tent.<br/>It was a disastrous defeat,<br/>in which Israel lost thirty thousand foot soldiers.<br/>The ark of God was captured,<br/>and Eli’s two sons, Hophni and Phinehas, were among the dead.</p><h4>Responsorial Psalm 44:10-11, 14-15, 24-25</h4><p>R.    (27b)  <strong>Redeem us, Lord, because of your mercy.</strong><br/>Yet now you have cast us off and put us in disgrace,<br/>and you go not forth with our armies.<br/>You have let us be driven back by our foes;<br/>those who hated us plundered us at will.<br/>R.    <strong>Redeem us, Lord, because of your mercy.</strong><br/>You made us the reproach of our neighbors,<br/>the mockery and the scorn of those around us.<br/>You made us a byword among the nations,<br/>a laughingstock among the peoples.<br/>R.    <strong>Redeem us, Lord, because of your mercy.</strong><br/>Why do you hide your face,<br/>forgetting our woe and our oppression?<br/>For our souls are bowed down to the dust,<br/>our bodies are pressed to the earth.<br/>R.    <strong>Redeem us, Lord, because of your mercy.</strong></p><h4>Alleluia MT 4:23</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Jesus preached the Gospel of the Kingdom<br/>and cured every disease among the people.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 1:40-45</h4><p>A leper came to him and kneeling down begged him and said,<br/>“If you wish, you can make me clean.”<br/>Moved with pity, he stretched out his hand,<br/>touched the leper, and said to him,<br/>“I do will it. Be made clean.”<br/>The leprosy left him immediately, and he was made clean.<br/>Then, warning him sternly, he dismissed him at once.<br/>Then he said to him, “See that you tell no one anything,<br/>but go, show yourself to the priest<br/>and offer for your cleansing what Moses prescribed;<br/>that will be proof for them.”<br/>The man went away and began to publicize the whole matter.<br/>He spread the report abroad<br/>so that it was impossible for Jesus to enter a town openly.<br/>He remained outside in deserted places,<br/>and people kept coming to him from everywhere.</p>"
		},
		{
			"id": "17",
			"imagen": "friday",
			"contenido": "<h3>Memorial of Saint Anthony, abbot<br/>Lectionary: 309</h3><h4>Reading 11 SM 8:4-7, 10-22A</h4><p>All the elders of Israel came in a body to Samuel at Ramah<br/>and said to him, “Now that you are old,<br/>and your sons do not follow your example,<br/>appoint a king over us, as other nations have, to judge us.”</p><p>Samuel was displeased when they asked for a king to judge them.<br/>He prayed to the LORD, however, who said in answer:<br/>“Grant the people’s every request.<br/>It is not you they reject, they are rejecting me as their king.”</p><p>Samuel delivered the message of the LORD in full<br/>to those who were asking him for a king.<br/>He told them:<br/>“The rights of the king who will rule you will be as follows:<br/>He will take your sons and assign them to his chariots and horses,<br/>and they will run before his chariot.<br/>He will also appoint from among them his commanders of groups<br/>of a thousand and of a hundred soldiers.<br/>He will set them to do his plowing and his harvesting,<br/>and to make his implements of war and the equipment of his chariots.<br/>He will use your daughters as ointment makers, as cooks, and as bakers.<br/>He will take the best of your fields, vineyards, and olive groves,<br/>and give them to his officials.<br/>He will tithe your crops and your vineyards,<br/>and give the revenue to his eunuchs and his slaves.<br/>He will take your male and female servants,<br/>as well as your best oxen and your asses,<br/>and use them to do his work.<br/>He will tithe your flocks and you yourselves will become his slaves.<br/>When this takes place,<br/>you will complain against the king whom you have chosen,<br/>but on that day the LORD will not answer you.”</p><p>The people, however, refused to listen to Samuel’s warning and said,<br/>“Not so!  There must be a king over us.<br/>We too must be like other nations,<br/>with a king to rule us and to lead us in warfare<br/>and fight our battles.”<br/>When Samuel had listened to all the people had to say,<br/>he repeated it to the LORD, who then said to him,<br/>“Grant their request and appoint a king to rule them.”</p><h4>Responsorial Psalm 89:16-17, 18-19</h4><p>R.    (2)    <strong>For ever I will sing the goodness of the Lord.</strong><br/>Blessed the people who know the joyful shout;<br/>in the light of your countenance, O LORD, they walk.<br/>At your name they rejoice all the day,<br/>and through your justice they are exalted.<br/>R.    <strong>For ever I will sing the goodness of the Lord.</strong><br/>For you are the splendor of their strength,<br/>and by your favor our horn is exalted.<br/>For to the LORD belongs our shield,<br/>and to the Holy One of Israel, our King.<br/>R.    <strong>For ever I will sing the goodness of the Lord.</strong></p><h4>Alleluia LK 7:16</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>A great prophet has arisen in our midst<br/>and God has visited his people.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 2:1-12</h4><p>When Jesus returned to Capernaum after some days,<br/>it became known that he was at home.<br/>Many gathered together so that there was no longer room for them,<br/>not even around the door,<br/>and he preached the word to them.<br/>They came bringing to him a paralytic carried by four men.<br/>Unable to get near Jesus because of the crowd,<br/>they opened up the roof above him.<br/>After they had broken through,<br/>they let down the mat on which the paralytic was lying.<br/>When Jesus saw their faith, he said to him,<br/>“Child, your sins are forgiven.”<br/>Now some of the scribes were sitting there asking themselves,<br/>“Why does this man speak that way?  He is blaspheming.<br/>Who but God alone can forgive sins?”<br/>Jesus immediately knew in his mind what<br/>they were thinking to themselves,<br/>so he said, “Why are you thinking such things in your hearts?<br/>Which is easier, to say to the paralytic,<br/>‘Your sins are forgiven,’<br/>or to say, ‘Rise, pick up your mat and walk’?<br/>But that you may know<br/>that the Son of Man has authority to forgive sins on earth”<br/>–he said to the paralytic,<br/>“I say to you, rise, pick up your mat, and go home.”<br/>He rose, picked up his mat at once,<br/>and went away in the sight of everyone.<br/>They were all astounded<br/>and glorified God, saying, “We have never seen anything like this.”</p>"
		},
		{
			"id": "18",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the First Week in Ordinary Time<br/>Lectionary: 310</h3><h4>Reading 11 SM 9:1-4, 17-19; 10:1</h4><p>There was a stalwart man from Benjamin named Kish,<br/>who was the son of Abiel, son of Zeror,<br/>son of Becorath, son of Aphiah, a Benjaminite.<br/>He had a son named Saul, who was a handsome young man.<br/>There was no other child of Israel more handsome than Saul;<br/>he stood head and shoulders above the people.</p><p>Now the asses of Saul’s father, Kish, had wandered off.<br/>Kish said to his son Saul, “Take one of the servants with you<br/>and go out and hunt for the asses.”<br/>Accordingly they went through the hill country of Ephraim,<br/>and through the land of Shalishah.<br/>Not finding them there,<br/>they continued through the land of Shaalim without success.<br/>They also went through the land of Benjamin,<br/>but they failed to find the animals.</p><p>When Samuel caught sight of Saul, the LORD assured him,<br/>“This is the man of whom I told you; he is to govern my people.”</p><p>Saul met Samuel in the gateway and said,<br/>“Please tell me where the seer lives.”<br/>Samuel answered Saul: “I am the seer.<br/>Go up ahead of me to the high place and eat with me today.<br/>In the morning, before dismissing you,<br/>I will tell you whatever you wish.”</p><p>Then, from a flask he had with him, Samuel poured oil on Saul’s head;<br/>he also kissed him, saying:<br/>“The LORD anoints you commander over his heritage.<br/>You are to govern the LORD’s people Israel,<br/>and to save them from the grasp of their enemies roundabout.</p><p>“This will be the sign for you<br/>that the LORD has anointed you commander over his heritage.”</p><h4>Responsorial Psalm 21:2-3, 4-5, 6-7</h4><p>R.    (2a)    <strong>Lord, in your strength the king is glad.</strong><br/>O LORD, in your strength the king is glad;<br/>in your victory how greatly he rejoices!<br/>You have granted him his heart’s desire;<br/>you refused not the wish of his lips.<br/>R.    <strong>Lord, in your strength the king is glad.</strong><br/>For you welcomed him with goodly blessings,<br/>you placed on his head a crown of pure gold.<br/>He asked life of you: you gave him<br/>length of days forever and ever.<br/>R.    <strong>Lord, in your strength the king is glad.</strong><br/>Great is his glory in your victory;<br/>majesty and splendor you conferred upon him.<br/>For you made him a blessing forever;<br/>you gladdened him with the joy of your face.<br/>R.    <strong>Lord, in your strength the king is glad.</strong></p><h4>Alleluia LK 4:18</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The Lord sent me to bring glad tidings to the poor<br/>and to proclaim liberty to captives.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 2:13-17</h4><p>Jesus went out along the sea.<br/>All the crowd came to him and he taught them.<br/>As he passed by, he saw Levi, son of Alphaeus,<br/>sitting at the customs post.<br/>Jesus said to him, “Follow me.”<br/>And he got up and followed Jesus.<br/>While he was at table in his house,<br/>many tax collectors and sinners sat with Jesus and his disciples;<br/>for there were many who followed him.<br/>Some scribes who were Pharisees saw that Jesus was eating with sinners<br/>and tax collectors and said to his disciples,<br/>“Why does he eat with tax collectors and sinners?”<br/>Jesus heard this and said to them,<br/>“Those who are well do not need a physician, but the sick do.<br/>I did not come to call the righteous but sinners.”</p>"
		},
		{
			"id": "19",
			"imagen": "sunday",
			"contenido": "<h3>Second Sunday in Ordinary Time<br/>Lectionary: 64</h3><h4>Reading 1IS 49:3, 5-6</h4><p>The LORD said to me: You are my servant,<br/>Israel, through whom I show my glory.<br/>Now the LORD has spoken<br/>who formed me as his servant from the womb,<br/>that Jacob may be brought back to him<br/>and Israel gathered to him;<br/>and I am made glorious in the sight of the LORD,<br/>and my God is now my strength!<br/>It is too little, the LORD says, for you to be my servant,<br/>to raise up the tribes of Jacob,<br/>and restore the survivors of Israel;<br/>I will make you a light to the nations,<br/>that my salvation may reach to the ends of the earth.</p><h4>Responsorial Psalm PS 40:2, 4, 7-8, 8-9, 10</h4><p>R/ (8a and 9a) <strong>Here am I, Lord; I come to do your will.</strong><br/>I have waited, waited for the LORD,<br/>and he stooped toward me and heard my cry.<br/>And he put a new song into my mouth,<br/>a hymn to our God.<br/>R/ <strong>Here am I, Lord; I come to do your will.</strong><br/>Sacrifice or offering you wished not,<br/>but ears open to obedience you gave me.<br/>Holocausts or sin-offerings you sought not;<br/>then said I, “Behold I come.”<br/>R/ <strong>Here am I, Lord; I come to do your will.</strong><br/>“In the written scroll it is prescribed for me,<br/>to do your will, O my God, is my delight,<br/>and your law is within my heart!”<br/>R/ <strong>Here am I, Lord; I come to do your will.</strong><br/>I announced your justice in the vast assembly;<br/>I did not restrain my lips, as you, O LORD, know.<br/>R/ <strong>Here am I, Lord; I come to do your will.</strong></p><h4>Reading 21 COR 1:1-3</h4><p>Paul, called to be an apostle of Christ Jesus by the will of God,<br/>and Sosthenes our brother,<br/>to the church of God that is in Corinth,<br/>to you who have been sanctified in Christ Jesus, called to be holy,<br/>with all those everywhere who call upon the name of our Lord Jesus Christ, their Lord and ours.<br/>Grace to you and peace from God our Father<br/>and the Lord Jesus Christ.</p><h4>Alleluia JN 1:14A, 12A</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The Word of God became flesh and dwelt among us.<br/>To those who accepted him,<br/>he gave power to become children of God.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel JN 1:29-34</h4><p>John the Baptist saw Jesus coming toward him and said,<br/>“Behold, the Lamb of God, who takes away the sin of the world.<br/>He is the one of whom I said,<br/>‘A man is coming after me who ranks ahead of me<br/>because he existed before me.’<br/>I did not know him,<br/>but the reason why I came baptizing with water<br/>was that he might be made known to Israel.”<br/>John testified further, saying,<br/>“I saw the Spirit come down like a dove from heaven<br/>and remain upon him.<br/>I did not know him,<br/>but the one who sent me to baptize with water told me,<br/>‘On whomever you see the Spirit come down and remain,<br/>he is the one who will baptize with the Holy Spirit.’<br/>Now I have seen and testified that he is the Son of God.”</p>"
		},
		{
			"id": "20",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Second Week in Ordinary Time<br/>Lectionary: 311</h3><h4>Reading 11 SM 15:16-23</h4><p>Samuel said to Saul:<br/>“Stop! Let me tell you what the LORD said to me last night.”<br/>Saul replied, “Speak!”<br/>Samuel then said: “Though little in your own esteem,<br/>are you not leader of the tribes of Israel?<br/>The LORD anointed you king of Israel and sent you on a mission, saying,<br/>‘Go and put the sinful Amalekites under a ban of destruction.<br/>Fight against them until you have exterminated them.’<br/>Why then have you disobeyed the LORD?<br/>You have pounced on the spoil, thus displeasing the LORD.”<br/>Saul answered Samuel:  “I did indeed obey the LORD<br/>and fulfill the mission on which the LORD sent me.<br/>I have brought back Agag, and I have destroyed Amalek under the ban.<br/>But from the spoil the men took sheep and oxen,<br/>the best of what had been banned,<br/>to sacrifice to the LORD their God in Gilgal.”<br/>But Samuel said:<br/>“Does the LORD so delight in burnt offerings and sacrifices<br/>as in obedience to the command of the LORD?<br/>Obedience is better than sacrifice,<br/>and submission than the fat of rams.<br/>For a sin like divination is rebellion,<br/>and presumption is the crime of idolatry.<br/>Because you have rejected the command of the LORD,<br/>he, too, has rejected you as ruler.”</p><h4>Responsorial Psalm 50:8-9, 16BC-17, 21 AND 23</h4><p>R.    (23b)  <strong>To the upright I will show the saving power of God.</strong><br/>“Not for your sacrifices do I rebuke you,<br/>for your burnt offerings are before me always.<br/>I take from your house no bullock,<br/>no goats out of your fold.”<br/>R.    <strong>To the upright I will show the saving power of God.</strong><br/>“Why do you recite my statutes,<br/>and profess my covenant with your mouth,<br/>Though you hate discipline<br/>and cast my words behind you?”<br/>R.    <strong>To the upright I will show the saving power of God.</strong><br/>“When you do these things, shall I be deaf to it?<br/>Or do you think that I am like yourself?<br/>I will correct you by drawing them up before your eyes.<br/>He that offers praise as a sacrifice glorifies me;<br/>and to him that goes the right way I will show the salvation of God.”<br/>R.    <strong>To the upright I will show the saving power of God.</strong></p><h4>Alleluia HB 4:12</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The word of God is living and effective,<br/>able to discern reflections and thoughts of the heart.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 2:18-22</h4><p>The disciples of John and of the Pharisees were accustomed to fast.<br/>People came to Jesus and objected,<br/>“Why do the disciples of John and the disciples of the Pharisees fast,<br/> but your disciples do not fast?”<br/>Jesus answered them,<br/>“Can the wedding guests fast while the bridegroom is with them?<br/>As long as they have the bridegroom with them they cannot fast.<br/>But the days will come when the bridegroom is taken away from them,<br/>and then they will fast on that day.<br/>No one sews a piece of unshrunken cloth on an old cloak.<br/>If he does, its fullness pulls away,<br/>the new from the old, and the tear gets worse.<br/>Likewise, no one pours new wine into old wineskins.<br/>Otherwise, the wine will burst the skins,<br/>and both the wine and the skins are ruined.<br/>Rather, new wine is poured into fresh wineskins.”</p>"
		},
		{
			"id": "21",
			"imagen": "tuesday",
			"contenido": "<h3>Memorial of Saint Agnes, virgin and martyr<br/>Lectionary: 312</h3><h4>Reading 11 SM 16:1-13</h4><p>The LORD said to Samuel:<br/>“How long will you grieve for Saul,<br/>whom I have rejected as king of Israel?<br/>Fill your horn with oil, and be on your way.<br/>I am sending you to Jesse of Bethlehem,<br/>for I have chosen my king from among his sons.”<br/>But Samuel replied:<br/>“How can I go?<br/>Saul will hear of it and kill me.”<br/>To this the LORD answered:<br/>“Take a heifer along and say,<br/>‘I have come to sacrifice to the LORD.’<br/>Invite Jesse to the sacrifice, and I myself will tell you what to do;<br/>you are to anoint for me the one I point out to you.”</p><p>Samuel did as the LORD had commanded him.<br/>When he entered Bethlehem,<br/>the elders of the city came trembling to meet him and inquired,<br/>“Is your visit peaceful, O seer?”<br/>He replied:<br/>“Yes!  I have come to sacrifice to the LORD.<br/>So cleanse yourselves and join me today for the banquet.”<br/>He also had Jesse and his sons cleanse themselves<br/>and invited them to the sacrifice.<br/>As they came, he looked at Eliab and thought,<br/>“Surely the LORD’s anointed is here before him.”<br/>But the LORD said to Samuel:<br/>“Do not judge from his appearance or from his lofty stature,<br/>because I have rejected him.<br/>Not as man sees does God see,<br/>because he sees the appearance<br/>but the LORD looks into the heart.”<br/>Then Jesse called Abinadab and presented him before Samuel,<br/>who said, “The LORD has not chosen him.”<br/>Next Jesse presented Shammah, but Samuel said,<br/>“The LORD has not chosen this one either.”<br/>In the same way Jesse presented seven sons before Samuel,<br/>but Samuel said to Jesse,<br/>“The LORD has not chosen any one of these.”<br/>Then Samuel asked Jesse,<br/>“Are these all the sons you have?”<br/>Jesse replied,<br/>“There is still the youngest, who is tending the sheep.”<br/>Samuel said to Jesse,<br/>“Send for him;<br/>we will not begin the sacrificial banquet until he arrives here.”<br/>Jesse sent and had the young man brought to them.<br/>He was ruddy, a youth handsome to behold<br/>and making a splendid appearance.<br/>The LORD said,<br/>“There–anoint him, for this is he!”  <br/>Then Samuel, with the horn of oil in hand,<br/>anointed him in the midst of his brothers;<br/>and from that day on, the Spirit of the LORD rushed upon David.<br/>When Samuel took his leave, he went to Ramah.</p><h4>Responsorial Psalm 89:20, 21-22, 27-28</h4><p>R.    (21a)  <strong>I  have found David, my servant.</strong><br/>Once you spoke in a vision,<br/>and to your faithful ones you said:<br/>“On a champion I have placed a crown;<br/>over the people I have set a youth.”<br/>R.    <strong>I  have found David, my servant.</strong><br/>“I have found David, my servant;<br/>with my holy oil I have anointed him,<br/>That my hand may be always with him,<br/>and that my arm may make him strong.”<br/>R.    <strong>I  have found David, my servant.</strong><br/>“He shall say of me, ‘You are my father,<br/>my God, the Rock, my savior.’<br/>And I will make him the first-born,<br/>highest of the kings of the earth.”<br/>R.    <strong>I  have found David, my servant.</strong></p><h4>Alleluia EPH 1:17-18</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>May the Father of our Lord Jesus Christ<br/>enlighten the eyes of our hearts,<br/>that we may know what is the hope<br/>that belongs to our call.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 2:23-28</h4><p>As Jesus was passing through a field of grain on the sabbath,<br/>his disciples began to make a path while picking the heads of grain.<br/>At this the Pharisees said to him,<br/>“Look, why are they doing what is unlawful on the sabbath?”<br/>He said to them,<br/>“Have you never read what David did<br/>when he was in need and he and his companions were hungry?<br/>How he went into the house of God when Abiathar was high priest<br/>and ate the bread of offering that only the priests could lawfully eat,<br/>and shared it with his companions?”<br/>Then he said to them,<br/>“The sabbath was made for man, not man for the sabbath.<br/>That is why the Son of Man is lord even of the sabbath.”</p>"
		},
		{
			"id": "22",
			"imagen": "wednesday",
			"contenido": "<h3>Day of Prayer for the Legal Protection of Unborn Children<br/>Lectionary: 313</h3><h4>Reading 11 SM 17:32-33, 37, 40-51</h4><p>David spoke to Saul:<br/>“Let your majesty not lose courage.<br/>I am at your service to go and fight this Philistine.”<br/>But Saul answered David,<br/>“You cannot go up against this Philistine and fight with him,<br/>for you are only a youth, while he has been a warrior from his youth.”</p><p>David continued:<br/>“The LORD, who delivered me from the claws of the lion and the bear,<br/>will also keep me safe from the clutches of this Philistine.”<br/>Saul answered David, “Go! the LORD will be with you.”</p><p>Then, staff in hand, David selected five smooth stones from the wadi<br/>and put them in the pocket of his shepherd’s bag.<br/>With his sling also ready to hand, he approached the Philistine.</p><p>With his shield bearer marching before him,<br/>the Philistine also advanced closer and closer to David.<br/>When he had sized David up,<br/>and seen that he was youthful, and ruddy, and handsome in appearance,<br/>the Philistine held David in contempt.<br/>The Philistine said to David,<br/>“Am I a dog that you come against me with a staff?”<br/>Then the Philistine cursed David by his gods<br/>and said to him, “Come here to me,<br/>and I will leave your flesh for the birds of the air<br/>and the beasts of the field.”<br/>David answered him:<br/>“You come against me with sword and spear and scimitar,<br/>but I come against you in the name of the LORD of hosts,<br/>the God of the armies of Israel that you have insulted.<br/>Today the LORD shall deliver you into my hand;<br/>I will strike you down and cut off your head.<br/>This very day I will leave your corpse<br/>and the corpses of the Philistine army for the birds of the air<br/>and the beasts of the field;<br/>thus the whole land shall learn that Israel has a God.<br/>All this multitude, too,<br/>shall learn that it is not by sword or spear that the LORD saves.<br/>For the battle is the LORD’s and he shall deliver you into our hands.”</p><p>The Philistine then moved to meet David at close quarters,<br/>while David ran quickly toward the battle line<br/>in the direction of the Philistine.<br/>David put his hand into the bag and took out a stone,<br/>hurled it with the sling,<br/>and struck the Philistine on the forehead.<br/>The stone embedded itself in his brow,<br/>and he fell prostrate on the ground.<br/>Thus David overcame the Philistine with sling and stone;<br/>he struck the Philistine mortally, and did it without a sword.<br/>Then David ran and stood over him;<br/>with the Philistine’s own sword which he drew from its sheath<br/>he dispatched him and cut off his head.</p><h4>Responsorial Psalm 144:1B, 2, 9-10</h4><p>R.    (1)  <strong>Blessed be the Lord, my Rock!</strong><br/>Blessed be the LORD, my rock,<br/>who trains my hands for battle, my fingers for war.<br/>R.    <strong>Blessed be the Lord, my Rock!</strong><br/>My refuge and my fortress,<br/>my stronghold, my deliverer,<br/>My shield, in whom I trust,<br/>who subdues my people under me.<br/>R.    <strong>Blessed be the Lord, my Rock!</strong><br/>O God, I will sing a new song to you;<br/>with a ten-stringed lyre I will chant your praise,<br/>You who give victory to kings,<br/>and deliver David, your servant from the evil sword.<br/>R.    <strong>Blessed be the Lord, my Rock!</strong></p><h4>Alleluia MT 4:23</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Jesus preached the Gospel of the Kingdom<br/>and cured every disease among the people.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 3:1-6</h4><p>Jesus entered the synagogue.<br/>There was a man there who had a withered hand.<br/>They watched Jesus closely<br/>to see if he would cure him on the sabbath<br/>so that they might accuse him.<br/>He said to the man with the withered hand,<br/>“Come up here before us.”<br/>Then he said to the Pharisees,<br/>“Is it lawful to do good on the sabbath rather than to do evil,<br/>to save life rather than to destroy it?”<br/>But they remained silent.<br/>Looking around at them with anger<br/>and grieved at their hardness of heart,<br/>Jesus said to the man, “Stretch out your hand.”<br/>He stretched it out and his hand was restored.<br/>The Pharisees went out and immediately took counsel<br/>with the Herodians against him to put him to death.</p>"
		},
		{
			"id": "23",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Second Week in Ordinary Time<br/>Lectionary: 314</h3><h4>Reading 11 SM 18:6-9; 19:1-7</h4><p>When David and Saul approached<br/>(on David’s return after slaying the Philistine),<br/>women came out from each of the cities of Israel to meet King Saul,<br/>singing and dancing, with tambourines, joyful songs, and sistrums.<br/>The women played and sang:</p><p>“Saul has slain his thousands,<br/>and David his ten thousands.”</p><p>Saul was very angry and resentful of the song, for he thought:<br/>“They give David ten thousands, but only thousands to me.<br/>All that remains for him is the kingship.”<br/>And from that day on, Saul was jealous of David.</p><p>Saul discussed his intention of killing David<br/>with his son Jonathan and with all his servants.<br/>But Saul’s son Jonathan, who was very fond of David, told him:<br/>“My father Saul is trying to kill you.<br/>Therefore, please be on your guard tomorrow morning;<br/>get out of sight and remain in hiding.<br/>I, however, will go out and stand beside my father<br/>in the countryside where you are, and will speak to him about you.<br/>If I learn anything, I will let you know.”</p><p>Jonathan then spoke well of David to his father Saul, saying to him:<br/>“Let not your majesty sin against his servant David,<br/>for he has committed no offense against you,<br/>but has helped you very much by his deeds.<br/>When he took his life in his hands and slew the Philistine,<br/>and the LORD brought about a great victory<br/>for all Israel through him,<br/>you were glad to see it.<br/>Why, then, should you become guilty of shedding innocent blood<br/>by killing David without cause?”<br/>Saul heeded Jonathan’s plea and swore,<br/>“As the LORD lives, he shall not be killed.”<br/>So Jonathan summoned David and repeated the whole conversation to him.<br/>Jonathan then brought David to Saul, and David served him as before.</p><h4>Responsorial Psalm 56:2-3, 9-10A, 10B-11, 12-13</h4><p>R.    (5b)  <strong>In God I trust; I shall not fear.</strong><br/>Have mercy on me, O God, for men trample upon me;<br/>all the day they press their attack against me.<br/>My adversaries trample upon me all the day;<br/>yes, many fight against me.<br/>R.    <strong>In God I trust; I shall not fear.</strong><br/>My wanderings you have counted;<br/>my tears are stored in your flask;<br/>are they not recorded in your book?<br/>Then do my enemies turn back,<br/>when I call upon you.<br/>R.    <strong>In God I trust; I shall not fear.</strong><br/>Now I know that God is with me.<br/>In God, in whose promise I glory,<br/>in God I trust without fear;<br/>what can flesh do against me?<br/>R.    <strong>In God I trust; I shall not fear.</strong><br/>I am bound, O God, by vows to you;<br/>your thank offerings I will fulfill.<br/>For you have rescued me from death,<br/>my feet, too, from stumbling;<br/>that I may walk before God in the light of the living.<br/>R.    <strong>In God I trust; I shall not fear.</strong></p><h4>Alleluia 2 TM 1:10</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Our Savior Jesus Christ has destroyed death<br/>and brought life to light through the Gospel.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 3:7-12</h4><p>Jesus withdrew toward the sea with his disciples.<br/>A large number of people followed from Galilee and from Judea.<br/>Hearing what he was doing,<br/>a large number of people came to him also from Jerusalem,<br/>from Idumea, from beyond the Jordan,<br/>and from the neighborhood of Tyre and Sidon.<br/>He told his disciples to have a boat ready for him because of the crowd,<br/>so that they would not crush him.<br/>He had cured many and, as a result, those who had diseases<br/>were pressing upon him to touch him.<br/>And whenever unclean spirits saw him they would fall down before him<br/>and shout, “You are the Son of God.”<br/>He warned them sternly not to make him known.</p>"
		},
		{
			"id": "24",
			"imagen": "friday",
			"contenido": "<h3>Memorial of Saint Francis de Sales, bishop and doctor of the Church<br/>Lectionary: 315</h3><h4>Reading 11 SM 24:3-21</h4><p>Saul took three thousand picked men from all Israel<br/>and went in search of David and his men<br/>in the direction of the wild goat crags.<br/>When he came to the sheepfolds along the way, he found a cave,<br/>which he entered to relieve himself.<br/>David and his men were occupying the inmost recesses of the cave.</p><p>David’s servants said to him,<br/>“This is the day of which the LORD said to you,<br/>‘I will deliver your enemy into your grasp;<br/>do with him as you see fit.’”<br/>So David moved up and stealthily cut off an end of Saul’s mantle.<br/>Afterward, however, David regretted that he had cut off<br/>an end of Saul’s mantle.<br/>He said to his men,<br/>“The LORD forbid that I should do such a thing to my master,<br/>the LORD’s anointed, as to lay a hand on him,<br/>for he is the LORD’s anointed.”<br/>With these words David restrained his men<br/>and would not permit them to attack Saul.<br/>Saul then left the cave and went on his way.<br/>David also stepped out of the cave, calling to Saul,<br/>“My lord the king!”<br/>When Saul looked back, David bowed to the ground in homage and asked Saul:<br/>“Why do you listen to those who say,<br/>‘David is trying to harm you’?<br/>You see for yourself today that the LORD just now delivered you<br/>into my grasp in the cave.<br/>I had some thought of killing you, but I took pity on you instead.<br/>I decided, ‘I will not raise a hand against my lord,<br/>for he is the LORD’s anointed and a father to me.’<br/>Look here at this end of your mantle which I hold.<br/>Since I cut off an end of your mantle and did not kill you,<br/>see and be convinced that I plan no harm and no rebellion.<br/>I have done you no wrong,<br/>though you are hunting me down to take my life.<br/>The LORD will judge between me and you,<br/>and the LORD will exact justice from you in my case.<br/>I shall not touch you.<br/>The old proverb says, ‘From the wicked comes forth wickedness.’<br/>So I will take no action against you.<br/>Against whom are you on campaign, O king of Israel?<br/>Whom are you pursuing?  A dead dog, or a single flea!<br/>The LORD will be the judge; he will decide between me and you.<br/>May he see this, and take my part,<br/>and grant me justice beyond your reach!”<br/>When David finished saying these things to Saul, Saul answered,<br/>“Is that your voice, my son David?”<br/>And Saul wept aloud.<br/>Saul then said to David: “You are in the right rather than I;<br/>you have treated me generously, while I have done you harm.<br/>Great is the generosity you showed me today,<br/>when the LORD delivered me into your grasp<br/>and you did not kill me.<br/>For if a man meets his enemy, does he send him away unharmed?<br/>May the LORD reward you generously for what you have done this day.<br/>And now, I know that you shall surely be king<br/>and that sovereignty over Israel shall come into your possession.”</p><h4>Responsorial Psalm 57:2, 3-4, 6 AND 11</h4><p>R.    (2a)  <strong>Have mercy on me, God, have mercy.</strong><br/>Have mercy on me, O God; have mercy on me,<br/>for in you I take refuge.<br/>In the shadow of your wings I take refuge,<br/>till harm pass by.<br/>R.    <strong>Have mercy on me, God, have mercy.</strong><br/>I call to God the Most High,<br/>to God, my benefactor.<br/>May he send from heaven and save me;<br/>may he make those a reproach who trample upon me;<br/>may God send his mercy and his faithfulness.<br/>R.    <strong>Have mercy on me, God, have mercy.</strong><br/>Be exalted above the heavens, O God;<br/>above all the earth be your glory!<br/>For your mercy towers to the heavens,<br/>and your faithfulness to the skies.<br/>R.    <strong>Have mercy on me, God, have mercy.</strong></p><h4>Alleluia 2 COR 5:19</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>God was reconciling the world to himself in Christ,<br/>and entrusting to us the message of reconciliation.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 3:13-19</h4><p>Jesus went up the mountain and summoned those whom he wanted<br/>and they came to him.<br/>He appointed Twelve, whom he also named Apostles,<br/>that they might be with him<br/>and he might send them forth to preach<br/>and to have authority to drive out demons:<br/>He appointed the Twelve:<br/>Simon, whom he named Peter;<br/>James, son of Zebedee,<br/>and John the brother of James, whom he named Boanerges,<br/>that is, sons of thunder;<br/>Andrew, Philip, Bartholomew,<br/>Matthew, Thomas, James the son of Alphaeus;<br/>Thaddeus, Simon the Cananean,<br/>and Judas Iscariot who betrayed him.</p>"
		},
		{
			"id": "25",
			"imagen": "saturday",
			"contenido": "<h3>Feast of the Conversion of Saint Paul, Apostle<br/>Lectionary: 519</h3><h4>Reading 1ACTS 22:3-16</h4><p>Paul addressed the people in these words:<br/>“I am a Jew, born in Tarsus in Cilicia,<br/>but brought up in this city.<br/>At the feet of Gamaliel I was educated strictly in our ancestral law<br/>and was zealous for God, just as all of you are today.<br/>I persecuted this Way to death,<br/>binding both men and women and delivering them to prison.<br/>Even the high priest and the whole council of elders<br/>can testify on my behalf.<br/>For from them I even received letters to the brothers<br/>and set out for Damascus to bring back to Jerusalem<br/>in chains for punishment those there as well.</p><p>“On that journey as I drew near to Damascus,<br/>about noon a great light from the sky suddenly shone around me.<br/>I fell to the ground and heard a voice saying to me,<br/>‘Saul, Saul, why are you persecuting me?’<br/>I replied, ‘Who are you, sir?’<br/>And he said to me,<br/>‘I am Jesus the Nazorean whom you are persecuting.’<br/>My companions saw the light<br/>but did not hear the voice of the one who spoke to me.<br/>I asked, ‘What shall I do, sir?’<br/>The Lord answered me, ‘Get up and go into Damascus,<br/>and there you will be told about everything<br/>appointed for you to do.’<br/>Since I could see nothing because of the brightness of that light,<br/>I was led by hand by my companions and entered Damascus.</p><p>“A certain Ananias, a devout observer of the law,<br/>and highly spoken of by all the Jews who lived there,<br/>came to me and stood there and said,<br/>‘Saul, my brother, regain your sight.’<br/>And at that very moment I regained my sight and saw him.<br/>Then he said,<br/>‘The God of our ancestors designated you to know his will,<br/>to see the Righteous One, and to hear the sound of his voice;<br/>for you will be his witness before all<br/>to what you have seen and heard.<br/>Now, why delay?<br/>Get up and have yourself baptized and your sins washed away,<br/>calling upon his name.’”</p><p>Or</p><p>Acts 9:1-22</p><p>Saul, still breathing murderous threats against the disciples of the Lord,<br/>went to the high priest and asked him<br/>for letters to the synagogues in Damascus, that,<br/>if he should find any men or women who belonged to the Way,<br/>he might bring them back to Jerusalem in chains.<br/>On his  journey, as he was nearing Damascus,<br/>a light from the sky suddenly flashed around him.<br/>He fell to the ground and heard a voice saying to him,<br/>“Saul, Saul, why are you persecuting me?”<br/>He said, “Who are you, sir?”<br/>The reply came, “I am Jesus, whom you are persecuting.<br/>Now get up and go into the city and you will be told what you must do.”<br/>The men who were traveling with him stood speechless,<br/>for they heard the voice but could see no one.<br/>Saul got up from the ground,<br/>but when he opened his eyes he could see nothing;<br/>so they led him by the hand and brought him to Damascus.<br/>For three days he was unable to see, and he neither ate nor drank.</p><p>There was a disciple in Damascus named Ananias,<br/>and the Lord said to him in a vision, AAnanias.”<br/>He answered, “Here I am, Lord.”<br/>The Lord said to him, “Get up and go to the street called Straight<br/>and ask at the house of Judas for a man from Tarsus named Saul.<br/>He is there praying,<br/>and in a vision he has seen a man named Ananias<br/>come in and lay his hands on him,<br/>that he may regain his sight.”<br/>But Ananias replied,<br/>“Lord, I have heard from many sources about this man,<br/>what evil things he has done to your holy ones in Jerusalem.<br/>And here he has authority from the chief priests<br/>to imprison all who call upon your name.”<br/>But the Lord said to him,<br/>“Go, for this man is a chosen instrument of mine<br/>to carry my name before Gentiles, kings, and children of Israel,<br/>and I will show him what he will have to suffer for my name.”<br/>So Ananias went and entered the house;<br/>laying his hands on him, he said,<br/>“Saul, my brother, the Lord has sent me,<br/>Jesus who appeared to you on the way by which you came,<br/>that you may regain your sight and be filled with the Holy Spirit.”<br/>Immediately things like scales fell from his eyes<br/>and he regained his sight.<br/>He got up and was baptized,<br/>and when he had eaten, he recovered his strength.</p><p>He stayed some days with the disciples in Damascus,<br/>and he began at once to proclaim Jesus in the synagogues,<br/>that he is the Son of God.<br/>All who heard him were astounded and said,<br/>“Is not this the man who in Jerusalem<br/>ravaged those who call upon this name,<br/>and came here expressly to take them back in chains<br/>to the chief priests?”<br/>But Saul grew all the stronger<br/>and confounded the Jews who lived in Damascus,<br/>proving that this is the Christ.</p><h4>Responsorial Psalm 117:1BC, 2</h4><p>R.    (Mark 16:15)  <strong>Go out to all the world, and tell the Good News.</strong><br/>or:<br/>R.    <strong>Alleluia, alleluia.</strong><br/>Praise the LORD, all you nations;<br/>glorify him, all you peoples!<br/>R.    <strong>Go out to all the world, and tell the Good News.</strong><br/>or:<br/>R.    <strong>Alleluia, alleluia.</strong><br/>For steadfast is his kindness toward us,<br/>and the fidelity of the LORD endures forever.<br/>R.    <strong>Go out to all the world, and tell the Good News.</strong><br/>or:<br/>R.    <strong>Alleluia, alleluia.</strong></p><h4>Alleluia JN 15:16</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>I chose you from the world,<br/>to go and bear fruit that will last, says the Lord.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 16:15-18</h4><p>Jesus appeared to the Eleven and said to them:<br/>“Go into the whole world<br/>and proclaim the Gospel to every creature.<br/>Whoever believes and is baptized will be saved;<br/>whoever does not believe will be condemned.<br/>These signs will accompany those who believe:<br/>in my name they will drive out demons,<br/>they will speak new languages.<br/>They will pick up serpents with their hands,<br/>and if they drink any deadly thing, it will not harm them.<br/>They will lay hands on the sick, and they will recover.”</p>"
		},
		{
			"id": "26",
			"imagen": "sunday",
			"contenido": "<h3>Third Sunday in Ordinary Time<br/>Lectionary: 67</h3><h4>Reading 1IS 8:23—9:3</h4><p>First the Lord degraded the land of Zebulun<br/>and the land of Naphtali;<br/>but in the end he has glorified the seaward road,<br/>the land west of the Jordan,<br/>the District of the Gentiles.</p><p>Anguish has taken wing, dispelled is darkness:<br/>for there is no gloom where but now there was distress.<br/>The people who walked in darkness<br/>have seen a great light;<br/>upon those who dwelt in the land of gloom<br/>a light has shone.<br/>You have brought them abundant joy<br/>and great rejoicing,<br/>as they rejoice before you as at the harvest,<br/>as people make merry when dividing spoils.<br/>For the yoke that burdened them,<br/>the pole on their shoulder,<br/>and the rod of their taskmaster<br/>you have smashed, as on the day of Midian.</p><h4>Responsorial Psalm PS 27:1, 4, 13-14</h4><p>R. (1a) <strong>The Lord is my light and my salvation.</strong><br/>The LORD is my light and my salvation;<br/>whom should I fear?<br/>The LORD is my life’s refuge;<br/>of whom should I be afraid?<br/>R. <strong>The Lord is my light and my salvation.</strong><br/>One thing I ask of the LORD;<br/>this I seek:<br/>To dwell in the house of the LORD<br/>all the days of my life,<br/>That I may gaze on the loveliness of the LORD<br/>and contemplate his temple.<br/>R. <strong>The Lord is my light and my salvation.</strong><br/>I believe that I shall see the bounty of the LORD<br/>in the land of the living.<br/>Wait for the LORD with courage;<br/>be stouthearted, and wait for the LORD.<br/>R. <strong>The Lord is my light and my salvation.</strong></p><h4>Reading 21 COR 1:10-13, 17</h4><p>I urge you, brothers and sisters, in the name of our Lord Jesus Christ,<br/>that all of you agree in what you say,<br/>and that there be no divisions among you,<br/>but that you be united in the same mind and in the same purpose.<br/>For it has been reported to me about you, my brothers and sisters,<br/>by Chloe’s people, that there are rivalries among you.<br/>I mean that each of you is saying,<br/>“I belong to Paul,” or “I belong to Apollos,”<br/>or “I belong to Cephas,” or “I belong to Christ.”<br/>Is Christ divided?<br/>Was Paul crucified for you?<br/>Or were you baptized in the name of Paul?<br/>For Christ did not send me to baptize but to preach the gospel,<br/>and not with the wisdom of human eloquence,<br/>so that the cross of Christ might not be emptied of its meaning.</p><h4>Alleluia MT 4:23</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Jesus proclaimed the Gospel of the kingdom<br/>and cured every disease among the people.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 4:12-23 OR 4:12-17</h4><p>When Jesus heard that John had been arrested,<br/>he withdrew to Galilee.<br/>He left Nazareth and went to live in Capernaum by the sea,<br/>in the region of Zebulun and Naphtali,<br/>that what had been said through Isaiah the prophet<br/>might be fulfilled:<br/><em>Land of Zebulun and land of Naphtali,<br/>the way to the sea, beyond the Jordan,<br/>Galilee of the Gentiles,<br/>the people who sit in darkness have seen a great light,<br/>on those dwelling in a land overshadowed by death<br/>light has arisen.</em><br/>From that time on, Jesus began to preach and say,<br/>“Repent, for the kingdom of heaven is at hand.”</p><p>As he was walking by the Sea of Galilee, he saw two brothers,<br/>Simon who is called Peter, and his brother Andrew,<br/>casting a net into the sea; they were fishermen.<br/>He said to them,<br/>“Come after me, and I will make you fishers of men.”<br/>At once they left their nets and followed him.<br/>He walked along from there and saw two other brothers,<br/>James, the son of Zebedee, and his brother John.<br/>They were in a boat, with their father Zebedee, mending their nets.<br/>He called them, and immediately they left their boat and their father<br/>and followed him.<br/>He went around all of Galilee,<br/>teaching in their synagogues, proclaiming the gospel of the kingdom,<br/>and curing every disease and illness among the people.</p><p><strong>or</strong></p><p>When Jesus heard that John had been arrested,<br/>he withdrew to Galilee.<br/>He left Nazareth and went to live in Capernaum by the sea,<br/>in the region of Zebulun and Naphtali,<br/>that what had been said through Isaiah the prophet<br/>might be fulfilled:<br/><em>Land of Zebulun and land of Naphtali,<br/>the way to the sea, beyond the Jordan,<br/>Galilee of the Gentiles,<br/>the people who sit in darkness have seen a great light,<br/>on those dwelling in a land overshadowed by death<br/>light has arisen.</em><br/>From that time on, Jesus began to preach and say,<br/>“Repent, for the kingdom of heaven is at hand.”</p>"
		},
		{
			"id": "27",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Third Week in Ordinary Time<br/>Lectionary: 317</h3><h4>Reading 12 SM 5:1-7, 10</h4><p>All the tribes of Israel came to David in Hebron and said:<br/>“Here we are, your bone and your flesh.<br/>In days past, when Saul was our king,<br/>it was you who led the children of Israel out and brought them back.<br/>And the LORD said to you, ‘You shall shepherd my people Israel<br/>and shall be commander of Israel.’”<br/>When all the elders of Israel came to David in Hebron,<br/>King David made an agreement with them there before the LORD,<br/>and they anointed him king of Israel.<br/>David was thirty years old when he became king,<br/>and he reigned for forty years:<br/>seven years and six months in Hebron over Judah,<br/>and thirty-three years in Jerusalem<br/>over all Israel and Judah.</p><p>Then the king and his men set out for Jerusalem<br/>against the Jebusites who inhabited the region.<br/>David was told, “You cannot enter here:<br/>the blind and the lame will drive you away!”<br/>which was their way of saying, “David cannot enter here.”<br/>But David did take the stronghold of Zion, which is the City of David.</p><p>David grew steadily more powerful,<br/>for the LORD of hosts was with him.</p><h4>Responsorial Psalm 89:20, 21-22, 25-26</h4><p>R.    (25a)  <strong>My faithfulness and my mercy shall be with him.</strong><br/>Once you spoke in a vision,<br/>and to your faithful ones you said:<br/>“On a champion I have placed a crown;<br/>over the people I have set a youth.”<br/>R.    <strong>My faithfulness and my mercy shall be with him.</strong><br/>“I have found David, my servant;<br/>with my holy oil I have anointed him,<br/>That my hand may be always with him,<br/>and that my arm may make him strong.”<br/>R.    <strong>My faithfulness and my mercy shall be with him.</strong><br/>“My faithfulness and my mercy shall be with him,<br/>and through my name shall his horn be exalted.<br/>I will set his hand upon the sea,<br/>his right hand upon the rivers.”<br/>R.    <strong>My faithfulness and my mercy shall be with him.</strong></p><h4>Alleluia 2 TM 1:10</h4><p>R.<strong> Alleluia, alleluia.</strong><br/>Our Savior Jesus Christ has destroyed death<br/>and brought life to light through the Gospel.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 3:22-30</h4><p>The scribes who had come from Jerusalem said of Jesus,<br/>“He is possessed by Beelzebul,” and<br/>“By the prince of demons he drives out demons.”</p><p>Summoning them, he began to speak to them in parables,<br/>“How can Satan drive out Satan?<br/>If a kingdom is divided against itself, that kingdom cannot stand.<br/>And if a house is divided against itself,<br/>that house will not be able to stand.<br/>And if Satan has risen up against himself and is divided,<br/>he cannot stand;<br/>that is the end of him.<br/>But no one can enter a strong man’s house to plunder his property<br/>unless he first ties up the strong man.<br/>Then he can plunder his house.  <br/>Amen, I say to you, all sins and all blasphemies<br/>that people utter will be forgiven them.<br/>But whoever blasphemes against the Holy Spirit<br/>will never have forgiveness,<br/>but is guilty of an everlasting sin.”<br/>For they had said, “He has an unclean spirit.”</p>"
		},
		{
			"id": "28",
			"imagen": "tuesday",
			"contenido": "<h3>Memorial of Saint Thomas Aquinas, priest and doctor of the Church<br/>Lectionary: 318</h3><h4>Reading 12 SM 6:12B-15, 17-19</h4><p>David went to bring up the ark of God from the house of Obed-edom<br/>into the City of David amid festivities.<br/>As soon as the bearers of the ark of the LORD had advanced six steps,<br/>he sacrificed an ox and a fatling.<br/>Then David, girt with a linen apron,<br/>came dancing before the LORD with abandon,<br/>as he and all the house of Israel were bringing up the ark of the LORD<br/>with shouts of joy and to the sound of the horn.<br/>The ark of the LORD was brought in and set in its place<br/>within the tent David had pitched for it.<br/>Then David offered burnt offerings and peace offerings before the LORD.<br/>When he finished making these offerings,<br/>he blessed the people in the name of the LORD of hosts.<br/>He then distributed among all the people,<br/>to each man and each woman in the entire multitude of Israel,<br/>a loaf of bread, a cut of roast meat, and a raisin cake.<br/>With this, all the people left for their homes.</p><h4>Responsorial Psalm 24:7, 8, 9, 10</h4><p>R.    (8)  <strong>Who is this king of glory?  It is the Lord!</strong><br/>Lift up, O gates, your lintels;<br/>reach up, you ancient portals,<br/>that the king of glory may come in!<br/>R.    <strong>Who is this king of glory?  It is the Lord!</strong><br/>Who is this king of glory?<br/>The LORD, strong and mighty,<br/>the LORD, mighty in battle.<br/>R.    <strong>Who is this king of glory?  It is the Lord!</strong><br/>Lift up, O gates, your lintels;<br/>reach up, you ancient portals,<br/>that the king of glory may come in!<br/>R.    <strong>Who is this king of glory?  It is the Lord!</strong><br/>Who is this king of glory?<br/>The LORD of hosts; he is the king of glory.<br/>R.    <strong>Who is this king of glory?  It is the Lord!</strong></p><h4>Alleluia MT 11:25</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Blessed are you, Father, Lord of heaven and earth;<br/>you have revealed to little ones the mysteries of the Kingdom.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 3:31-35</h4><p>The mother of Jesus and his brothers arrived at the house.<br/>Standing outside, they sent word to Jesus and called him.<br/>A crowd seated around him told him,<br/>“Your mother and your brothers and your sisters<br/>are outside asking for you.”<br/>But he said to them in reply,<br/>“Who are my mother and my brothers?”<br/>And looking around at those seated in the circle he said,<br/>“Here are my mother and my brothers.<br/>For whoever does the will of God<br/>is my brother and sister and mother.”</p>"
		},
		{
			"id": "29",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Third Week in Ordinary Time<br/>Lectionary: 319</h3><h4>Reading 12 SM 7:4-17</h4><p>That night the LORD spoke to Nathan and said:<br/>“Go, tell my servant David, ‘Thus says the LORD:<br/>Should you build me a house to dwell in?<br/>I have not dwelt in a house<br/>from the day on which I led the children of Israel<br/>out of Egypt to the present,<br/>but I have been going about in a tent under cloth.<br/>In all my wanderings everywhere among the children of Israel,<br/>did I ever utter a word to any one of the judges<br/>whom I charged to tend my people Israel, to ask:<br/>Why have you not built me a house of cedar?’</p><p>“Now then, speak thus to my servant David,<br/>‘The LORD of hosts has this to say:<br/>It was I who took you from the pasture<br/>and from the care of the flock<br/>to be commander of my people Israel.<br/>I have been with you wherever you went,<br/>and I have destroyed all your enemies before you.<br/>And I will make you famous like the great ones of the earth.<br/>I will fix a place for my people Israel;<br/>I will plant them so that they may dwell in their place<br/>without further disturbance.<br/>Neither shall the wicked continue to afflict them as they did of old,<br/>since the time I first appointed judges over my people Israel.<br/>I will give you rest from all your enemies.<br/>The LORD also reveals to you that he will establish a house for you.<br/>And when your time comes and you rest with your ancestors,<br/>I will raise up your heir after you, sprung from your loins,<br/>and I will make his Kingdom firm.<br/>It is he who shall build a house for my name.<br/>And I will make his royal throne firm forever.<br/>I will be a father to him,<br/>and he shall be a son to me.<br/>And if he does wrong,<br/>I will correct him with the rod of men<br/>and with human chastisements;<br/>but I will not withdraw my favor from him<br/>as I withdrew it from your predecessor Saul,<br/>whom I removed from my presence.<br/>Your house and your kingdom shall endure forever before me;<br/>your throne shall stand firm forever.’”</p><h4>Responsorial Psalm 89:4-5, 27-28, 29-30</h4><p>R.    (29a)  <strong>For ever I will maintain my love for my servant.</strong><br/>“I have made a covenant with my chosen one;<br/>I have sworn to David my servant:<br/>I will make your dynasty stand forever<br/>and establish your throne through all ages.”<br/>R.    <strong>For ever I will maintain my love for my servant.</strong><br/>“He shall cry to me, ‘You are my father,<br/>my God, the Rock that brings me victory!’<br/>I myself make him firstborn,<br/>Most High over the kings of the earth.”<br/>R.    <strong>For ever I will maintain my love for my servant.</strong><br/>“Forever I will maintain my love for him;<br/>my covenant with him stands firm.<br/>I will establish his dynasty forever,<br/>his throne as the days of the heavens.”<br/>R.    <strong>For ever I will maintain my love for my servant.</strong></p><h4>Alleluia </h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The seed is the word of God, Christ is the sower;<br/>all who come to him will live for ever.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 4:1-20</h4><p>On another occasion, Jesus began to teach by the sea.<br/>A very large crowd gathered around him<br/>so that he got into a boat on the sea and sat down.<br/>And the whole crowd was beside the sea on land.<br/>And he taught them at length in parables,<br/>and in the course of his instruction he said to them,<br/>“Hear this! A sower went out to sow.<br/>And as he sowed, some seed fell on the path,<br/>and the birds came and ate it up.<br/>Other seed fell on rocky ground where it had little soil.<br/>It sprang up at once because the soil was not deep.<br/>And when the sun rose, it was scorched and it withered for lack of roots.  <br/>Some seed fell among thorns, and the thorns grew up and choked it<br/>and it produced no grain.<br/>And some seed fell on rich soil and produced fruit.<br/>It came up and grew and yielded thirty, sixty, and a hundredfold.”<br/>He added, “Whoever has ears to hear ought to hear.”</p><p>And when he was alone,<br/>those present along with the Twelve<br/>questioned him about the parables.<br/>He answered them,<br/>“The mystery of the Kingdom of God has been granted to you.<br/>But to those outside everything comes in parables, so that<br/><em>they may look and see but not perceive,<br/>and hear and listen but not understand,<br/>in order that they may not be converted and be forgiven.”</em></p><p>Jesus said to them, “Do you not understand this parable?<br/>Then how will you understand any of the parables?<br/>The sower sows the word.<br/>These are the ones on the path where the word is sown.<br/>As soon as they hear, Satan comes at once<br/>and takes away the word sown in them.<br/>And these are the ones sown on rocky ground who,<br/>when they hear the word, receive it at once with joy.<br/>But they have no roots; they last only for a time.<br/>Then when tribulation or persecution comes because of the word,<br/>they quickly fall away.<br/>Those sown among thorns are another sort.<br/>They are the people who hear the word,<br/>but worldly anxiety, the lure of riches,<br/>and the craving for other things intrude and choke the word,<br/>and it bears no fruit.<br/>But those sown on rich soil are the ones who hear the word and accept it<br/>and bear fruit thirty and sixty and a hundredfold.”</p>"
		},
		{
			"id": "30",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Third Week in Ordinary Time<br/>Lectionary: 320</h3><h4>Reading 12 SM 7:18-19, 24-29</h4><p>After Nathan had spoken to King David,<br/>the king went in and sat before the LORD and said,<br/>“Who am I, Lord GOD, and who are the members of my house,<br/>that you have brought me to this point?<br/>Yet even this you see as too little, Lord GOD;<br/>you have also spoken of the house of your servant<br/>for a long time to come:<br/>this too you have shown to man, Lord GOD!</p><p>“You have established for yourself your people Israel as yours forever,<br/>and you, LORD, have become their God.<br/>And now, LORD God, confirm for all time the prophecy you have made<br/>concerning your servant and his house,<br/>and do as you have promised.<br/>Your name will be forever great, when men say,<br/>‘The LORD of hosts is God of Israel,’<br/>and the house of your servant David stands firm before you.<br/>It is you, LORD of hosts, God of Israel,<br/>who said in a revelation to your servant,<br/>‘I will build a house for you.’<br/>Therefore your servant now finds the courage to make this prayer to you.<br/>And now, Lord GOD, you are God and your words are truth;<br/>you have made this generous promise to your servant.<br/>Do, then, bless the house of your servant<br/>that it may be before you forever;<br/>for you, Lord GOD, have promised,<br/>and by your blessing the house of your servant<br/>shall be blessed forever.”</p><h4>Responsorial Psalm 132:1-2, 3-5, 11, 12, 13-14</h4><p>R.    (Lk 1:32b)  <strong>The Lord God will give him the throne of David, his father.</strong><br/>LORD, remember David<br/>and all his anxious care;<br/>How he swore an oath to the LORD,<br/>vowed to the Mighty One of Jacob.<br/>R.    <strong>The Lord God will give him the throne of David, his father.</strong><br/>“I will not enter the house where I live,<br/>nor lie on the couch where I sleep;<br/>I will give my eyes no sleep,<br/>my eyelids no rest,<br/>Till I find a home for the LORD,<br/>a dwelling for the Mighty One of Jacob.”<br/>R.    <strong>The Lord God will give him the throne of David, his father.</strong><br/>The LORD swore an oath to David<br/>a firm promise from which he will not withdraw:<br/>“Your own offspring<br/>I will set upon your throne.”<br/>R.    <strong>The Lord God will give him the throne of David, his father.</strong><br/>“If your sons keep my covenant,<br/>and the decrees which I shall teach them,<br/>Their sons, too, forever<br/>shall sit upon your throne.”<br/>R.    <strong>The Lord God will give him the throne of David, his father.</strong><br/>For the LORD has chosen Zion,<br/>he prefers her for his dwelling:<br/>“Zion is my resting place forever;<br/>in her I will dwell, for I prefer her.”<br/>R.    <strong>The Lord God will give him the throne of David, his father.</strong></p><h4>Alleluia PS 119:105</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>A lamp to my feet is your word,<br/>a light to my path.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 4:21-25</h4><p>Jesus said to his disciples,<br/>“Is a lamp brought in to be placed under a bushel basket<br/>or under a bed,<br/>and not to be placed on a lampstand?<br/>For there is nothing hidden except to be made visible;<br/>nothing is secret except to come to light.<br/>Anyone who has ears to hear ought to hear.”<br/>He also told them, “Take care what you hear.<br/>The measure with which you measure will be measured out to you,<br/>and still more will be given to you.<br/>To the one who has, more will be given;<br/>from the one who has not, even what he has will be taken away.”</p>"
		},
		{
			"id": "31",
			"imagen": "friday",
			"contenido": "<h3>Memorial of Saint John Bosco, Priest<br/>Lectionary: 321</h3><h4>Reading 12 SM 11:1-4A, 5-10A, 13-17</h4><p>At the turn of the year, when kings go out on campaign,<br/>David sent out Joab along with his officers<br/>and the army of Israel,<br/>and they ravaged the Ammonites and besieged Rabbah.<br/>David, however, remained in Jerusalem.<br/>One evening David rose from his siesta<br/>and strolled about on the roof of the palace.<br/>From the roof he saw a woman bathing, who was very beautiful.<br/>David had inquiries made about the woman and was told,<br/>“She is Bathsheba, daughter of Eliam,<br/>and wife of Joab’s armor bearer Uriah the Hittite.”<br/>Then David sent messengers and took her.<br/>When she came to him, he had relations with her.<br/>She then returned to her house.<br/>But the woman had conceived,<br/>and sent the information to David, “I am with child.”</p><p>David therefore sent a message to Joab,<br/>“Send me Uriah the Hittite.”<br/>So Joab sent Uriah to David.<br/>When he came, David questioned him about Joab, the soldiers,<br/>and how the war was going, and Uriah answered that all was well.<br/>David then said to Uriah, “Go down to your house and bathe your feet.”  <br/>Uriah left the palace,<br/>and a portion was sent out after him from the king’s table.<br/>But Uriah slept at the entrance of the royal palace<br/>with the other officers of his lord, and did not go down<br/>to his own house.<br/>David was told that Uriah had not gone home.<br/>On the day following, David summoned him,<br/>and he ate and drank with David, who made him drunk.<br/>But in the evening Uriah went out to sleep on his bed<br/>among his lord’s servants, and did not go down to his home.<br/>The next morning David wrote a letter to Joab<br/>which he sent by Uriah.<br/>In it he directed:<br/>“Place Uriah up front, where the fighting is fierce.<br/>Then pull back and leave him to be struck down dead.”<br/>So while Joab was besieging the city, he assigned Uriah<br/>to a place where he knew the defenders were strong.<br/>When the men of the city made a sortie against Joab,<br/>some officers of David’s army fell,<br/>and among them Uriah the Hittite died.</p><h4>Responsorial Psalm 51:3-4, 5-6A, 6BCD-7, 10-11</h4><p>R.    (see 3a)  <strong>Be merciful, O Lord, for we have sinned.</strong><br/>Have mercy on me, O God, in your goodness;<br/>in the greatness of your compassion wipe out my offense.<br/>Thoroughly wash me from my guilt<br/>and of my sin cleanse me.<br/>R.    <strong>Be merciful, O Lord, for we have sinned.</strong><br/>For I acknowledge my offense,<br/>and my sin is before me always:<br/>“Against you only have I sinned,<br/>and done what is evil in your sight.”<br/>R.    <strong>Be merciful, O Lord, for we have sinned.</strong><br/>I have done such evil in your sight<br/>that you are just in your sentence,<br/>blameless when you condemn.<br/>True, I was born guilty,<br/>a sinner, even as my mother conceived me.<br/>R.    <strong>Be merciful, O Lord, for we have sinned.</strong><br/>Let me hear the sounds of joy and gladness;<br/>the bones you have crushed shall rejoice.<br/>Turn away your face from my sins,<br/>and blot out all my guilt.<br/>R.    <strong>Be merciful, O Lord, for we have sinned.</strong></p><h4>Alleluia MT 11:25</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Blessed are you, Father, Lord of heaven and earth;<br/>you have revealed to little ones the mysteries of the Kingdom.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 4:26-34</h4><p>Jesus said to the crowds:<br/>“This is how it is with the Kingdom of God;<br/>it is as if a man were to scatter seed on the land<br/>and would sleep and rise night and day<br/>and the seed would sprout and grow,<br/>he knows not how.<br/>Of its own accord the land yields fruit,<br/>first the blade, then the ear, then the full grain in the ear.<br/>And when the grain is ripe, he wields the sickle at once,<br/>for the harvest has come.”</p><p>He said,<br/>“To what shall we compare the Kingdom of God,<br/>or what parable can we use for it?<br/>It is like a mustard seed that, when it is sown in the ground,<br/>is the smallest of all the seeds on the earth.<br/>But once it is sown, it springs up and becomes the largest of plants<br/>and puts forth large branches,<br/>so that the birds of the sky can dwell in its shade.”<br/>With many such parables<br/>he spoke the word to them as they were able to understand it.<br/>Without parables he did not speak to them,<br/>but to his own disciples he explained everything in private.</p>"
		}
	]
}
