{
	"data": [{
		"id": "1",
		"imagen": "Sobota",
		"contenido": "<h3>Druga Księga Samuela - 12,1-7a.10-17.</h3><p>Pan posłał do Dawida proroka Natana. Ten przybył do niego i powiedział: «W pewnym mieście było dwóch ludzi, jeden był bogaczem, a drugi biedakiem.<br />Bogacz miał owce i wielką liczbę bydła,<br />biedak nie miał nic, prócz jednej małej owieczki, którą nabył. On ją karmił i wyrosła przy nim wraz z jego dziećmi, jadła jego chleb i piła z jego kubka, spała u jego boku i była dla niego jak córka.<br />Raz przyszedł gość do bogacza, lecz jemu żal było brać coś z owiec i własnego bydła, czym mógłby posłużyć podróżnemu, który do niego zawitał. Więc zabrał owieczkę owemu biednemu mężowi i tę przygotował człowiekowi, co przybył do niego».<br />Dawid oburzył się bardzo na tego człowieka i powiedział do Natana: «Na życie Pana, człowiek, który tego dokonał, jest winien śmierci.<br />Nagrodzi on za owieczkę w czwórnasób, gdyż dopuścił się tego czynu, a nie miał miłosierdzia».<br />Natan oświadczył Dawidowi: «Ty jesteś tym człowiekiem.<br />Dlatego właśnie miecz nie oddali się od domu twojego na wieki, albowiem Mnie zlekceważyłeś, a żonę Uriasza Chetyty wziąłeś sobie za małżonkę.<br />To mówi Pan: Oto Ja wywiodę przeciwko tobie nieszczęście z własnego twego domu, żony zaś twoje zabiorę sprzed oczu twoich, a oddam je twojemu współzawodnikowi, który będzie obcował z twoimi żonami pod tym słońcem.<br />Uczyniłeś to wprawdzie w ukryciu, jednak Ja obwieszczę tę rzecz wobec całego Izraela i wobec słońca».<br />Dawid rzekł do Natana: «Zgrzeszyłem wobec Pana». Natan odrzekł Dawidowi: «Pan odpuszcza ci też twój grzech - nie umrzesz»,<br />lecz dlatego, że przez ten czyn odważyłeś się wzgardzić Panem, syn, który ci się urodzi, na pewno umrze».<br />Natan udał się potem do swego domu. Pan dotknął dziecko, które urodziła Dawidowi żona Uriasza, tak iż ciężko zachorowało.<br />Dawid błagał Boga za chłopcem i zachowywał surowy post, a wróciwszy do siebie, całą noc leżał na ziemi.<br />Dostojnicy jego domu, podszedłszy do niego, chcieli podźwignąć go z ziemi: bronił się jednak; w ogóle z nimi nie jadał.</p><h3>Księga Psalmów - 51(50),12-13.14-15.16-17.</h3><p>Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Będę nieprawych nauczał dróg Twoich <br />i wrócą do Ciebie grzesznicy.<br />Uwolnij mnie, Boże, od kary za krew przelaną, <br />Boże, mój Zbawco, <br />niech sławi mój język Twoją sprawiedliwość.<br />Panie, otwórz wargi moje, <br />a usta moje będą głosić Twoją chwałę.</p><h3>Ewangelia wg św. Marka - 4,35-41.</h3><p>Owego dnia, gdy zapadł wieczór, Jezus rzekł do swoich uczniów: «Przeprawmy się na drugą stronę».<br />Zostawili więc tłum, a Jego zabrali, tak jak był w łodzi. Także inne łodzie płynęły z Nim.<br />A nagle zerwał się gwałtowny wicher. Fale biły w łódź, tak że łódź już się napełniała wodą.<br />On zaś spał w tyle łodzi na wezgłowiu. Zbudzili Go i powiedzieli do Niego: «Nauczycielu, nic Cię to nie obchodzi, że giniemy?»<br />On, powstawszy, zgromił wicher i rzekł do jeziora: «Milcz, ucisz się!» Wicher się uspokoił i nastała głęboka cisza.<br />Wtedy rzekł do nich: «Czemu tak bojaźliwi jesteście? Jakże wam brak wiary!»<br />Oni zlękli się bardzo i mówili jeden do drugiego: «Kim On jest właściwie, że nawet wicher i jezioro są Mu posłuszne?»</p><hr /><h3>Św. Brygida z Kildare (dziewica)</h3><h3>Św. Rajmund z Fitero (opat)</h3>"
	}, {
		"id": "2",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Malachiasza - 3,1-4.</h3><p>Tak mówi Pan Bóg:<br />«Oto Ja wyślę anioła mego, aby przygotował drogę przede Mną, a potem nagle przybędzie do swej świątyni Pan, którego wy oczekujecie, i anioł Przymierza, którego pragniecie. Oto nadejdzie, mówi Pan zastępów.<br />Ale kto przetrwa dzień Jego nadejścia i kto się ostoi, gdy się ukaże? Albowiem On jest jak ogień złotnika i jak ług farbiarzy.<br />Usiądzie więc, jakby miał przetapiać i oczyszczać srebro, i oczyści synów Lewiego, i przecedzi ich jak złoto i srebro, a wtedy będą składać Panu ofiary sprawiedliwe.<br />Wtedy będzie miła Panu ofiara Judy i Jeruzalem jak za minionych dni i pradawnych lat».</p><h3>Księga Psalmów - 24(23),7.8.9.10.</h3><p>Bramy, podnieście swe szczyty, <br />unieście się odwieczne podwoje,  <br />aby mógł wkroczyć Król chwały!<br />Któż jest tym Królem chwały? <br />Pan, dzielny i potężny, <br />Pan, potężny w boju.<br />Bramy, podnieście swe szczyty, <br />unieście się odwieczne podwoje,  <br />aby mógł wkroczyć Król chwały.<br />Któż jest tym Królem chwały? <br />Pan Zastępów, On jest Królem chwały.</p><h3>List do Hebrajczyków - 2,14-18.</h3><p>Ponieważ dzieci mają udział we krwi i w ciele, dlatego i Jezus także bez żadnej różnicy otrzymał w nich udział, aby przez śmierć pokonać tego, który dzierżył władzę nad śmiercią, to jest diabła,<br />i aby uwolnić tych wszystkich, którzy całe życie przez bojaźń śmierci podlegli byli niewoli.<br />Zaiste bowiem nie aniołów przygarnia, ale przygarnia potomstwo Abrahamowe.<br />Dlatego musiał się upodobnić pod każdym względem do braci, aby stał się miłosiernym i wiernym arcykapłanem w tym, co się odnosi do Boga – dla przebłagania za grzechy ludu.<br />Przez to bowiem, co sam wycierpiał poddany próbie, może przyjść z pomocą tym, którzy jej podlegają.</p><h3>Ewangelia wg św. Łukasza - 2,22-40.</h3><p>Gdy upłynęły dni ich oczyszczenia według Prawa Mojżeszowego, Rodzice przynieśli Jezusa do Jerozolimy, aby przedstawić Go Panu.<br />Tak bowiem jest napisane w Prawie Pańskim: «Każde pierworodne dziecko płci męskiej będzie poświęcone Panu».<br />Mieli również złożyć w ofierze parę synogarlic albo dwa młode gołębie, zgodnie z przepisem Prawa Pańskiego.<br />A żył w Jerozolimie człowiek, imieniem Symeon. Był to człowiek sprawiedliwy i pobożny, wyczekiwał pociechy Izraela; a Duch Święty spoczywał na nim.<br />Jemu Duch Święty objawił, że nie ujrzy śmierci, aż zobaczy Mesjasza Pańskiego.<br />Za natchnienia więc Ducha przyszedł do świątyni. A gdy Rodzice wnosili dzieciątko Jezus, aby postąpić z Nim według zwyczaju Prawa,<br />on wziął Je w objęcia, błogosławił Boga i mówił:<br />«Teraz, o Władco, pozwalasz odejść słudze Twemu w pokoju, według Twojego słowa.<br />Bo moje oczy ujrzały Twoje zbawienie,<br />które przygotowałeś wobec wszystkich narodów:<br />światło na oświecenie pogan i chwałę ludu Twego, Izraela».<br />A Jego ojciec i Matka dziwili się temu, co o Nim mówiono.<br />Symeon zaś błogosławił Ich i rzekł do Maryi, Matki Jego: «Oto Ten przeznaczony jest na upadek i na powstanie wielu w Izraelu, i na znak, któremu sprzeciwiać się będą -<br />a Twoją duszę miecz przeniknie - aby na jaw wyszły zamysły serc wielu».<br />Była tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo podeszła w latach. Od swego panieństwa siedem lat żyła z mężem<br />i pozostała wdową. Liczyła już osiemdziesiąty czwarty rok życia. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą.<br />Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim, którzy oczekiwali wyzwolenia Jerozolimy.<br />A gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swego miasta – Nazaretu.<br />Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim.</p><hr /><h3>Bł. Mikołaj Saggio de Longobardi (+ 1709) ()</h3><h3>Św. Wawrzyniec (biskup Canterbury (+ 619))</h3>"
	}, {
		"id": "3",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Druga Księga Samuela - 15,13-14.30.16,5-13a.</h3><p>Do Dawida dotarła wieść: «Serca ludzi z Izraela zwróciły się ku Absalomowi».<br />Wtedy Dawid dał rozkaz wszystkim swym sługom przebywającym wraz z nim w Jerozolimie: «Wstańcie! Uchodźmy, gdyż nie znajdziemy ocalenia przed Absalomem. Śpiesznie uciekajcie, ażeby nas nie napadł znienacka, nie sprowadził na nas niedoli i ostrzem miecza nie wytracił mieszkańców miasta».<br />Dawid tymczasem wstępował na Górę Oliwną. Wchodził na nią płacząc i mając głowę zasłoniętą. Szedł boso. Również wszyscy ludzie, którzy mu towarzyszyli, zasłonili swe głowy i wstępując na górę płakali.<br />Król Dawid przybył do Bachurim. A oto wyszedł stamtąd pewien człowiek. Był on z rodziny należącej do domu Saula. Nazywał się Szimei, syn Gery. Posuwając się naprzód, przeklinał<br />i obrzucał kamieniami Dawida oraz wszystkie sługi króla Dawida, chociaż był z nim po prawej i po lewej stronie cały lud zbrojny i wszyscy bohaterowie.<br />Szimei, przeklinając, wołał w ten sposób: «Precz, precz, krwiożerco i niegodziwcze!<br />Na ciebie Pan zrzucił odpowiedzialność za krew rodziny Saula, w którego miejsce zostałeś królem. Królestwo twoje oddał Pan w ręce Absaloma, twojego syna. Teraz ty sam jesteś w utrapieniu, bo jesteś krwiożercą».<br />Odezwał się do króla Abiszaj, syn Serui: «Dlaczego ten zdechły pies przeklina pana mego, króla? Pozwól, że podejdę i utnę mu głowę».<br />Król odpowiedział: «Co ja mam z wami zrobić, synowie Serui? Jeżeli on przeklina, to dlatego, że Pan mu powiedział: Przeklinaj Dawida! Któż w takim razie może mówić: Czemu to robisz?»<br />Potem zwrócił się Dawid do Abiszaja i do wszystkich swoich sług: «Mój własny syn, który wyszedł z wnętrzności moich, nastaje na moje życie. Cóż dopiero ten Beniaminita? Pozostawcie go w spokoju, niech przeklina, gdyż Pan mu na to pozwolił.<br />Może wejrzy Pan na moje utrapienie i odpłaci mi dobrem za to dzisiejsze przekleństwo».<br />I tak Dawid posuwał się naprzód wraz ze swymi ludźmi.</p><h3>Księga Psalmów - 3,2-3.4-5.6-7.</h3><p>Panie, jak liczni są moi prześladowcy, <br />jak wielu przeciw mnie powstaje.<br />Mnóstwo jest tych, którzy mówią o mnie: <br />„Nie znajdzie on w Bogu zbawienia”.<br />Ty zaś, Panie, tarczą moją jesteś i chwałą, <br />Ty moją głowę podnosisz.<br />Głośno wołam do Pana, <br />a On mi odpowiada ze świętej swej góry.<br />Kładę się, zasypiam i znowu się budzę, <br />ponieważ Pan mnie wspomaga.<br />I nie ulęknę się wcale tysięcy ludzi, <br />którzy zewsząd na mnie nastają.</p><h3>Ewangelia wg św. Marka - 5,1-20.</h3><p>Jezus i uczniowie Jego przybyli na drugą stronę jeziora do kraju Gerazeńczyków.<br />Gdy wysiadł z łodzi, zaraz wyszedł Mu naprzeciw z grobowców człowiek opętany przez ducha nieczystego.<br />Mieszkał on stale w grobowcach i nikt już nawet łańcuchem nie mógł go związać.<br />Często bowiem nakładano mu pęta i łańcuchy; ale łańcuchy kruszył, a pęta rozrywał, i nikt nie zdołał go poskromić.<br />Wciąż dniem i nocą w grobowcach i po górach krzyczał i tłukł się kamieniami.<br />Skoro z daleka ujrzał Jezusa przybiegł, oddał Mu pokłon<br />i zawołał wniebogłosy: «Czego chcesz ode mnie, Jezusie, Synu Boga Najwyższego? Zaklinam Cię na Boga, nie dręcz mnie!»<br />Powiedział mu bowiem: «Wyjdź, duchu nieczysty, z tego człowieka».<br />I zapytał go: «Jak ci na imię?» Odpowiedział Mu: «Na imię mi „Legion”, bo nas jest wielu».<br />I zaczął prosić Go usilnie, żeby ich nie wyganiał z tej okolicy.<br />A pasła się tam na górze wielka trzoda świń.<br />Prosiły Go więc złe duchy: «Poślij nas w świnie, żebyśmy mogli w nie wejść».<br />I pozwolił im. Tak, wyszedłszy, duchy nieczyste weszły w świnie. A trzoda około dwutysięczna ruszyła pędem po urwistym zboczu do jeziora. I potonęły w jeziorze.<br />Pasterze zaś uciekli i rozpowiedzieli o tym w mieście i po osiedlach. A ludzie wyszli zobaczyć, co się stało.<br />Gdy przyszli do Jezusa, ujrzeli opętanego, który miał w sobie „legion”, jak siedział ubrany i przy zdrowych zmysłach. Strach ich ogarnął.<br />A ci, którzy widzieli, opowiedzieli im, co się stało z opętanym, a także o świniach.<br />Wtedy zaczęli Go prosić, żeby odszedł z ich granic.<br />Gdy wsiadał do łodzi, prosił Go opętany, żeby mógł przy Nim zostać.<br />Ale nie zgodził się na to, tylko rzekł do niego: «Wracaj do domu, do swoich, i opowiadaj im wszystko, co Pan ci uczynił i jak ulitował się nad tobą».<br />Poszedł więc i zaczął rozgłaszać w Dekapolu wszystko, co Jezus z nim uczynił, a wszyscy się dziwili.</p><hr /><h3>Św. Oskar (biskup)</h3><h3>Św. Błażej (biskup i męczennik)</h3>"
	}, {
		"id": "4",
		"imagen": "Wtorek",
		"contenido": "<h3>Druga Księga Samuela - 18,9-10.14b.24-25a.30-32.19,1-3.</h3><p>Absalom natknął się na sługi Dawida. Jechał na mule. Muł zapuścił się pod konary wielkiego terebintu. Absalom utkwił głową w terebincie i zawisł między niebem a ziemią, a muł, który był pod nim, popędził dalej.<br />Dostrzegł to pewien człowiek i zawiadomił Joaba: «Widziałem Absaloma wiszącego na terebincie».<br />Joab wziął do ręki trzy oszczepy i utopił je w sercu Absaloma.<br />Dawid siedział między dwiema bramami. Strażnik, który chodził po tarasie bramy nad murem, podniósłszy oczy zauważył, że jakiś mężczyzna biegnie samotnie.<br />Strażnik zawołał i przekazał królowi tę wiadomość.<br />Król powiedział: «Jeżeli jest sam, to przynosi dobrą nowinę!»<br />Następnie przybył Kuszyta i powiedział: «Niech się raduje pan mój, król, dobrą nowiną. Właśnie dziś Pan wymierzył ci sprawiedliwość, wybawiając cię z ręki wszystkich, którzy powstali przeciw tobie».<br />Król zapytał Kuszytę: «Czy dobrze się wiedzie młodemu Absalomowi?» Odpowiedział Kuszyta: «Niech się tak stanie ze wszystkimi wrogami pana mojego, króla, i ze wszystkimi, którzy złośliwie przeciw tobie powstali, jak z tym młodzieńcem».<br />Król zadrżał. Udał się do górnego pomieszczenia bramy i płakał. Chodząc tak mówił: «Synu mój, Absalomie! Absalomie, synu mój, synu mój!Obym ja umarł zamiast ciebie! Absalomie, mój synu, mój synu!»<br />Joabowi zaś doniesiono: «Król płacze. Rozpacza z powodu Absaloma».<br />Tak więc zwycięstwo zmieniło się w tym dniu w żałobę dla całego ludu. Posłyszał bowiem lud w tym dniu wiadomość: «Król martwi się z powodu swego syna».</p><h3>Księga Psalmów - 86(85),1-2.3-4.5-6.</h3><p>Nakłoń swe ucho i wysłuchaj mnie, Panie, <br />bo biedny jestem i ubogi.<br />Strzeż mojej duszy, bo jestem pobożny, <br />zbaw sługę Twego, który ufa Tobie, <br />Ty jesteś moim Bogiem.<br />Panie, zmiłuj się nade mną, <br />bo nieustannie wołam do Ciebie.<br />Uraduj życie swego sługi, <br />ku Tobie, Panie, wznoszę moją duszę.<br />Tyś bowiem, Panie, dobry i łaskawy, <br />pełen łaski dla wszystkich, którzy Cię wzywają.<br />Wysłuchaj, Panie, modlitwę moją <br />i zważ na głos mojej prośby.</p><h3>Ewangelia wg św. Marka - 5,21-43.</h3><p>Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem.<br />Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie:<br />«Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła».<br />Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.<br />A pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy<br />i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej.<br />Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza.<br />Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa».<br />Zaraz też ustał jej krwotok i poczuła w ciele, że jest uzdrowiona z dolegliwości.<br />A Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?»<br />Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął».<br />On jednak rozglądał się, by ujrzeć tę, która to uczyniła.<br />Wtedy kobieta przyszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, upadła przed Nim i wyznała Mu całą prawdę.<br />On zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości».<br />Gdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?»<br />Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!»<br />I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.<br />Tak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących,<br />wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi».<br />I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca, matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało.<br />Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań»!<br />Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia.<br />Przykazał im też z naciskiem, żeby nikt o tym nie wiedział, i polecił, aby jej dano jeść.</p><hr /><h3>Św. Joanna de Valois ()</h3><h3>Św. Katarzyna Ricci ()</h3>"
	}, {
		"id": "5",
		"imagen": "Środa",
		"contenido": "<h3>Druga Księga Samuela - 24,2.9-17.</h3><p>Rzekł król Dawid do Joaba, dowódcy wojsk, który był z nim: «Przebiegnij wszystkie pokolenia Izraela od Dan do Beer-Szeby i policzcie ludzi, abym się dowiedział, ile liczy naród».<br />Joab przekazał królowi liczbę spisanej ludności. Izrael liczył osiemset tysięcy wojowników dobywających miecza, Juda zaś - pięćset tysięcy.<br />Serce Dawida zadrżało, dlatego że zliczył lud. Dawid zwrócił się do Pana: «Bardzo zgrzeszyłem tym, czego dokonałem, lecz teraz, o Panie, daruj łaskawie winę swego sługi, bo postąpiłem bardzo nierozsądnie».<br />Gdy Dawid wstał nazajutrz rano, słowo Pańskie następującej treści zostało skierowane do proroka Gada, „Widzącego” Dawidowego: «Idź i oświadcz Dawidowi:<br />Tak mówi Pan: Przedstawiam ci trzy możliwości. Wybierz sobie jedną z nich, a Ja ci to uczynię».<br />Gad udał się do Dawida i przekazał mu następujące oświadczenie: «Czy chcesz, by w tej ziemi nastało siedem lat głodu, czy wolisz przez trzy miesiące uciekać przed wrogiem, który cię będzie ścigał, czy też przyjść ma na twój kraj zaraza trwając trzy dni? Pomyśl i rozpatrz, co mam odpowiedzieć Temu, który mnie posłał».<br />Dawid odpowiedział Gadowi: «Jestem w wielkiej rozterce. Wpadnijmy raczej w ręce Pana, bo wielkie jest Jego miłosierdzie, ale w ręce człowieka niech nie wpadnę!»<br />Zesłał więc Pan na Izraela zarazę od rana do ustalonego czasu. Umarło wtedy z narodu od Dan do Beer-Szeby siedemdziesiąt tysięcy ludzi.<br />Anioł wyciągnął już rękę nad Jerozolimą, by ją wyniszczyć, wtedy Pan ulitował się nad nieszczęściem i rzekł do Anioła, niszczyciela ludności: «Wystarczy! Cofnij rękę!» Anioł Pański znajdował się obok klepiska Arauny Jebusyty.<br />Dawid widząc, że Anioł zabija lud, wołał do Pana: «To ja zgrzeszyłem, to ja zawiniłem, a te owce cóż uczyniły? Niech Twoja ręka obróci się raczej na mnie i na dom mego ojca».</p><h3>Księga Psalmów - 32(31),1-2.5.6.7.</h3><p>Szczęśliwy człowiek, <br />któremu nieprawość została odpuszczona, <br />a jego grzech zapomniany.<br />Szczęśliwy ten, któremu Pan nie poczytuje winy, <br />a w jego duszy nie kryje się podstęp.<br />Grzech wyznałem Tobie i nie skryłem mej winy. <br />Rzekłem: „Wyznaję mą nieprawość Panu”, <br />a Ty darowałeś niegodziwość mego grzechu.<br />Do Ciebie więc modlić się będzie każdy wierny, <br />gdy znajdzie się w potrzebie. <br />Choćby nawet wezbrały wody, fale go nie dosięgną.<br />Ty jesteś moją ucieczką, <br />wyrwiesz mnie z ucisku, <br />i dasz mi radość mego ocalenia.</p><h3>Ewangelia wg św. Marka - 6,1-6.</h3><p>Jezus przyszedł do swego rodzinnego miasta. A towarzyszyli Mu Jego uczniowie.<br />Gdy zaś nadszedł szabat, zaczął nauczać w synagodze; a wielu, przysłuchując się, pytało ze zdziwieniem: «Skąd to u Niego? I co to za mądrość, która Mu jest dana? I takie cuda dzieją się przez Jego ręce!<br />Czy nie jest to cieśla, syn Maryi, a brat Jakuba, Józefa, Judy i Szymona? Czyż nie żyją tu u nas także Jego siostry?» I powątpiewali o Nim.<br />A Jezus mówił im: «Tylko w swojej ojczyźnie, wśród swoich krewnych i w swoim domu może być prorok tak lekceważony».<br />I nie mógł tam zdziałać żadnego cudu, jedynie na kilku chorych położył ręce i uzdrowił ich.<br />Dziwił się też ich niedowiarstwu. Potem obchodził okoliczne wsie i nauczał.</p><hr /><h3>Św. Agata (dziewica i męczennica)</h3><h3>Św. Adelajda (ksienia (+ 1015))</h3>"
	}, {
		"id": "6",
		"imagen": "Czwartek",
		"contenido": "<h3>Pierwsza Księga Królewska - 2,1-4.10-12.</h3><p>Kiedy zbliżył się czas śmierci Dawida, wtedy rozkazał swemu synowi, Salomonowi, mówiąc:<br />«Ja wyruszam w drogę przeznaczoną ludziom na całej ziemi. Ty zaś bądź mocny i okaż się mężem!<br />Będziesz strzegł zarządzeń Pana, Boga twego, aby iść za Jego wskazaniami, przestrzegać Jego praw, poleceń i nakazów, jak napisano w Prawie Mojżesza, aby ci się powiodło wszystko, co zamierzysz, i wszystko, czym się zajmiesz,<br />ażeby też Pan spełnił swą obietnicę, którą mi dał, mówiąc: Jeśli twoi synowie będą strzec swej drogi, postępując wobec Mnie szczerze z całego serca i z całej duszy, to wtedy nie będzie ci odjęty mąż na tronie Izraela\".<br />Potem Dawid spoczął ze swymi przodkami i został pochowany w Mieście Dawidowym.<br />A czas panowania Dawida nad Izraelem wynosił czterdzieści lat. W Hebronie panował siedem lat, a w Jerozolimie panował trzydzieści trzy lata.<br />Zasiadł więc Salomon na tronie Dawida, swego ojca, a jego władza królewska została utwierdzona.</p><h3>Pierwsza Księga Kronik - 29,10.11ab.11d-12a.12bcd.</h3><p>Bądź błogosławiony po wszystkie wieki,<br />Panie, Boże ojca naszego, Izraela,<br />Twoja jest wielkość, moc i sława, majestat i chwała,<br />Władza królewska należy do Ciebie,<br />i nawet ziemski monarcha jest Twoją własnością.<br />Bogactwo i chwała od Ciebie pochodzą.<br />Ty panujesz nad wszystkim, <br />w Twojej ręce spoczywa moc i siła,<br />Ty swoją ręką wywyższasz i utwierdzasz wszystko.</p><h3>Ewangelia wg św. Marka - 6,7-13.</h3><p>Jezus przywołał do siebie Dwunastu i zaczął rozsyłać ich po dwóch. Dał im też władzę nad duchami nieczystymi<br />i przykazał im, żeby nic z sobą nie brali na drogę prócz laski: ani chleba, ani torby, ani pieniędzy w trzosie.<br />«Ale idźcie obuci w sandały i nie wdziewajcie dwóch sukien».<br />I mówił do nich: «Gdy do jakiegoś domu wejdziecie, zostańcie tam, aż stamtąd wyjdziecie.<br />Jeśli w jakim miejscu was nie przyjmą i nie będą słuchać, wychodząc stamtąd, strząśnijcie proch z nóg waszych na świadectwo dla nich».<br />Oni więc wyszli i wzywali do nawrócenia.<br />Wyrzucali też wiele złych duchów, a wielu chorych namaszczali olejem i uzdrawiali.</p><hr /><h3>Śwśw. męczennicy Paweł Mika i towarzysze ()</h3><h3>Św. Dorota (dziewica i męczennica)</h3>"
	}, {
		"id": "7",
		"imagen": "Piątek",
		"contenido": "<h3>Mądrość Syracha - 47,2-11.</h3><p>Jak tłuszcz oddzielony jest od ofiar dziękczynnych, tak Dawid – od synów Izraela.<br />Z lwami igrał jakby z koźlętami i z niedźwiedziami jak z jagniętami owiec.<br />Czyż w młodości swej nie zabił olbrzyma i nie usunął hańby ludu, gdy podniósł rękę i kamieniem z procy obalił pychę Goliata?<br />Wezwał bowiem Pana Najwyższego, który dał prawicy jego siłę, by zgładzić człowieka potężnego w boju, by wywyższyć moc swego ludu.<br />Tak wysławiano go po dziesięć tysięcy razy i wychwalano z powodu błogosławieństw Pana, niosąc mu w darze koronę chwały.<br />Albowiem nieprzyjaciół dokoła wytracił, zniweczył wrogich Filistynów i złamał ich moc aż do dnia dzisiejszego.<br />Każdym swym czynem oddał chwałę Świętemu i Najwyższemu, słowem uwielbienia z całego serca śpiewał hymny i umiłował Tego, który go stworzył.<br />Postawił przed ołtarzem śpiewających psalmy, i słodki był dźwięk ich pieśni;<br />świętom nadał przepych i dodał doskonałego blasku uroczystościom, aby wychwalano święte imię Pana i by przybytek już od rana rozbrzmiewał echem.<br />Pan darował mu grzechy, moc jego wywyższył na wieki, zawarł z nim przymierze królewskie i dał tron chwały w Izraelu.</p><h3>Księga Psalmów - 18(17),31.47.50.51.</h3><p>Droga Boża jest nieskalana, <br />słowo Pana wypróbowane w ogniu; <br />On tarczą dla wszystkich, <br />którzy doń się chronią.<br />Niech żyje Pan, niech będzie błogosławiona moja Opoka, <br />Niech będzie wywyższony mój Bóg i Zbawca.<br />Przeto będę Cię, Panie, chwalił wśród narodów <br />i pieśnią wysławiał Twoje imię.<br />Ty dajesz wielkie zwycięstwo królowi <br />i okazujesz łaskę dla Twego pomazańca. <br />dla Dawida  <br />i jego potomstwa na wieki.</p><h3>Ewangelia wg św. Marka - 6,14-29.</h3><p>Król Herod posłyszał o Jezusie, gdyż Jego imię nabrało rozgłosu, i mówił: «Jan Chrzciciel powstał z martwych i dlatego moce cudotwórcze działają w Nim».<br />Inni zaś mówili: «To jest Eliasz»; jeszcze inni utrzymywali, że to prorok, jak jeden z dawnych proroków.<br />Herod, słysząc to, twierdził: «To Jan, którego ściąć kazałem, zmartwychwstał».<br />Ten bowiem Herod kazał pochwycić Jana i związanego trzymał w więzieniu, z powodu Herodiady, żony brata swego Filipa, którą wziął za żonę.<br />Jan bowiem napominał Heroda: «Nie wolno ci mieć żony twego brata».<br />A Herodiada zawzięła się na niego i i chciała go zgładzić, lecz nie mogła.<br />Herod bowiem czuł lęk przed Janem, widząc, że jest mężem prawym i świętym, i brał go w obronę. Ilekroć go posłyszał, odczuwał duży niepokój, a jednak chętnie go słuchał.<br />Otóż chwila sposobna nadeszła, kiedy Herod w dzień swoich urodzin wyprawił ucztę swym dostojnikom, dowódcom wojskowym i osobistościom w Galilei.<br />Gdy córka tej Herodiady weszła i tańczyła, spodobała się Herodowi i współbiesiadnikom. Król rzekł do dziewczyny: «Proś mnie, o co chcesz, a dam ci».<br />Nawet jej przysiągł: «Dam ci, o co tylko poprosisz, nawet połowę mojego królestwa».<br />Ona wyszła i zapytała swą matkę: «O co mam prosić?» Ta odpowiedziała: «O głowę Jana Chrzciciela».<br />Natychmiast podeszła z pośpiechem do króla i poprosiła: «Chcę, żebyś mi zaraz dał na misie głowę Jana Chrzciciela».<br />A król bardzo się zasmucił, ale przez wzgląd na przysięgę i biesiadników nie chciał jej odmówić.<br />Zaraz też król posłał kata i polecił przynieść głowę Jana. Ten poszedł, ściął go w więzieniu<br />i przyniósł głowę jego na misie; dał ją dziewczynie, a dziewczyna dała swej matce.<br />Uczniowie Jana, dowiedziawszy się o tym, przyszli, zabrali jego ciało i złożyli je w grobie.</p><hr /><h3>Św. Ryszard (król)</h3><h3>Św. Gwaryn (biskup)</h3>"
	}, {
		"id": "8",
		"imagen": "Sobota",
		"contenido": "<h3>Pierwsza Księga Królewska - 3,4-13.</h3><p>Król Salomon udał się do Gibeonu, aby tam złożyć ofiarę, bo tam była wielka wyżyna. Salomon złożył na owym ołtarzu tysiąc ofiar całopalnych.<br />W Gibeonie Pan ukazał się Salomonowi w nocy, we śnie. Wtedy rzekł Bóg: «Proś o to, co mam ci dać».<br />A Salomon odrzekł: «Tyś okazywał Twemu słudze Dawidowi, memu ojcu, wielką łaskę, bo postępował wobec Ciebie szczerze, sprawiedliwie i w prostocie serca. Ponadto zachowałeś dla niego tę wielką łaskę, że dałeś mu syna, zasiadającego na jego tronie po dziś dzień.<br />Teraz więc, o Panie, Boże mój, Ty ustanowiłeś królem Twego sługę w miejsce Dawida, mego ojca, a ja jestem bardzo młody i nie umiem rządzić.<br />Ponadto Twój sługa jest pośród Twego ludu, który wybrałeś, ludu mnogiego, którego nie da się zliczyć ani też spisać z powodu jego mnóstwa.<br />Racz więc dać Twemu słudze serce rozumne do sądzenia Twego ludu i rozróżniania dobra od zła, bo któż zdoła sądzić ten lud Twój tak liczny?»<br />Spodobało się Panu, że właśnie o to Salomon poprosił.<br />Bóg więc mu powiedział: «Ponieważ poprosiłeś o to, a nie poprosiłeś dla siebie o długie życie ani też o bogactwa, i nie poprosiłeś o zgubę twoich nieprzyjaciół, ale poprosiłeś dla siebie o umiejętność rozstrzygania spraw sądowych,<br />więc spełniam twoje pragnienie i daję ci serce mądre i rozsądne, takie, że podobnego tobie przed tobą nie było i po tobie nie będzie».<br />I choć nie prosiłeś, daję ci ponadto bogactwo i sławę, tak iż za twoich dni podobnego tobie nie będzie wśród królów».</p><h3>Księga Psalmów - 119(118),9.10.11.12.13.14.</h3><p>Jak zachowa młodzieniec swoją drogę w czystości? <br />Przestrzegając słów Twoich.<br />Z  całego swego serca szukam Ciebie, <br />nie daj mi odejść od Twoich przykazań.<br />W sercu swoim przechowuję Twe słowa, <br />aby nie zgrzeszyć przeciw Tobie.<br />Błogosławiony jesteś, o Panie, <br />naucz mnie swoich ustaw.<br />Opowiadam swoimi wargami <br />wszystkie wyroki ust Twoich.<br />Więcej się cieszę z drogi wskazanej <br />przez Twe upomnienia, <br />niż z wszelkiego bogactwa.</p><h3>Ewangelia wg św. Marka - 6,30-34.</h3><p>Apostołowie zebrali się u Jezusa i opowiedzieli Mu wszystko, co zdziałali i czego nauczali.<br />A On rzekł do nich: «Pójdźcie wy sami osobno na pustkowie i wypocznijcie nieco». Tak wielu bowiem przychodziło i odchodziło, że nawet na posiłek nie mieli czasu.<br />Odpłynęli więc łodzią na pustkowie, osobno.<br />Lecz widziano ich odpływających. Wielu zauważyło to i zbiegli się tam pieszo ze wszystkich miast, a nawet ich wyprzedzili.<br />Gdy Jezus wysiadł, ujrzał wielki tłum. Zlitował się nad nimi, byli bowiem jak owce niemające pasterza. I zaczął ich nauczać o wielu sprawach.</p><hr /><h3>Św. Hieronim Emiliani ()</h3><h3>Św. Józefina Bakhita (dziewica)</h3>"
	}, {
		"id": "9",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 58,7-10.</h3><p>Tak mówi Pan:<br />«Dziel swój chleb z głodnym, do domu wprowadź biednych tułaczy, nagiego, którego ujrzysz, przyodziej i nie odwracaj się od współziomków.<br />Wtedy twoje światło wzejdzie jak zorza i szybko rozkwitnie twe zdrowie. Sprawiedliwość twoja poprzedzać cię będzie, chwała Pańska iść będzie za tobą.<br />Wtedy zawołasz, a Pan odpowie, wezwiesz pomocy, a On rzeknie: \"Oto jestem!\" Jeśli u siebie usuniesz jarzmo, przestaniesz grozić palcem i mówić przewrotnie,<br />jeśli podasz twój chleb zgłodniałemu i nakarmisz duszę przygnębioną, wówczas twe światło zabłyśnie w ciemnościach, a twoja ciemność stanie się południem».</p><h3>Księga Psalmów - 112(111),4-5.6-7.8a.9.</h3><p>On wschodzi w ciemnościach jak światło dla prawych, <br />łagodny, miłosierny i sprawiedliwy.<br />Dobrze się wiedzie człowiekowi, który z litości pożycza, <br />i swymi sprawami zarządza uczciwie.<br />Sprawiedliwy nigdy się nie zachwieje <br />i pozostanie w wiecznej pamięci.<br />Nie przelęknie się złej nowiny, <br />jego mocne serce zaufało Panu.<br />Jego wierne serce lękać się nie będzie.<br />Rozdaje i obdarza ubogich, <br />jego sprawiedliwość będzie trwała zawsze, <br />wywyższona z chwałą <br />będzie jego potęga.</p><h3>Pierwszy list do Koryntian - 2,1-5.</h3><p>Bracia, przyszedłszy do was, nie przybyłem, aby błyszcząc słowem i mądrością, głosić wam świadectwo Boże.<br />Postanowiłem bowiem, będąc wśród was, nie znać niczego więcej, jak tylko Jezusa Chrystusa, i to ukrzyżowanego.<br />I stanąłem przed wami w słabości i w bojaźni, i z wielkim drżeniem.<br />A mowa moja i moje głoszenie nauki nie miały nic z uwodzących przekonywaniem słów mądrości, lecz były ukazywaniem ducha i mocy,<br />aby wiara wasza opierała się nie na mądrości ludzkiej, lecz na mocy Bożej.</p><h3>Ewangelia wg św. Mateusza - 5,13-16.</h3><p>Jezus powiedział do swoich uczniów: «Wy jesteście solą ziemi. Lecz jeśli sól utraci swój smak, czymże ją posolić? Na nic się już nie przyda, chyba na wyrzucenie i podeptanie przez ludzi.<br />Wy jesteście światłem świata. Nie może się ukryć miasto położone na górze.<br />Nie zapala się też lampy i nie umieszcza pod korcem, ale na świeczniku, aby świeciła wszystkim, którzy są w domu.<br />Tak niech wasze światło jaśnieje przed ludźmi, aby widzieli wasze dobre uczynki i chwalili Ojca waszego, który jest w niebie».</p><hr /><h3>Św. Apolonia (dziewica i męczennica)</h3><h3>Bł. Jakub Cusmano (kapłan (+ 1888))</h3>"
	}, {
		"id": "10",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Pierwsza Księga Królewska - 8,1-7.9-13.</h3><p>Salomon zwołał starszyznę Izraela, wszystkich naczelników pokoleń, przywódców rodów Izraelitów, aby zgromadzili się przy królu Salomonie w Jerozolimie na przeniesienie Arki Przymierza Pańskiego z Miasta Dawidowego, czyli z Syjonu.<br />Zebrali się więc u króla Salomona wszyscy Izraelici w miesiącu Etanim, na Święto Namiotów przypadające w siódmym miesiącu.<br />Kiedy przyszła cała starszyzna Izraela, kapłani wzięli Arkę<br />i przenieśli Arkę Pana, Namiot Spotkania i wszystkie święte sprzęty, jakie były w namiocie. Przenieśli je kapłani oraz lewici.<br />A król Salomon i cała społeczność Izraela, zgromadzona przy nim, przed Arką składali wraz z nim na ofiarę owce i woły, których nie rachowano i nie obliczano z powodu wielkiej ich liczby.<br />Następnie kapłani wprowadzili Arkę Przymierza Pana na jej miejsce do sanktuarium świątyni, do Miejsca Najświętszego, pod skrzydła cherubów,<br />gdyż cheruby miały tak rozpostarte skrzydła nad miejscem Arki, że okrywały Arkę i jej drążki z wierzchu.<br />W Arce nie było nic, oprócz dwóch kamiennych tablic, które Mojżesz tam złożył pod Horebem, gdy Pan zawarł przymierze z Izraelitami w czasie ich wyjścia z ziemi egipskiej.<br />A kiedy kapłani wyszli z Miejsca Świętego, obłok wypełnił dom Pana.<br />Kapłani nie mogli pozostać i pełnić swej służby z powodu tego obłoku, bo chwała Pańska napełniła dom Pański.<br />Wtedy przemówił Salomon:<br />„Pan powiedział, że będzie mieszkał w chmurze. Już zbudowałem Ci dom na mieszkanie, miejsce przebywania Twego na wieki”.</p><h3>Księga Psalmów - 132(131),6-7.9-10.</h3><p>Słyszeliśmy o arce w Efrata, <br />znaleźliśmy ją na polach Jaaru.<br />Wejdźmy do Jego mieszkania, <br />padnijmy przed podnóżkiem stóp Jego.<br />Niech Twoi kapłani odzieją się w sprawiedliwość, <br />a Twoi wyznawcy niech śpiewają z radości.<br />Przez wzgląd na sługę Twego, Dawida, <br />nie odtrącaj oblicza swojego pomazańca.</p><h3>Ewangelia wg św. Marka - 6,53-56.</h3><p>Gdy Jezus i uczniowie Jego się przeprawili, przypłynęli do ziemi Genezaret i przybili do brzegu.<br />Skoro wysiedli z łodzi, zaraz Go rozpoznano.<br />Ludzie biegali po całej owej okolicy i zaczęli znosić na noszach chorych, tam gdzie, jak słyszeli, przebywa.<br />I gdziekolwiek wchodził do wsi, do miast czy osad, kładli chorych na otwartych miejscach i prosili Go, żeby choć frędzli u Jego płaszcza mogli się dotknąć. A wszyscy, którzy się Go dotknęli, odzyskiwali zdrowie.</p><hr /><h3>Św. Scholastyka (dziewica)</h3><h3>Bł. Klara z Rimini (1280-1326) klaryska (mistyczka)</h3>"
	}, {
		"id": "11",
		"imagen": "Wtorek",
		"contenido": "<h3>Pierwsza Księga Królewska - 8,22-23.27-30.</h3><p>Salomon stanął przed ołtarzem Pańskim wobec całego zgromadzenia izraelskiego i wyciągnąwszy ręce do nieba, rzekł:<br />«O Panie, Boże Izraela! Nie ma takiego Boga jak Ty, ani w górze na niebie, ani w dole na ziemi, tak dochowującego przymierza i łaskę względem Twoich sług, którzy czczą Cię z całego swego serca.<br />Czy jednak naprawdę zamieszka Bóg na ziemi? Przecież niebo i niebiosa najwyższe nie mogą Cię objąć, a tym mniej ta świątynia, którą zbudowałem.<br />Zważ więc na modlitwę Twego sługi i jego błaganie, o Panie, Boże mój, i wysłuchaj tego wołania i tej modlitwy, którą dziś Twój sługa zanosi przed Ciebie.<br />Niech w nocy i w dzień Twoje oczy będą otwarte na tę świątynię, na miejsce, o którym powiedziałeś: Tam będzie moje imię – tak aby wysłuchać modlitwę, którą zanosi Twój sługa na tym miejscu.<br />Dlatego wysłuchaj błaganie sługi Twego i Twojego ludu, Izraela, ilekroć modlić się będzie na tym miejscu. Ty zaś wysłuchaj w miejscu Twego przebywania – w niebie. Nie tylko wysłuchaj, ale też i przebacz».</p><h3>Księga Psalmów - 84(83),3.4.5.10.11.</h3><p>Dusza moja stęskniona pragnie przedsionków Pańskich, <br />serce moje i ciało radośnie wołają do Boga żywego.<br />Nawet wróbel znajduje swój dom, a jaskółka gniazdo, <br />gdzie złoży swe pisklęta: <br />przy ołtarzach Twoich, Panie Zastępów, Królu mój i Boże!<br />Szczęśliwi, którzy mieszkają w domu Twoim, Panie, <br />nieustannie wielbiąc Ciebie.<br />Spójrz, Boże, tarczo nasza, <br />wejrzyj na twarz Twojego pomazańca.<br />Doprawdy, dzień jeden w przybytkach Twoich <br />lepszy jest niż innych tysiące. <br />Wolę stać w progu mojego Boga, <br />niż mieszkać w namiotach grzeszników.</p><h3>Ewangelia wg św. Marka - 7,1-13.</h3><p>U Jezusa zebrali się faryzeusze i kilku uczonych w Piśmie, którzy przybyli z Jerozolimy.<br />I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy nieobmytymi rękami.<br />Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie jedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść.<br />I gdy wrócą z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele innych zwyczajów, które przejęli i których przestrzegają, jak obmywanie kubków, dzbanków, naczyń miedzianych.<br />Zapytali Go więc faryzeusze i uczeni w Piśmie: «Dlaczego Twoi uczniowie nie postępują według tradycji starszych, lecz jedzą nieczystymi rękami?»<br />Odpowiedział im: «Słusznie prorok Izajasz powiedział o was, obłudnikach, jak jest napisane: \"Ten lud czci Mnie wargami, lecz sercem swym daleko jest ode Mnie.<br />Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi\".<br />Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji, dokonujecie obmywania dzbanków i kubków. I wiele innych podobnych rzeczy czynicie».<br />I mówił do nich: «Sprawnie uchylacie Boże przykazanie, aby swoją tradycję zachować.<br />Mojżesz tak powiedział: \"Czcij ojca swego i matkę swoją\" oraz: \"Kto złorzeczy ojcu lub matce, niech śmierć poniesie\".<br />A wy mówicie: \"Jeśli kto powie ojcu lub matce: Korban, to znaczy darem złożonym w ofierze jest to, co by ode mnie miało być wsparciem dla ciebie\" –<br />to już nie pozwalacie mu nic uczynić dla ojca ani dla matki.<br />I znosicie słowo Boże ze względu na waszą tradycję, którą sobie przekazaliście. Wiele też innych tym podobnych rzeczy czynicie».</p><hr /><h3>Św. Grzegorz II (papież)</h3><h3>Św. Łazarz (biskup Mediolanu (+ 450))</h3>"
	}, {
		"id": "12",
		"imagen": "Środa",
		"contenido": "<h3>Pierwsza Księga Królewska - 10,1-10.</h3><p>Królowa Saby, usłyszawszy o rozgłosie Salomona, przybyła, aby go osobiście wypróbować przez roztrząsanie trudnych zagadnień.<br />Przyjechała więc do Jerozolimy ze świetnym orszakiem i wielbłądami, dźwigającymi wonności i bardzo dużo złota oraz drogocennych kamieni. Następnie przyszła do Salomona i odbyła z nim rozmowę o wszystkim, co ją nurtowało.<br />Salomon zaś udzielił jej wyjaśnień we wszystkich zagadnieniach przez nią poruszonych. Nie było zagadnienia, którego król by nie znał i którego by jej nie wyjaśnił.<br />Gdy królowa Saby ujrzała całą mądrość Salomona oraz pałac, który zbudował,<br />jak również zaopatrzenie jego stołu w potrawy i napoje, i mieszkanie jego dworu, stanowiska usługujących mu, ich szaty, jego podczaszych, jego całopalenia, które składał w świątyni Pańskiej, wówczas wpadła w zachwyt.<br />Dlatego przemówiła do króla: «Prawdziwa była wieść, którą usłyszałam w moim kraju o twoich dziełach i o twej mądrości.<br />Jednak nie dowierzałam tym wieściom, dopóki sama nie przyjechałam i nie zobaczyłam na własne oczy, że nawet połowy mi nie powiedziano. Przewyższyłeś mądrością i powodzeniem wszelkie pogłoski, które usłyszałam.<br />Szczęśliwe twoje żony, szczęśliwi twoi słudzy! Oni stale znajdują się przed twoim obliczem i wsłuchują się w twoją mądrość!<br />Niech będzie błogosławiony Pan, Bóg twój, za to, że upodobał sobie ciebie, aby cię osadzić na tronie Izraela; z miłości, jaką żywi Pan względem Izraela na wieki, ustanowił ciebie królem dla wykonywania prawa i sprawiedliwości».<br />Następnie dała królowi sto dwadzieścia talentów złota i bardzo dużo wonności oraz drogocennych kamieni. Nigdy nie przyniesiono więcej wonności od tych, które królowa Saby dała królowi Salomonowi.</p><h3>Księga Psalmów - 37(36),5-6.30-31.39-40.</h3><p>Powierz Panu swą drogę, <br />zaufaj Mu, a On sam będzie działał.<br />On sprawi, że twa sprawiedliwość zabłyśnie jak światło, <br />a prawość twoja jak blask południa.<br />Usta sprawiedliwego głoszą mądrość, <br />a język jego mówi to, co słuszne.<br />Prawo Boże jest w jego sercu <br />i nie zachwieją się jego kroki.<br />Zbawienie sprawiedliwych pochodzi od Pana, <br />On ich ucieczką w czasie utrapienia.<br />Pan ich wspomaga i wyzwala, <br />wybawia od występnych i zachowuje, <br />On bowiem jest ich ucieczką.</p><h3>Ewangelia wg św. Marka - 7,14-23.</h3><p>Jezus przywołał znowu tłum do siebie i rzekł do niego: «Słuchajcie Mnie, wszyscy, i zrozumcie!<br />Nic nie wchodzi z zewnątrz w człowieka, co mogłoby uczynić go nieczystym; lecz co wychodzi z człowieka, to czyni człowieka nieczystym.<br />Kto ma uszy do słuchania, niechaj słucha!»<br />Gdy się oddalił od tłumu i wszedł do domu, uczniowie pytali Go o  tę przypowieść.<br />Odpowiedział im: «I wy tak niepojętni jesteście? Nie rozumiecie, że nic z tego, co z zewnątrz wchodzi do człowieka, nie może uczynić go nieczystym;<br />bo nie wchodzi do jego serca, lecz do żołądka, i zostaje wydalone na zewnątrz». Tak uznał wszystkie potrawy za czyste.<br />I mówił dalej: «Co wychodzi z człowieka, to czyni go nieczystym.<br />Z wnętrza bowiem, z serca ludzkiego pochodzą złe myśli, nierząd, kradzieże, zabójstwa,<br />cudzołóstwa, chciwość, przewrotność, podstęp, wyuzdanie, zazdrość, obelgi, pycha, głupota.<br />Całe to zło z wnętrza pochodzi i czyni człowieka nieczystym».</p><hr /><h3>Św. Benedykt z Aniami (opat)</h3><h3>Św. Gaudenty (biskup Werony (+ V w.))</h3>"
	}, {
		"id": "13",
		"imagen": "Czwartek",
		"contenido": "<h3>Pierwsza Księga Królewska - 11,4-13.</h3><p>Kiedy Salomon zestarzał się, żony zwróciły jego serce ku bogom obcym i wskutek tego serce jego nie pozostało tak szczere wobec Pana, Boga jego, jak serce jego ojca, Dawida.<br />Zaczął bowiem czcić Asztartę, boginię Sydończyków, oraz Milkoma, ohydę Ammonitów.<br />Salomon dopuścił się więc tego, co jest złe w oczach Pana, i nie okazał pełnego posłuszeństwa Panu, jak Dawid, jego ojciec.<br />Salomon zbudował również posąg Kemoszowi, bożkowi moabskiemu, na górze naprzeciw Jerozolimy oraz Milkomowi, ohydzie Ammonitów.<br />Tak samo uczynił wszystkim swoim żonom obcej narodowości, palącym kadzidła i składającym ofiary swoim bogom.<br />Pan rozgniewał się więc na Salomona za to, że jego serce odwróciło się od Pana, Boga izraelskiego. Dwukrotnie mu się ukazał<br />i zabraniał mu czcić obcych bogów, ale on nie zachował tego, co Pan mu nakazał.<br />Wtedy Pan rzekł Salomonowi: «Wobec tego, że tak postąpiłeś i nie zachowałeś mego przymierza oraz moich praw, które ci dałem, nieodwołalnie wyrwę ci królestwo i dam twojemu słudze.<br />Choć nie uczynię tego za twego życia ze względu na twego ojca, Dawida, to wyrwę je z ręki twojego syna.<br />Jednak nie wyrwę całego królestwa. Dam twojemu synowi jedno pokolenie ze względu na Dawida, mego sługę, i ze względu na Jeruzalem, które wybrałem».</p><h3>Księga Psalmów - 106(105),3-4.35-36.37.40.</h3><p>Szczęśliwi, którzy strzegą przykazań <br />i sprawiedliwie postępują w każdym czasie.<br />Pamiętaj o nas Panie, <br />gdyż upodobałeś sobie w swym ludzie, <br />przyjdź nam z pomocą.<br />Ojcowie nasi zmieszali się z poganami <br />i uczyli się postępować jak oni.<br />Poczęli czcić ich bałwany, <br />które stały się dla nich pułapką.<br />Składali w ofierze swych synów <br />i swoje córki złym duchom.<br />Gniew Pana zapłonął przeciw Jego ludowi, <br />aż poczuł wstręt do własnego dziedzictwa.</p><h3>Ewangelia wg św. Marka - 7,24-30.</h3><p>Jezus udał się w okolice Tyru i Sydonu. Wstąpił do pewnego domu i chciał, żeby nikt o tym nie wiedział, lecz nie mógł pozostać w ukryciu.<br />Zaraz bowiem usłyszała o Nim kobieta, której córeczka była opętana przez ducha nieczystego. Przyszła, padła Mu do nóg,<br />a była to poganka, Syrofenicjanka z pochodzenia, i prosiła Go, żeby złego ducha wyrzucił z jej córki.<br />I powiedział do niej Jezus: «Pozwól wpierw nasycić się dzieciom, bo niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».<br />Ona Mu odparła: «Tak, Panie, lecz i szczenięta pod stołem jedzą okruszyny po dzieciach».<br />On jej rzekł: «Przez wzgląd na te słowa idź, zły duch opuścił twoją córkę».<br />Gdy wróciła do domu, zastała dziecko leżące na łóżku; a zły duch wyszedł.</p><hr /><h3>Bł. Jordan z Saksonii (zakonnik, prezbiter)</h3><h3>Św. Stefan (opat (+ VI w.))</h3>"
	}, {
		"id": "14",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 13,46-49.</h3><p>Paweł i Barnaba powiedzieli do Żydów: «Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan.<br />Tak bowiem nakazał nam Pan: „Ustanowiłem Cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi”».<br />Poganie słysząc to radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli.<br />Słowo Pańskie rozszerzało się na cały kraj.</p><h3>Księga Psalmów - 117(116),1-2.</h3><p>Chwalcie Pana, wszystkie narody, <br />wysławiajcie Go, wszystkie ludy,<br />bo potężna nad nami Jego łaska, <br />a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Łukasza - 10,1-9.</h3><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br />Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br />Idźcie! Oto posyłam was jak owce między wilki.<br />Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br />Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br />Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br />W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br />Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br />uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».</p><hr /><h3>Śwśw. Cyryl (mnich, i Metody, biskup, patroni Europy)</h3><h3>Św. Aksencjusz (opat (+ V w.))</h3>"
	}, {
		"id": "15",
		"imagen": "Sobota",
		"contenido": "<h3>Pierwsza Księga Królewska - 12,26-32.13,33-34.</h3><p>Jeroboam pomyślał sobie tak: «W tych warunkach władza królewska może powrócić do rodu Dawida,<br />bo jeżeli ten lud będzie chodził na składanie ofiar do świątyni Pańskiej, to zechce wrócić do swego pana, Roboama, króla Judy, i wskutek tego mogą mnie zabić i wrócić do króla Judy, Roboama».<br />Dlatego po zastanowieniu się król sporządził dwa złote cielce i ogłosił ludowi: «Zbyteczne jest, abyście chodzili do Jerozolimy. Izraelu, oto Bóg twój, który cię wyprowadził z ziemi egipskiej!»<br />Postawił zatem jednego w Betel, a drugiego umieścił w Dan.<br />To oczywiście doprowadziło do grzechu, bo lud poszedł do jednego do Betel i do drugiego aż do Dan.<br />Ponadto urządził przybytki na wyżynach oraz mianował spośród zwykłego ludu kapłanów, którzy nie byli lewitami.<br />Następnie Jeroboam ustanowił święto w ósmym miesiącu, piętnastego dnia tego miesiąca, naśladując święto obchodzone w Judzie, oraz sam przystąpił do ołtarza. Tak uczynił w Betel, składając krwawą ofiarę cielcom, które sporządził, i ustanowił w Betel kapłanów wyżyn, które urządził.<br />Jednak po tych wydarzeniach Jeroboam nie zawrócił ze swej złej drogi, lecz przeciwnie, mianował kapłanów wyżyn spośród zwykłego ludu. Kto tylko chciał, tego wprowadzał na urząd, tak iż stawał się kapłanem wyżyn.<br />Takie postępowanie stało się dla rodu Jeroboama sposobnością do grzechu i powodem usunięcia go i zgładzenia z powierzchni ziemi.</p><h3>Księga Psalmów - 106(105),6-7a.19-20.21-22.</h3><p>Grzeszyliśmy jak nasi ojcowie, <br />popełniliśmy nieprawość, żyliśmy występnie.<br />Ojcowie nasi w Egipcie <br />nie pojęli Twych cudów.<br />U stóp Horebu zrobili cielca <br />i pokłon oddawali bożkowi odlanemu ze złota.<br />Zamienili swą Chwałę <br />na podobieństwo cielca jedzącego siano.<br />Zapomnieli o Bogu, który ich ocalił, <br />który wielkich dzieł dokonał w Egipcie,<br />rzeczy przedziwnych w krainie Chamitów, <br />zdumiewających nad Morzem Czerwonym.</p><h3>Ewangelia wg św. Marka - 8,1-10.</h3><p>W owym czasie, gdy znowu wielki tłum był z Jezusem i nie mieli co jeść, przywołał do siebie uczniów i rzekł im:<br />«Żal Mi tego tłumu, bo już trzy dni trwają przy Mnie, a nie mają co jeść.<br />I jeśli ich puszczę zgłodniałych do domu, zasłabną w drodze, bo niektórzy z nich przyszli z daleka».<br />Odpowiedzieli uczniowie: «Jakże tu na pustkowiu będzie mógł ktoś nakarmić ich chlebem?»<br />Zapytał ich: «Ile macie chlebów?» Odpowiedzieli: «Siedem».<br />I polecił tłumowi usiąść na ziemi. A wziąwszy siedem chlebów, odmówił dziękczynienie, połamał i dawał uczniom, aby je podawali. I podali tłumowi.<br />Mieli też kilka rybek. I nad tymi odmówił błogosławieństwo, i polecił je rozdać.<br />Jedli do sytości, a pozostałych ułomków zebrali siedem koszów.<br />Było zaś około czterech tysięcy ludzi. Potem ich odprawił.<br />Zaraz też wsiadł z uczniami do łodzi i przybył w okolice Dalmanuty.</p><hr /><h3>Św. Klaudiusz de la Colombière (prezbiter)</h3><h3>Św. Dekorozy (biskup Kapui (+ ok. .680))</h3>"
	}, {
		"id": "16",
		"imagen": "Niedziela",
		"contenido": "<h3>Mądrość Syracha - 15,15-20.</h3><p>Jeżeli zechcesz, zachowasz przykazania, a dochowanie wierności zależy od Jego upodobania.<br />Położył przed tobą ogień i wodę, po co zechcesz, wyciągniesz rękę.<br />Przed ludźmi życie i śmierć, co ci się podoba, to będzie ci dane.<br />Ponieważ wielka jest mądrość Pana, ma ogromną władzę i widzi wszystko.<br />Oczy Jego patrzą na tych, co się Go boją – On sam poznaje każdy czyn człowieka.<br />Nikomu On nie przykazał być bezbożnym i nikomu nie zezwolił grzeszyć.</p><h3>Księga Psalmów - 119(118),1-2.4-5.17-18.33-34.</h3><p>Błogosławieni, których droga nieskalana, <br />którzy postępują zgodnie z Prawem Pańskim.<br />Błogosławieni, którzy zachowują Jego upomnienia <br />i szukają Go całym sercem.<br />Ty po to dałeś swoje przykazania, <br />aby przestrzegano ich pilnie.<br />Oby niezawodnie zmierzały me drogi <br />ku przestrzeganiu Twych ustaw.<br />Czyń dobrze swemu słudze, Panie, <br />aby żył i przestrzegał słów Twoich.<br />Otwórz moje oczy, <br />abym podziwiał Twoje Prawo.<br />Naucz mnie, Panie, drogi Twoich ustaw, <br />bym ich przestrzegał do końca.<br />Ucz mnie, bym przestrzegał Twego Prawa <br />i zachowywał je całym sercem.</p><h3>Pierwszy list do Koryntian - 2,6-10.</h3><p>Bracia: Głosimy mądrość między doskonałymi, ale nie mądrość tego świata ani władców tego świata, zresztą przemijających.<br />Lecz głosimy tajemnicę mądrości Bożej, mądrość ukrytą, tę, którą Bóg przed wiekami przeznaczył ku chwale naszej,<br />tę, której nie pojął żaden z władców tego świata; gdyby ją bowiem pojęli, nie ukrzyżowaliby Pana chwały;<br />lecz właśnie nauczamy, jak zostało napisane: «Ani oko nie widziało, ani ucho nie słyszało, ani serce człowieka nie zdołało pojąć, jak wielkie rzeczy przygotował Bóg tym, którzy Go miłują».<br />Nam zaś objawił to Bóg przez Ducha. Duch przenika wszystko, nawet głębokości Boga samego.</p><h3>Ewangelia wg św. Mateusza - 5,17-37.</h3><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić.<br />Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.<br />Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».<br />Bo powiadam wam: Jeśli wasza sprawiedliwość nie będzie większa niż uczonych w Piśmie i faryzeuszów, nie wejdziecie do królestwa niebieskiego.<br />Słyszeliście, że powiedziano przodkom: „Nie zabijaj!”, a kto by się dopuścił zabójstwa, podlega sądowi.<br />A Ja wam powiadam: Każdy, kto się gniewa na swego brata, podlega sądowi. A kto by rzekł swemu bratu: „Raka”, podlega Wysokiej Radzie. A kto by mu rzekł: „Bezbożniku”, podlega karze piekła ognistego.<br />Jeśli więc przyniesiesz dar swój przed ołtarz i tam wspomnisz, że brat twój ma coś przeciw tobie,<br />zostaw tam dar swój przez ołtarzem, a najpierw idź i pojednaj się z bratem swoim. Potem przyjdź i dar swój ofiaruj.<br />Pogódź się ze swoim przeciwnikiem szybko, dopóki jesteś z nim w drodze, by cię przeciwnik nie podał sędziemu, a sędzia dozorcy, i aby nie wtrącono cię do więzienia.<br />Zaprawdę, powiadam ci: Nie wyjdziesz stamtąd, dopóki nie zwrócisz ostatniego grosza».<br />Słyszeliście, że powiedziano: „Nie cudzołóż”.<br />A Ja wam powiadam: Każdy, kto pożądliwie patrzy na kobietę, już się w swoim sercu dopuścił z nią cudzołóstwa.<br />Jeśli więc prawe twoje oko jest ci powodem do grzechu, wyłup je i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało być wrzucone do piekła.<br />I jeśli prawa twoja ręka jest ci powodem do grzechu, odetnij ją i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało iść do piekła.<br />Powiedziano też: \"Jeśli kto chce oddalić swoją żonę, niech jej da list rozwodowy\".<br />A ja wam powiadam: Każdy, kto oddala swoją żonę — poza wypadkiem nierządu — naraża ją na cudzołóstwo; a kto by oddaloną wziął za żonę, dopuszcza się cudzołóstwa».<br />Słyszeliście również, że powiedziano przodkom: \"Nie będziesz fałszywie przysięgał, lecz dotrzymasz Panu swej przysięgi\".<br />A Ja wam powiadam: Wcale nie przysięgajcie — ani na niebo, bo jest tronem Bożym;<br />ani na ziemię, bo jest podnóżkiem stóp Jego; ani na Jerozolimę, bo jest miastem wielkiego Króla.<br />Ani na swoją głowę nie przysięgaj, bo nie możesz nawet jednego włosa uczynić białym albo czarnym.<br />Niech wasza mowa będzie: Tak, tak; nie, nie. A co nadto jest, od Złego pochodzi».</p><hr /><h3>Św. Juliana (dziewica i męczennica)</h3><h3>Bł. Filipina Mareri ()</h3>"
	}, {
		"id": "17",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List św. Jakuba - 1,1-11.</h3><p>Jakub, sługa Boga i Pana Jezusa Chrystusa, śle pozdrowienie dwunastu pokoleniom w diasporze.<br />Za pełną radość poczytujcie to sobie, bracia moi, ilekroć spadają na was różne doświadczenia.<br />Wiedzcie, że to, co wystawia waszą wiarę na próbę, rodzi wytrwałość.<br />Wytrwałość zaś winna być dziełem doskonałym, abyście byli doskonali, nienaganni, w niczym nie wykazując braków.<br />Jeśli zaś komuś z was brakuje mądrości, niech prosi o nią Boga, który daje wszystkim chętnie i nie wymawiając; a na pewno ją otrzyma.<br />Niech zaś prosi z wiarą, a nie wątpi o niczym. Kto bowiem żywi wątpliwości, podobny jest do fali morskiej wzbudzonej wiatrem i miotanej to tu, to tam.<br />Człowiek ten niech nie myśli, że otrzyma cokolwiek od Pana,<br />bo jest mężem chwiejnym, niestałym we wszystkich swych drogach.<br />Niech się zaś ubogi brat chlubi z wyniesienia swego,<br />bogaty natomiast ze swego poniżenia, bo przeminie niby kwiat polny.<br />Wzeszło bowiem palące słońce i wysuszyło łąkę, kwiat jej opadł, a piękny jej wygląd zginął. Tak też bogaty przeminie w swoich poczynaniach.</p><h3>Księga Psalmów - 119(118),67.68.71.72.75.76.</h3><p>Błądziłem, zanim przyszło utrapienie, <br />teraz jednak strzegę Twego słowa.<br />Dobry jesteś i dobrze czynisz, <br />naucz mnie ustaw swoich.<br />Dobrze to dla mnie, że mnie poniżyłeś, <br />bym się nauczył Twych ustaw.<br />Prawo ust Twoich jest dla mnie lepsze <br />niż tysiące sztuk złota i srebra.<br />Wiem, Panie, że sprawiedliwe są Twoje wyroki, <br />że dotknąłeś mnie słusznie.<br />Niech Twoja łaska będzie mi się pociechą <br />zgodnie z obietnicą daną Twemu słudze.</p><h3>Ewangelia wg św. Marka - 8,11-13.</h3><p>Faryzeusze zaczęli rozprawiać z Jezusem, a chcąc wystawić Go na próbę, domagali się od Niego znaku.<br />On zaś westchnął w głębi duszy i rzekł: «Czemu to plemię domaga się znaku? Zaprawdę, powiadam wam: żaden znak nie będzie dany temu plemieniu».<br />A zostawiwszy ich, wsiadł z powrotem do łodzi i odpłynął na drugą stronę.</p><hr /><h3>Siedmiu Świętych Założycieli Zakonu Serwitów Najśw. Maryi Panny ()</h3><h3>Bł. Reginald (zakonnik (+ 1220))</h3>"
	}, {
		"id": "18",
		"imagen": "Wtorek",
		"contenido": "<h3>List św. Jakuba - 1,12-18.</h3><p>Błogosławiony mąż, który oprze się pokusie: gdy zostanie poddany próbie, otrzyma wieniec życia, obiecany przez Pana tym, którzy Go miłują.<br />Kto doznaje pokusy, niech nie mówi: «Bóg mnie kusi». Bóg bowiem ani nie podlega pokusie do zła, ani też nikogo nie kusi.<br />To własna pożądliwość wystawia każdego na pokusę i nęci.<br />Następnie pożądliwość, gdy pocznie, rodzi grzech, a skoro grzech dojrzeje, przynosi śmierć.<br />Nie dajcie się zwodzić, bracia moi umiłowani!<br />Każde dobro, jakie otrzymujemy, i wszelki dar doskonały zstępują z góry, od Ojca świateł, u którego nie ma przemiany ani cienia zmienności.<br />Ze swej woli zrodził nas przez słowo prawdy, byśmy byli jakby pierwocinami Jego stworzeń.</p><h3>Księga Psalmów - 94(93),12-13a.14-15.18-19.</h3><p>Błogosławiony mąż, którego Ty wychowujesz, Panie, <br />i pouczasz swoim prawem,<br />aby mu dać wytchnienie <br />w dniach nieszczęśliwych.<br />Pan nie odpycha swojego ludu <br />i nie porzuca swojego dziedzictwa.<br />Sąd się zwróci ku sprawiedliwości, <br />pójdą za nią wszyscy ludzie prawego serca.<br />A kiedy myślę: «Moja noga się chwieje», <br />wtedy mnie wspiera Twoja łaska, Panie.<br />Gdy w moim sercu mnożą się niepokoje, <br />Twoja pociecha orzeźwia moją duszę.</p><h3>Ewangelia wg św. Marka - 8,14-21.</h3><p>Uczniowie Jezusa zapomnieli zabrać chleby i tylko jeden chleb mieli z sobą w łodzi.<br />Wtedy im przykazał: «Uważajcie, strzeżcie się kwasu faryzeuszów i kwasu Heroda!»<br />A oni zaczęli rozprawiać między sobą o tym, że nie mają chlebów.<br />Jezus zauważył to i rzekł im: «Czemu rozprawiacie o tym, że nie macie chlebów? Jeszcze nie pojmujecie i nie rozumiecie, tak otępiałe są wasze umysły?<br />Mając oczy, nie widzicie; mając uszy, nie słyszycie? Nie pamiętacie, ile zebraliście koszów pełnych ułomków,<br />kiedy połamałem pięć chlebów dla pięciu tysięcy?» Odpowiedzieli Mu: «Dwanaście».<br />«A kiedy połamałem siedem chlebów dla czterech tysięcy, ile zebraliście koszów pełnych ułomków?» Odpowiedzieli: «Siedem».<br />I rzekł im: «Jeszcze nie rozumiecie?»</p><hr /><h3>Św. Konstancja ()</h3><h3>Bł. Jan z Fiesoli (Fra Angelico) (prezbiter)</h3>"
	}, {
		"id": "19",
		"imagen": "Środa",
		"contenido": "<h3>List św. Jakuba - 1,19-27.</h3><p>Wiedzcie, bracia moi umiłowani: każdy człowiek winien być chętny do słuchania, nieskory do mówienia, nieskory do gniewu.<br />niew bowiem męża nie wypełnia sprawiedliwości Bożej.<br />Odrzućcie przeto wszystko, co nieczyste, oraz cały bezmiar zła, a przyjmijcie w duchu łagodności zaszczepione w was słowo, które ma moc zbawić dusze wasze.<br />Wprowadzajcie zaś słowo w czyn, a nie bądźcie tylko słuchaczami oszukującymi samych siebie.<br />Jeżeli bowiem ktoś tylko przysłuchuje się słowu, a nie wypełnia go, podobny jest do męża oglądającego w lustrze swe naturalne odbicie.<br />Bo przyjrzał się sobie, odszedł i zaraz zapomniał, jakim był.<br />Kto zaś pilnie rozważa doskonałe Prawo, Prawo wolności, i wytrwa w nim, ten nie jest słuchaczem skłonnym do zapominania, ale wykonawcą dzieła; wypełniając je, otrzyma błogosławieństwo.<br />Jeżeli ktoś uważa się za człowieka religijnego, lecz łudząc serce swoje, nie powściąga swego języka, to pobożność jego pozbawiona jest podstaw.<br />Religijność czysta i bez skazy wobec Boga i Ojca jest taka: opiekować się sierotami i wdowami w ich utrapieniach i zachować siebie samego nieskażonym wpływami świata.</p><h3>Księga Psalmów - 15(14),1-3.4b.4c.5.</h3><p>Kto będzie przebywał w Twym przybytku, Panie? <br />kto zamieszka na Twej górze świętej?<br />Ten, kto postępuje nienagannie, działa sprawiedliwie <br />i mówi prawdę w swym sercu.<br />Kto swym językiem oszczerstw nie głosi, <br />kto nie czyni bliźniemu nic złego <br />i nie ubliża swoim sąsiadom,  <br />ale szanuje tego, który oddaje cześć Bogu.<br />Kto dotrzyma przysięgi dla siebie niekorzystnej,<br />kto nie daje swych pieniędzy na lichwę <br />i nie da się przekupić przeciw niewinnemu.<br />Kto tak postępuje, nigdy się nie zachwieje.</p><h3>Ewangelia wg św. Marka - 8,22-26.</h3><p>Jezus i uczniowie przyszli do Betsaidy. Tam przyprowadzili Mu niewidomego i prosili, żeby się go dotknął.<br />On ujął niewidomego za rękę i wyprowadził go poza wieś. Zwilżył mu oczy śliną, położył na niego ręce i zapytał: «Czy coś widzisz?»<br />A gdy ten przejrzał, powiedział: «Widzę ludzi, bo gdy chodzą, dostrzegam ich niby drzewa».<br />Potem znowu położył ręce na jego oczy. I przejrzał on zupełnie, i został uzdrowiony; wszystko widział teraz jasno i wyraźnie.<br />Jezus odesłał go do domu ze słowami: «Tylko do wsi nie wstępuj!»</p><hr /><h3>Św. Konrad z Piacenzy (pustelnik)</h3><h3>Bł. Piotr z Treji (1225-1304) ()</h3>"
	}, {
		"id": "20",
		"imagen": "Czwartek",
		"contenido": "<h3>List św. Jakuba - 2,1-9.</h3><p>Bracia moi, niech wiara wasza w Pana naszego Jezusa Chrystusa uwielbionego nie ma względu na osoby.<br />Bo gdyby przyszedł na wasze zgromadzenie człowiek przystrojony w złote pierścienie i bogatą szatę i przybył także człowiek ubogi w zabrudzonej szacie,<br />a wy spojrzycie na bogato odzianego i powiecie: «Usiądź na zaszczytnym miejscu», do ubogiego zaś powiecie: «Stań sobie tam albo usiądź u podnóżka mojego»,<br />to czy nie czynicie różnic między sobą i nie stajecie się sędziami przewrotnymi?<br />Posłuchajcie, bracia moi umiłowani! Czy Bóg nie wybrał ubogich tego świata na bogatych w wierze oraz na dziedziców królestwa przyobiecanego tym, którzy Go miłują?<br />Wy zaś odmówiliście ubogiemu poszanowania. Czy to nie bogaci uciskają was bezwzględnie i nie oni ciągną was do sądów?<br />Czy nie oni bluźnią zaszczytnemu Imieniu, które wypowiedziano nad wami?<br />Jeśli przeto zgodnie z Pismem wypełniacie królewskie Prawo: «Będziesz miłował bliźniego swego jak siebie samego», dobrze czynicie.<br />Jeżeli zaś kierujecie się względem na osobę, popełniacie grzech, i Prawo potępi was jako przestępców.</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.</p><h3>Ewangelia wg św. Marka - 8,27-33.</h3><p>Jezus udał się ze swoimi uczniami do wiosek pod Cezareą Filipową. W drodze pytał uczniów: «Za kogo uważają Mnie ludzie?»<br />Oni Mu odpowiedzieli: «Za Jana Chrzciciela, inni za Eliasza, jeszcze inni za jednego z proroków».<br />On ich zapytał: «A wy za kogo Mnie uważacie?» Odpowiedział Mu Piotr: «Ty jesteś Mesjasz».<br />Wtedy surowo im przykazał, żeby nikomu o Nim nie mówili.<br />I zaczął ich pouczać, że Syn Człowieczy musi wiele cierpieć, że będzie odrzucony przez starszych, arcykapłanów i uczonych w Piśmie; że zostanie zabity, ale po trzech dniach zmartwychwstanie.<br />A mówił zupełnie otwarcie te słowa. Wtedy Piotr wziął Go na bok i zaczął Go upominać.<br />Lecz On obrócił się i patrząc na swych uczniów, zgromił Piotra słowami: «Zejdź Mi z oczu, szatanie, bo nie myślisz  po Bożemu, lecz po ludzku».</p><hr /><h3>Św. Franciszek Marto ()</h3><h3>Św. Eleuter (biskup, męczennik (+ ok. 491))</h3>"
	}, {
		"id": "21",
		"imagen": "Piątek",
		"contenido": "<h3>List św. Jakuba - 2,14-24.26.</h3><p>Jaki z tego pożytek, bracia moi, skoro ktoś będzie utrzymywał, że wierzy, a nie będzie spełniał uczynków? Czy sama wiara zdoła go zbawić?<br />Jeśli na przykład brat lub siostra nie mają odzienia lub brak im codziennego chleba,<br />a ktoś z was powie im: «Idźcie w pokoju, ogrzejcie się i najedzcie do syta!» – a nie dacie im tego, czego koniecznie potrzebują dla ciała – to na co się to przyda?<br />Tak też i wiara, jeśli nie byłaby połączona z uczynkami, martwa jest sama w sobie.<br />Ale może ktoś powiedzieć: Ty masz wiarę, a ja spełniam uczynki. Pokaż mi wiarę swoją bez uczynków, to ja ci pokażę wiarę ze swoich uczynków.<br />Wierzysz, że jest jeden Bóg? Słusznie czynisz – lecz także i złe duchy wierzą i drżą.<br />Chcesz zaś zrozumieć, nierozumny człowieku, że wiara bez uczynków jest bezowocna?<br />Czy Abraham, ojciec nasz, nie z powodu uczynków został usprawiedliwiony, kiedy złożył syna Izaaka na ołtarzu ofiarnym?<br />Widzisz, że wiara współdziałała z jego uczynkami i przez uczynki stała się doskonała.<br />I tak wypełniło się Pismo, które mówi: «Uwierzył przeto Abraham Bogu i policzono mu to za sprawiedliwość», i został nazwany przyjacielem Boga.<br />Widzicie, że człowiek dostępuje usprawiedliwienia na podstawie uczynków, a nie samej tylko wiary.<br />Tak jak ciało bez ducha jest martwe, tak też jest martwa wiara bez uczynków.</p><h3>Księga Psalmów - 112(111),1-2.3-4.5-6.</h3><p>Błogosławiony człowiek, który służy Panu <br />i wielką radość znajduje w Jego przykazaniach.<br />Potomstwo jego będzie potężne na ziemi, <br />dostąpi błogosławieństwa pokolenie prawych.<br />Dobrobyt i bogactwo będą w jego domu, <br />a jego sprawiedliwość będzie trwała na zawsze.<br />On wschodzi w ciemnościach jak światło dla prawych, <br />łagodny, miłosierny i sprawiedliwy.<br />Dobrze się wiedzie człowiekowi, który z litości pożycza, <br />i swymi sprawami zarządza uczciwie.<br />Sprawiedliwy nigdy się nie zachwieje <br />i pozostanie w wiecznej pamięci.</p><h3>Ewangelia wg św. Marka - 8,34-38.9,1.</h3><p>Jezus przywołał do siebie tłum razem ze swoimi uczniami i rzekł im: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z powodu Mnie i Ewangelii, zachowa je.<br />Cóż bowiem za korzyść stanowi dla człowieka zyskać świat cały, a swoją duszę utracić?<br />Bo cóż może dać człowiek w zamian za swoją duszę?<br />Kto się bowiem Mnie i słów moich zawstydzi przed tym pokoleniem wiarołomnym i grzesznym, tego Syn Człowieczy wstydzić się będzie, gdy przyjdzie w chwale Ojca swojego razem z aniołami świętymi».<br />Mówił także do nich: «Zaprawdę, powiadam wam: Niektórzy z tych, co tu stoją, nie zaznają śmierci, aż ujrzą królestwo Boże przychodzące w mocy».</p><hr /><h3>Św. Piotr Damiani (biskup i doktor Kościoła)</h3><h3>Św. Robert Southwell (męczennik (+ 1594))</h3>"
	}, {
		"id": "22",
		"imagen": "Sobota",
		"contenido": "<h3>Pierwszy list św. Piotra - 5,1-4.</h3><p>Najmilsi: Starszych, którzy są wśród was, proszę ja, również starszy, a przy tym świadek Chrystusowych cierpień oraz uczestnik tej chwały, która ma się objawić:<br />paście stado Boże, które jest przy was, strzegąc go nie pod przymusem, ale z własnej woli, jak Bóg chce; nie ze względu na niegodziwe zyski, ale z oddaniem;<br />i nie jak ci, którzy ciemiężą gminy, ale jako żywe przykłady dla stada.<br />Kiedy zaś objawi się Najwyższy Pasterz, otrzymacie niewiędnący wieniec chwały.</p><h3>Księga Psalmów - 23(22),1-3a.3b-4.5.6.</h3><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów, <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Ewangelia wg św. Mateusza - 16,13-19.</h3><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br />A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br />Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br />Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br />Na to Jezus mu rzekł: „Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br />Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br />I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».</p><hr /><h3>Św. Małgorzata z Kortony ()</h3><h3>Św. Paschazy (biskup Vienne (+ ok. 312))</h3>"
	}, {
		"id": "23",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Kapłańska - 19,1-2.17-18.</h3><p>Pan powiedział do Mojżesza:<br />«Przemów do całej społeczności Izraelitów i powiedz im: Bądźcie świętymi, bo Ja jestem święty, Pan, Bóg wasz!<br />Nie będziesz żywił w sercu nienawiści do brata. Będziesz upominał bliźniego, aby nie ponieść winy z jego powodu.<br />Nie będziesz szukał pomsty, nie będziesz żywił urazy do synów twego ludu, ale będziesz miłował bliźniego jak siebie samego. Ja jestem Pan!»</p><h3>Księga Psalmów - 103(102),1-2.3-4.8.10.12-13.</h3><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />On odpuszcza wszystkie twoje winy <br />i leczy wszystkie choroby,<br />On twoje życie ratuje od zguby, <br />obdarza cię łaską i zmiłowaniem.<br />Miłosierny jest Pan i łaskawy, <br />nieskory do gniewu i bardzo cierpliwy.<br />Nie postępuje z nami według naszych grzechów <br />ani według win naszych nam nie odpłaca.<br />Jak odległy jest wschód od zachodu, <br />tak daleko odsuwa od nas nasze winy.<br />Jak ojciec lituje się nad dziećmi, <br />tak Pan się lituje nad tymi, którzy cześć Mu oddają.</p><h3>Pierwszy list do Koryntian - 3,16-23.</h3><p>Bracia: Czyż nie wiecie, że jesteście świątynią Boga i że Duch Boży mieszka w was?<br />Jeżeli ktoś zniszczy świątynię Boga, tego zniszczy Bóg. Świątynia Boga jest świętą, a wy nią jesteście.<br />Niechaj się nikt nie łudzi! Jeśli ktoś spośród was mniema, że jest mądry na tym świecie, niech się stanie głupim, by posiadł mądrość.<br />Mądrość bowiem tego świata jest głupstwem u Boga. Zresztą jest napisane: \"On udaremnia zamysły przebiegłych\"<br />lub także: \"Wie Pan, że próżne są zamysły mędrców\".<br />Niech się przeto nie chełpi nikt z powodu ludzi! Wszystko bowiem jest wasze:<br />czy to Paweł, czy Apollos, czy Kefas; czy to świat, czy życie, czy śmierć, czy to rzeczy teraźniejsze, czy przyszłe; wszystko jest wasze,<br />wy zaś Chrystusa, a Chrystus — Boga.</p><h3>Ewangelia wg św. Mateusza - 5,38-48.</h3><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb!”<br />Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi.<br />Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz.<br />Zmusza cię kto, żeby iść z nim tysiąc kroków, idź dwa tysiące.<br />Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie».<br />Słyszeliście, że powiedziano: 'Będziesz miłował swego bliźniego, a nieprzyjaciela swego będziesz nienawidził'.<br />A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują;<br />abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br />Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br />I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br />Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr /><h3>Bł. Izabela Francuska ()</h3><h3>Św. Polikarp (biskup i męczennik)</h3>"
	}, {
		"id": "24",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List św. Jakuba - 3,13-18.</h3><p>Najmilsi: Kto spośród was jest mądry i rozsądny? Niech wykaże się w swoim nienagannym postępowaniu uczynkami spełnianymi z łagodnością właściwą mądrości.<br />Ale jeśli żywicie w sercach waszych gorzką zazdrość i skłonność do kłótni, to nie przechwalajcie się i nie kłamcie wbrew prawdzie.<br />Nie na tym polega zstępująca z góry mądrość, ale mądrość ziemska, zmysłowa i szatańska.<br />Gdzie bowiem zazdrość i żądza sporu, tam też bezład i wszelki występek.<br />Mądrość zaś zstępująca z góry jest przede wszystkim czysta, dalej – skłonna do zgody, ustępliwa, posłuszna, pełna miłosierdzia i dobrych owoców, wolna od względów ludzkich i obłudy.<br />Owoc zaś sprawiedliwości sieją w pokoju ci, którzy zaprowadzają pokój.</p><h3>Księga Psalmów - 19(18),8.9.10.15.</h3><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Jego słuszne nakazy radują serce, <br />jaśnieje przykazanie Pana i olśniewa oczy.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Niech znajdą uznanie przed Tobą <br />słowa ust moich i myśli mego serca, <br />Panie, moja Opoko i mój Zbawicielu.</p><h3>Ewangelia wg św. Marka - 9,14-29.</h3><p>Gdy Jezus z Piotrem, Jakubem i Janem zstąpił z góry i przyszedł do uczniów, ujrzeli wielki tłum wokół nich i uczonych w Piśmie, którzy rozprawiali z nimi.<br />Skoro Go zobaczyli, zaraz podziw ogarnął cały tłum i przybiegając, witali Go.<br />On ich zapytał: «O czym rozprawiacie z nimi?»<br />Odpowiedział Mu jeden z tłumu: «Nauczycielu, przyprowadziłem do Ciebie mojego syna, który ma ducha niemego.<br />Ten, gdziekolwiek go chwyci, rzuca nim, a on wtedy się pieni, zgrzyta zębami i drętwieje. Powiedziałem Twoim uczniom, żeby go wyrzucili, ale nie mogli».<br />On zaś rzekł do nich: «O plemię niewierne, jak długo mam być z wami? Jak długo mam was znosić? Przyprowadźcie go do Mnie!»<br />I przywiedli go do Niego. Na widok Jezusa duch zaraz począł szarpać chłopca, tak że upadł na ziemię i tarzał się z pianą na ustach.<br />Jezus zapytał ojca: «Od jak dawna to mu się zdarza?» Ten zaś odrzekł: «Od dzieciństwa.<br />I często wrzucał go nawet w ogień i w wodę, żeby go zgubić. Lecz jeśli coś możesz, zlituj się nad nami i pomóż nam».<br />Jezus mu odrzekł: «Jeśli możesz? Wszystko możliwe jest dla tego, kto wierzy».<br />Natychmiast ojciec chłopca zawołał: «Wierzę, zaradź memu niedowiarstwu!»<br />A Jezus widząc, że tłum się zbiega, rozkazał surowo duchowi nieczystemu: «Duchu niemy i głuchy, rozkazuję ci, wyjdź z niego i więcej w niego nie wchodź!»<br />A ten krzyknął i wyszedł, silnie nim miotając. Chłopiec zaś pozostawał jak martwy, tak że wielu mówiło: «On umarł».<br />Lecz Jezus ujął go za rękę i podniósł, a on wstał.<br />A gdy przyszedł do domu, uczniowie Go pytali na osobności: «Dlaczego my nie mogliśmy go wyrzucić?»<br />Rzekł im: «Ten rodzaj można wyrzucić tylko modlitwą i postem».</p><hr /><h3>Św. Marek Marconi (zakonnik)</h3><h3>Św. Sergiusz (męczennik (+ ok. 304))</h3>"
	}, {
		"id": "25",
		"imagen": "Wtorek",
		"contenido": "<h3>List św. Jakuba - 4,1-10.</h3><p>Najmilsi: Skąd się biorą wojny i skąd kłótnie między wami? Nie skądinąd, tylko z waszych żądz, które walczą w członkach waszych.<br />Pożądacie, a nie macie, żywicie morderczą zazdrość, a nie możecie osiągnąć. Prowadzicie walki i kłótnie, a nic nie posiadacie, gdyż się nie modlicie.<br />Modlicie się, a nie otrzymujecie, bo się źle modlicie, starając się jedynie o zaspokojenie swych żądz.<br />Cudzołożnicy, czy nie wiecie, że przyjaźń ze światem jest nieprzyjaźnią z Bogiem? Jeżeli więc ktoś zamierzałby być przyjacielem świata, staje się nieprzyjacielem Boga.<br />A może utrzymujecie, że na próżno Pismo mówi: «Zazdrośnie pożąda On ducha, którego w nas utwierdził»?<br />Daje zaś tym większą łaskę: dlatego mówi: «Bóg sprzeciwia się pysznym, pokornym zaś daje łaskę».<br />Bądźcie więc poddani Bogu, przeciwstawiajcie się natomiast diabłu, a ucieknie od was.<br />Przystąpcie bliżej do Boga, to i On zbliży się do was. Oczyśćcie ręce, grzesznicy, uświęćcie serca, ludzie chwiejni!<br />Uznajcie waszą nędzę, smućcie się i płaczcie! Śmiech wasz niech się obróci w smutek, a radość w przygnębienie.<br />Uniżcie się przed Panem, a wywyższy was.</p><h3>Księga Psalmów - 55(54),7-8.9-10a.10b-11a.23.</h3><p>Mówię: \"Gdybym miał skrzydła jak gołąb, <br />uleciałbym i spoczął;<br />uciekłbym daleko, zamieszkał na pustyni\".<br />Prędko bym sobie wyszukał schronienie <br />od wichru i nawałnicy.<br />Rozprosz ich, Panie, rozdziel ich języki,<br />bo przemoc widzę w mieście i niezgodę.<br />Obchodzą je murami w ciągu dnia i nocy, <br />a złość i ucisk są we wnętrzu jego.<br />Zrzuć swą troskę na Pana, <br />a On cię podtrzyma, <br />nigdy nie dopuści, <br />by zachwiał się sprawiedliwy\".</p><h3>Ewangelia wg św. Marka - 9,30-37.</h3><p>Jezus i Jego uczniowie przemierzali Galileę, On jednak nie chciał, żeby ktoś o tym wiedział.<br />Pouczał bowiem swoich uczniów i mówił im: «Syn Człowieczy będzie wydany w ręce ludzi. Ci Go zabiją, lecz zabity, po trzech dniach zmartwychwstanie».<br />Oni jednak nie rozumieli tych słów, a bali się Go pytać.<br />Tak przyszli do Kafarnaum. Gdy był w domu, zapytał ich: «O czym to rozprawialiście w drodze?»<br />Lecz oni milczeli, w drodze bowiem posprzeczali się między sobą o to, kto z nich jest największy.<br />On usiadł, przywołał Dwunastu i rzekł do nich: «Jeśli kto chce być pierwszym, niech będzie ostatnim ze wszystkich i sługą wszystkich».<br />Potem wziął dziecko, postawił je przed nimi i objąwszy je ramionami, rzekł do nich:<br />«Kto przyjmuje jedno z tych dzieci w imię moje, Mnie przyjmuje; a kto Mnie przyjmuje, nie przyjmuje Mnie, lecz Tego, który Mnie posłał».</p><hr /><h3>Św. Cezary z Nazjanzu ()</h3><h3>Bł. Franciszka Anna od MB Bolesnej (1781-1855) ()</h3>"
	}, {
		"id": "26",
		"imagen": "Środa",
		"contenido": "<h3>Księga Joela - 2,12-18.</h3><p>Tak mówi Pan: «Nawróćcie się do Mnie całym swym sercem, przez post i płacz, i lament» .<br />Rozdzierajcie jednak serca wasze, a nie szaty! Nawróćcie się do Pana Boga waszego! On bowiem jest łaskawy, miłosierny, nieskory do gniewu i wielki w łaskawości, a lituje się nad niedolą.<br />Kto wie? Może znów się zlituje i pozostawi po sobie błogosławieństwo plonów na ofiarę pokarmową i płynną dla Pana, Boga waszego.<br />Na Syjonie dmijcie w róg, zarządźcie święty post, ogłoście uroczyste zgromadzenie.<br />Zbierzcie lud, zwołajcie świętą społeczność, zgromadźcie starców, zbierzcie dzieci i niemowlęta! Niech wyjdzie oblubieniec ze swojej komnaty, a oblubienica ze swego pokoju!<br />Między przedsionkiem a ołtarzem niechaj płaczą kapłani, słudzy Pańscy! Niech mówią: «Zlituj się, Panie, nad ludem Twoim, nie daj dziedzictwa swego na pohańbienie, aby poganie nie zapanowali nad nami. Czemuż mówić mają między narodami: Gdzież jest ich Bóg?»<br />A Pan zapłonął zazdrosną miłością ku swojej ziemi i zmiłował się nad swoim ludem.</p><h3>Księga Psalmów - 51(50),3-4.5-6b.12-13.14.17.</h3><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją <br />i grzech mój jest zawsze przede mną.<br />i uczyniłem, co złe jest przed Tobą.<br />Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Panie, otwórz wargi moje, <br />a usta moje będą głosić Twoją chwałę.</p><h3>Drugi list do Koryntian - 5,20-21.6,1-3.</h3><p>Bracia: W imieniu Chrystusa spełniamy posłannictwo jakby Boga samego, który przez nas udziela napomnień. W imię Chrystusa prosimy: pojednajcie się z Bogiem!<br />On to dla nas grzechem uczynił Tego, który nie znał grzechu, abyśmy się stali w Nim sprawiedliwością Bożą.<br />Współdziałając zaś z Nim, napominamy was, abyście nie przyjmowali na próżno łaski Bożej.<br />Mówi bowiem Pismo: «W czasie pomyślnym wysłuchałem ciebie, w dniu zbawienia przyszedłem ci z pomocą. Oto teraz czas upragniony, oto teraz dzień zbawienia.<br />Nie dając nikomu sposobności do zgorszenia, aby nie wyszydzono naszej posługi.</p><h3>Ewangelia wg św. Mateusza - 6,1-6.16-18.</h3><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br />Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br />Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br />aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Gdy się modlicie, nie bądźcie jak obłudnicy. Oni lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br />Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br />Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br />aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr /><h3>Św. Aleksander (biskup)</h3><h3>Św. Paula Montal (dziewica)</h3>"
	}, {
		"id": "27",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Powtórzonego Prawa - 30,15-20.</h3><p>Mojżesz powiedział do ludu: \"Patrz! Kładę dziś przed tobą życie i szczęście, śmierć i nieszczęście.<br />Ja dziś nakazuję ci miłować Pana, Boga twego, i chodzić Jego drogami, zachowywać Jego polecenia, prawa i nakazy, abyś żył i mnożył się, a Pan, Bóg twój, będzie ci błogosławił w kraju, który idziesz posiąść.<br />Ale jeśli swe serce odwrócisz, nie usłuchasz, zbłądzisz i będziesz oddawał pokłon obcym bogom, służąc im -<br />oświadczam wam dzisiaj, że na pewno zginiecie, niedługo zabawicie na ziemi, którą idziecie posiąść, po przejściu Jordanu.<br />Biorę dziś przeciwko wam na świadków niebo i ziemię, kładąc przed wami życie i śmierć, błogosławieństwo i przekleństwo. Wybierajcie więc życie, abyście żyli wy i wasze potomstwo,<br />miłując Pana, Boga swego, słuchając Jego głosu, lgnąc do Niego; bo tu jest twoje życie i długie trwanie twego pobytu na ziemi, którą Pan poprzysiągł dać przodkom twoim: Abrahamowi, Izaakowi i Jakubowi\".</p><h3>Księga Psalmów - 1,1-2.3.4.6.</h3><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza - 9,22-25.</h3><p>Jezus powiedział do swoich uczniów: «Syn Człowieczy musi wiele wycierpieć: będzie odrzucony przez starszyznę, arcykapłanów i uczonych w Piśmie; będzie zabity, a trzeciego dnia zmartwychwstanie».<br />Potem mówił do wszystkich: «Jeśli kto chce iść za Mną, niech się zaprze samego siebie, niech co dnia bierze krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je, a kto straci swe życie z mego powodu, ten je zachowa.<br />Bo cóż za korzyść ma człowiek, jeśli cały świat zyska, a siebie zatraci lub szkodę poniesie?»</p><hr /><h3>Św. Gabriel od Matki Bożej Bolesnej (zakonnik)</h3><h3>Św. Baldomer (mnich (+ 650))</h3>"
	}, {
		"id": "28",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Izajasza - 58,1-9a.</h3><p>Tak mówi Pan Bóg: «Krzycz na całe gardło, nie przestawaj! Podnoś głos twój jak trąba! Wytknij mojemu ludowi jego przestępstwa i domowi Jakuba jego grzechy!<br />Szukają Mnie dzień za dniem, pragną poznać moje drogi, jak naród, który kocha sprawiedliwość i nie opuszcza prawa swego Boga. Proszą Mnie o sprawiedliwe prawa, pragną bliskości Boga:<br />\"Czemu pościliśmy, a Ty nie wejrzałeś? Umartwialiśmy siebie, a Ty tego nie uznałeś?\" Otóż w dzień waszego postu wy znajdujecie sobie zajęcie i uciskacie wszystkich waszych robotników.<br />Otóż pościcie wśród waśni i sporów, i wśród niegodziwego walenia pięścią. Nie pośćcie tak, jak dziś czynicie, żeby się rozlegał zgiełk wasz na wysokości.<br />Czyż to jest post, jaki Ja uznaję, dzień, w którym się człowiek umartwia? Czy zwieszanie głowy jak sitowie i użycie woru z popiołem za posłanie - czyż to nazwiesz postem i dniem miłym Panu?<br />Czyż nie jest raczej postem, który Ja wybieram: rozerwać kajdany zła, rozwiązać więzy niewoli, wypuścić na wolność uciśnionych i wszelkie jarzmo połamać;<br />dzielić swój chleb z głodnym, wprowadzić w dom biednych tułaczy, nagiego, którego ujrzysz, przyodziać i nie odwrócić się od współziomków.<br />Wtedy twoje światło wzejdzie jak zorza i szybko rozkwitnie twe zdrowie. Sprawiedliwość twoja poprzedzać cię będzie, chwała Pańska iść będzie za tobą.<br />Wtedy zawołasz, a Pan odpowie, wezwiesz pomocy, a On rzeknie: \"Oto jestem!\"»</p><h3>Księga Psalmów - 51(50),3-4.5-6a.18-19.</h3><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją <br />i grzech mój jest zawsze przede mną.<br />Przeciwko Tobie samemu zgrzeszyłem<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Mateusza - 9,14-15.</h3><p>Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»<br />Jezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć.</p><hr /><h3>Św. Hilary I (papież)</h3><h3> ()</h3>"
	}]
}
