{
	"data": [{
			"id": "1",
			"imagen": "Sábado",
			"contenido": "<h2>2.º Livro de Samuel 12,1-7a.10-17.</h2><p>Naqueles dias, o Senhor enviou a David o profeta Natã. O profeta foi ter com ele e disse-lhe: «Em certa cidade havia dois homens, um era rico e o outro era pobre.<br/>O rico tinha grande quantidade de ovelhas e bois.<br/>O pobre possuía apenas uma ovelhinha que tinha comprado. Foi-a criando e ela cresceu junto dele com os seus filhos. Comia do seu pão, bebia do seu copo, dormia ao seu colo: era como se fosse filha.<br/>Chegou então um hóspede à casa do rico, mas este não quis tirar uma das suas ovelhas ou dos seus bois, para dar de comer ao hóspede que chegara. Tomou a ovelha do pobre e mandou-a preparar para o seu hóspede».<br/>David inflamou-se de cólera contra aquele homem e disse a Natã: «Tão certo como o Senhor estar vivo, aquele que assim procedeu é digno de morte.<br/>Pagará quatro vezes a ovelha, por ter feito semelhante coisa e não ter tido coração».<br/>Então Natã disse a David: «Esse homem és tu. Assim fala o Senhor, Deus de Israel:<br/>‘Agora a espada nunca se afastará da tua casa, porque Me desprezaste e tomaste a esposa de Urias, o hitita, para fazeres dela tua mulher’.<br/>Assim fala o Senhor: ‘Na tua própria casa farei vir a desgraça sobre ti. Tomarei as tuas mulheres diante dos teus olhos e dá-las-ei a outro que se deitará com elas à luz do sol.<br/>Tu procedeste às ocultas, mas Eu farei tudo isto na presença de todo o Israel e à luz do dia’».<br/>Então David disse a Natã: «Pequei contra o Senhor». Natã respondeu-lhe: «O Senhor perdoa o teu pecado: não morrerás.<br/>Mas porque tanto ofendeste o Senhor com esta ação, o filho que te nasceu vai morrer».<br/>E Natã voltou para sua casa. O Senhor atingiu o menino que a mulher de Urias dera a David e ele caiu gravemente doente.<br/>David orou a Deus pela criança; jejuava rigorosamente, isolava-se e passava as noites deitado no chão.<br/>Os anciãos da sua casa insistiram com ele para que se levantasse, mas David recusou e não quis tomar alimento com eles.</p><h2>Livro dos Salmos 51(50),12-13.14-15.16-17.</h2><p>Criai em mim, ó Deus, um coração puro<br/>e fazei nascer dentro de mim um espírito firme.<br/>Não queirais repelir-me da vossa presença<br/>e não retireis de mim o vosso espírito de santidade.<br/><br/>Dai-me de novo a alegria da vossa salvação<br/>e sustentai-me com espírito generoso.<br/>Ensinarei aos pecadores os vossos caminhos<br/>e os transviados hão de voltar para Vós.<br/><br/>Meu Deus e meu Salvador, livrai-me do sangue derramado<br/>e a minha língua proclamará a vossa justiça.<br/>Abri, Senhor, os meus lábios<br/>e a minha boca cantará o vosso louvor.</p><h2>Evangelho segundo São Marcos 4,35-41.</h2><p>Naquele dia, ao cair da tarde, Jesus disse aos seus discípulos: «Passemos à outra margem do lago».<br/>Eles deixaram a multidão e levaram Jesus consigo na barca em que estava sentado. Iam com Ele outras embarcações.<br/>Levantou-se então uma grande tormenta e as ondas eram tão altas que enchiam a barca de água.<br/>Jesus, à popa, dormia com a cabeça numa almofada. Eles acordaram-no e disseram: «Mestre, não Te importas que pereçamos?».<br/>Jesus levantou-Se, falou ao vento imperiosamente e disse ao mar: «Cala-te e está quieto». O vento cessou e fez-se grande bonança.<br/>Depois disse aos discípulos: «Porque estais tão assustados? Ainda não tendes fé?».<br/>Eles ficaram cheios de temor e diziam uns para os outros: «Quem é este homem, que até o vento e o mar Lhe obedecem?». Tradução litúrgica da Bíblia</p><h3>Santo Agostinho (354-430)</h3><p>bispo de Hipona (norte de África), doutor da Igreja</p><p>Sermão 63</p><h2>Batidos pelo vento e pelas ondas</h2><p>Vou, com a graça do Senhor, falar-vos do Evangelho deste dia. Quero também, com a ajuda de Deus, exortar-vos a que não deixeis adormecer a fé em vossos corações, no meio das tempestades e agitações deste mundo. Certamente que o Senhor Jesus Cristo tinha tanto poder sobre o sono como sobre a morte, e se Se deixou levar pelo sono quando navegava no lago, foi porque quis. Se pensais que Ele não tinha esse poder, é porque Cristo dorme em vós. Se, pelo contrário, Cristo está acordado em vós, também a vossa fé está desperta. Diz o apóstolo Paulo: «Que Cristo habite nos vossos corações pela fé» (Ef 3,17). Portanto, o sono de Cristo é sinal de um mistério. Os ocupantes da barca representam as almas que atravessam a vida neste mundo no madeiro da cruz. A barca é imagem da Igreja: os fiéis são templos onde Deus mora, e o coração de cada um deles é uma barca navegando no mar, que não pode naufragar se o espírito tiver pensamentos bons. Injuriaram-te: foi o vento que te fustigou. Encolerizaste-te: foi a maré que subiu. Assim, quando o vento sopra e a maré sobe, a barca corre perigo. O teu coração corre perigo, o teu coração é sacudido pelas vagas. O ultraje provocou em ti o desejo de vingança e tu vingaste-te, cedendo ao pecado do outro, e naufragaste. Porquê? Porque Cristo adormeceu dentro de ti, porque te esqueceste de Cristo. Desperta-O, pois, lembra-te dele, que Ele despertará em ti; pensa nele.</p>"
		},
		{
			"id": "2",
			"imagen": "Domingo",
			"contenido": "<h2>Livro de Malaquias 3,1-4.</h2><p>Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu templo o Senhor a quem buscais, o Anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.<br/>«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.<br/>Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles serão para o Senhor os que apresentam a oblação segundo a justiça.<br/>Então a oblação de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora.</p><h2>Livro dos Salmos 24(23),7.8.9.10.</h2><p>Levantai, ó portas, os vossos umbrais,<br/>alteai-vos, pórticos antigos,<br/>e entrará o Rei da glória.<br/><br/>Quem é esse Rei da glória?<br/>O Senhor forte e poderoso,<br/>o Senhor poderoso nas batalhas.<br/><br/>Levantai, ó portas, os vossos umbrais,<br/>alteai-vos, pórticos antigos,<br/>e entrará o Rei da glória.<br/><br/>Quem é esse Rei da glória?<br/>O Senhor dos Exércitos,<br/>é Ele o Rei da glória.</p><h2>Carta aos Hebreus 2,14-18.</h2><p>Uma vez que os filhos dos homens têm o mesmo sangue e a mesma carne, também Jesus participou igualmente da mesma natureza, para destruir, pela sua morte, aquele que tinha poder sobre a morte, isto é, o diabo,<br/>e libertar aqueles que estavam a vida inteira sujeitos à servidão, pelo temor da morte.<br/>Porque Ele não veio em auxílio dos Anjos, mas dos descendentes de Abraão.<br/>Por isso devia tornar-Se semelhante em tudo aos seus irmãos, para ser um sumo sacerdote misericordioso e fiel no serviço de Deus, e assim expiar os pecados do povo.<br/>De facto, porque Ele próprio foi provado pelo sofrimento, pode socorrer aqueles que sofrem provação.</p><h2>Evangelho segundo São Lucas 2,22-40.</h2><p>Ao chegarem os dias da purificação, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,<br/>como está escrito na Lei do Senhor: «Todo o filho primogénito varão será consagrado ao Senhor»,<br/>e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.<br/>Vivia em Jerusalém um homem chamado Simeão, homem justo e piedoso, que esperava a consolação de Israel; e o Espírito Santo estava nele.<br/>O Espírito Santo revelara-lhe que não morreria antes de ver o Messias do Senhor;<br/>e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,<br/>Simeão recebeu-O em seus braços e bendisse a Deus, exclamando:<br/>«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,<br/>porque os meus olhos viram a vossa salvação,<br/>que pusestes ao alcance de todos os povos:<br/>luz para se revelar às nações e glória de Israel, vosso povo».<br/>O pai e a mãe do Menino Jesus estavam admirados com o que dele se dizia.<br/>Simeão abençoou-os e disse a Maria, sua Mãe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradição;<br/>e uma espada trespassará a tua alma - assim se revelarão os pensamentos de todos os corações».<br/>Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada<br/>e tinha vivido casada sete anos após o tempo de donzela e viúva até aos oitenta e quatro. Não se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.<br/>Estando presente na mesma ocasião, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertação de Jerusalém.<br/>Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.<br/>Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele. Tradução litúrgica da Bíblia</p><h3>Beato Guerric de Igny (c. 1080-1157)</h3><p>abade cisterciense</p><p>1.º Sermão da Purificação</p><h2>«Simeão recebeu-O em seus braços e bendisse a Deus»</h2><p>«Tende nas mãos as vossas lâmpadas acesas» (Lc 12,35). Mostremos, através deste sinal visível, a alegria que partilhamos com Simeão, que tem nas mãos a luz do mundo. [...] Sejamos ardentes pela devoção e luminosos pelas obras, e, com Simeão, levaremos Cristo em nossas mãos. [...] Hoje, a Igreja sugere-nos que acendamos velas. [...] Com a nossa vela acesa na mão, certamente nos lembramos do bem-aventurado ancião. Nesse dia, ele tomou Jesus nos braços, o Verbo presente na carne, semelhante à luz na cera, testemunhando que Ele era «luz para se revelar às nações». É verdade que o próprio Simeão era «uma luz ardente e brilhante», que prestava homenagem à luz (Jo 5,35; 1,7). Foi por isso que veio ao Templo, conduzido pelo Espírito, do qual estava repleto, «para receber, ó Deus, a tua misericórdia no meio do teu Templo» (Sl 47,10) e proclamar que ela é a misericórdia e a luz do teu povo. Tu, ancião cintilando de paz, não tinhas a luz apenas em tuas mãos, mas foste penetrado por ela. Estavas tão iluminado por Cristo que viste antecipadamente que Ele iluminaria as nações [...], que hoje resplandeceria o brilho da nossa fé. Regozija-te agora, santo ancião; vê hoje o que tinhas entrevisto antecipadamente: as trevas do mundo dissiparam-se, «as nações caminham à sua luz», «toda a Terra está repleta da sua glória» (Is 60,3; 6,3).</p>"
		},
		{
			"id": "3",
			"imagen": "Segunda-feira",
			"contenido": "<h2>2.º Livro de Samuel 15,13-14.30.16,5-13a.</h2><p>Naqueles dias, alguém foi informar David: «O coração dos homens de Israel está com teu filho Absalão».<br/>Então David ordenou a todos os seus servos que estavam com ele em Jerusalém: «Erguei-vos e fujamos, porque de outro modo não poderemos livrar-nos de Absalão. Parti sem demora, para que ele não nos apanhe desprevenidos, cause a nossa ruína e passe a cidade ao fio da espada».<br/>Depois David subiu, chorando, o Monte das Oliveiras, com a cabeça coberta e os pés descalços. E todo o povo que ia com ele levava a cabeça coberta e subia chorando.<br/>Quando David chegou a Baurim, apareceu um homem pertencente à família de Saul, chamado Semei, filho de Gera, que avançou a dizer maldições.<br/>Atirava pedras contra David e contra os seus servos, enquanto todo o povo e todos os valentes guerreiros caminhavam à direita e à esquerda do rei.<br/>Semei amaldiçoava David, dizendo: «Sai daqui, sai daqui, homem iníquo e sanguinário.<br/>O Senhor fez cair sobre ti todo o sangue da família de Saul, cujo trono usurpaste, e fez passar a realeza para as mãos do teu filho Absalão. Tiveste o castigo que merecias, porque és um homem sanguinário».<br/>Abisaí, filho de Sarvia, disse ao rei: «Porque há-de este cão morto amaldiçoar o rei, meu senhor? Deixa-me ir cortar-lhe a cabeça».<br/>O rei, porém, respondeu: «Que vos importa isso, filho de Sarvia? Se o Senhor lhe ordenou que amaldiçoasse David, quem O pode censurar?».<br/>Depois David disse a Abisaí e a todos os seus servos: «Se um filho meu, nascido do meu próprio sangue, procura tirar-me a vida, quanto mais um homem de Benjamim! Deixai-o amaldiçoar, se foi o Senhor quem lho ordenou.<br/>Talvez o Senhor olhe para a minha aflição e transforme em bênçãos as maldições deste dia».<br/>David e os seus homens continuaram o seu caminho.</p><h2>Livro dos Salmos 3,2-3.4-5.6-7.</h2><p>Senhor, são tantos os meus inimigos,<br/>tão numerosos os que se levantam contra mim!<br/>Muitos são os que dizem a meu respeito:<br/>«Deus não o vai salvar».<br/><br/>Vós, porém, Senhor, sois o meu protetor,<br/>a minha glória e Aquele que me sustenta.<br/>Em altos brados clamei ao Senhor,<br/>Ele respondeu-me da sua montanha sagrada.<br/><br/>Deito-me e adormeço, e me levanto:<br/>sempre o Senhor me ampara.<br/>Não temo a multidão,<br/>que de todos os lados me cerca.</p><h2>Evangelho segundo São Marcos 5,1-20.</h2><p>Naquele tempo, Jesus e os seus discípulos chegaram ao outro lado do mar, à região dos gerasenos.<br/>Logo que Ele desembarcou, saiu ao seu encontro, dos túmulos onde morava, um homem possesso de um espírito impuro.<br/>Já ninguém conseguia prendê-lo, nem sequer com correntes,<br/>pois estivera preso muitas vezes com grilhões e cadeias e ele despedaçava os grilhões e quebrava as cadeias. Ninguém era capaz de dominá-lo.<br/>Andava sempre, de dia e de noite, entre os túmulos e pelos montes, a gritar e a ferir-se com pedras.<br/>Ao ver Jesus de longe, correu a prostrar-se diante dele e disse,<br/>clamando em alta voz: «Que tens a ver comigo, Jesus, Filho de Deus Altíssimo? Conjuro-Te, por Deus, que não me atormentes».<br/>Porque Jesus dizia-lhe: «Espírito impuro, sai desse homem».<br/>E perguntou-lhe: «Qual é o teu nome?». Ele respondeu: «O meu nome é Legião, porque somos muitos».<br/>E suplicava instantemente que não os expulsasse daquela região.<br/>Ora, ali junto do monte, andava a pastar uma grande vara de porcos.<br/>Os espíritos impuros pediram a Jesus: «Manda-nos para os porcos e entraremos neles».<br/>Jesus consentiu. Então os espíritos impuros saíram do homem e entraram nos porcos. A vara, que era de cerca de dois mil, lançou-se ao mar, do precipício abaixo, e os porcos afogaram-se.<br/>Os guardadores fugiram e levaram a notícia à cidade e aos campos; e, de lá, vieram ver o que tinha acontecido.<br/>Ao chegarem junto de Jesus, viram, sentado e em perfeito juízo, o possesso que tinha tido a legião; e ficaram cheios de medo.<br/>Os que tinham visto narraram o que havia acontecido ao possesso e o que se passara com os porcos.<br/>Então pediram a Jesus que Se retirasse do seu território.<br/>Quando Ele ia a subir para o barco, o homem que tinha sido possesso pediu-Lhe que o deixasse ir com Ele.<br/>Jesus não lho permitiu, mas disse-lhe: «Vai para casa, para junto dos teus, conta-lhes tudo o que o Senhor te fez e como teve compaixão de ti».<br/>Então ele foi-se embora e começou a apregoar na Decápole o que Jesus tinha feito por ele. E todos ficavam admirados. Tradução litúrgica da Bíblia</p><h3>Beato Charles de Foucauld (1858-1916)</h3><p>eremita e missionário no Saara</p><p>Meditações sobre os Evangelhos, n.° 194</p><h2>«Vai para casa, para junto dos teus, conta-lhes tudo o que o Senhor te fez»</h2><p>Quando desejarmos seguir Jesus, não nos espantemos se Ele não no-lo permitir de imediato, ou mesmo se não no-lo permitir nunca. [...] Com efeito, a sua visão tem maior alcance do que a nossa; Ele não quer só o nosso bem, mas o bem de todos. [...] É evidente que partilharmos a nossa vida com e como os apóstolos é um bem e uma graça, e devemos tentar sempre aproximar-nos desta imitação da sua vida. Mas essa graça é apenas exterior; ao cumular-nos interiormente de graça, Deus pode tornar-nos muito mais santos sem essa imitação perfeita [...] do que com ela. Ele pode, aumentando em nós a fé, a esperança e a caridade, tornar-nos muito mais perfeitos no mundo, ou numa ordem [religiosa] moderada, do que o seríamos no deserto ou numa ordem austera. [...] Se Deus não permitir que O sigamos, não fiquemos surpreendidos, nem temerosos, nem tristes. Pensemos, antes, que Ele nos trata como tratou o geraseno, e que tem motivos sábios e ocultos para tal. O que devemos fazer é obedecer-Lhe e fazer a sua vontade. Aliás [...], talvez Jesus tenha permitido que o geraseno se juntasse aos apóstolos alguns meses ou anos mais tarde. Sempre que nos seja possível, tentemos ter a vida mais perfeita, vivendo em cada momento com perfeição a vida que Jesus nos destina, aquela onde Ele nos quer. Vivamo-la como Ele próprio a viveria se essa fosse a vontade de seu Pai; façamos tudo como Ele o faria, se o Pai O colocasse nesta situação. [...] A verdadeira perfeição é fazer a vontade de Deus.</p>"
		},
		{
			"id": "4",
			"imagen": "Terça-Feira",
			"contenido": "<h2>2.º Livro de Samuel 18,9-10.14b.24-25a.30-32.19,1-3.</h2><p>Naqueles dias, Absalão, depois da derrota do seu exército, encontrou-se por acaso com os homens de David. Ora o macho em que ia montado meteu-se por debaixo da ramaria de um grande carvalho. A cabeleira prendeu-se nos ramos e ele ficou suspenso entre o céu e a terra, enquanto o macho que ele montava seguiu para diante.<br/>Alguém o viu e avisou Joab: «Vi agora Absalão suspenso de um carvalho».<br/>Joab tomou três dardos e cravou-os no peito de Absalão.<br/>Entretanto, David estava sentado entre as duas portas da cidade. A sentinela, que subira ao terraço da porta, sobre a muralha, ergueu os olhos e avistou um homem a correr sozinho.<br/>A sentinela gritou e avisou o rei. O rei observou: «Se vem só, traz boas notícias».<br/>Depois disse ao homem que chegara: «Retira-te para o lado e espera aí». Ele afastou-se e esperou.<br/>Entretanto chegou um mensageiro etíope, que disse: «Trago boas notícias, ó rei, meu senhor. Hoje, Deus fez-te justiça, ao livrar-te de todos os que se levantaram contra ti».<br/>O rei perguntou ao etíope: «Está bem o jovem Absalão?». O etíope respondeu: «Tenham a sorte desse jovem os inimigos do rei, meu senhor, e todos os que se levantaram contra ti para te fazerem mal».<br/>O rei ficou perturbado. Subiu ao aposento que ficava por cima da porta e começou a chorar, dizendo: «Meu filho Absalão! Meu filho! Meu filho Absalão! Quem me dera ter morrido em teu lugar! Meu filho Absalão! Meu filho!».<br/>Foram então dizer a Joab: «O rei está a chorar e a lamentar-se por causa de Absalão».<br/>Assim a vitória desse dia transformou-se em luto para todo o exército, ao saber que o rei estava consternado por causa de seu filho.</p><h2>Livro dos Salmos 86(85),1-2.3-4.5-6.</h2><p>Inclinai, Senhor, o vosso ouvido e atendei-me,<br/>porque sou pobre e desvalido.<br/>Defendei a minha vida, pois Vos sou fiel,<br/>salvai o vosso servo que em Vós confia, meu Deus.<br/><br/>Tende piedade de mim, Senhor,<br/>que a Vós clamo todo o dia.<br/>Alegrai a alma do vosso servo,<br/>porque a Vós, Senhor, elevo a minha alma.<br/><br/>Vós, Senhor, sois bom e indulgente,<br/>cheio de misericórdia<br/>para com todos os que Vos invocam.<br/>Ouvi, Senhor, a minha oração,<br/>atendei a voz da minha súplica.</p><h2>Evangelho segundo São Marcos 5,21-43.</h2><p>Naquele tempo, depois de Jesus ter atravessado de barco para a outra margem do lago, reuniu-se uma grande multidão à sua volta, e Ele deteve-Se à beira-mar.<br/>Chegou então um dos chefes da sinagoga, chamado Jairo. Ao ver Jesus, caiu a seus pés<br/>e suplicou-Lhe com insistência: «A minha filha está a morrer. Vem impor-lhe as mãos, para que se salve e viva».<br/>Jesus foi com ele, seguido por grande multidão, que O apertava de todos os lados.<br/>Ora, certa mulher que tinha um fluxo de sangue havia doze anos,<br/>que sofrera muito nas mãos de vários médicos e gastara todos os seus bens, sem ter obtido qualquer resultado, antes piorava cada vez mais,<br/>tendo ouvido falar de Jesus, veio por entre a multidão e tocou-Lhe por detrás no manto,<br/>dizendo consigo: «Se eu, ao menos, tocar nas suas vestes, ficarei curada».<br/>No mesmo instante estancou o fluxo de sangue e sentiu no seu corpo que estava curada da doença.<br/>Jesus notou logo que saíra uma força de Si mesmo. Voltou-Se para a multidão e perguntou: «Quem tocou nas minhas vestes?».<br/>Os discípulos responderam-Lhe: «Vês a multidão que Te aperta e perguntas: 'Quem Me tocou?'».<br/>Mas Jesus olhou em volta, para ver quem O tinha tocado.<br/>A mulher, assustada e a tremer, por saber o que lhe tinha acontecido, veio prostrar-se diante de Jesus e disse-Lhe a verdade.<br/>Jesus respondeu-lhe: «Minha filha, a tua fé te salvou».<br/>Ainda Ele falava, quando vieram dizer da casa do chefe da sinagoga: «A tua filha morreu. Porque estás ainda a importunar o Mestre?».<br/>Mas Jesus, ouvindo estas palavras, disse ao chefe da sinagoga: «Não temas; basta que tenhas fé».<br/>E não deixou que ninguém O acompanhasse, a não ser Pedro, Tiago e João, irmão de Tiago.<br/>Quando chegaram a casa do chefe da sinagoga, Jesus encontrou grande alvoroço, com gente que chorava e gritava.<br/>Ao entrar, perguntou-lhes: «Porquê todo este alarido e tantas lamentações? A menina não morreu; está a dormir».<br/>Riram-se d’Ele. Jesus, depois de os ter mandado sair a todos, levando consigo apenas o pai da menina e os que vinham com Ele, entrou no local onde jazia a menina,<br/>pegou-lhe na mão e disse: «Talitha Kum», que significa: «Menina, Eu te ordeno: levanta-te».<br/>Ela ergueu-se imediatamente e começou a andar, pois já tinha doze anos. Ficaram todos muito maravilhados.<br/>Jesus recomendou-lhes insistentemente que ninguém soubesse do caso e mandou dar de comer à menina. Tradução litúrgica da Bíblia</p><h3>São João Paulo II (1920-2005)</h3><p>papa</p><p>Discurso aos jovens do Chile, 02/04/1987</p><h2>«A menina não morreu; está a dormir»</h2><p>Queridos jovens, o futuro depende de vós; de vós depende o fim deste milénio e o início do novo. Por conseguinte, não sejais passivos: assumi as vossas responsabilidades em todos os domínios que se vos abrem no nosso mundo. [...] Tomai as vossas responsabilidades! «Estai prontos», animados pela fé no Senhor, «a dar a razão da vossa esperança» (1Pe 3,15). [...] Qual é o motivo da vossa confiança? A vossa fé, o reconhecimento e a aceitação do imenso amor que Deus revela continuamente pelos homens. [...] Jesus Cristo, «o mesmo, ontem, hoje e pelos séculos» (Heb 13,8), continua a revelar aos jovens o mesmo amor que o Evangelho descreve quando Ele encontra um ou uma jovem. Assim, podemos contemplar a ressurreição da filha de Jairo, que «tinha doze anos». [...] Jairo expõe a sua dor ao Mestre com sinceridade; com insistência, suplica ao seu coração: «A minha filha está a morrer. Vem impor-lhe as mãos, para que se salve e viva». «Jesus foi com ele». O coração de Cristo, que Se comoveu perante a dor humana deste homem e de sua filha, não fica indiferente aos nossos sofrimentos. Cristo ouve-nos sempre, mas pede-nos que recorramos a Ele com fé. [...] Todos os gestos e todas as palavras do Senhor exprimem este amor. Quereria debruçar-me particularmente sobre as palavras recolhidas dos próprios lábios de Jesus: «A menina não morreu; está a dormir». Estas palavras profundamente reveladoras levam-me a pensar na misteriosa presença do Senhor da Vida num mundo que parece ter sucumbido ao impulso descarado do ódio, da violência e da injustiça. Mas não, este mundo, que é vosso, não morreu, está a dormir. No vosso coração, caros jovens, percebe-se o batimento forte da vida, do amor de Deus. A juventude não morre quando está próxima do Mestre. Sim, quando está próxima de Jesus; e vós estais todos próximos de Jesus. Escutai todas as suas palavras, todas as palavras, todas. Jovem, ama Jesus, procura Jesus. Encontra Jesus.</p>"
		},
		{
			"id": "5",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>2.º Livro de Samuel 24,2.9-17.</h2><p>Naqueles dias, David ordenou a Joab e aos chefes do seu exército: «Ide por todas as tribos de Israel, desde Dan até Bersabé, e fazei o recenseamento da população, para que eu saiba qual é o seu número».<br/>Joab apresentou ao rei o resultado do recenseamento: Israel contava oitocentos mil homens capazes de combater e Judá contava quinhentos mil.<br/>Feito o recenseamento do povo, David sentiu remorsos e disse ao Senhor: «Pequei gravemente ao proceder deste modo. Mas agora, Senhor, dignai-Vos perdoar a falta do vosso servo, pois cometi uma grave loucura».<br/>Na manhã seguinte, quando o rei se levantava, o Senhor dirigiu a palavra ao profeta Gad, vidente de David:<br/>«Vai dizer a David: Assim fala o Senhor: Proponho-te três castigos. Escolhe aquele que preferes e Eu o executarei».<br/>Gad foi ter com David e referiu-lhe esta mensagem: «Preferes três anos de fome no teu país, três anos de derrotas ante o inimigo que te perseguirá, ou três dias de peste no teu reino? Agora reflete e vê o que devo responder Àquele que me enviou».<br/>David respondeu a Gad: «Sinto-me em grande ansiedade. Antes cair nas mãos do Senhor, porque é grande a sua misericórdia, do que cair nas mãos dos homens».<br/>Então o Senhor enviou a peste a Israel, desde aquela manhã até ao dia fixado. Morreram setenta mil homens do povo, desde Dan até Bersabé.<br/>O Anjo estendeu também a mão sobre Jerusalém para a destruir, mas o Senhor compadeceu-se de tanta desgraça e disse ao Anjo que exterminava o povo: «Basta! Agora retira a tua mão!». O Anjo do Senhor estava junto à eira de Araúna, o jebuseu.<br/>Ao ver como o Anjo exterminava o povo, David disse ao Senhor: «Fui eu que pequei, sou eu o culpado. Mas estes, que são o rebanho, que mal fizeram? A vossa mão caia sobre mim e a minha família».</p><h2>Livro dos Salmos 32(31),1-2.5.6.7.</h2><p>Feliz daquele a quem foi perdoada a culpa<br/>e absolvido o pecado.<br/>Feliz o homem a quem o Senhor não acusa de iniquidade<br/>e em cujo espírito não há engano.<br/><br/>Confessei-Vos o meu pecado<br/>e não escondi a minha culpa.<br/>Disse: Vou confessar ao Senhor a minha falta,<br/>e logo me perdoastes a culpa do pecado.<br/><br/>Por isso a Vós se dirige todo o fiel<br/>no tempo da tribulação.<br/>Quando transbordarem as águas caudalosas,<br/>só a ele não hão de atingir.<br/><br/>Vós sois o meu refúgio, defendei-me dos perigos,<br/>fazei que à minha volta só haja hinos de vitória.</p><h2>Evangelho segundo São Marcos 6,1-6.</h2><p>Naquele tempo, Jesus dirigiu-Se à sua terra e os discípulos acompanharam-no.<br/>Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas mãos?<br/>Não é Ele o carpinteiro, Filho de Maria, e irmão de Tiago, de José, de Judas e de Simão? E não estão as suas irmãs aqui entre nós?». E ficavam perplexos a seu respeito.<br/>Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».<br/>E não podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as mãos.<br/>Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando. Tradução litúrgica da Bíblia</p><h3>São João Paulo II (1920-2005)</h3><p>papa</p><p>Exortação apostólica «Redemptoris custos», §§ 22-24 (© copyright Libreria Editrice Vaticana, rev.)</p><h2>«Não é Ele o carpinteiro?»</h2><p>A expressão quotidiana do amor na vida da família de Nazaré é o trabalho. […] Aquele que era designado como o «filho do carpinteiro» tinha aprendido o ofício de seu «pai» putativo. Se a família de Nazaré, na ordem da salvação e da santidade, é exemplo e modelo para as famílias humanas, é-o analogamente também o trabalho de Jesus ao lado de José, o carpinteiro. […] O trabalho humano, em particular o trabalho manual, tem no Evangelho uma acentuação especial. Juntamente com a humanidade do Filho de Deus, ele foi acolhido no mistério da incarnação e foi como que redimido de maneira particular. Graças à sua oficina, na qual exercitava o próprio ofício juntamente com Jesus, José aproximou o trabalho humano do mistério da redenção. No crescimento humano de Jesus «em sabedoria, em estatura e em graça», teve uma parte notável a consciência profissional, dado que «o trabalho é um bem do homem», que «transforma a natureza» e torna o homem, «em certo sentido, mais homem» (Laborem exercens, § 9). A importância do trabalho na vida do homem exige que se conheçam e assimilem todos os seus conteúdos, para ajudar os demais homens a aproximarem-se, através dele, de Deus, Criador e Redentor, e a participarem nos seus desígnios salvíficos quanto ao homem e quanto ao mundo; e ainda, a aprofundarem a sua vida e amizade com Cristo, tendo, mediante a fé vivida, uma participação no seu tríplice múnus: de Sacerdote, de Profeta e de Rei. Trata-se, em última análise, da santificação da vida quotidiana, na qual cada pessoa deve empenhar-se, segundo o próprio estado.</p>"
		},
		{
			"id": "6",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>1.º Livro dos Reis 2,1-4.10-12.</h2><p>Ao aproximar-se o dia da sua morte, David ordenou a seu filho Salomão:<br/>«Vou seguir o caminho de todos os mortais. Tem coragem e procede como um homem.<br/>Guarda os mandamentos do Senhor, teu Deus. Segue os seus caminhos, cumprindo os seus preceitos, estatutos, normas e decretos, conforme está escrito na Lei de Moisés. Assim serás bem sucedido em todas as tuas obras e empreendimentos<br/>e o Senhor cumprirá a promessa que me fez: ‘Se os teus filhos procederem bem e caminharem fielmente na minha presença, com todo o coração e toda a alma, nunca te faltará um descendente no trono de Israel’».<br/>David foi fazer companhia a seus pais no sono da morte e foi sepultado na «Cidade de David».<br/>O reinado de David sobre Israel durou quarenta anos: em Hebron reinou sete anos e em Jerusalém trinta e três.<br/>Salomão sentou-se no trono de seu pai David e a sua realeza consolidou-se firmemente.</p><h2>1.º Livro das Crónicas 29,10.11ab.11d-12a.12bcd.</h2><p>Bendito sejais, Senhor, para todo o sempre,<br/>Deus do nosso pai, Israel.<br/>A Vós, Senhor, a grandeza e o poder,<br/>a honra, a majestade e a glória.<br/><br/>Tudo, no Céu e na Terra, Vos pertence,<br/>sois o Rei soberano de todas as coisas.<br/>De Vós nos vem a riqueza e a glória,<br/>sois Vós o Senhor de todo o universo.<br/><br/>Na vossa mão está o poder e a força,<br/>em vossas mãos tudo se afirma e cresce.<br/>Nós vos louvamos, Senhor, nosso Deus,<br/>e celebramos o vosso nome glorioso.</p><h2>Evangelho segundo São Marcos 6,7-13.</h2><p>Naquele tempo, Jesus chamou os doze Apóstolos e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros<br/>e ordenou-lhes que nada levassem para o caminho, a não ser o bastão: nem pão, nem alforge, nem dinheiro;<br/>que fossem calçados com sandálias, e não levassem duas túnicas.<br/>Disse-lhes também: «Quando entrardes em alguma casa, ficai nela até partirdes dali.<br/>E se não fordes recebidos em alguma localidade, se os habitantes não vos ouvirem, ao sair de lá, sacudi o pó dos vossos pés como testemunho contra eles».<br/>Os Apóstolos partiram e pregaram o arrependimento,<br/>expulsaram muitos demónios, ungiram com óleo muitos doentes e curaram-nos. Tradução litúrgica da Bíblia</p><h3>São Francisco de Assis (1182-1226)</h3><p>fundador da Ordem dos Frades Menores</p><p>Primeira Regra, §§ 8-9</p><h2>Nem dinheiro</h2><p>O Senhor ordena no Evangelho: evitai cuidadosamente as preocupações deste mundo e as preocupações materiais (cf Mt 6,25). É por isso que um irmão, quer pernoite numa casa ou esteja em viagem, não deve de modo nenhum aceitar para si, ou mandar que aceitem por sua conta, moedas de ouro nem moedas pequenas, nem para comprar vestuário ou livros, nem à laia de salário por qualquer trabalho, nem sob qualquer pretexto, exceto em caso de necessidade evidente para os irmãos enfermos. Porque não devemos considerar o ouro e as moedas mais úteis ou preciosos que as pedras. O diabo tenta cegar aqueles que cobiçam o dinheiro ou que lhe atribuem mais valor do que às pedras. Nós, que deixámos tudo, não vamos perder por tão pouca coisa o Reino dos Céus (Mc 10,24.28). Se por acaso encontrarmos uma moeda, não lhe prestemos mais atenção do que à poeira que pisamos: pois isso é vaidade das vaidades, e tudo é vaidade (Eccl 1,2). [...] Todos os irmãos se aplicarão a seguir a humildade e a pobreza de Nosso Senhor Jesus Cristo. [...] Devem regozijar-se quando se encontram no meio de pessoas de baixa condição e desprezadas, entre os pobres e os enfermos, os doentes, os leprosos e os pedintes das ruas. Se for necessário, irão mendigar. Que não se envergonhem: devem lembrar-se de que Nosso Senhor Jesus Cristo, o Filho de Deus vivo e todo-poderoso [...], foi pobre e sem abrigo e viveu de esmolas, tanto Ele como a bem-aventurada Virgem Maria e os seus discípulos.</p>"
		},
		{
			"id": "7",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro de Isaías 53,1-10.</h2><p>Quem acreditou no que ouvimos dizer? A quem se revelou o braço do Senhor?<br/>O meu servo cresceu diante do Senhor como um rebento, como raiz numa terra árida, sem distinção nem beleza para atrair o nosso olhar nem aspeto agradável que possa cativar-nos.<br/>Desprezado e repelido pelos homens, homem de dores, acostumado ao sofrimento, era como aquele de quem se desvia o rosto, pessoa desprezível e sem valor para nós.<br/>Ele suportou as nossas enfermidades e tomou sobre si as nossas dores. Mas nós víamos nele um homem castigado, ferido por Deus e humilhado.<br/>Ele foi trespassado por causa das nossas culpas e esmagado por causa das nossas iniquidades. Caiu sobre ele o castigo que nos salva: pelas suas chagas fomos curados.<br/>Todos nós, como ovelhas, andávamos errantes, cada qual seguia o seu caminho. E o Senhor fez cair sobre ele as faltas de todos nós.<br/>Maltratado, humilhou-se voluntariamente e não abriu a boca. Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele não abriu a boca.<br/>Foi eliminado por sentença iníqua, mas quem se preocupa com a sua sorte? Foi arrancado da terra dos vivos e ferido de morte pelos pecados do seu povo.<br/>Foi-lhe dada sepultura entre os ímpios e um túmulo no meio de malfeitores, embora não tivesse cometido injustiça nem se tivesse encontrado mentira na sua boca.<br/>Aprouve ao Senhor esmagá-lo pelo sofrimento. Mas se oferecer a sua vida como sacrifício de expiação, terá uma descendência duradoira, viverá longos dias e a obra do Senhor prosperará em suas mãos.</p><h2>Livro dos Salmos 22(21),7-8.15-23.</h2><p>Eu sou um verme e não um homem,<br/>o opróbrio dos homens e o desprezo da plebe.<br/>Todos os que me veem escarnecem de mim,<br/>estendem os lábios e meneiam a cabeça.<br/><br/>Sou como água derramada,<br/>desconjuntam-se todos os meus ossos.<br/>O meu coração tornou-se como cera<br/>e derreteu-se dentro do meu peito.<br/><br/>A minha garganta secou-se como barro cozido<br/>e a minha língua pegou-se-me ao céu da boca;<br/>reduziste-me ao pó da sepultura.<br/>Matilhas de cães me rodearam,<br/><br/>cercou-me um bando de malfeitores.<br/>Trespassaram as minhas mãos e os meus pés,<br/>posso contar todos os meus ossos.<br/>Eles olham para mim cheios de espanto!<br/><br/>Repartiram entre si as minhas vestes<br/>e deitaram sortes sobre a minha túnica.<br/>Mas Vós, Senhor, não Vos afasteis de mim,<br/>sois a minha força, apressai-Vos a socorrer-me.<br/><br/>Livra a minha alma da espada,<br/>e das garras dos cães a minha vida.<br/>Salvai-me das fauces do leão<br/>e dos chifres dos búfalos livrai este infeliz.<br/><br/>Hei de falar do vosso nome aos meus irmãos,<br/>hei de louvar-Vos no meio da assembleia.</p><h2>Evangelho segundo São João 19,28-37.</h2><p>Naquele tempo, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».<br/>Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha à boca.<br/>Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.<br/>Por ser a Preparação da Páscoa, e para que os corpos não ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.<br/>Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.<br/>Ao chegarem a Jesus, vendo-O já morto, não Lhe quebraram as pernas,<br/>mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.<br/>Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.<br/>Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso Lhe será quebrado».<br/>Diz ainda outra passagem da Escritura: «Hão de olhar para Aquele que trespassaram».</p>"
		},
		{
			"id": "8",
			"imagen": "Sábado",
			"contenido": "<h2>Evangelho segundo São Marcos 6,30-34.</h2><p>Naquele tempo, os Apóstolos voltaram para junto de Jesus e contaram-Lhe tudo o que tinham feito e ensinado.<br/>Então Jesus disse-lhes: «Vinde comigo para um lugar isolado e descansai um pouco». De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer.<br/>Partiram, então, de barco para um lugar isolado, sem mais ninguém.<br/>Vendo-os afastar-se, muitos perceberam para onde iam; e, de todas as cidades, acorreram a pé para aquele lugar e chegaram lá primeiro que eles.<br/>Ao desembarcar, Jesus viu uma grande multidão e compadeceu-Se de toda aquela gente, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas. Tradução litúrgica da Bíblia</p><h3>Santo António de Lisboa (c. 1195-1231)</h3><p>franciscano, doutor da Igreja</p><p>Sermão sobre a festa de São João Evangelista</p><h2>«Vinde comigo para um lugar isolado e descansai um pouco»</h2><p>Se queres vir a Mim e encontrar-Me, segue-Me, vem procurar-Me. Conta Marcos: «Jesus disse-lhes: 'Vinde comigo para um lugar isolado e descansai um pouco'. De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer» (Mc 6, 31). Infelizmente, as paixões da carne e o tumulto dos pensamentos que vão e vêm no nosso coração são tais que não termos tempo de comer o alimento de doçura eterna, de saborear a contemplação interior. É por isso que o Mestre nos diz: «Vinde comigo para um lugar isolado» da multidão, para a solidão do espírito e do corpo, «e descansai um pouco». E será mesmo muito pouco, porque diz o Apocalipse que «fez-se silêncio no Céu durante cerca de meia hora» (Ap 8,1), e um salmo pergunta: «Quem me dará asas como à pomba, para que levante voo?» (Sl 54,7 LXX). Mas oiçamos o que diz o profeta Oseias: «Seduzi-la-ei e conduzi-la-ei ao deserto, e falar-lhe-ei ao coração» (Os 2,14 Vulgata). Estas três expressões - seduzir, conduzir ao deserto, falar ao coração - designam as três etapas da vida espiritual: o começo, o progresso, a perfeição. O Senhor seduz o principiante quando o ilumina com a sua graça, para que ele cresça e progrida de virtude em virtude. Em seguida, afasta-o do tumulto dos vícios e da desordem dos pensamentos para o repouso do espírito; finalmente, uma vez chegado à perfeição, fala-lhe ao coração. A alma experimenta então a doçura da inspiração divina, e pode entregar-se por completo às alegrias do espírito. Que profundidade de devoção, de maravilhamento e de felicidade se não encontram no seu coração! Pela devoção, ela eleva-se acima de si mesma; pelo maravilhamento, é conduzida acima de si mesma; pela felicidade, é transportada para fora de si mesma.</p>"
		},
		{
			"id": "9",
			"imagen": "Domingo",
			"contenido": "<h2>Livro de Isaías 58,7-10.</h2><p>Eis o que diz o Senhor: «Reparte o teu pão com o faminto, dá pousada aos pobres sem abrigo, leva roupa ao que não tem que vestir e não voltes as costas ao teu semelhante.<br/>Então a tua luz despontará como a aurora, e as tuas feridas não tardarão a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.<br/>Então, se chamares, o Senhor responderá, se O invocares, dir-te-á: 'Aqui estou'. Se tirares do meio de ti a opressão, os gestos de ameaça e as palavras ofensivas,<br/>se deres do teu pão ao faminto e matares a fome ao indigente, a tua luz brilhará na escuridão e a tua noite será como o meio-dia».</p><h2>Livro dos Salmos 112(111),4-5.6-7.8a.9.</h2><p>Brilha aos homens retos, como luz nas trevas,<br/>o homem misericordioso, compassivo e justo.<br/>Ditoso o homem que se compadece e empresta<br/>e dispõe das suas coisas com justiça.<br/><br/>Este jamais será abalado;<br/>o justo deixará memória eterna.<br/>Ele não receia más notícias:<br/>seu coração está firme, confiado no Senhor.<br/><br/>O seu coração é inabalável, nada teme;<br/>Reparte com largueza pelos pobres,<br/>a sua generosidade permanece para sempre<br/>e pode levantar a cabeça com altivez.</p><h2>1.ª Carta aos Coríntios 2,1-5.</h2><p>Quando fui ter convosco, irmãos, não me apresentei com sublimidade de linguagem ou de sabedoria a anunciar-vos o mistério de Deus.<br/>Pensei que, entre vós, não devia saber nada senão Jesus Cristo, e Jesus Cristo crucificado.<br/>Apresentei-me diante de vós cheio de fraqueza e de temor e a tremer deveras.<br/>A minha palavra e a minha pregação não se basearam na linguagem convincente da sabedoria humana, mas na poderosa manifestação do Espírito Santo,<br/>para que a vossa fé não se fundasse na sabedoria humana, mas no poder de Deus.</p><h2>Evangelho segundo São Mateus 5,13-16.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Não serve para nada, senão para ser lançado fora e pisado pelos homens.<br/>Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;<br/>nem se acende uma lâmpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estão em casa.<br/>Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus. Tradução litúrgica da Bíblia</p><h3>Hesíquio do Sinai</h3><p>dito de Batos, por vezes assimilado a Hesíquio, sacerdote de Jerusalém (séc. V?), monge</p><p>«Sobre a sobriedade e a vigilância», 87, 88, 108, 197</p><h2>Jesus ilumina o espaço do coração</h2><p>O sal sensível dá sabor ao pão e a todos os alimentos, impede certas carnes de apodrecerem, conservando-as durante muito tempo. Considera que o mesmo acontece com a guarda da inteligência, pois ela cumula de sabor divino tanto o homem interior como o homem exterior, expulsa o odor fétido dos maus pensamentos e permite-nos perseverar no bem. De uma sugestão nascem numerosos pensamentos e destes más ações sensíveis; mas quem, com Jesus, apaga imediatamente a primeira, evita as suas consequências e poderá enriquecer-se com o suave conhecimento divino pelo qual encontrará Deus, que está presente em toda a parte. Estando o espelho da inteligência diante de Deus , é continuamente iluminado, à imagem do puro cristal e do sol sensível. Então, tendo alcançado o cume definitivo dos desejos, a inteligência repousa nele de qualquer outra contemplação. [...] Quem olha o sol não pode deixar de ficar com os olhos inundados de luz. Da mesma maneira, quem se debruça permanentemente sobre o espaço do seu coração não pode deixar de ficar iluminado. [...] Quando as nuvens se dissipam, o ar fica limpo; da mesma maneira, quando os fantasmas das paixões se dissipam diante de Jesus Cristo, o Sol da Justiça, nascem no coração pensamentos luminosos, semelhantes às estrelas. Pois Jesus ilumina o espaço do coração.</p>"
		},
		{
			"id": "10",
			"imagen": "Segunda-feira",
			"contenido": "<h2>1.º Livro dos Reis 8,1-7.9-13.</h2><p>Naqueles dias, o rei Salomão convocou à sua presença, em Jerusalém, os anciãos de Israel, os chefes das tribos e os chefes das famílias de Israel, para levarem da Cidade de David, que é Sião, a arca da aliança do Senhor.<br/>Todos os homens de Israel se reuniram junto do rei Salomão, no mês de Etanim, que é o sétimo mês, durante a festa dos Tabernáculos.<br/>Quando chegaram todos os anciãos de Israel, os sacerdotes e os levitas pegaram na arca do Senhor.<br/>Transportaram-na juntamente com a Tenda da Reunião e todas as alfaias sagradas que nela se encontravam.<br/>O rei Salomão e toda a comunidade de Israel, reunida junto dele, diante da arca, ofereciam em sacrifício tantos carneiros e bois que não se poderiam contar nem calcular.<br/>Os sacerdotes colocaram a arca da aliança do Senhor no seu lugar, isto é, na parte interior do Templo, chamada Santo dos Santos, sob as asas dos querubins.<br/>Os querubins estendiam as asas por sobre o lugar da arca, cobrindo a arca e os seus varais.<br/>Na arca não havia nada, além das duas tábuas de pedra que Moisés, no monte Horeb, aí tinha colocado: as tábuas da aliança que o Senhor estabeleceu com os filhos de Israel, quando eles saíram da terra do Egito.<br/>Logo que os sacerdotes saíram do santuário, uma nuvem encheu o Templo do Senhor<br/>e os sacerdotes não puderam continuar a exercer o seu ministério por causa da nuvem: a glória do Senhor enchia o Templo.<br/>Então Salomão exclamou: «O Senhor decidiu habitar na nuvem escura.<br/>Edifiquei-Vos, Senhor, uma casa para vossa morada, um lugar onde habitareis para sempre».</p><h2>Livro dos Salmos 132(131),6-7.8-10.</h2><p>Ouvimos dizer que a arca estava em Éfrata,<br/>encontrámo-la nas campinas de Jaar.<br/>Entremos no seu santuário,<br/>prostremo-nos a seus pés.<br/><br/>Levantai-Vos, Senhor, e entrai no vosso repouso,<br/>Vós e a arca da vossa majestade.<br/>Revistam-se de justiça os vossos sacerdotes,<br/>exultem de alegria os vossos fiéis.<br/>Por amor de David, vosso servo,<br/>não afasteis o rosto do vosso Ungido.</p><h2>Evangelho segundo São Marcos 6,53-56.</h2><p>Naquele tempo, Jesus e os seus discípulos fizeram a travessia do lago e vieram para terra em Genesaré, onde aportaram.<br/>Quando saíram do barco, as pessoas reconheceram logo Jesus;<br/>então percorreram toda aquela região e começaram a trazer os doentes nos catres, para onde ouviam dizer que Ele estava.<br/>Nas aldeias, cidades ou casais onde Jesus entrasse, colocavam os enfermos nas praças públicas e pediam que os deixasse tocar-Lhe ao menos na orla do manto. E todos os que O tocavam ficavam curados. Tradução litúrgica da Bíblia</p><h3>São Leão Magno (?-c. 461)</h3><p>papa, doutor da Igreja</p><p>Carta 28, a Flávio, 3-4; PL 54, 763-767</p><h2>«E todos os que O tocavam ficavam curados».</h2><p>A pequenez humana foi assumida pela majestade de Deus, a nossa fraqueza pela sua força, a nossa submissão à morte pela sua imortalidade. Para pagar a dívida de nossa condição humana, a natureza inalterável de Deus uniu-Se à nossa natureza exposta ao sofrimento. Assim, para melhor nos curar, «o único mediador entre Deus e os homens, o homem Jesus Cristo» (1Tm 2,5), tinha, por um lado, de poder morrer, e por outro de não poder morrer. Foi portanto na plena e completa natureza de um verdadeiro homem que o verdadeiro Deus nasceu. [...] Ele tomou a natureza do escravo sem a mácula do pecado; Ele levantou a humanidade sem abaixar a divindade. Despojando-Se a Si mesmo (Fil 2,7), Aquele que era invisível tornou-Se visível; o Criador e Senhor de todas as coisas quis ser um mortal entre os outros mortais. Mas tudo isso foi um favor da sua misericórdia, e não uma derrota do seu poder [...]. Tudo isso é de uma ordem nova [...]: Aquele que excede qualquer limite quis ser limitado como nós, Aquele que já existia antes da criação do tempo começou a existir no tempo, o Senhor do universo tomou a forma de servo (Fil 2,7), mergulhando na sombra a grandeza infinita da sua majestade. O Deus incapaz de sofrimento não desdenhou ser um homem capaz de sofrer, e Aquele que é imortal, submeter-Se às leis da morte. Com efeito, o mesmo Cristo que é verdadeiro Deus é também verdadeiro homem. [...] Ele é verdadeiro Deus porque «no princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus»; e é homem porque «o Verbo Se fez carne e habitou entre nós» (Jo 1,1.14).</p>"
		},
		{
			"id": "11",
			"imagen": "Terça-Feira",
			"contenido": "<h2>1.º Livro dos Reis 8,22-23.27-30.</h2><p>Naqueles dias, o rei Salomão, de pé, diante do altar do Senhor, na presença de toda a assembleia de Israel, estendeu as mãos para o céu e disse:<br/>«Senhor, Deus de Israel! Não há nenhum Deus como Vós, nem lá no alto dos Céus, nem cá em baixo sobre a Terra. Vós sois fiel à aliança e conservais a benevolência para com os vossos servos, quando eles andam na vossa presença de todo o coração.<br/>Mas será possível que Deus habite com os homens na Terra? Se os Céus e os mais altos Céus não podem abranger-Vos, muito menos esta casa que eu edifiquei!<br/>Estai atento, Senhor, meu Deus, à prece e à oração do vosso servo, escutai o apelo e a súplica que hoje Vos dirige.<br/>Os vossos olhos estejam abertos, dia e noite, sobre esta casa, sobre este lugar do qual dissestes: 'Aí estará o meu nome'.<br/>Escutai a oração que neste lugar Vos dirigir o vosso servo, atendei a súplica do vosso servo e de Israel, vosso povo, quando eles rezarem neste lugar. Escutai da vossa morada no Céu; escutai e concedei o perdão».</p><h2>Livro dos Salmos 84(83),3.4.5.10.11.</h2><p>A minha alma suspira ansiosamente<br/>pelos átrios do Senhor.<br/>O meu ser e a minha carne<br/>exultam no Deus vivo.<br/><br/>Até as aves do céu encontram abrigo<br/>e as andorinhas um ninho para os seus filhos,<br/>junto dos vossos altares, Senhor dos Exércitos,<br/>meu Rei e meu Deus.<br/><br/>Felizes os que moram em vossa casa:<br/>podem louvar-Vos continuamente.<br/>Contemplai, ó Deus, nosso protetor,<br/>ponde os olhos no rosto do vosso Ungido.<br/><br/>Um dia em vossos átrios<br/>vale por mais de mil longe de Vós.<br/>Antes quero ficar no vestíbulo da casa do meu Deus,<br/>do que habitar nas tendas dos pecadores.</p><h2>Evangelho segundo São Marcos 7,1-13.</h2><p>Naquele tempo, reuniu-se à volta de Jesus um grupo de fariseus e alguns escribas que tinham vindo de Jerusalém.<br/>Viram que alguns dos discípulos de Jesus comiam com as mãos impuras, isto é, sem as lavar.<br/>Na verdade, os fariseus e os judeus em geral só comem depois de lavar cuidadosamente as mãos, conforme a tradição dos antigos.<br/>Ao voltarem da praça pública, não comem sem antes se terem lavado. E seguem muitos outros costumes a que se prenderam por tradição, como lavar os copos, os jarros e as vasilhas de cobre.<br/>Os fariseus e os escribas perguntaram a Jesus: «Porque não seguem os teus discípulos a tradição dos antigos, e comem sem lavar as mãos?».<br/>Jesus respondeu-lhes: «Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: 'Este povo honra-Me com os lábios, mas o seu coração está longe de Mim.<br/>É vão o culto que Me prestam, e as doutrinas que ensinam não passam de preceitos humanos'.<br/>Vós deixais de lado o mandamento de Deus, para vos prenderdes à tradição dos homens».<br/>Jesus acrescentou: «Sabeis muito bem desprezar o mandamento de Deus, para observar a vossa tradição.<br/>Porque Moisés disse: 'Honra teu pai e tua mãe'; e ainda: 'Quem amaldiçoar o seu pai ou a sua mãe deve morrer'.<br/>Mas vós dizeis que se alguém tiver bens para ajudar os seus pais necessitados, mas declarar esses bens como oferta sagrada,<br/>nesse caso fica dispensado de ajudar o pai ou a mãe.<br/>Deste modo anulais a palavra de Deus com a tradição que transmitis. E fazeis muitas coisas deste género». Tradução litúrgica da Bíblia</p><h3>Santa Teresa de Ávila (1515-1582)</h3><p>carmelita descalça, doutora da Igreja</p><p>«O Caminho da perfeição», cap. 28, 9-11</p><h2>«Este povo honra-Me com os lábios, mas o seu coração está longe de Mim»</h2><p>Imaginemos que há em nós um palácio de imensa riqueza, todo construído em ouro e pedras preciosas, digno do Senhor a quem pertence. Em seguida, pensai, minhas irmãs, que a beleza deste edifício também depende de vós. É verdade, pois haverá edifício mais belo do que uma alma pura e cheia de virtudes? E quanto maiores forem, mais resplandecem as pedrarias. Por fim, pensai que neste palácio habita este grande Rei que quis tornar-Se nosso Pai; Ele senta-Se num trono de grande valor, que é o vosso coração. [...] Podereis rir-vos de mim e dizer que isto é muito claro. Tendes razão, mas foi obscuro para mim durante um certo tempo. Eu compreendia que tinha alma, mas a estima que esta alma merecia, a dignidade daquele que a habitava era algo que eu não compreendia. As vaidades da vida eram uma venda que colocava sobre os olhos. Se tivesse percebido, como percebo hoje, que naquele pequeno palácio da minha alma habita um Rei tão grande, não O teria deixado só tantas vezes; de tempos a tempos, teria ido para junto dele e teria feito o necessário para que o palácio estivesse menos sujo. Como é admirável pensar que Aquele cuja grandeza encheria mil mundos, e muito mais, cabe em morada tão pequena!</p>"
		},
		{
			"id": "12",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>1.º Livro dos Reis 10,1-10.</h2><p>Naqueles dias, a rainha de Sabá ouviu falar na fama de Salomão e veio experimentá-lo com enigmas.<br/>Entrou em Jerusalém com um numeroso séquito, camelos carregados de perfumes, grande quantidade de ouro e pedras preciosas. Ao chegar à presença de Salomão, expôs-lhe tudo o que tinha na mente.<br/>Salomão respondeu a todas as suas perguntas e não houve nada de obscuro que o rei não pudesse esclarecer.<br/>Vendo a rainha de Sabá toda a sabedoria de Salomão, o palácio por ele construído<br/>e as provisões da sua mesa, as instalações dos seus oficiais, o serviço e as vestes do seu pessoal, os seus copeiros e os holocaustos que oferecia no Templo do Senhor, ficou maravilhada e disse ao rei:<br/>«Realmente era verdade o que ouvi dizer no meu país acerca de ti e da tua sabedoria.<br/>Eu não quis acreditar no que diziam, antes de vir e ver com os meus olhos; mas de facto nem sequer me tinham dito a metade. Tu excedes em sabedoria e opulência a fama que chegara aos meus ouvidos.<br/>Felizes os teus vassalos, felizes os teus servos, que estão sempre diante de ti e ouvem a tua sabedoria!<br/>Bendito seja o Senhor, teu Deus, que te manifestou a sua benevolência, colocando-te no trono de Israel! É pelo eterno amor que dedica a Israel que o Senhor te fez reinar, para exerceres o direito e a justiça».<br/>Por fim, ela deu ao rei cento e vinte talentos de ouro, abundantíssimos perfumes e pedras preciosas. Nunca se viram tantos perfumes como os que a rainha de Sabá deu ao rei Salomão.</p><h2>Livro dos Salmos 37(36),5-6.30-31.39-40.</h2><p>Confia ao Senhor o teu destino<br/>e tem confiança, que Ele atuará.<br/>Fará brilhar a tua luz como a justiça<br/>e como o sol do meio-dia os teus direitos.<br/><br/>A boca do justo profere a sabedoria<br/>e a sua língua proclama a justiça.<br/>A lei de Deus está no seu coração<br/>e não vacila nos seus passos.<br/><br/>A salvação dos justos vem do Senhor,<br/>Ele é o seu refúgio no tempo da tribulação.<br/>O Senhor os ajuda e defende,<br/>porque nele procuraram refúgio.</p><h2>Evangelho segundo São Marcos 7,14-23.</h2><p>Naquele tempo, Jesus chamou de novo para junto de Si a multidão e disse-lhes: «Escutai-Me e procurai compreender.<br/>Não há nada fora do homem que ao entrar nele o possa tornar impuro. O que sai do homem é que o torna impuro.<br/>Se alguém tem ouvidos para ouvir, oiça».<br/>Quando Jesus, ao deixar a multidão, entrou em casa, os discípulos perguntaram-Lhe o sentido da parábola.<br/>Ele respondeu-lhes: «Vós também não entendestes? Não compreendeis que tudo o que de fora entra no homem não pode torná-lo impuro,<br/>porque não entra no coração, mas no ventre, e depois vai parar à fossa?». Assim, Jesus declarava puros todos os alimentos.<br/>E continuou: «O que sai do homem é que o torna impuro;<br/>porque do interior dos homens é que saem as más intenções: imoralidades, roubos, assassínios,<br/>adultérios, ambições, injustiças, fraudes, devassidão, inveja, difamação, orgulho, insensatez.<br/>Todos estes vícios saem do interior do homem e são eles que o tornam impuro». Tradução litúrgica da Bíblia</p><h3>Filoteu do Sinai</h3><p>monge e hegúmeno do mosteiro da Sarça Ardente</p><p>Capítulos néticos, nos 23, 33, 36</p><h2>Dentro do coração, o Reino</h2><p>A toda a hora e a cada instante, guardemos cuidadosamente o coração (cf Prov 4,23, LXX) dos pensamentos que obscurecem o espelho da alma, no qual Jesus Cristo, sabedoria e poder de Deus Pai (cf 1Cor 1,24), imprime a sua marca e inscreve a sua imagem luminosa, e procuremos sem descanso dentro do coração o reino dos Céus (cf Mt 6,33). [...] Quem se entrega a maus pensamentos não pode manter-se puro de pecados no seu homem exterior; e, se não arrancar os maus pensamentos do seu coração, é impossível que eles não o levem a praticar más obras. A causa do olhar adúltero é o facto de o olho interior já se ter entregado ao adultério e às trevas; e a causa do desejo de ouvir infâmias é o facto de ouvirmos o que nos murmuram os demónios infames que estão em nós. Devemos pois, cada um de nós, purificar-nos por dentro e por fora no Senhor e guardar os sentidos, mantendo-nos puros de qualquer atividade inspirada pelas paixões e pelo pecado. E, assim como outrora nos dedicámos à vida do mundo, na nossa ignorância e na vaidade da nossa inteligência, submetida a inteligência e os sentidos à mentira do pecado, assim também devemos agora voltar-nos para a vida segundo Deus, submetendo-nos, com a mesma inteligência e os mesmos sentidos, ao Deus vivo e verdadeiro (cf 1Tess 1,9), à sua justiça e a à sua vontade. [...] Travemos, pois, o combate da inteligência contra estes demónios, a fim de não permitir que as suas vontades más passem para as nossas obras como pecados reais. Se arrancarmos o pecado do coração, encontraremos o reino de Deus em nós. Por esta ascese, mantenhamos, em nome de Deus, a pureza e uma contínua compunção de coração.</p>"
		},
		{
			"id": "13",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>1.º Livro dos Reis 11,4-13.</h2><p>Quando Salomão envelheceu, as suas mulheres desviaram-lhe o coração para outros deuses e o seu coração já não pertencia inteiramente ao Senhor, seu Deus, como pertencera o de seu pai, David.<br/>Salomão prestou culto a Astarté, divindade dos sidónios, e a Milcom, ídolo dos amonitas.<br/>Praticou o que era desagradável ao Senhor e não Lhe obedeceu inteiramente, como seu pai, David.<br/>Nesse tempo, Salomão chegou a construir, no monte que fica a leste de Jerusalém, um santuário a Camos, ídolo de Moab, e a Moloc, ídolo dos amonitas.<br/>E fez o mesmo para todas as suas mulheres estrangeiras, que ofereciam incenso e sacrifícios aos seus deuses.<br/>O Senhor indignou-Se contra Salomão, porque o seu coração se desviara do Senhor, Deus de Israel, que lhe tinha aparecido duas vezes<br/>e lhe ordenara expressamente que não seguisse outros deuses. Mas o rei não cumpriu as ordens do Senhor.<br/>Então o Senhor disse a Salomão: «Porque procedeste assim para comigo e não respeitaste a minha aliança nem as ordens que te dei, vou tirar-te o reino e dá-lo a um dos teus servos.<br/>Não o farei, porém, durante a tua vida, em atenção a teu pai, David; mas vou arrebatá-lo das mãos do teu filho.<br/>Não lhe tirarei todo o reino, mas deixarei uma tribo a teu filho, em atenção ao meu servo David e a Jerusalém, a cidade que Eu escolhi».</p><h2>Livro dos Salmos 106(105),3-4.35-36.37.40.</h2><p>Felizes os que observam o direito<br/>e praticam sempre o que é justo.<br/>Lembrai-Vos de nós, Senhor, por amor do vosso povo,<br/>visitai-nos com a vossa salvação.<br/><br/>Andaram com os pagãos<br/>e imitaram os seus costumes.<br/>Prestaram culto aos seus ídolos,<br/>que foram para eles uma armadilha.<br/><br/>Imolaram aos demónios<br/>seus filhos e suas filhas.<br/>Por isso se inflamou a ira do Senhor contra o seu povo<br/>e Ele abominou a sua herança.</p><h2>Evangelho segundo São Marcos 7,24-30.</h2><p>Naquele tempo, Jesus dirigiu-Se para a região de Tiro e Sidónia. Entrou numa casa e não queria que ninguém o soubesse. Mas não pôde passar despercebido,<br/>pois logo uma mulher, cuja filha tinha um espírito impuro, ao ouvir falar dele, veio prostrar-se a seus pés.<br/>A mulher era pagã, siro-fenícia de nascimento, e pediu-Lhe que expulsasse o demónio de sua filha.<br/>Mas Jesus respondeu-lhe: «Deixa primeiro que os filhos estejam saciados, pois não está certo tirar o pão dos filhos para o lançar aos cachorrinhos».<br/>Ela, porém, disse: «Senhor, também é verdade que os cachorrinhos comem debaixo da mesa as migalhas das crianças».<br/>Então Jesus respondeu-lhe: «Dizes muito bem. Podes voltar para casa, porque o demónio já saiu da tua filha».<br/>Ela voltou para casa e encontrou a criança deitada na cama. O demónio tinha saído. Tradução litúrgica da Bíblia</p><h3>São João Crisóstomo (c. 345-407)</h3><p>presbítero de Antioquia, bispo de Constantinopla, doutor da Igreja</p><p>Homilias sobre o Evangelho de Mateus, n.º 52, § 2</p><h2>«Os cachorrinhos comem debaixo da mesa as migalhas das crianças»</h2><p>Ao aproximar-se de Jesus, a Cananeia só diz estas palavras: «Tem piedade de mim» (Mt 15,22), mas os seus gritos atraem um grande número de pessoas. Era comovente ver uma mulher gritar com tanta emoção, uma mãe implorar pela sua filha, uma criança duramente maltratada. [...] Ela não diz: «Tem piedade da minha filha», mas: «Tem piedade de mim». «A minha filha não se apercebe do seu mal; eu, pelo contrário, experimento mil sofrimentos, fico doente ao vê-la naquele estado, quase enlouqueço por vê-la assim». [...] Jesus responde-lhe: «Não fui enviado senão às ovelhas perdidas da casa de Israel» (Mt 15,24). Que faz a Cananeia depois de ter escutado estas palavras? Vai-se embora em silêncio? Perde a coragem? Não! Insiste ainda mais. Ora, não é isso que nós fazemos: quando não somos atendidos, retiramo-nos desanimados, quando devíamos insistir com mais ardor. Na verdade, qualquer um ficaria desanimado com a resposta de Jesus. Bastaria o seu silêncio para eliminar toda a esperança. [...] Mas esta mulher não perde a coragem; pelo contrário, aproxima-se mais e prostra-se dizendo: «Socorre-me, Senhor. [...] Se eu fosse um cãozinho nesta casa, já não seria uma estrangeira. Sei muito bem que a comida é necessária aos filhos [...], mas não se pode proibi-los de darem as migalhas aos cães. Não mas deves recusar [...], porque eu sou o cãozinho que não se pode mandar embora». Sabendo a resposta que ia dar-lhe, Jesus tarda em corresponder à sua oração. [...] As suas respostas não se destinavam a fazer sofrer esta mulher, mas a revelar o tesouro escondido da sua fé.</p>"
		},
		{
			"id": "14",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 13,46-49.</h2><p>Naqueles dias, Paulo e Barnabé disseram aos judeus: «Era primeiramente a vós que a palavra de Deus devia ser anunciada. Visto que a repelis e vós próprios vos julgais indignos da vida eterna, voltamo-nos para os pagãos,<br/>pois assim nos mandou o Senhor: 'Fiz de ti a luz das nações, para levares a salvação até aos confins da Terra'».<br/>Ao ouvirem estas palavras, os gentios encheram-se de alegria e glorificavam a palavra do Senhor. Todos os que estavam destinados à vida eterna abraçaram a fé,<br/>e a palavra do Senhor divulgava-se por toda a região.</p><h2>Livro dos Salmos 117(116),1.2.</h2><p>Louvai o Senhor, todas as nações,<br/>aclamai-O, todos os povos.<br/>É firme a sua misericórdia para connosco,<br/>a fidelidade do Senhor permanece para sempre.</p><h2>Evangelho segundo São Lucas 10,1-9.</h2><p>Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois à sua frente, a todas as cidades e lugares aonde Ele havia de ir.<br/>E dizia-lhes: «A seara é grande, mas os trabalhadores são poucos. Pedi ao dono da seara que mande trabalhadores para a sua seara.<br/>Ide: Eu vos envio como cordeiros para o meio de lobos.<br/>Não leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.<br/>Quando entrardes nalguma casa, dizei primeiro: 'Paz a esta casa'.<br/>E se lá houver gente de paz, a vossa paz repousará sobre eles; senão, ficará convosco.<br/>Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Não andeis de casa em casa.<br/>Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,<br/>curai os enfermos que nela houver e dizei-lhes: 'Está perto de vós o reino de Deus'». Tradução litúrgica da Bíblia</p><h3>São João Paulo II (1920-2005)</h3><p>papa</p><p>Homilia de 15/02/1985</p><h2>Santos Cirilo e Metódio, apóstolos dos eslavos, apóstolos da unidade</h2><p>A grande missão destes dois irmãos terminou com a morte de Metódio, no ano de 885; seu irmão, Constantino-Cirilo, tinha morrido dezasseis anos antes, aqui em Roma. Foi a estes dois apóstolos que o Pastor eterno confiou a obra do Evangelho entre os eslavos e eles seriam os primeiros evangelizadores dos povos que habitavam a parte oriental e a parte meridional da Europa, tornando-se os pais da sua fé e da sua cultura. [...] A meio do século IX, e no decurso do período imediatamente a seguir, aproximava-se o momento da maturidade política e cultural do conjunto dos povos eslavos, o momento da sua entrada como protagonistas na convivialidade internacional, no sistema que se seguiu ao antigo Império Romano. Este foi também, contudo, o momento em que a civilização antiga se fragmentou, em que as tensões entre o Oriente e o Ocidente se transformaram em divisões e, pouco depois, em separações. Os eslavos entraram na cena mundial inserindo-se entre estas duas partes e, consequentemente, também experienciaram os efeitos trágicos do cisma: também eles ficaram divididos, tal como o mundo europeu ficou dividido. Tanto mais razão temos, pois, para admirar a clarividência espiritual dos dois santos irmãos, que decidiram corajosamente construir uma ponte ideal precisamente no ponto em que o mundo da sua época abria, pelo contrário, fossos de separação e afastamento. «Cirilo e Metódio», escrevi na carta apostólica de 31 de dezembro de 1980 por meio da qual os proclamei patronos celestes de toda a Europa, «desempenharam o próprio serviço missionário em união tanto com a Igreja de Constantinopla, pela qual tinham sido mandados, como com a sé romana de Pedro, pela qual foram confirmados, manifestando deste modo a unidade da Igreja, que, durante o período da sua vida e da sua atividade, não estava ferida pela desventura da divisão entre o Oriente e o Ocidente, apesar das grandes tensões que, naquele tempo, assinalaram as relações entre Roma e Constantinopla».</p>"
		},
		{
			"id": "15",
			"imagen": "Sábado",
			"contenido": "<h2>1.º Livro dos Reis 12,26-32.13,33-34.</h2><p>Quando Jeroboão se tornou rei das dez tribos de Israel, pensou consigo: «A realeza pode voltar para a casa de David.<br/>Se o povo continuar a subir a Jerusalém, para oferecer sacrifícios no Templo do Senhor, o seu coração voltará para o seu soberano, Roboão, rei de Judá, e acabarão por matar-me».<br/>Depois de ter tomado conselho, Jeroboão mandou fazer dois bezerros de ouro e disse ao povo: «Não subireis mais a Jerusalém. Israel, aqui estão os teus deuses, que te fizeram sair da terra do Egito».<br/>Colocou um bezerro em Betel e outro em Dan,<br/>o que constituiu uma ocasião de pecado para Israel, porque o povo ia a Dan, para adorar o bezerro.<br/>Jeroboão construiu santuários nos lugares altos e estabeleceu como sacerdotes homens do povo que não eram descendentes de Levi.<br/>Instituiu também uma festa no dia quinze do oitavo mês, semelhante à festa celebrada em Judá, e ele próprio subiu ao altar que fizera em Betel, para oferecer sacrifícios aos bezerros feitos por ele. E estabeleceu em Betel sacerdotes para os lugares altos que tinha construído.<br/>Jeroboão nunca se converteu do seu mau caminho e continuou a nomear como sacerdotes homens do povo. Dava a investidura a quem o quisesse, para se tornar sacerdote nos lugares altos.<br/>Semelhante procedimento fez pecar a casa de Jeroboão, causou a sua ruína e o seu extermínio da face da Terra.</p><h2>Livro dos Salmos 106(105),6-7a.19-20.21-22.</h2><p>Pecámos como os nossos pais,<br/>fizemos o mal e praticámos a impiedade.<br/>No Egito não entenderam os vossos prodígios,<br/>não compreenderam a imensidade dos vossos favores.<br/><br/>Fizeram um bezerro no Horeb<br/>e adoraram um ídolo de metal fundido.<br/>Trocaram a sua glória<br/>pela figura de um boi que come feno.<br/><br/>Esqueceram a Deus que os salvara,<br/>que realizara prodígios no Egito,<br/>maravilhas na terra de Cam,<br/>feitos gloriosos no mar Vermelho.</p><h2>Evangelho segundo São Marcos 8,1-10.</h2><p>Naqueles dias, juntou-se novamente uma grande multidão e, como não tinham que comer, Jesus chamou os discípulos e disse-lhes:<br/>«Tenho pena desta multidão; há já três dias que estão comigo e não têm que comer.<br/>Se os despedir sem alimento para suas casas, desfalecerão no caminho, porque alguns vieram de longe».<br/>Responderam-Lhe os discípulos: «Como se poderia saciá-los de pão, aqui num deserto?».<br/>Mas Jesus perguntou: «Quantos pães tendes?». Eles responderam: «Temos sete».<br/>Então Jesus ordenou à multidão que se sentasse no chão. Depois tomou os sete pães e, dando graças, partiu-os e deu-os aos discípulos, para que os distribuíssem, e eles distribuíram-nos à multidão.<br/>Tinham também alguns pequenos peixes. Jesus pronunciou sobre eles a bênção e disse que os distribuíssem também.<br/>Comeram e ficaram saciados. Dos bocados que sobraram encheram sete cestos.<br/>Eram cerca de quatro mil pessoas. Então Jesus despediu-os<br/>e, subindo para o barco com os discípulos, dirigiu-se para a região de Dalmanutá. Tradução litúrgica da Bíblia</p><h3>Balduíno de Ford (?-c. 1190)</h3><p>abade cisterciense, depois bispo</p><p>O Sacramento do altar, II,1</p><h2>«Tomou os sete pães e, dando graças, partiu-os»</h2><p>Jesus partiu o pão. Se não o tivesse feito, como teriam as migalhas chegado até nós? Mas partiu-o e distribuiu-o: Ele «reparte do que é seu com os pobres» (Sl 112,9). Partiu-o pela sua graça, para destruir a ira do Pai e a sua. Deus tinha-Lhe dito que nos teria destruído, não tivesse o seu Filho único, o seu eleito, intercedido junto dele «para acalmar a sua ira» (Sl 106 23). Ele pôs-Se diante de Deus e apaziguou-O; pela sua força indefetível, manteve-Se de pé, sem ser destruído. Mas Ele próprio, voluntariamente, destruiu, ofereceu a sua carne esmagada pelo sofrimento. Foi então que, na sua cólera, «quebrou as flechas do arco» (Sl 76,4) e «as cabeças do Leviatan» (Sl 74,14), nossos inimigos. Assim, de certa forma, quebrou as tábuas da primeira aliança, para que nós deixássemos de estar submetidos à Lei, destruindo o jugo do nosso cativeiro; destruiu tudo o que nos oprimia, para restaurar em nós tudo o que estava esmagado e «pôr em liberdade os oprimidos» (Is 58,6). Com efeito, nós estávamos «prisioneiros da tristeza e de cadeias» (Sl 107,10). Bom Jesus, ainda hoje, apesar de teres destruído a cólera e partido o pão, nós, pobres mendigos, continuamos a ter fome. [...] Parte, pois, todos os dias esse pão para aqueles que têm fome. Porque, hoje e todos os dias, recolhemos algumas migalhas, e cada dia temos de novo necessidade do nosso pão quotidiano: «dá-nos o nosso pão de cada dia» (Lc 11,3). Se Tu não no-lo deres, quem no-lo dará? Na nossa nudez e na nossa necessidade, não temos ninguém que nos parta o pão, ninguém que nos alimente, ninguém que nos refaça, ninguém senão Tu, o nosso Deus. Em todas as consolações que nos envias recolhemos as migalhas desse pão que Tu partes, e que nós degustamos docemente «pela tua bondade e misericórdia!» (Sl 109,21).</p>"
		},
		{
			"id": "16",
			"imagen": "Domingo",
			"contenido": "<h2>Livro do Eclesiástico 15,15-20.</h2><p>Se quiseres, guardarás os mandamentos: ser fiel depende da tua vontade.<br/>Deus pôs diante de ti o fogo e a água: estenderás a mão para o que desejares.<br/>Diante do homem estão a vida e a morte: o que ele escolher, isso lhe será dado.<br/>Porque é grande a sabedoria do Senhor, Ele é forte e poderoso e vê todas as coisas.<br/>Seus olhos estão sobre aqueles que O temem, Ele conhece todas as coisas do homem.<br/>Não mandou a ninguém fazer o mal, nem deu licença a ninguém de cometer o pecado.</p><h2>Livro dos Salmos 119(118),1-2.4-5.17-18.33-34.</h2><p>Felizes os que seguem o caminho perfeito<br/>e andam na lei do Senhor.<br/>Felizes os que observam as suas ordens<br/>e O procuram de todo o coração.<br/><br/>Promulgastes os vossos preceitos,<br/>para se cumprirem fielmente.<br/>Oxalá meus caminhos sejam firmes,<br/>na observância dos vossos decretos.<br/><br/>Fazei bem ao vosso servo:<br/>viverei e cumprirei a vossa palavra.<br/>Abri, Senhor, os meus olhos,<br/>para ver as maravilhas da vossa lei.<br/><br/>Ensinai-me, Senhor, o caminho dos vossos decretos,<br/>para ser fiel até ao fim.<br/>Dai-me entendimento para guardar a vossa lei<br/>e para a cumprir de todo o coração.</p><h2>1.ª Carta aos Coríntios 2,6-10.</h2><p>Irmãos: Nós falamos de sabedoria entre os perfeitos, mas de uma sabedoria que não é deste mundo, nem dos príncipes deste mundo, que vão ser destruídos.<br/>Falamos da sabedoria de Deus, misteriosa e oculta, que já antes dos séculos Deus tinha destinado para a nossa glória.<br/>Nenhum dos príncipes deste mundo a conheceu; porque, se a tivessem conhecido, não teriam crucificado o Senhor da glória.<br/>Mas, como está escrito, «nem os olhos viram, nem os ouvidos escutaram, nem jamais passou pelo pensamento do homem o que Deus preparou para aqueles que O amam».<br/>Mas a nós, Deus o revelou por meio do Espírito Santo, porque o Espírito Santo penetra todas as coisas, até o que há de mais profundo em Deus.</p><h2>Evangelho segundo São Mateus 5,17-37.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Não penseis que vim revogar a Lei ou os Profetas; não vim revogar, mas completar.<br/>Em verdade vos digo: Antes que passem o céu e a Terra, não passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.<br/>Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no reino dos Céus. Mas aquele que os praticar e ensinar será grande no reino dos Céus».<br/>Porque Eu vos digo: Se a vossa justiça não superar a dos escribas e fariseus, não entrareis no reino dos Céus.<br/>Ouvistes que foi dito aos antigos: 'Não matarás; quem matar será submetido a julgamento'.<br/>Eu, porém, digo-vos: Todo aquele que se irar contra o seu irmão será submetido a julgamento. Quem chamar imbecil a seu irmão será submetido ao Sinédrio, e quem lhe chamar louco será submetido à geena de fogo.<br/>Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmão tem alguma coisa contra ti,<br/>deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmão e vem depois apresentar a tua oferta.<br/>Reconcilia-te com o teu adversário, enquanto vais com ele a caminho, não seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisão.<br/>Em verdade te digo: Não sairás de lá, enquanto não pagares o último centavo».<br/>Ouvistes que foi dito: 'Não cometerás adultério'.<br/>Eu, porém, digo-vos: Todo aquele que olhar para uma mulher com maus desejos já cometeu adultério com ela no seu coração.<br/>Se o teu olho direito é para ti ocasião de pecado, arranca-o e lança-o para longe de ti, pois é melhor perder-se um só dos teus olhos do que todo o corpo ser lançado na geena.<br/>E se a tua mão direita é para ti ocasião de pecado, corta-a e lança-a para longe de ti, porque é melhor que se perca um só dos teus membros do que todo o corpo ser lançado na geena.<br/>Também foi dito: 'Quem repudiar sua mulher dê-lhe certidão de repúdio'.<br/>Eu, porém, digo-vos: Todo aquele que repudiar sua mulher, salvo em caso de união ilegítima, expõe-na ao adultério. E quem se casar com uma repudiada comete adultério.<br/>Ouvistes ainda que foi dito aos antigos: 'Não faltarás ao que tiveres jurado, mas cumprirás diante do Senhor o que juraste'.<br/>Eu, porém, digo-vos que não jureis em caso algum: nem pelo Céu, que é o trono de Deus;<br/>nem pela Terra, que é o escabelo dos seus pés; nem por Jerusalém, que é a cidade do grande Rei.<br/>Também não jures pela tua cabeça, porque não podes fazer branco ou preto um só cabelo.<br/>A vossa linguagem deve ser: 'Sim, sim; não, não'. O que passa disto vem do Maligno». Tradução litúrgica da Bíblia</p><h3>Concílio Vaticano II</h3><p>Constituição dogmática sobre a Igreja «Lumen gentium», § 9</p><h2>«Não penseis que vim revogar a Lei ou os Profetas; não vim revogar, mas completar»</h2><p>Em todos os tempos e em todas as nações, é agradável a Deus aquele que O teme e pratica a justiça (cf At 10,35). Contudo, aprouve a Deus salvar e santificar os homens, não individualmente, excluída qualquer ligação entre eles, mas constituindo-os em povo, que O conhecesse na verdade e O servisse santamente. Escolheu, por isso, a nação israelita para seu povo. Com ele estabeleceu uma aliança; a ele instruiu gradualmente, manifestando-Se a Si mesmo e ao desígnio da própria vontade na sua história, e santificando-o para Si. Mas todas estas coisas aconteceram como preparação e figura da nova e perfeita Aliança que em Cristo havia de ser estabelecida, e da revelação mais completa que seria transmitida pelo próprio Verbo de Deus feito carne. «Eis que virão dias, diz o Senhor, em que estabelecerei com a casa de Israel e a casa de Judá uma nova aliança. […] Porei a minha lei nas suas entranhas e a escreverei nos seus corações, e serei o seu Deus e eles serão o meu povo. […] Todos Me conhecerão, desde o mais pequeno ao maior, diz o Senhor» (Jer 31,31-34). Esta nova aliança foi instituída por Cristo no novo testamento do seu sangue (cf 1Cor 11,25), chamando o seu povo de entre os judeus e os gentios, para formar um todo, não segundo a carne mas no Espírito, e fazer dele o Povo de Deus […]: «raça escolhida, sacerdócio real, nação santa, povo conquistado, […] que outrora não era povo, mas agora é povo de Deus» (1Ped 2,9-10). Mas, assim como Israel segundo a carne, que peregrinava no deserto, é já chamado Igreja de Deus (cf 2Esd 13,1; Nm 20,4; Dt 23,1ss), assim o novo Israel, que ainda caminha no tempo presente e se dirige para a futura e perene cidade (cf Heb 13-14), se chama também Igreja de Cristo (cf Mt 16,18), pois que Ele a adquiriu com o seu próprio sangue (cf At 20,28), a encheu com o seu espírito e a dotou dos meios convenientes para a unidade visível e social.</p>"
		},
		{
			"id": "17",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Carta de São Tiago 1,1-11.</h2><p>Tiago, servo de Deus e do Senhor Jesus Cristo, saúda as doze tribos que vivem na dispersão.<br/>Meus irmãos, considerai como uma enorme alegria o estardes rodeados de provações de toda a ordem,<br/>tendo em conta que a prova a que é submetida a vossa fé produz a constância.<br/>Mas a constância tem de se exercitar até ao fim, de modo a serdes perfeitos e irrepreensíveis, sem falhar em nada.<br/>Se algum de vós tem falta de sabedoria, que a peça a Deus, que a todos dá generosamente e sem recriminações, e ser-lhe-á dada.<br/>Mas peça-a com fé e sem hesitar, porque aquele que hesita assemelha-se às ondas do mar sacudidas e agitadas pelo vento.<br/>Não pense, pois, tal homem que receberá qualquer coisa do Senhor,<br/>sendo de espírito indeciso e inconstante em tudo.<br/>Que o irmão de condição humilde se glorie na sua exaltação,<br/>e o rico na sua humilhação, pois ele passará como a flor da erva.<br/>Com efeito, ao despontar o Sol com ardor, a erva seca e a sua flor cai, perdendo toda a beleza; assim murchará também o rico nos seus empreendimentos.</p><h2>Livro dos Salmos 119(118),67.68.71.72.75.76.</h2><p>Antes de me teres humilhado, eu pecava;<br/>mas, agora, cumpro a tua palavra.<br/>Vós sois bom e generoso,<br/>ensinai-me os vossos decretos.<br/><br/>Foi bom para mim ter sido humilhado,<br/>para aprender os vossos decretos.<br/>Para mim vale mais a lei da vossa boca<br/>do que milhões em ouro e prata.<br/><br/>Eu sei que os vossos juízos são justos<br/>e que a vossa fidelidade me põe à prova.<br/>Console-me a vossa bondade,<br/>segundo a promessa feita ao vosso servo.</p><h2>Evangelho segundo São Marcos 8,11-13.</h2><p>Naquele tempo, apareceram alguns fariseus e começaram a discutir com Jesus. Para O porem à prova, pediam-Lhe um sinal do céu.<br/>Jesus suspirou do fundo da alma e respondeu-lhes: «Porque pede esta geração um sinal? Em verdade vos digo: não se dará nenhum sinal a esta geração».<br/>Depois deixou-os, voltou a subir para o barco e foi para a outra margem do lago. Tradução litúrgica da Bíblia</p><h3>São (Padre) Pio de Pietrelcina (1887-1968)</h3><p>capuchinho</p><p>OP; GF 174; Carta 4,418</p><h2>«Porque pede esta geração um sinal?»: acreditar na obscuridade</h2><p>O Espírito Santo diz-nos: não deixeis o vosso espírito sucumbir à tentação e à tristeza, porque a alegria do coração é a vida da alma. A tristeza não serve para nada e cria a morte espiritual. Acontece por vezes que as trevas da prova oprimem o Céu da vossa alma; mas elas são luz! Graças a elas, credes na obscuridade. O espírito sente-se perdido e receoso, por já não ver, por já nada compreender; mas é nesse momento que o Senhor fala e Se torna presente à alma, e a alma escuta, compreende e ama no temor de Deus. Não espereis pois pelo Tabor (Mt 17,1) para «ver» a Deus, pois já o contempláveis no Sinai (Ex 24,18). Progredi na alegria de um coração sincero e de grande abertura. E, se não puderdes manter esta alegria, pelo menos não percais a coragem e conservai a vossa confiança em Deus.</p>"
		},
		{
			"id": "18",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Carta de São Tiago 1,12-18.</h2><p>Feliz o homem que resiste à tentação, porque, depois de ter sido provado, receberá a coroa da vida que o Senhor prometeu aos que O amam.<br/>Ninguém diga, quando for tentado para o mal: «É Deus que me tenta». Porque Deus não é tentado pelo mal, nem tenta ninguém.<br/>Cada um é tentado pela sua própria concupiscência, que o atrai e seduz.<br/>E a concupiscência, depois de ter concebido, dá à luz o pecado; e o pecado, uma vez consumado, gera a morte.<br/>Não vos enganeis, meus amados irmãos.<br/>Toda a boa dádiva e todo o dom perfeito vêm do alto, descendo do Pai das luzes, no qual não há mudanças nem períodos de sombra.<br/>Foi Ele que nos gerou pela palavra da verdade, para sermos como primícias das suas criaturas.</p><h2>Livro dos Salmos 94(93),12-13a.14-15.18-19.</h2><p>Feliz o homem<br/>a quem Vós ensinais, Senhor,<br/>e instruís na vossa lei,<br/>para lhe dar a paz nos dias de angústia.<br/><br/>O Senhor não rejeita o seu povo<br/>nem abandona a sua herança.<br/>Mas há de julgar com justiça<br/>e hão de segui-la todos os corações retos.<br/><br/>Quando digo: «Os meus pés vacilam»,<br/>a vossa bondade, Senhor, me sustenta.<br/>Quando se avolumam as angústias dentro em mim,<br/>as tuas consolações confortam a minha alma.</p><h2>Evangelho segundo São Marcos 8,14-21.</h2><p>Naquele tempo, os discípulos esqueceram-se de arranjar comida e só tinham consigo um pão no barco.<br/>Então Jesus recomendou-lhes: «Tende cuidado com o fermento dos fariseus e o fermento de Herodes».<br/>Eles discutiam entre si, dizendo: «Fala assim porque não temos pão».<br/>Mas Jesus ouviu-os e disse-lhes: «Porque estais a discutir que não tendes pão? Ainda não entendeis nem compreendeis? Tendes o coração endurecido?<br/>Tendes olhos e não vedes, ouvidos e não ouvis?<br/>Não vos lembrais quantos cestos de bocados recolhestes, quando Eu parti os cinco pães para as cinco mil pessoas?». Eles responderam: «Doze».<br/>«E quantos cestos de bocados recolhestes, quando reparti sete pães para as quatro mil pessoas?». Eles responderam: «Sete».<br/>Disse-lhes então Jesus: «Não entendeis ainda?». Tradução litúrgica da Bíblia</p><h3>Santa Gertrudes de Helfta (1256-1301)</h3><p>monja beneditina</p><p>Exercícios, n.° 5; SC 127</p><h2>«Ainda não entendeis nem compreendeis?»</h2><p>«Meu Deus, desde a aurora eu Te procuro» (Sl 62,2 Vulg). […] Ó luz mui serena da minha alma, manhã resplandecente, torna-Te em mim o nascer do dia; brilha sobre mim com tanta clareza que na tua luz vejamos a luz (Sl 35,10). Que através de Ti a minha noite se transforme em dia. Minha manhã muito amada, que por amor do teu amor eu despreze tudo o que não és Tu. Visita-me desde a aurora para me transformares súbita e totalmente em Ti. […] Destrói tudo o que é de mim; faz com que eu passe totalmente para Ti, de modo que nunca mais me possa encontrar em mim durante este tempo limitado, mas fique estreitamente ligada a Ti para a eternidade. […] Quando serei saciada por beleza tão grande e tão brilhante? Ó Jesus, magnífica Estrela da manhã (Ap 22,16), resplandecente de claridade divina, quando serei iluminada pela tua presença? Esplendor tão digno de amor, quando me saciarás de Ti? Oh, se aqui em baixo eu pudesse descobrir os raios delicados da tua beleza […], ter ao menos uma perceção da tua doçura e saborear-Te antecipadamente, a Ti que és a minha herança de eleição (cf Sl 15,5)! […] Tu és o espelho resplandecente da Trindade Santa que é permitido aos puros de coração contemplar (Mt 5,8): lá em cima face a face, cá em baixo apenas num reflexo.</p>"
		},
		{
			"id": "19",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Carta de São Tiago 1,19-27.</h2><p>Caríssimos irmãos: Cada um seja pronto para ouvir, lento para falar e lento para se irar,<br/>pois uma pessoa irada não faz o que é justo aos olhos de Deus.<br/>Rejeitai, pois, toda a imundície e todo o vestígio de malícia e recebei com mansidão a Palavra em vós semeada, a qual pode salvar as vossas almas.<br/>Sede cumpridores da palavra e não apenas ouvintes, pois seria enganar-vos a vós mesmos.<br/>Porque quem se contenta com ouvir a palavra, sem a pôr em prática, assemelha-se a alguém que contempla a sua fisionomia num espelho;<br/>mal acaba de se contemplar, sai dali e esquece-se de como era.<br/>Aquele, porém, que medita com atenção a lei perfeita, a lei da liberdade, e nela persevera – não como quem a ouve e logo se esquece, mas como quem a cumpre –, esse encontrará a felicidade ao pô-la em prática.<br/>Se alguém se considera uma pessoa piedosa, mas não refreia a sua língua, enganando assim o seu coração, a sua religião é vazia.<br/>A religião pura e sem mancha, aos olhos de Deus, nosso Pai, consiste em visitar os órfãos e as viúvas nas suas tribulações e conservar-se limpo do contágio do mundo.</p><h2>Livro dos Salmos 15(14),2-3ab.3cd-4ab.5.</h2><p>O que vive sem mancha e pratica a justiça<br/>e diz a verdade que tem no seu coração<br/>e guarda a sua língua da calúnia.<br/><br/>O que não faz mal ao seu próximo,<br/>O que não faz mal ao seu próximo,<br/>nem ultraja o seu semelhante,<br/>o que tem por desprezível o ímpio,<br/>mas estima os que temem o Senhor.<br/><br/>O que não falta ao juramento mesmo em seu prejuízo<br/>e não empresta dinheiro com usura,<br/>nem aceita presentes para condenar o inocente.<br/>Quem assim proceder jamais será abalado.</p><h2>Evangelho segundo São Marcos 8,22-26.</h2><p>Naquele tempo, Jesus e os seus discípulos chegaram a Betsaida. Trouxeram-Lhe então um cego, suplicando-Lhe que o tocasse.<br/>Jesus tomou o cego pela mão e levou-o para fora da localidade. Depois deitou-lhe saliva nos olhos, impôs-lhe as mãos e perguntou-lhe: «Vês alguma coisa?».<br/>Ele abriu os olhos e disse: «Vejo as pessoas, que parecem árvores a andar».<br/>Em seguida, Jesus impôs-lhe novamente as mãos sobre os olhos e ele começou a ver bem: ficou restabelecido e via tudo claramente.<br/>Então Jesus mandou-o para casa e disse-lhe: «Não entres sequer na povoação». Tradução litúrgica da Bíblia</p><h3>São Jerónimo (347-420)</h3><p>presbítero, tradutor da Bíblia, doutor da Igreja</p><p>Homilias sobre o Evangelho de Marcos, n.° 8, 235</p><h2>«Abre os meus olhos [...] às maravilhas da tua lei» (Sl 118,18)</h2><p>«Jesus tomou o cego pela mão e levou-o para fora da localidade. Depois deitou-lhe saliva nos olhos, impôs-lhe as mãos e perguntou-lhe: 'Vês alguma coisa?'» O conhecimento é sempre progressivo. [...] Só à custa de muito tempo e de uma longa aprendizagem podemos atingir um conhecimento perfeito. Primeiro, saem as sujidades e a cegueira desaparece; e é assim que vem a luz. A saliva do Senhor é um ensinamento perfeito; para ensinar de forma perfeita, ela provém da boca do Senhor. A saliva do Senhor provém, por assim dizer, da sua substância; e o conhecimento, sendo a palavra que provém da sua boca, é um remédio. [...] «Vejo as pessoas, que parecem árvores a andar»; ainda vejo sombras, ainda não vejo a verdade. Eis o sentido desta palavra: vejo qualquer coisa na Lei, mas ainda não tenho a perceção da luminosidade radiosa do Evangelho. [...] «Jesus impôs-lhe novamente as mãos sobre os olhos e ele começou a ver bem: [...] via tudo claramente». Via, digo eu, tudo o que nós vemos: via o mistério da Trindade, via todos os mistérios sagrados que estão no Evangelho. [...] Nós também os vemos, porque acreditamos em Cristo, que é a verdadeira luz.</p>"
		},
		{
			"id": "20",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Carta de São Tiago 2,1-9.</h2><p>Irmãos: A fé em Nosso Senhor Jesus Cristo não deve admitir aceção de pessoas.<br/>Pode acontecer que na vossa assembleia entre um homem bem vestido e com anéis de ouro e entre também um pobre e mal vestido;<br/>talvez olheis para o homem bem vestido e lhe digais: «Tu, senta-te aqui em bom lugar», e ao pobre: «Tu, fica aí de pé», ou então: «Senta-te aí, abaixo do estrado dos meus pés».<br/>Não estareis a estabelecer distinções entre vós e a tornar-vos juízes com maus critérios?<br/>Escutai, meus caríssimos irmãos: Não escolheu Deus os pobres deste mundo para serem ricos na fé e herdeiros do reino que Ele prometeu àqueles que O amam?<br/>Mas vós desonrais o pobre. Porventura não são os ricos que vos oprimem e vos arrastam aos tribunais?<br/>Não são eles os que blasfemam o belo nome que sobre vós foi invocado?<br/>Se cumpris a lei do Reino, de acordo com a Escritura - amarás o teu próximo como a ti mesmo -, procedeis bem;<br/>mas, se fazeis aceção de pessoas, cometeis um pecado e a lei condena-vos como transgressores.</p><h2>Livro dos Salmos 34(33),2-3.4-5.6-7.</h2><p>A toda a hora bendirei o Senhor,<br/>o seu louvor estará sempre na minha boca.<br/>A minha alma gloria-se no Senhor:<br/>escutem e alegrem-se os humildes.<br/><br/>Enaltecei comigo o Senhor<br/>e exaltemos juntos o seu nome.<br/>Procurei o Senhor e Ele atendeu-me,<br/>libertou-me de toda a ansiedade.<br/><br/>Voltai-vos para Ele e ficareis radiantes,<br/>o vosso rosto não se cobrirá de vergonha.<br/>Este pobre clamou e o Senhor o ouviu,<br/>salvou-o de todas as angústias.</p><h2>Evangelho segundo São Marcos 8,27-33.</h2><p>Naquele tempo, Jesus partiu com os seus discípulos para as povoações de Cesareia de Filipe. No caminho, fez-lhes esta pergunta: «Quem dizem os homens que Eu sou?».<br/>Eles responderam: «Uns dizem João Batista; outros, Elias; e outros, um dos profetas».<br/>Jesus então perguntou-lhes: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «Tu és o Messias».<br/>Ordenou-lhes então severamente que não falassem dele a ninguém.<br/>Depois, começou a ensinar-lhes que o Filho do homem tinha de sofrer muito, de ser rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas; de ser morto e ressuscitar três dias depois.<br/>E Jesus dizia-lhes claramente estas coisas. Então, Pedro tomou-O à parte e começou a contestá-lo.<br/>Mas Jesus, voltando-Se e olhando para os discípulos, repreendeu Pedro, dizendo: «Vai-te, Satanás, porque não compreendes as coisas de Deus, mas só as dos homens». Tradução litúrgica da Bíblia</p><h3>São Cirilo de Jerusalém (313-350)</h3><p>bispo de Jerusalém, doutor da Igreja</p><p>Catequese baptismal n.° 13, 3.6.23</p><h2>«Pedro tomou-O à parte e começou a contestá-lo»</h2><p>Não devemos ter vergonha da cruz do Salvador, mas gloriar-nos nela. «A linguagem da cruz é escândalo para os judeus e loucura para os gentios», mas para nós é salvação. É loucura para os que se perdem e poder de Deus para os que se salvam (1Cor 1,18-24). Não foi apenas um homem que morreu, mas o Filho de Deus, Deus feito homem. No tempo de Moisés, o cordeiro afastou o anjo exterminador (Ex 12,23); pois muito mais «o Cordeiro de Deus que vai tirar o pecado do mundo» (Jo 1,29) nos libertou dos nossos pecados. [...] Ele não deixou esta vida obrigado, não foi imolado à força, mas pela sua própria vontade. Escutai o que nos diz: «Tenho poder para a dar e para tornar a tomá-la» (Jo 10,18). [...] Entregou-Se deliberadamente à sua Paixão, feliz na sua entrega, sorrindo ao seu triunfo, contente por salvar os homens. Não teve vergonha da cruz, porque salvava o mundo. Não era um pobre homem que sofria, mas Deus feito homem que combatia para obter o preço da paciência. [...] Não te regozijes na cruz somente em tempo da paz; mantém a fé no tempo da perseguição. Não sejas amigo de Jesus apenas em tempo de paz, para te tornares seu inimigo no tempo da guerra. Agora, recebes o perdão dos teus pecados e os dons espirituais prodigalizados pelo teu rei; quando eclodir a guerra, combate com bravura por Ele. Jesus foi crucificado por ti, Ele que não tinha pecado. [...] Não foste tu que Lhe deste esta graça, pelo contrário, recebeste-a dele. Dá graças Àquele que pagou a tua dívida sendo crucificado por ti no Gólgota.</p>"
		},
		{
			"id": "21",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Carta de São Tiago 2,14-24.26.</h2><p>Irmãos: De que serve a alguém dizer que tem fé, se não tem obras? Poderá essa fé obter-lhe a salvação?<br/>Se um irmão ou uma irmã não tiverem que vestir e lhes faltar o alimento de cada dia,<br/>e um de vós lhes disser: «Ide em paz. Aquecei-vos bem e saciai-vos», sem lhes dar o necessário para o corpo, de que lhes servem as vossas palavras?<br/>Assim também a fé sem obras está completamente morta.<br/>Mas dirá alguém: «Tu tens a fé e eu tenho as obras»; mostra-me a tua fé sem obras, que eu, pelas obras, te mostrarei a minha fé.<br/>Tu crês que há um só Deus? Fazes bem. Também o creem os demónios, mas enchem-se de terror.<br/>Queres tu saber, ó homem insensato, como é que a fé sem obras é estéril?<br/>Não foi porventura pelas obras que Abraão, nosso pai, foi justificado, quando ofereceu sobre o altar o seu filho Isaac?<br/>Repara que a fé cooperava com as suas obras e que, pelas obras, a sua fé se tornou perfeita.<br/>E assim se cumpriu a Escritura que diz: Abraão acreditou em Deus e isso foi-lhe contado como justiça, e foi chamado amigo de Deus.<br/>Vedes, pois, como o homem fica justificado pelas obras e não somente pela fé.<br/>Assim como o corpo sem alma está morto, assim também a fé sem obras está morta.</p><h2>Livro dos Salmos 112(111),1-2.3-4.5-6.</h2><p>Feliz o homem que teme o Senhor<br/>e ama ardentemente os seus preceitos.<br/>A sua descendência será poderosa sobre a Terra,<br/>será abençoada a geração dos justos.<br/><br/>Haverá em sua casa abundância e riqueza,<br/>a sua generosidade permanece para sempre.<br/>Brilha aos homens retos, como luz nas trevas,<br/>o homem misericordioso, compassivo e justo.<br/><br/>Ditoso o homem que se compadece e empresta<br/>e dispõe das suas coisas com justiça.<br/>Este jamais será abalado;<br/>o justo deixará memória eterna.</p><h2>Evangelho segundo São Marcos 8,34-38.9,1.</h2><p>Naquele tempo, Jesus chamou a multidão com os seus discípulos e disse-lhes: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.<br/>Na verdade, quem quiser salvar a sua vida perdê-la-á; mas quem perder a vida por causa de Mim e do Evangelho salvá-la-á.<br/>Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida?<br/>Que daria o homem em troca da sua vida?<br/>Portanto, se alguém se envergonhar de Mim e das minhas palavras no meio desta geração infiel e pecadora, também o Filho do homem Se envergonhará dele, quando vier na glória de seu Pai, com os santos Anjos».<br/>Jesus declarou-lhes ainda: «Em verdade vos digo: Alguns dos que estão aqui presentes não morrerão, sem terem visto chegar o reino de Deus com o seu poder». Tradução litúrgica da Bíblia</p><h3>Santa Gertrudes de Helfta (1256-1301)</h3><p>monja beneditina</p><p>Exercícios VII, SC 127</p><h2>«Quem perder a vida por causa de Mim e do Evangelho salvá-la-á»</h2><p>Ó morte caríssima, tu és a minha feliz herança. Que em ti a minha alma encontre um ninho, que as tuas correntes me envolvam por completo. Ó morte, vida eterna, que eu espere sempre as tuas asas. Ó morte salutar, que a minha alma encontre a sua morada salutar nos teus bens excelentes. Ó morte preciosa, tu és a minha maior riqueza. Absorve em ti toda a minha vida, engole em ti a minha própria morte. Ó morte que trazes a vida, pudesse eu fundir-me sob as tuas asas. Ó morte de onde provém a vida, faz que uma doce chispa da tua ação vivificante arda em mim para sempre. Ó morte cordialmente amada, tu és de meu coração a confiança espiritual. Ó morte amante, em ti estão contidos todos os meus bens; toma-me, eu te peço, sob a tua proteção benévola, a fim de que, à minha morte, eu repouse docemente à tua sombra. Ó morte misericordiosa, tu és a minha vida feliz. Tu és a minha melhor herança. Tu és a minha redenção sobreabundante. Tu és o meu dom mais precioso. Envolve-me por completo em ti, oculta em ti toda a minha vida, em ti sujeita a minha morte. Ó morte cordialmente amada, guarda-me em ti para sempre, na tua caridade paterna, como aquisição e possessão eternas.</p>"
		},
		{
			"id": "22",
			"imagen": "Sábado",
			"contenido": "<h2>1.ª Carta de São Pedro 5,1-4.</h2><p>Caríssimos: Aos presbíteros que há entre vós, eu – presbítero como eles e que fui testemunha dos padecimentos de Cristo e também participante da glória que se há de manifestar – dirijo-vos esta exortação:<br/>Apascentai o rebanho de Deus que vos foi confiado, governando-o não à força, mas de boa vontade, tal como Deus quer; não por um mesquinho espírito de lucro, mas com zelo;<br/>não com um poder autoritário sobre a herança do Senhor, mas como modelos do rebanho.<br/>E, quando o supremo Pastor se manifestar, então recebereis a coroa imperecível da glória.</p><h2>Livro dos Salmos 23(22),1-3a.3b-4.5.6.</h2><p>O Senhor é meu pastor: nada me falta.<br/>Leva-me a descansar em verdes prados,<br/>conduz-me às águas refrescantes<br/>e reconforta a minha alma.<br/><br/>Ele me guia por sendas direitas por amor do seu nome.<br/>Ainda que tenha de andar por vales tenebrosos,<br/>não temerei nenhum mal, porque Vós estais comigo:<br/>o vosso cajado e o vosso báculo me enchem de confiança.<br/><br/>Para mim preparais a mesa,<br/>à vista dos meus adversários;<br/>com óleo me perfumais a cabeça,<br/>e o meu cálice transborda.<br/><br/>A bondade e a graça hão de acompanhar-me,<br/>todos os dias da minha vida,<br/>e habitarei na casa do Senhor<br/>para todo o sempre.</p><h2>Evangelho segundo São Mateus 16,13-19.</h2><p>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br/>Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br/>Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br/>Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br/>Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br/>Também Eu te digo: Tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.<br/>Dar-te-ei as chaves do reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus». Tradução litúrgica da Bíblia</p><h3>São Leão Magno (?-c. 461)</h3><p>papa, doutor da Igreja</p><p>Sermão 4, sobre o aniversário da sua ordenação, 2 (trad. do Breviário de 22 de Fevereiro)</p><h2>«Sobre esta Pedra edificarei a minha Igreja»</h2><p>Nada podia escapar à sabedoria e ao poder de Cristo: os elementos da natureza estavam ao seu serviço, os espíritos obedeciam-Lhe e os anjos serviam-no. […] De entre os homens de todo o mundo, é Pedro o único escolhido para ser posto à frente de todos os povos chamados à fé, para ser posto à frente de todos os apóstolos e de todos os Padres da Igreja; e assim, embora haja no povo de Deus muitos sacerdotes e muitos pastores, Pedro é o verdadeiro guia de todos aqueles que têm Cristo como chefe supremo. […] A todos os apóstolos pergunta o Senhor o que pensam os homens acerca dele; e a resposta de todos revela de modo unânime as hesitações da humana ignorância. Mas quando procura saber o pensamento dos discípulos, o primeiro na confissão do Senhor é o primeiro na dignidade apostólica. Tendo ele dito: «Tu és o Messias, o Filho do Deus vivo», Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus»; ou seja, és feliz porque meu Pai te ensinou, e não foste enganado pela opiniões da Terra, mas instruído pela inspiração do Céu; e não foram a carne nem o sangue que to revelaram, mas sim Aquele de quem sou o Filho unigénito. «Também Eu te digo», acrescentou; ou seja, assim como meu Pai te manifestou a minha divindade, assim Eu te revelo a tua dignidade: «Tu és Pedro», isto é: Eu sou a pedra inquebrantável, Eu sou «a pedra angular» que «de dois povos fez um só» (Ef 2,20.14), Eu sou o fundamento que ninguém pode substituir (1Cor 3,11); todavia, também tu és pedra, porque solidário com a minha força, e, desse modo, o poder que Me é próprio por prerrogativa pessoal ser-te-á comunicado por participação comigo. «Sobre esta pedra edificarei a minha Igreja». […] Sobre esta fortaleza construirei um templo eterno, e as alturas da minha Igreja, que hão de penetrar no Céu, erguer-se-ão sobre a firmeza da fé de Pedro.</p>"
		},
		{
			"id": "23",
			"imagen": "Domingo",
			"contenido": "<h2>Livro do Levítico 19,1-2.17-18.</h2><p>O Senhor dirigiu-Se a Moisés nestes termos:<br/>«Fala a toda a comunidade dos filhos de Israel e diz-lhes: 'Sede santos, porque Eu, o Senhor, vosso Deus, sou santo'.<br/>Não odiarás do íntimo do coração os teus irmãos, mas corrigirás o teu próximo, para não incorreres em falta por causa dele.<br/>Não te vingarás, nem guardarás rancor contra os filhos do teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor».</p><h2>Livro dos Salmos 103(102),1-2.3-4.8.10.12-13.</h2><p>Bendiz, ó minha alma, o Senhor,<br/>e todo o meu ser bendiga o seu nome santo.<br/>Bendiz, ó minha alma, o Senhor<br/>e não esqueças nenhum dos seus benefícios.<br/><br/>Ele perdoa todos os teus pecados<br/>e cura as tuas enfermidades.<br/>Salva da morte a tua vida<br/>e coroa-te de graça e misericórdia.<br/><br/>O Senhor é clemente e compassivo,<br/>paciente e cheio de bondade;<br/>Não nos tratou segundo os nossos pecados,<br/>nem nos castigou segundo as nossas culpas.<br/><br/>Como o Oriente dista do Ocidente,<br/>assim Ele afasta de nós os nossos pecados.<br/>Como um pai se compadece dos seus filhos,<br/>assim o Senhor Se compadece dos que O temem.</p><h2>1.ª Carta aos Coríntios 3,16-23.</h2><p>Irmãos: Não sabeis que sois templo de Deus e que o Espírito de Deus habita em vós?<br/>Se alguém destrói o templo de Deus, Deus o destruirá. Porque o templo de Deus é santo, e vós sois esse templo.<br/>Ninguém tenha ilusões. Se alguém entre vós se julga sábio aos olhos do mundo, faça-se louco, para se tornar sábio.<br/>Porque a sabedoria deste mundo é loucura diante de Deus, como está escrito: «Apanharei os sábios na sua própria astúcia».<br/>E ainda: «O Senhor sabe como são vãos os pensamentos dos sábios».<br/>Por isso, ninguém deve gloriar-se nos homens. Tudo é vosso:<br/>Paulo, Apolo e Pedro, o mundo, a vida e a morte, as coisas presentes e as futuras. Tudo é vosso;<br/>mas vós sois de Cristo, e Cristo é de Deus.</p><h2>Evangelho segundo São Mateus 5,38-48.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: 'Olho por olho e dente por dente'.<br/>Eu, porém, digo-vos: Não resistais ao homem mau. Mas se alguém te bater na face direita, oferece-lhe também a esquerda.<br/>Se alguém quiser levar-te ao tribunal, para ficar com a tua túnica, deixa-lhe também o manto.<br/>Se alguém te obrigar a acompanhá-lo durante uma milha, acompanha-o durante duas.<br/>Dá a quem te pedir e não voltes as costas a quem te pede emprestado.<br/>Ouvistes que foi dito: 'Amarás o teu próximo e odiarás o teu inimigo'.<br/>Eu, porém, digo-vos: Amai os vossos inimigos e orai por aqueles que vos perseguem,<br/>para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.<br/>Se amardes aqueles que vos amam, que recompensa tereis? Não fazem a mesma coisa os publicanos?<br/>E se saudardes apenas os vossos irmãos, que fazeis de extraordinário? Não o fazem também os pagãos?<br/>Portanto, sede perfeitos, como o vosso Pai celeste é perfeito». Tradução litúrgica da Bíblia</p><h3>São Máximo</h3><p>o Confessor (c. 580-662), monge, teólogo</p><p>Centúria I sobre o amor, nos. 17, 18, 23-26, 61</p><h2>A arte de amar a Deus</h2><p>Bem-aventurado o homem que sabe amar todos os homens igualmente. Bem-aventurado o homem que não se prende a nada que seja corruptível e passageiro. [...] Aquele que ama a Deus também ama totalmente o seu próximo. Esse homem não sabe guardar o que tem, antes o dispensa como Deus, dando a cada um aquilo de que tem necessidade. Aquele que dá esmola, à imitação de Deus, ignora a diferença entre o mau e o bom, o justo e o injusto (cf Mc 5,45), quando os vê sofrer. Mas dá igualmente a todos, segundo as suas necessidades, ainda que prefira, pela sua boa vontade, o homem virtuoso ao homem depravado. Assim como Deus, que é por natureza bom e impassível, ama igualmente todos os seres como obra sua, mas glorifica o homem virtuoso porque este está unido a Ele pelo conhecimento e, na sua bondade, tem piedade do homem depravado e fá-lo voltar instruindo-o neste mundo, assim também aquele que, pelo seu movimento próprio, é bom e impassível ama igualmente todos os homens: ama o homem virtuoso pela sua natureza e a sua vontade boa; e ama o homem depravado pela sua natureza e a sua compaixão, porque tem piedade dele como dum louco que avança nas trevas. Não é só partilhar o que se tem que revela a arte de amar, ainda mais o revela transmitir a palavra e servir os outros nos seus corpos. [...] «Eu, porém, digo-vos: Amai os vossos inimigos e orai por aqueles que vos perseguem».</p>"
		},
		{
			"id": "24",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Carta de São Tiago 3,13-18.</h2><p>Caríssimos: Quem é sábio e inteligente mostre com o seu bom procedimento os frutos da sua sabedoria, vivida com modéstia.<br/>Mas se guardais no coração inveja mal entendida e espírito de discórdia, não vos orgulheis nem mintais contra a verdade.<br/>Esta sabedoria não desce do alto: é terrena, animal e diabólica.<br/>Porque onde há inveja e rivalidade, também há desordem e toda a espécie de más ações.<br/>Mas a sabedoria que vem do alto é pura, pacífica, compreensiva e generosa, cheia de misericórdia e de boas obras, imparcial e sem hipocrisia.<br/>O fruto da justiça semeia-se na paz para aqueles que praticam a paz.</p><h2>Livro dos Salmos 19(18),8.9.10.15.</h2><p>A lei do Senhor é perfeita,<br/>ela reconforta a alma.<br/>As ordens do Senhor são firmes<br/>e dão sabedoria aos simples.<br/><br/>Os preceitos do Senhor são retos<br/>e alegram o coração.<br/>Os mandamentos do Senhor são claros<br/>e iluminam os olhos.<br/><br/>O temor do Senhor é puro<br/>e permanece eternamente.<br/>Os juízos do Senhor são verdadeiros,<br/>todos eles são retos.<br/><br/>Aceitai as palavras da minha boca<br/>e os pensamentos do meu coração<br/>estejam na vossa presença:<br/>Vós, Senhor, sois o meu amparo e redentor.</p><h2>Evangelho segundo São Marcos 9,14-29.</h2><p>Naquele tempo, Jesus desceu do monte, com Pedro, Tiago e João. Ao chegarem junto dos outros discípulos, viram uma grande multidão à sua volta e os escribas a discutir com eles.<br/>Logo que viu Jesus, a multidão ficou surpreendida e correu a saudá-lo.<br/>Jesus perguntou-lhes: «Que estais a discutir?».<br/>Alguém Lhe respondeu do meio da multidão: «Mestre, eu trouxe-Te o meu filho, que tem um espírito mudo.<br/>Quando o espírito se apodera dele, lança-o por terra, e ele começa a espumar, range os dentes e fica rígido. Pedi aos teus discípulos que o expulsassem, mas eles não conseguiram».<br/>Tomando a palavra, Jesus disse-lhes: «Ó geração incrédula! Até quando estarei convosco? Até quando terei de vos suportar? Trazei-mo aqui».<br/>Levaram-no para junto dele. Quando viu Jesus, o espírito sacudiu fortemente o menino, que caiu por terra e começou a rebolar-se espumando.<br/>Jesus perguntou ao pai: «Há quanto tempo lhe sucede isto?». O homem respondeu-lhe: «Desde pequeno.<br/>E muitas vezes o tem lançado ao fogo e à água para o matar. Mas se podes fazer alguma coisa, tem compaixão de nós e socorre-nos».<br/>Jesus disse: «Se posso?... Tudo é possível a quem acredita».<br/>Logo o pai do menino exclamou: «Eu creio, mas ajuda a minha pouca fé».<br/>Ao ver que a multidão corria para junto dele, Jesus falou severamente ao espírito impuro: «Espírito mudo e surdo, Eu te ordeno: sai deste menino e nunca mais entres nele».<br/>O espírito, soltando um grito, agitou-o violentamente e saiu. O menino ficou como morto, de modo que muitas pessoas afirmavam que tinha morrido.<br/>Mas Jesus tomou-o pela mão e levantou-o, e ele pôs-se de pé.<br/>Quando Jesus entrou em casa, os discípulos perguntaram-Lhe em particular: «Porque não pudemos nós expulsá-lo?».<br/>Jesus respondeu-lhes: «Este género de espíritos não se pode fazer sair a não ser pela oração». Tradução litúrgica da Bíblia</p><h3>Hermas (século II)</h3><p>O Pastor</p><h2>«Eu creio, mas ajuda a minha pouca fé»</h2><p>Expulsa a dúvida da tua alma, nunca hesites em dirigir a Deus a tua oração, dizendo a ti próprio: «Como posso eu rezar, como posso ser escutado, depois de ter ofendido a Deus tantas vezes?» Não raciocines dessa maneira; volta-te de todo o coração para o Senhor, e reza-Lhe com total confiança. Então conhecerás a extensão da sua misericórdia; verás que, longe de te abandonar, Ele cumulará os desejos do teu coração. Porque Deus não é como os homens, que nunca se esquecem do mal; nele não há ressentimentos, mas uma terna compaixão para com as suas criaturas. Assim, pois, purifica o teu coração de todas as vaidades do mundo, do mal e do pecado [...], e reza ao Senhor. Tudo obterás [...], se rezares com total confiança. Se, porém, a dúvida tomar o teu coração, as tuas súplicas não serão ouvidas. Aqueles que duvidam de Deus são almas dúplices; nada obtêm daquilo que pedem. [...] Quem duvida, a menos que se converta, dificilmente será ouvido e salvo. Assim, pois, purifica a tua alma da dúvida, reveste-te da fé, porque a fé é poderosa, e crê firmemente que Deus escutará todas as tuas súplicas. E, se Ele tardar um pouco a ouvir a tua oração, não te deixes arrastar pela dúvida por não teres obtido imediatamente aquilo que pedes; essa demora destina-se a fazer-te crescer na fé. Não cesses, pois, de pedir aquilo que desejas. [...] Não te permitas duvidar, pois a dúvida é perniciosa e insensata, roubando a fé a muitos, incluindo os mais firmes. [...] A fé é forte e poderosa; tudo promete e tudo obtém; a dúvida, que é falta de confiança, tudo mina.</p>"
		},
		{
			"id": "25",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Carta de São Tiago 4,1-10.</h2><p>De onde vêm as guerras? De onde procedem os conflitos entre vós? Não é precisamente das paixões que lutam em vossos membros?<br/>Cobiçais e nada conseguis: então assassinais. Sois invejosos e não podeis obter nada: então entrais em conflitos e guerras. Nada tendes, porque nada pedis.<br/>Pedis e não recebeis, porque pedis mal, pois o que pedis é para satisfazer as vossas paixões.<br/>Ó criaturas infiéis! Não sabeis que a amizade pelo mundo é inimizade para com Deus? Quem quer ser amigo do mundo torna-se inimigo de Deus.<br/>Ou pensais que é em vão que a Escritura diz: «Deus reclama para Si o Espírito que fez habitar em nós»?<br/>Mas Ele concede uma graça maior e por isso a Escritura diz também: «Deus resiste aos soberbos e dá a sua graça aos humildes».<br/>Portanto, submetei-vos a Deus; resisti ao diabo e ele fugirá de vós.<br/>Aproximai-vos de Deus e Ele Se aproximará de vós. Lavai as vossas mãos, pecadores; purificai os vossos corações, almas indecisas.<br/>Reconhecei a vossa miséria, cobri-vos de luto e chorai. Converta-se em pranto o vosso riso e em tristeza a vossa alegria.<br/>Humilhai-vos diante do Senhor e Ele vos exaltará.</p><h2>Livro dos Salmos 55(54),7-8.9-10a.10b-11a.23.</h2><p>Eu exclamo: Tivesse eu asas como a pomba,<br/>para voar e encontrar repouso.<br/>Então fugiria para longe,<br/>buscaria refúgio no deserto.<br/><br/>Apressar-me-ia a encontrar abrigo<br/>contra o vendaval e a tempestade.<br/>Confundi-os, Senhor,<br/>dividi as suas línguas.<br/><br/>Porque só vejo na cidade<br/>discórdia e violência.<br/>Dia e noite rondam à volta das muralhas<br/>e dentro delas reina o crime e a intriga.<br/><br/>Confia ao Senhor os teus cuidados<br/>e Ele te ajudará,<br/>porque não permitirá que o justo<br/>vacile para sempre.</p><h2>Evangelho segundo São Marcos 9,30-37.</h2><p>Naquele tempo, Jesus e os seus discípulos caminhavam através da Galileia. Jesus não queria que ninguém o soubesse;<br/>porque ensinava os discípulos, dizendo-lhes: «O Filho do homem vai ser entregue às mãos dos homens, que vão matá-lo; mas Ele, três dias depois de morto, ressuscitará».<br/>Os discípulos não compreendiam aquelas palavras e tinham medo de O interrogar.<br/>Quando chegaram a Cafarnaum e já estavam em casa, Jesus perguntou-lhes: «Que discutíeis no caminho?».<br/>Eles ficaram calados, porque tinham discutido uns com os outros sobre qual deles era o maior.<br/>Então, Jesus sentou-Se, chamou os Doze e disse-lhes: «Quem quiser ser o primeiro será o último de todos e o servo de todos».<br/>E, tomando uma criança, colocou-a no meio deles, abraçou-a e disse-lhes:<br/>«Quem receber uma destas crianças em meu nome é a Mim que recebe; e quem Me receber não Me recebe a Mim, mas Àquele que Me enviou». Tradução litúrgica da Bíblia</p><h3>Santa Teresinha do Menino Jesus (1873-1897)</h3><p>carmelita, doutora da Igreja</p><p>Oração 20</p><h2>«Quem quiser ser o primeiro será o último de todos e o servo de todos»</h2><p>Jesus!... Como é grande a vossa humildade, ó divino Rei da Glória, que assim Vos submeteis aos vossos sacerdotes, sem fazer qualquer distinção entre os que Vos amam e os que são, pobres deles!, mornos ou frios no vosso serviço. Quando eles chamam, Vós desceis dos Céus; podem adiantar ou atrasar a hora do santo sacrifício: Vós estais sempre pronto. Ó meu Bem-Amado, sob o véu da branca hóstia, como me apareceis manso e humilde de coração! (Mt 11,29) Para me ensinar a humildade, não podeis abaixar-Vos mais; por isso, para responder ao vosso amor, eu quero ser capaz de desejar que as minhas irmãs me ponham sempre no último lugar e convencer-me de que esse é o lugar que me pertence. […] Eu sei, ó meu Deus, que Vós derrubais a alma dos orgulhosos, mas aos que se humilham dais uma eternidade de glória; quero, pois, pôr-me na última fila, partilhar as vossas humilhações a fim de «tomar parte convosco» (Jo 13,8) no reino dos Céus. Mas Vós, Senhor, conheceis bem a minha fraqueza: cada manhã, tomo a decisão de praticar a humildade e, à noite, reconheço que cometi ainda muitas faltas por orgulho. Perante isto, sinto-me tentada a perder a coragem, mas sei que o desânimo também é orgulho. Por isso, quero, ó meu Deus, fundar a minha esperança só em Vós; uma vez que tudo podeis, dignai-Vos fazer nascer na minha alma a virtude que desejo. Para obter essa graça da vossa infinita misericórdia, repetir-vos-ei muitas vezes: «Ó Jesus, manso e humilde de coração, fazei o meu coração semelhante ao vosso!»</p>"
		},
		{
			"id": "26",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Livro de Joel 2,12-18.</h2><p>Diz agora o Senhor: «Convertei-vos a Mim de todo o coração, com jejuns, lágrimas e lamentações.<br/>Rasgai o vosso coração e não os vossos vestidos. Convertei-vos ao Senhor, vosso Deus, porque Ele é clemente e compassivo, paciente e misericordioso, pronto a desistir dos castigos que promete.<br/>Quem sabe se Ele não vai reconsiderar e desistir deles, deixando atrás de Si uma bênção, para oferenda e libação ao Senhor, vosso Deus?<br/>Tocai a trombeta em Sião, ordenai um jejum, proclamai uma reunião sagrada. Reuni o povo,<br/>convocai a assembleia, congregai os anciãos, reuni os jovens e as crianças. Saia o esposo do seu aposento e a esposa do seu tálamo.<br/>Entre o vestíbulo e o altar, chorem os sacerdotes, ministros do Senhor, dizendo: 'Perdoai, Senhor, perdoai ao vosso povo e não entregueis a vossa herança à ignomínia e ao escárnio das nações. Porque diriam entre os povos: Onde está o seu Deus?'».<br/>O Senhor encheu-Se de zelo pela sua terra e teve compaixão do seu povo.</p><h2>Livro dos Salmos 51(50),3-4.5-6ab.12-13.14.17.</h2><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br/>pela vossa grande misericórdia, apagai os meus pecados.<br/>Lavai-me de toda a iniquidade<br/>e purificai-me de todas as faltas.<br/><br/>Porque eu reconheço os meus pecados<br/>e tenho sempre diante de mim as minhas culpas.<br/>Pequei, Senhor, contra Vós,<br/>e fiz o mal diante dos vossos olhos.<br/><br/>e fiz o mal diante dos vossos olhos.<br/>Criai em mim, ó Deus, um coração puro<br/>e fazei nascer dentro de mim um espírito firme.<br/>Não queirais repelir-me da vossa presença<br/><br/>e não retireis de mim o vosso espírito de santidade.<br/>Dai-me de novo a alegria da vossa salvação<br/>e sustentai-me com espírito generoso.<br/>Abri, Senhor, os meus lábios<br/><br/>e a minha boca cantará o vosso louvor.</p><h2>2.ª Carta aos Coríntios 5,20-21.6,1-2.</h2><p>Irmãos: Nós somos embaixadores de Cristo; é Deus quem vos exorta por nosso intermédio. Nós vos pedimos em nome de Cristo: reconciliai-vos com Deus.<br/>A Cristo, que não conhecera o pecado, Deus identificou-O com o pecado por causa de nós, para que em Cristo nos tornemos justiça de Deus.<br/>Como colaboradores de Deus, nós vos exortamos a que não recebais em vão a sua graça.<br/>Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvação, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvação.</p><h2>Evangelho segundo São Mateus 6,1-6.16-18.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em não praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, não tereis nenhuma recompensa do vosso Pai que está nos Céus.<br/>Assim, quando deres esmola, não toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br/>Quando deres esmola, não saiba a tua mão esquerda o que faz a tua direita,<br/>para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br/>Quando rezardes, não sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br/>Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br/>Quando jejuardes, não tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.<br/>Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,<br/>para que os homens não percebam que jejuas, mas apenas o teu Pai, que está presente no que é oculto; e teu Pai, que vê o que está oculto, te dará a recompensa». Tradução litúrgica da Bíblia</p><h3>São Gregório Magno (c. 540-604)</h3><p>papa, doutor da Igreja</p><p>Homilias sobre os evangelhos, n.º 16, 5</p><h2>Quarenta dias para crescer no amor de Deus e do próximo</h2><p>Iniciamos hoje os santos quarenta dias da quaresma, e convém-nos examinar atentamente por que razão esta abstinência é observada durante quarenta dias. Moisés jejuou quarenta dias para receber a Lei pela segunda vez (Ex 34,28). Elias, no deserto, absteve-se de comer durante quarenta dias (1Rs 19,8). O Criador, ao vir para o meio dos homens, não tomou qualquer alimento durante quarenta dias (Mt 4,2). Esforcemo-nos também nós, tanto quanto nos for possível, por refrear o nosso corpo pela abstinência neste tempo anual dos santos quarenta dias [...], a fim de nos tornarmos, na palavra de Paulo, «uma hóstia viva» (Rom 12,1). O homem torna-se uma oferenda viva e imolada (cf Ap 5,6) quando, sem deixar esta vida, faz morrer nele os desejos deste mundo. Foi a satisfação da carne que nos levou ao pecado (Gn 3,6); que a carne mortificada nos leve ao perdão. O autor da nossa morte, Adão, transgrediu os preceitos de vida comendo o fruto da árvore proibida. Por conseguinte, é necessário que nós, que fomos privados das alegrias do Paraíso pelo alimento, nos esforcemos por reconquistá-las pela abstinência. Mas ninguém suponha que esta abstinência é suficiente. O Senhor disse pela boca do profeta: «O jejum que Eu aprecio é este, [...] repartir o teu pão com o esfomeado, dar abrigo aos infelizes sem asilo, vestir o nu, e não desprezar o teu irmão» (Is 58,6-7). Eis o jejum que Deus aprova [...]: um jejum realizado no amor ao próximo e impregnado de bondade. Prodigaliza pois aos outros aquilo de que te privas; desse modo, a tua penitência corporal permitir-te-á atender ao teu próximo.</p>"
		},
		{
			"id": "27",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Livro do Deuteronómio 30,15-20.</h2><p>Moisés falou ao povo, dizendo: «Ponho hoje diante de ti a vida e a felicidade, a morte e a infelicidade.<br/>Se cumprires os mandamentos do Senhor, teu Deus, que hoje te proponho — amando o Senhor, teu Deus, seguindo os seus caminhos e observando a sua lei, os seus mandamentos e preceitos —, viverás e multiplicar-te-ás e o Senhor, teu Deus, te abençoará na terra de que vais tomar posse.<br/>Mas se o teu coração se desviar e não quiseres ouvir, se te deixares seduzir para adorar e servir outros deuses,<br/>declaro-te hoje que hás de perecer e não prolongarás os teus dias na terra em que vais entrar para dela tomar posse depois de passares o Jordão.<br/>Tomo hoje o Céu e a Terra como testemunhas contra vós: proponho-vos a vida e a morte, a bênção e a maldição. Portanto, escolhe a vida, para que vivas, tu e a tua descendência,<br/>amando o Senhor, teu Deus, escutando a sua voz e aderindo a Ele. Disto depende a tua vida e a longa permanência na terra que o Senhor jurou dar a teus pais, Abraão, Isaac e Jacob».</p><h2>Livro dos Salmos 1,1-2.3.4.6.</h2><p>Feliz o homem que não segue o conselho dos ímpios,<br/>nem se detém no caminho dos pecadores,<br/>mas antes se compraz na lei do Senhor,<br/>e nela medita dia e noite.<br/><br/>É como árvore plantada à beira das águas:<br/>dá fruto a seu tempo<br/>e sua folhagem não murcha.<br/>Tudo quanto fizer será bem sucedido.<br/><br/>Bem diferente é a sorte dos ímpios:<br/>são como palha que o vento leva.<br/>O Senhor vela pelo caminho dos justos,<br/>mas o caminho dos pecadores leva à perdição.</p><h2>Evangelho segundo São Lucas 9,22-25.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».<br/>Depois, dirigindo-Se a todos, disse: «Se alguém quiser vir comigo, renuncie a si mesmo, tome a sua cruz todos os dias e siga-Me.<br/>Pois quem quiser salvar a sua vida, há de perdê-la; mas quem perder a sua vida por minha causa, salvá-la-á».<br/>Na verdade, que aproveita ao homem ganhar o mundo inteiro, se vier a perder-se ou arruinar-se a si próprio?». Tradução litúrgica da Bíblia</p><h3>São Francisco de Sales (1567-1622)</h3><p>bispo de Genebra, doutor da Igreja</p><p>Conversas</p><h2>A renúncia a si próprio</h2><p>O amor que temos a nós próprios [...] é afetivo e efetivo. O amor efetivo é o que governa os grandes, ambiciosos de honras e riquezas, que procuram muitos bens e nunca se saciam de os adquirir; esses amam-se grandemente, com este amor efetivo. Mas há outros que se amam ainda mais, e com um amor afetivo, que são muito ternos consigo mesmos e estão constantemente a mimar-se, a cuidar de si próprios e a confortar-se; temem de tal maneira tudo o que possa incomodá-los que dá pena. [...] Esta ternura é ainda mais insuportável quando se aplica às coisas do espírito que quando diz respeito às coisas corpóreas; sobretudo quando - por infelicidade - é praticada ou mantida por pessoas espirituais, que gostariam de ser santas à primeira, sem que isso lhes custasse grande coisa, e não sofrem sequer os embates da parte inferior da sua alma, dada a repugnância que sentem pelas coisas contrárias à natureza. [...] Repugnar às nossas repugnâncias, fazer calar as nossas preferências, mortificar os nossos afetos, mortificar o juízo e renunciar à vontade própria é uma coisa que o amor efetivo e terno que temos por nós não pode permitir-se sem exclamar: Isto custa muito! E, deste modo, não fazemos nada. [...] É preferível carregar uma pequena cruz de palha que me puseram aos ombros sem que eu a tivesse escolhido que ir cortar uma cruz bem maior em madeira com muito trabalho, para depois a transportar com grande aparato. E serei mais agradável a Deus com a cruz de palha que com aquela que eu próprio fabriquei com mais trabalho e suor, e que carregaria com maior satisfação, por causa do amor próprio, que se compraz tanto com as suas invenções e a quem agrada tão pouco deixar-se, muito simplesmente, conduzir e governar.</p>"
		},
		{
			"id": "28",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro de Isaías 58,1-9a.</h2><p>Eis o que diz o Senhor Deus: «Clama em altos brados sem cessar, ergue a tua voz como trombeta. Faz ver ao meu povo as suas faltas e à casa de Jacob os seus pecados.<br/>Todos os dias Me procuram e desejam conhecer os meus caminhos, como se fosse um povo que pratica a justiça, sem nunca ter abandonado a lei do seu Deus. Pedem-Me sentenças justas, querem que Deus esteja perto de si e exclamam:<br/>'De que nos serve jejuar, se não Vos importais com isso? De que nos serve fazer penitência, se não prestais atenção?' Porque, nos dias de jejum, correis para os vossos negócios e oprimis todos os vossos servos.<br/>Jejuais, sim, mas no meio de contendas e discussões, e dando punhadas sem piedade. Não são jejuns como os que fazeis agora que farão ouvir no alto a vossa voz.<br/>Será este o jejum que Me agrada no dia em que o homem se mortifica? Curvar a cabeça como um junco, deitar-se sobre saco e cinza: é a isto que chamais jejum e dia agradável ao Senhor?<br/>O jejum que Me agrada não será antes este: quebrar as cadeias injustas, desatar os laços da servidão, pôr em liberdade os oprimidos, destruir todos os jugos?<br/>Não será repartir o teu pão com o faminto, dar pousada aos pobres sem abrigo, levar roupa aos que não têm que vestir e não voltar as costas ao teu semelhante?<br/>Então a tua luz despontará como a aurora, e as tuas feridas não tardarão a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.<br/>Então, se chamares, o Senhor responderá; se O invocares, dir-te-á: 'Estou aqui'».</p><h2>Livro dos Salmos 51(50),3-4.5-6a.18-19.</h2><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br/>pela vossa grande misericórdia, apagai os meus pecados.<br/>Lavai-me de toda a iniquidade<br/>e purificai-me de todas as faltas.<br/><br/>Porque eu reconheço os meus pecados<br/>e tenho sempre diante de mim as minhas culpas.<br/>Pequei, Senhor, contra Vós,<br/>e fiz o mal diante dos vossos olhos.<br/><br/>Não é do sacrifício que Vos agradais<br/>e, se eu oferecer um holocausto, não o aceitareis.<br/>Sacrifício agradável a Deus é um espírito arrependido:<br/>não desprezareis, Senhor, um espírito humilhado e contrito.</p><h2>Evangelho segundo São Mateus 9,14-15.</h2><p>Naquele tempo, os discípulos de João Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos não jejuam?».<br/>Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto, enquanto o esposo estiver com eles? Dias virão em que o esposo lhes será tirado: nesses dias jejuarão. Tradução litúrgica da Bíblia</p><h3>Santa Clara de Assis (1193-1252)</h3><p>fundadora das Clarissas</p><p>3.ª carta a Inês de Praga, 32-41</p><h2>Viver para o seu louvor</h2><p>Todas nós devemos fazer jejum perpétuo, desde que estejamos bem de saúde. Às quintas-feiras do ano, o jejum é deixado ao critério de cada irmã, e quem preferir não jejuar deverá poder fazê-lo. Nós, que temos saúde, jejuamos todos os dias à exceção do domingo e do dia de Natal. Também não somos obrigadas a jejuar durante o tempo pascal, como sabemos por uma nota de São Francisco, nem nas festas de Nossa Senhora e dos santos apóstolos, a menos que calhem à sexta-feira. Como já disse, nós, as que temos saúde, limitamo-nos, em todos os dias do ano, aos alimentos que são permitidos na quaresma. A verdade, porém, é que não temos um corpo de aço nem uma solidez de granito; somos fracas e estamos sujeitas às doenças da natureza. Peço-te pois, minha irmã bem-amada, que moderes com sensatez e discernimento o rigor exagerado da tua abstinência, cujos ecos me chegaram. E peço-te, no Senhor, que vivas para o seu louvor, que tornes razoável a homenagem que lhe prestas, e que temperes os teus sacrifícios com o sal da sensatez. Desejo-te uma saúde tão boa como a que desejo para mim própria.</p>"
		},
		{
			"id": "29",
			"imagen": "Sábado",
			"contenido": "<h2>Livro de Isaías 58,9b-14.</h2><p>Eis o que diz o Senhor: «Se tirares do meio de ti toda a opressão, os gestos de ameaça e as palavras ofensivas,<br/>se deres do teu pão ao faminto e matares a fome ao indigente, a tua luz brilhará na escuridão e a tua noite será como o meio-dia».<br/>O Senhor será sempre o teu guia e saciará a tua alma nos lugares desertos. Dará vigor aos teus ossos e tu serás como o jardim bem regado, como nascente cujas águas nunca faltam.<br/>Reconstruirás as ruínas antigas e levantarás os alicerces seculares; e serás chamado 'reparador de brechas', 'restaurador de casas em ruínas'.<br/>Se te abstiveres de profanar o sábado e de tratar de negócios no dia santificado, se chamares ao sábado as tuas delícias e o consagrares à glória do Senhor, se o respeitares, não fazendo viagens, evitando os teus negócios e empreendimentos,<br/>então encontrarás no Senhor as tuas delícias; Eu te levarei em triunfo às alturas da Terra e farei que te alimentes da herança de teu pai Jacob». Assim falou a boca do Senhor.</p><h2>Livro dos Salmos 86(85),1-2.3-4.5-6.</h2><p>Inclinai, Senhor, o vosso ouvido e atendei-me,<br/>porque sou pobre e desvalido.<br/>Defendei a minha vida, pois Vos sou fiel,<br/>salvai o vosso servo que em Vós confia, meu Deus.<br/><br/>Tende piedade de mim, Senhor,<br/>que a Vós clamo todo o dia.<br/>Alegrai a alma do vosso servo,<br/>porque a Vós, Senhor, elevo a minha alma.<br/><br/>Vós, Senhor, sois bom e indulgente,<br/>cheio de misericórdia<br/>para com todos os que Vos invocam.<br/>Ouvi, Senhor, a minha oração,<br/>atendei a voz da minha súplica.</p><h2>Evangelho segundo São Lucas 5,27-32.</h2><p>Naquele tempo, Jesus viu um publicano chamado Levi, sentado no posto de cobrança, e disse-lhe: «Segue-Me».<br/>Ele, deixando tudo, levantou-se e seguiu Jesus.<br/>Levi ofereceu-lhe um grande banquete em sua casa. Havia grande número de publicanos e de outras pessoas com eles à mesa.<br/>Os fariseus e os escribas murmuravam, dizendo aos discípulos: «Porque comeis e bebeis com os publicanos e os pecadores?»<br/>Então Jesus, tomando a palavra, disse-lhes: «Não são os que têm saúde que precisam de médico, mas sim os doentes.<br/>Eu não vim chamar os justos, vim chamar os pecadores, para que se arrependam». Tradução litúrgica da Bíblia</p><h3>Juliana de Norwich (1342-depois de 1416)</h3><p>mística inglesa</p><p>Revelações do Amor Divino, caps. 51-52</p><h2>«Eu não vim chamar os justos, vim chamar os pecadores, para que se arrependam»</h2><p>Deus mostrou-Se-me como Senhor, sentado em toda a sua soberania, em paz e mansidão, que enviou o seu servo para fazer a sua vontade. Por amor, o servo correu a toda a pressa, mas caiu numa ravina e ficou ferido com gravidade. […] Com este servo, Deus mostrou-me o mal e a cegueira provocados pela queda de Adão, mas também a sabedoria e a bondade do Filho de Deus. Com este Senhor, Deus mostrou-me a sua compaixão e a sua misericórdia pela infelicidade de Adão, mas também a nobreza e a glória infinita às quais foi elevada a humanidade com a Paixão e morte de seu Filho. Por essa razão, o Senhor rejubila com a sua própria queda, porque, desse modo, o género humano alcançou uma plenitude de felicidade e de exaltação que ultrapassam a que teria alcançado se Adão não tivesse caído. […] Temos, portanto, razões para nos afligirmos, uma vez que os nossos pecados foram a causa dos sofrimentos de Cristo, mas temos também todas as razões para rejubilar, porque foi o seu amor infinito que O fez sofrer por nós. […] E, se acontecer que o mal e a cegueira nos façam cair, ergamo-nos prontamente ao suave toque da graça e corrijamos a nossa conduta como nos ensina a Santa Igreja, conforme a gravidade dos nossos pecados. Avancemos para Deus na caridade, sem cair no desespero, mas também sem temeridade, como se o nosso pecado não tivesse importância. Reconheçamos francamente as nossas fraquezas, com a consciência de que, a não ser que a sua graça nos guarde, nem a oportunidade de um abrir e fechar de olhos teremos. […] Razão tem por conseguinte o Senhor em querer que nos retratemos e, com toda a sinceridade e verdade, tenhamos bem presente a nossa queda e todo o mal que dela resulta, conscientes de que não somos capazes de o reparar; e que tenhamos igualmente presente, com sinceridade e verdade, o seu amor eterno e a sua abundante misericórdia. Reconhecermo-lo por obra da sua graça é a humilde confissão que o Senhor nos pede e que opera na nossa alma.</p>"
		}


	]
}
