{
	"data": [{
			"id": "1",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della III settimana delle ferie del Tempo Ordinario</h3><h3>Secondo libro di Samuele - 12,1-7a.10-17.</h3><p>Il Signore mandò il profeta Natan a Davide e Natan andò da lui e gli disse: \"Vi erano due uomini nella stessa città, uno ricco e l'altro povero.<br />Il ricco aveva bestiame minuto e grosso in gran numero;<br />ma il povero non aveva nulla, se non una sola pecorella piccina che egli aveva comprata e allevata; essa gli era cresciuta in casa insieme con i figli, mangiando il pane di lui, bevendo alla sua coppa e dormendo sul suo seno; era per lui come una figlia.<br />Un ospite di passaggio arrivò dall'uomo ricco e questi, risparmiando di prendere dal suo bestiame minuto e grosso, per preparare una vivanda al viaggiatore che era capitato da lui portò via la pecora di quell'uomo povero e ne preparò una vivanda per l'ospite venuto da lui\".<br />Allora l'ira di Davide si scatenò contro quell'uomo e disse a Natan: \"Per la vita del Signore, chi ha fatto questo merita la morte.<br />Pagherà quattro volte il valore della pecora, per aver fatto una tal cosa e non aver avuto pietà\".<br />Allora Natan disse a Davide: \"Tu sei quell'uomo! Così dice il Signore, Dio d'Israele: Io ti ho unto re d'Israele e ti ho liberato dalle mani di Saul,<br />Ebbene, la spada non si allontanerà mai dalla tua casa, poiché tu mi hai disprezzato e hai preso in moglie la moglie di Uria l'Hittita.<br />Così dice il Signore: Ecco io sto per suscitare contro di te la sventura dalla tua stessa casa; prenderò le tue mogli sotto i tuoi occhi per darle a un tuo parente stretto, che si unirà a loro alla luce di questo sole;<br />poiché tu l'hai fatto in segreto, ma io farò questo davanti a tutto Israele e alla luce del sole\".<br />Allora Davide disse a Natan: \"Ho peccato contro il Signore!\". Natan rispose a Davide: \"Il Signore ha perdonato il tuo peccato; tu non morirai.<br />Tuttavia, poiché in questa cosa tu hai insultato il Signore (l'insulto sia sui nemici suoi), il figlio che ti è nato dovrà morire\". Natan tornò a casa.<br />Il Signore dunque colpì il bambino che la moglie di Uria aveva partorito a Davide ed esso si ammalò gravemente.<br />Davide allora fece suppliche a Dio per il bambino e digiunò e rientrando passava la notte coricato per terra.<br />Gli anziani della sua casa insistevano presso di lui perché si alzasse da terra; ma egli non volle e rifiutò di prendere cibo con loro.</p><h3>Salmi - 51(50),12-13.14-15.16-17.</h3><p>Crea in me, o Dio, un cuore puro, <br />rinnova in me uno spirito saldo.<br />Non respingermi dalla tua presenza <br />e non privarmi del tuo santo spirito.<br />Rendimi la gioia di essere salvato, <br />sostieni in me un animo generoso.<br />Insegnerò agli erranti le tue vie <br />e i peccatori a te ritorneranno.<br />Liberami dal sangue, Dio, Dio mia salvezza, <br />la mia lingua esalterà la tua giustizia.<br />Signore, apri le mie labbra <br />e la mia bocca proclami la tua lode.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 4,35-41.</h3><p>In quel medesimo giorno, verso sera, disse Gesù ai suoi discepoli: «Passiamo all'altra riva».<br />E lasciata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.<br />Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena.<br />Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?».<br />Destatosi, sgridò il vento e disse al mare: «Taci, calmati!». Il vento cessò e vi fu grande bonaccia.<br />Poi disse loro: «Perché siete così paurosi? Non avete ancora fede?».<br />E furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, al quale anche il vento e il mare obbediscono?».</p><h3>B. Anna Michelotti (vergine e fondatrice (1843-1888))</h3><h3>B. Luigi Variara (missionario S.D.B. e fondatore (1875-1923))</h3>"
		},
		{
			"id": "2",
			"imagen": "domenica",
			"contenido": "<h3>Presentazione del Signore, festa</h3><h3>Libro di  Malachia - 3,1-4.</h3><p>Così dice il Signore Dio:<br />«Ecco, io manderò un mio messaggero a preparare la via davanti a me e subito entrerà nel suo tempio il Signore, che voi cercate; l'angelo dell'alleanza, che voi sospirate, ecco viene, dice il Signore degli eserciti.<br />Chi sopporterà il giorno della sua venuta? Chi resisterà al suo apparire? Egli è come il fuoco del fonditore e come la lisciva dei lavandai.<br />Siederà per fondere e purificare; purificherà i figli di Levi, li affinerà come oro e argento, perché possano offrire al Signore un'oblazione secondo giustizia.<br />Allora l'offerta di Giuda e di Gerusalemme sarà gradita al Signore come nei giorni antichi, come negli anni lontani.</p><h3>Salmi - 24(23),7.8.9.10.</h3><p>Sollevate, porte, i vostri frontali, <br />alzatevi, porte antiche, <br />ed entri il re della gloria.<br />Chi è questo re della gloria? <br />Il Signore forte e potente, <br />il Signore potente in battaglia.<br />Sollevate, porte, i vostri frontali, <br />alzatevi, porte antiche, <br />ed entri il re della gloria.<br />Chi è questo re della gloria? <br />Il Signore degli eserciti è il re della gloria.</p><h3>Lettera agli Ebrei - 2,14-18.</h3><p>Fratelli, poiché dunque i figli hanno in comune il sangue e la carne, anche Gesù ne è divenuto partecipe, per ridurre all'impotenza mediante la morte colui che della morte ha il potere, cioè il diavolo,<br />e liberare così quelli che per timore della morte erano soggetti a schiavitù per tutta la vita.<br />Egli infatti non si prende cura degli angeli, ma della stirpe di Abramo si prende cura.<br />Perciò doveva rendersi in tutto simile ai fratelli, per diventare un sommo sacerdote misericordioso e fedele nelle cose che riguardano Dio, allo scopo di espiare i peccati del popolo.<br />Infatti proprio per essere stato messo alla prova ed avere sofferto personalmente, è in grado di venire in aiuto a quelli che subiscono la prova.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,22-40.</h3><p>Quando venne il tempo della loro purificazione secondo la Legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per offrirlo al Signore,<br />come è scritto nella Legge del Signore: ogni maschio primogenito sarà sacro al Signore;<br />e per offrire in sacrificio una coppia di tortore o di giovani colombi, come prescrive la Legge del Signore.<br />Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e timorato di Dio, che aspettava il conforto d'Israele;<br />lo Spirito Santo che era sopra di lui, gli aveva preannunziato che non avrebbe visto la morte senza prima aver veduto il Messia del Signore.<br />Mosso dunque dallo Spirito, si recò al tempio; e mentre i genitori vi portavano il bambino Gesù per adempiere la Legge,<br />lo prese tra le braccia e benedisse Dio:<br />«Ora lascia, o Signore, che il tuo servo vada in pace secondo la tua parola;<br />perché i miei occhi han visto la tua salvezza,<br />preparata da te davanti a tutti i popoli,<br />luce per illuminare le genti e gloria del tuo popolo Israele».<br />Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui.<br />Simeone li benedisse e parlò a Maria, sua madre: «Egli è qui per la rovina e la risurrezione di molti in Israele, segno di contraddizione<br />perché siano svelati i pensieri di molti cuori. E anche a te una spada trafiggerà l'anima».<br />C'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto col marito sette anni dal tempo in cui era ragazza,<br />era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.<br />Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.<br />Quando ebbero tutto compiuto secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nazaret.<br />Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era sopra di lui.</p><h3>S. Nicola da Longobardi (frate oblato O.M. (1650-1709))</h3><h3>B. Andrea Carlo Ferrari (cardinale di Milano (1850-1921))</h3>"
		},
		{
			"id": "3",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della IV settimana delle ferie del Tempo Ordinario</h3><h3>Secondo libro di Samuele - 15,13-14.30.16,5-13a.</h3><p>Arrivò un informatore da Davide e disse: \"Il cuore degli Israeliti si è volto verso Assalonne\".<br />Allora Davide disse a tutti i suoi ministri che erano con lui a Gerusalemme: \"Alzatevi, fuggiamo; altrimenti nessuno di noi scamperà dalle mani di Assalonne. Partite in fretta perché non si affretti lui a raggiungerci e faccia cadere su di noi la sventura e colpisca la città a fil di spada\".<br />Davide saliva l'erta degli Ulivi; saliva piangendo e camminava con il capo coperto e a piedi scalzi; tutta la gente che era con lui aveva il capo coperto e, salendo, piangeva.<br />Quando poi il re Davide fu giunto a Bacurìm, ecco uscire di là un uomo della stessa famiglia della casa di Saul, chiamato Simeì, figlio di Ghera. Egli usciva imprecando<br />e gettava sassi contro Davide e contro tutti i ministri del re Davide, mentre tutto il popolo e tutti i prodi stavano alla destra e alla sinistra del re.<br />Simeì, maledicendo Davide, diceva: \"Vattene, vattene, sanguinario, scellerato!<br />Il Signore ha fatto ricadere sul tuo capo tutto il sangue della casa di Saul, al posto del quale regni; il Signore ha messo il regno nelle mani di Assalonne tuo figlio ed eccoti nella sventura che hai meritato, perché sei un sanguinario\".<br />Allora Abisài figlio di Zeruià disse al re: \"Perché questo cane morto dovrà maledire il re mio signore? Lascia che io vada e gli tagli la testa!\".<br />Ma il re rispose: \"Che ho io in comune con voi, figli di Zeruià? Se maledice, è perché il Signore gli ha detto: Maledici Davide! E chi potrà dire: Perché fai così?\".<br />Poi Davide disse ad Abisài e a tutti i suoi ministri: \"Ecco, il figlio uscito dalle mie viscere cerca di togliermi la vita: Quanto più ora questo Beniaminita! Lasciate che maledica, poiché glielo ha ordinato il Signore.<br />Forse il Signore guarderà la mia afflizione e mi renderà il bene in cambio della maledizione di oggi\".<br />Davide e la sua gente continuarono il cammino e Simeì camminava sul fianco del monte, parallelamente a Davide, e, cammin facendo, imprecava contro di lui, gli tirava sassi e gli lanciava polvere.</p><h3>Salmi - 3,2-3.4-5.6-7.</h3><p>Signore, quanti sono i miei oppressori! <br />Molti contro di me insorgono.<br />Molti di me vanno dicendo: <br />\"Neppure Dio lo salva!\".<br />Ma tu, Signore, sei mia difesa, <br />tu sei mia gloria e sollevi il mio capo.<br />Al Signore innalzo la mia voce <br />e mi risponde dal suo monte santo.<br />Io mi corico e mi addormento, <br />mi sveglio perché il Signore mi sostiene.<br />Non temo la moltitudine di genti <br />che contro di me si accampano.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 5,1-20.</h3><p>In quel tempo, Gesù e i suoi discepoli giunsero all'altra riva del mare, nella regione dei Gerasèni.<br />Come scese dalla barca, gli venne incontro dai sepolcri un uomo posseduto da uno spirito immondo.<br />Egli aveva la sua dimora nei sepolcri e nessuno più riusciva a tenerlo legato neanche con catene,<br />perché più volte era stato legato con ceppi e catene, ma aveva sempre spezzato le catene e infranto i ceppi, e nessuno più riusciva a domarlo.<br />Continuamente, notte e giorno, tra i sepolcri e sui monti, gridava e si percuoteva con pietre.<br />Visto Gesù da lontano, accorse, gli si gettò ai piedi,<br />e urlando a gran voce disse: «Che hai tu in comune con me, Gesù, Figlio del Dio altissimo? Ti scongiuro, in nome di Dio, non tormentarmi!».<br />Gli diceva infatti: «Esci, spirito immondo, da quest'uomo!».<br />E gli domandò: «Come ti chiami?». «Mi chiamo Legione, gli rispose, perché siamo in molti».<br />E prese a scongiurarlo con insistenza perché non lo cacciasse fuori da quella regione.<br />Ora c'era là, sul monte, un numeroso branco di porci al pascolo.<br />E gli spiriti lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi».<br />Glielo permise. E gli spiriti immondi uscirono ed entrarono nei porci e il branco si precipitò dal burrone nel mare; erano circa duemila e affogarono uno dopo l'altro nel mare.<br />I mandriani allora fuggirono, portarono la notizia in città e nella campagna e la gente si mosse a vedere che cosa fosse accaduto.<br />Giunti che furono da Gesù, videro l'indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura.<br />Quelli che avevano visto tutto, spiegarono loro che cosa era accaduto all'indemoniato e il fatto dei porci.<br />Ed essi si misero a pregarlo di andarsene dal loro territorio.<br />Mentre risaliva nella barca, colui che era stato indemoniato lo pregava di permettergli di stare con lui.<br />Non glielo permise, ma gli disse: «Và nella tua casa, dai tuoi, annunzia loro ciò che il Signore ti ha fatto e la misericordia che ti ha usato».<br />Egli se ne andò e si mise a proclamare per la Decàpoli ciò che Gesù gli aveva fatto, e tutti ne erano meravigliati.</p><h3>S. Biagio (vescovo e martire (mf))</h3><h3>B. Giuseppina Nicoli (suora vincenziana (1863-1924))</h3>"
		},
		{
			"id": "4",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della IV settimana delle ferie del Tempo Ordinario</h3><h3>Secondo libro di Samuele - 18,9-10.14b.24-25a.30-32.19,1-3.</h3><p>Ora Assalonne s'imbattè nei servi di Davide. Assalonne cavalcava il mulo; il mulo entrò sotto i rami di un grande terebinto e la testa di Assalonne rimase impigliata nel terebinto e così egli restò sospeso fra cielo e terra; mentre il mulo che era sotto di lui passava oltre.<br />Un uomo lo vide e venne a riferire a Ioab: \"Ho visto Assalonne appeso a un terebinto\".<br />Allora Ioab disse: \"Io non voglio perdere così il tempo con te\". Prese in mano tre dardi e li immerse nel cuore di Assalonne, che era ancora vivo nel folto del terebinto.<br />Davide stava seduto fra le due porte; la sentinella salì sul tetto della porta dal lato del muro; alzò gli occhi, guardò ed ecco un uomo correre tutto solo.<br />La sentinella gridò e avvertì il re. Il re disse: \"Se è solo, porta una buona notizia\". Quegli andava avvicinandosi sempre più.<br />Il re gli disse: \"Mettiti là, da parte\". Quegli si mise da parte e aspettò.<br />Ed ecco arrivare l'Etiope che disse: \"Buone notizie per il re mio signore! Il Signore ti ha reso oggi giustizia, liberandoti dalle mani di quanti erano insorti contro di te\".<br />Il re disse all'Etiope: \"Il giovane Assalonne sta bene?\". L'Etiope rispose: \"Diventino come quel giovane i nemici del re mio signore e quanti insorgono contro di te per farti il male!\".<br />Allora il re fu scosso da un tremito, salì al piano di sopra della porta e pianse; diceva in lacrime: \"Figlio mio! Assalonne figlio mio, figlio mio Assalonne! Fossi morto io invece di te, Assalonne, figlio mio, figlio mio!\".<br />Fu riferito a Ioab: \"Ecco il re piange e fa lutto per Assalonne\".<br />La vittoria in quel giorno si cambiò in lutto per tutto il popolo, perché il popolo sentì dire in quel giorno: \"Il re è molto afflitto a causa del figlio\".</p><h3>Salmi - 86(85),1-2.3-4.5-6.</h3><p>Signore, tendi l'orecchio, rispondimi, <br />perché io sono povero e infelice.<br />Custodiscimi perché sono fedele; <br />tu, Dio mio, salva il tuo servo, che in te spera.<br />Pietà di me, Signore, <br />a te grido tutto il giorno.<br />Rallegra la vita del tuo servo, <br />perché a te, Signore, innalzo l'anima mia.<br />Tu sei buono, Signore, e perdoni, <br />sei pieno di misericordia con chi ti invoca.<br />Porgi l'orecchio, Signore, alla mia preghiera <br />e sii attento alla voce della mia supplica.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 5,21-43.</h3><p>In quel tempo, essendo passato di nuovo Gesù all'altra riva, gli si radunò attorno molta folla, ed egli stava lungo il mare.<br />Si recò da lui uno dei capi della sinagoga, di nome Giàiro, il quale, vedutolo, gli si gettò ai piedi<br />e lo pregava con insistenza: «La mia figlioletta è agli estremi; vieni a imporle le mani perché sia guarita e viva».<br />Gesù andò con lui. Molta folla lo seguiva e gli si stringeva intorno.<br />Or una donna, che da dodici anni era affetta da emorragia<br />e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza nessun vantaggio, anzi peggiorando,<br />udito parlare di Gesù, venne tra la folla, alle sue spalle, e gli toccò il mantello. Diceva infatti:<br />«Se riuscirò anche solo a toccare il suo mantello, sarò guarita».<br />E subito le si fermò il flusso di sangue, e sentì nel suo corpo che era stata guarita da quel male.<br />Ma subito Gesù, avvertita la potenza che era uscita da lui, si voltò alla folla dicendo: «Chi mi ha toccato il mantello?».<br />I discepoli gli dissero: «Tu vedi la folla che ti si stringe attorno e dici: Chi mi ha toccato?».<br />Egli intanto guardava intorno, per vedere colei che aveva fatto questo.<br />E la donna impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità.<br />Gesù rispose: «Figlia, la tua fede ti ha salvata. Và in pace e sii guarita dal tuo male».<br />Mentre ancora parlava, dalla casa del capo della sinagoga vennero a dirgli: «Tua figlia è morta. Perché disturbi ancora il Maestro?».<br />Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, continua solo ad aver fede!».<br />E non permise a nessuno di seguirlo fuorchè a Pietro, Giacomo e Giovanni, fratello di Giacomo.<br />Giunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava.<br />Entrato, disse loro: «Perché fate tanto strepito e piangete? La bambina non è morta, ma dorme».<br />Ed essi lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della fanciulla e quelli che erano con lui, ed entrò dove era la bambina.<br />Presa la mano della bambina, le disse: «Talità kum», che significa: «Fanciulla, io ti dico, alzati!».<br />Subito la fanciulla si alzò e si mise a camminare; aveva dodici anni. Essi furono presi da grande stupore.<br />Gesù raccomandò loro con insistenza che nessuno venisse a saperlo e ordinò di darle da mangiare.</p><h3>S. Giuseppe da Leonessa (sacerdote O.F.M. (1556-1612))</h3><h3>S. Rabano Mauro (vescovo di Magonza (780-856))</h3>"
		},
		{
			"id": "5",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della IV settimana delle ferie del Tempo Ordinario</h3><h3>Secondo libro di Samuele - 24,2.9-17.</h3><p>In quei giorni, il re disse a Ioab e ai suoi capi dell'esercito: \"Percorri tutte le tribù d'Israele, da Dan fino a Bersabea, e fate il censimento del popolo, perché io conosca il numero della popolazione\".<br />Ioab consegnò al re la cifra del censimento del popolo: c'erano in Israele ottocentomila guerrieri che maneggiavano la spada; in Giuda cinquecentomila.<br />Ma dopo che Davide ebbe fatto il censimento del popolo, si sentì battere il cuore e disse al Signore: \"Ho peccato molto per quanto ho fatto; ma ora, Signore, perdona l'iniquità del tuo servo, poiché io ho commesso una grande stoltezza\".<br />Quando Davide si fu alzato il mattino dopo, questa parola del Signore fu rivolta al profeta Gad, il veggente di David:<br />\"Và a riferire a Davide: Dice il Signore: Io ti propongo tre cose: scegline una e quella ti farò\".<br />Gad venne dunque a Davide, gli riferì questo e disse: \"Vuoi tre anni di carestia nel tuo paese o tre mesi di fuga davanti al nemico che ti insegua oppure tre giorni di peste nel tuo paese? Ora rifletti e vedi che cosa io debba rispondere a chi mi ha mandato\".<br />Davide rispose a Gad: \"Sono in grande angoscia! Ebbene cadiamo nelle mani del Signore, perché la sua misericordia è grande, ma che io non cada nelle mani degli uomini!\".<br />Così il Signore mandò la peste in Israele, da quella mattina fino al tempo fissato; da Dan a Bersabea morirono settantamila persone del popolo.<br />E quando l'angelo ebbe stesa la mano su Gerusalemme per distruggerla, il Signore si pentì di quel male e disse all'angelo che distruggeva il popolo: \"Basta; ritira ora la mano!\". Ora l'angelo del Signore si trovava presso l'aia di Araunà il Gebuseo.<br />Davide, vedendo l'angelo che colpiva il popolo, disse al Signore: \"Io ho peccato; io ho agito da iniquo; ma queste pecore che hanno fatto? La tua mano venga contro di me e contro la casa di mio padre!\".</p><h3>Salmi - 32(31),1-2.5.6.7.</h3><p>Beato l'uomo a cui è rimessa la colpa, <br />e perdonato il peccato.<br />Beato l'uomo a cui Dio non imputa alcun male <br />e nel cui spirito non è inganno.<br />Ti ho manifestato il mio peccato, <br />non ho tenuto nascosto il mio errore. <br />Ho detto: \"Confesserò al Signore le mie colpe\" <br />e tu hai rimesso la malizia del mio peccato.<br />Per questo ti prega ogni fedele <br />nel tempo dell'angoscia. <br />Quando irromperanno grandi acque <br />non lo potranno raggiungere.<br />Tu sei il mio rifugio, mi preservi dal pericolo, <br />mi circondi di esultanza per la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,1-6.</h3><p>In quel tempo, Gesù venne nella sua patria  e i discepoli lo seguirono.<br />Venuto il sabato, incominciò a insegnare nella sinagoga. E molti ascoltandolo rimanevano stupiti e dicevano: «Donde gli vengono queste cose? E che sapienza è mai questa che gli è stata data? E questi prodigi compiuti dalle sue mani?<br />Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle non stanno qui da noi?». E si scandalizzavano di lui.<br />Ma Gesù disse loro: «Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua».<br />E non vi potè operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì.<br />E si meravigliava della loro incredulità. Gesù andava attorno per i villaggi, insegnando.</p><h3>S. Agata (vergine e martire a Catania († 251))</h3><h3>S. Jesús Méndez Montoya (sacerdote e martire (1880-1928))</h3>"
		},
		{
			"id": "6",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della IV settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 2,1-4.10-12.</h3><p>Sentendo avvicinarsi il giorno della sua morte, Davide fece queste raccomandazioni al figlio Salomone:<br />\"Io me ne vado per la strada di ogni uomo sulla terra. Tu sii forte e mostrati uomo.<br />Osserva la legge del Signore tuo Dio, procedendo nelle sue vie ed eseguendo i suoi statuti, i suoi comandi, i suoi decreti e le sue prescrizioni, come sta scritto nella legge di Mosè, perché tu riesca in ogni tua impresa e in ogni tuo progetto,<br />perché il Signore attui la promessa che mi ha fatto quando ha detto: Se i tuoi figli nella loro condotta si cureranno di camminare davanti a me con lealtà, con tutto il cuore e con tutta l'anima, sul trono d'Israele siederà sempre uno dei tuoi discendenti.\"<br />Davide si addormentò con i suoi padri e fu sepolto nella città di Davide.<br />La durata del regno di Davide su Israele fu di quaranta anni: sette in Ebron e trentatré in Gerusalemme.<br />Salomone sedette sul trono di Davide suo padre e il suo regno si consolidò molto.</p><h3>Primo libro delle Cronache - 29,10.11ab.11d-12a.12bcd.</h3><p>Sii benedetto, <br />Signore Dio di Israele, nostro padre, <br />ora e sempre.<br />Tua, Signore, è la grandezza,<br />la potenza, la gloria, <br />lo splendore e la maestà.<br />Perché tutto, nei cieli e sulla terra, è tuo. <br />Signore, tuo è il regno; <br />tu ti innalzi sovrano su ogni cosa.<br />Da te provengono la ricchezza e la gloria;<br />tu domini tutto.<br />Nella tua mano c'è forza e potenza;<br />dalla tua mano ogni grandezza e potere.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,7-13.</h3><p>In quel tempo Gesù chiamò i Dodici, ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi.<br />E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa;<br />ma, calzati solo i sandali, non indossassero due tuniche.<br />E diceva loro: «Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo.<br />Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro».<br />E partiti, predicavano che la gente si convertisse,<br />scacciavano molti demòni, ungevano di olio molti infermi e li guarivano.</p><h3>SS. Paolo Miki e compagni (martiri († 1597) - memoria)</h3><h3>S. Alfonso Maria Fusco (sac. e fond. (1839-1910))</h3>"
		},
		{
			"id": "7",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della IV settimana delle ferie del Tempo Ordinario</h3><h3>Libro dell’Ecclesiastico - 47,2-11.</h3><p>Come il grasso si preleva nel sacrificio pacifico, così Davide dagli Israeliti.<br />Egli scherzò con leoni quasi fossero capretti, con gli orsi quasi fossero agnelli.<br />Nella giovinezza non ha forse ucciso il gigante e cancellata l'ignominia dal popolo, scagliando con la fionda la pietra, che abbatté la tracotanza di Golia?<br />Poiché aveva invocato il Signore altissimo, egli concesse alla sua destra la forza di eliminare un potente guerriero e riaffermare la potenza del suo popolo.<br />Così l'esaltarono per i suoi diecimila, lo lodarono nei canti del Signore e gli offrirono un diadema di gloria.<br />Egli infatti sterminò i nemici all'intorno e annientò i Filistei, suoi avversari; distrusse la loro potenza fino ad oggi.<br />In ogni sua opera glorificò il Santo altissimo con parole di lode; cantò inni a lui con tutto il cuore e amò colui che l'aveva creato.<br />Introdusse musicanti davanti all'altare; raddolcendo i canti con i loro suoni;<br />conferì splendore alle feste, abbellì le solennità fino alla perfezione, facendo lodare il nome santo di Dio ed echeggiare fin dal mattino il santuario.<br />Il Signore gli perdonò i suoi peccati, innalzò la sua potenza per sempre, gli concesse un'alleanza regale e un trono di gloria in Israele.</p><h3>Salmi - 18(17),31.47.50.51.</h3><p>La via di Dio è diritta, <br />la parola del Signore è provata al fuoco; <br />egli è scudo per chi in lui si rifugia.<br />Viva il Signore e benedetta la mia rupe, <br />sia esaltato il Dio della mia salvezza.<br />Per questo, Signore, ti loderò tra i popoli <br />e canterò inni di gioia al tuo nome.<br />Egli concede al suo re grandi vittorie, <br />si mostra fedele al suo consacrato, <br />a Davide e alla sua discendenza per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,14-29.</h3><p>In quel tempo, il re Erode sentì parlare di Gesù, poiché intanto il suo nome era diventato famoso. Si diceva: «Giovanni il Battista è risuscitato dai morti e per questo il potere dei miracoli opera in lui».<br />Altri invece dicevano: «E' Elia»; altri dicevano ancora: «E' un profeta, come uno dei profeti».<br />Ma Erode, al sentirne parlare, diceva: «Quel Giovanni che io ho fatto decapitare è risuscitato!».<br />Erode infatti aveva fatto arrestare Giovanni e lo aveva messo in prigione a causa di Erodìade, moglie di suo fratello Filippo, che egli aveva sposata.<br />Giovanni diceva a Erode: «Non ti è lecito tenere la moglie di tuo fratello».<br />Per questo Erodìade gli portava rancore e avrebbe voluto farlo uccidere, ma non poteva,<br />perché Erode temeva Giovanni, sapendolo giusto e santo, e vigilava su di lui; e anche se nell'ascoltarlo restava molto perplesso, tuttavia lo ascoltava volentieri.<br />Venne però il giorno propizio, quando Erode per il suo compleanno fece un banchetto per i grandi della sua corte, gli ufficiali e i notabili della Galilea.<br />Entrata la figlia della stessa Erodìade, danzò e piacque a Erode e ai commensali. Allora il re disse alla ragazza: «Chiedimi quello che vuoi e io te lo darò».<br />E le fece questo giuramento: «Qualsiasi cosa mi chiederai, te la darò, fosse anche la metà del mio regno».<br />La ragazza uscì e disse alla madre: «Che cosa devo chiedere?». Quella rispose: «La testa di Giovanni il Battista».<br />Ed entrata di corsa dal re fece la richiesta dicendo: «Voglio che tu mi dia subito su un vassoio la testa di Giovanni il Battista».<br />Il re divenne triste; tuttavia, a motivo del giuramento e dei commensali, non volle opporle un rifiuto.<br />Subito il re mandò una guardia con l'ordine che gli fosse portata la testa.<br />La guardia andò, lo decapitò in prigione e portò la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre.<br />I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro.</p><h3>S. Egidio Maria di S. Giuseppe (religioso O.F.M. (1729-1812))</h3><h3>S. Giovanni da Triora (sac. O.F.M. e martire (1760-1816))</h3>"
		},
		{
			"id": "8",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della IV settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 3,4-13.</h3><p>In quei giorni, Salomone andò a Gàbaon per offrirvi sacrifici perché ivi sorgeva la più grande altura. Su quell'altare Salomone offrì mille olocausti.<br />In Gàbaon il Signore apparve a Salomone in sogno durante la notte e gli disse: \"Chiedimi ciò che io devo concederti\".<br />Salomone disse: \"Tu hai trattato il tuo servo Davide mio padre con grande benevolenza, perché egli aveva camminato davanti a te con fedeltà, con giustizia e con cuore retto verso di te. Tu gli hai conservato questa grande benevolenza e gli hai dato un figlio che sedesse sul suo trono, come avviene oggi.<br />E Salomone disse: \"Signore Dio, tu hai fatto regnare il tuo servo al posto di Davide mio padre. Ebbene io sono un ragazzo; non so come regolarmi.<br />Il tuo servo è in mezzo al tuo popolo che ti sei scelto, popolo così numeroso che non si può calcolare né contare.<br />Concedi al tuo servo un cuore docile perché sappia rendere giustizia al tuo popolo e sappia distinguere il bene dal male, perché chi potrebbe governare questo tuo popolo così numeroso?\".<br />Al Signore piacque che Salomone avesse domandato la saggezza nel governare.<br />Dio gli disse: \"Perché hai domandato questa cosa e non hai domandato per te né una lunga vita, né la ricchezza, né la morte dei tuoi nemici, ma hai domandato per te il discernimento per ascoltare le cause,<br />ecco faccio come tu hai detto. Ecco, ti concedo un cuore saggio e intelligente: come te non ci fu alcuno prima di te né sorgerà dopo di te.<br />Ti concedo anche quanto non hai domandato, cioè ricchezza e gloria come nessun re ebbe mai.\"</p><h3>Salmi - 119(118),9.10.11.12.13.14.</h3><p>Come potrà un giovane tenere pura la sua via? <br />Custodendo le tue parole.<br />Con tutto il cuore ti cerco: <br />non farmi deviare dai tuoi precetti.<br />Conservo nel cuore le tue parole <br />per non offenderti con il peccato.<br />Benedetto sei tu, Signore; <br />mostrami il tuo volere.<br />Con le mie labbra ho enumerato <br />tutti i giudizi della tua bocca.<br />Nel seguire i tuoi ordini è la mia gioia <br />più che in ogni altro bene.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,30-34.</h3><p>In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato.<br />Ed egli disse loro: «Venite in disparte, in un luogo solitario, e riposatevi un pò». Era infatti molta la folla che andava e veniva e non avevano più neanche il tempo di mangiare.<br />Allora partirono sulla barca verso un luogo solitario, in disparte.<br />Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero.<br />Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.</p><h3>S. Girolamo Emiliani (fondatore (1486-1537) - mf -)</h3><h3>S. Giuseppina Bakhita (schiava poi suora (1869-1947))</h3>"
		},
		{
			"id": "9",
			"imagen": "domenica",
			"contenido": "<h3>V Domenica del Tempo Ordinario</h3><h3>Libro di Isaia - 58,7-10.</h3><p>Cosi dice il Signore: Spezza il tuo pane con l'affamato, introduci in casa i miseri, senza tetto,  vesti uno che vedi nudo, senza distogliere gli occhi da quelli della tua gente?<br />Allora la tua luce sorgerà come l'aurora, la tua ferita si rimarginerà presto. Davanti a te camminerà la tua giustizia, la gloria del Signore ti seguirà.<br />Allora lo invocherai e il Signore ti risponderà; implorerai aiuto ed egli dirà: \"Eccomi!\".<br />se offrirai il pane all'affamato, se sazierai chi è digiuno, allora brillerà fra le tenebre la tua luce, la tua tenebra sarà come il meriggio.</p><h3>Salmi - 112(111),4-5.6-7.8-9.</h3><p>Beato l'uomo che teme il Signore,<br />spunta nelle tenebre come luce per i giusti, <br />buono, misericordioso e giusto.<br />Felice l'uomo pietoso che dà in prestito, <br />amministra i suoi beni con giustizia.<br />Egli non vacillerà in eterno: <br />il giusto sarà sempre ricordato.<br />Non temerà annunzio di sventura, <br />saldo è il suo cuore, confida nel Signore.<br />Non temerà annunzio di sventura,<br />saldo è il suo cuore, confida nel Signore,<br />Egli dona largamente ai poveri, <br />la sua giustizia rimane per sempre, <br />la sua potenza s'innalza nella gloria.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 2,1-5.</h3><p>Io, o fratelli, quando venni tra voi, non mi presentai ad annunziarvi la testimonianza di Dio con sublimità di parola o di sapienza.<br />Io ritenni infatti di non sapere altro in mezzo a voi se non Gesù Cristo, e questi crocifisso.<br />Io venni in mezzo a voi in debolezza e con molto timore e trepidazione;<br />e la mia parola e il mio messaggio non si basarono su discorsi persuasivi di sapienza, ma sulla manifestazione dello Spirito e della sua potenza,<br />perché la vostra fede non fosse fondata sulla sapienza umana, ma sulla potenza di Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,13-16.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: \" Voi siete il sale della terra; ma se il sale perdesse il sapore, con che cosa lo si potrà render salato? A null'altro serve che ad essere gettato via e calpestato dagli uomini.<br />Voi siete la luce del mondo; non può restare nascosta una città collocata sopra un monte,<br />né si accende una lucerna per metterla sotto il moggio, ma sopra il lucerniere perché faccia luce a tutti quelli che sono nella casa.<br />Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli.\"</p><h3>B. Anna Katharina Emmerick (mistica, religiosa (1774-1824))</h3><h3>B. Luís Magaña Servín (laico messicano e martire († 1928))</h3>"
		},
		{
			"id": "10",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della V settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 8,1-7.9-13.</h3><p>In quei giorni, Salomone convocò in assemblea a Gerusalemme gli anziani di Israele, tutti i capitribù, i principi dei casati degli Israeliti, per trasportare l'arca dell'alleanza del Signore dalla città di Davide, cioè da Sion.<br />Tutto Israele si radunò presso il re Salomone per la festa, nel mese di Etanim, cioè il settimo mese.<br />Presenti tutti gli anziani di Israele, l'arca del Signore fu sollevata e i sacerdoti e i leviti la trasportarono<br />con la tenda del convegno e con tutti gli arredi sacri che erano nella tenda.<br />Il re Salomone e tutta la comunità di Israele, convenuta presso di lui, immolavano davanti all'arca pecore e buoi che non si contavano né si calcolavano.<br />I sacerdoti introdussero l'arca dell'alleanza del Signore al suo posto nella cella del tempio, cioè nel Santo dei santi, sotto le ali dei cherubini.<br />Difatti i cherubini stendevano le ali sopra l'arca; essi coprivano l'arca e le sue stanghe dall'alto.<br />Nell'arca non c'era nulla se non le due tavole di pietra, che vi aveva deposte Mosè sull'Oreb, cioè le tavole dell'alleanza conclusa dal Signore con gli Israeliti quando uscirono dal paese d'Egitto.<br />Appena i sacerdoti furono usciti dal santuario, la nuvola riempì il tempio<br />e i sacerdoti non poterono rimanervi per compiere il servizio a causa della nube, perché la gloria del Signore riempiva il tempio.<br />Allora Salomone disse: \"Il Signore ha deciso di abitare sulla nube.<br />Io ti ho costruito una casa potente, un luogo per la tua dimora perenne\".</p><h3>Salmi - 132(131),6-7.8-10.</h3><p>Ecco, abbiamo saputo che era in Efrata, <br />l'abbiamo trovata nei campi di Iàar.<br />Entriamo nella sua dimora, <br />prostriamoci allo sgabello dei suoi piedi.<br />Alzati, Signore, verso il luogo del tuo riposo, <br />tu e l'arca della tua potenza.<br />I tuoi sacerdoti si vestano di giustizia, <br />i tuoi fedeli cantino di gioia.<br />Per amore di Davide tuo servo <br />non respingere il volto del tuo consacrato.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 6,53-56.</h3><p>In quel tempo, Gesù e i suoi discepoli, compiuta la traversata, approdarono e presero terra a Genèsaret.<br />Appena scesi dalla barca, la gente lo riconobbe,<br />e accorrendo da tutta quella regione cominciarono a portargli sui lettucci quelli che stavano male, dovunque udivano che si trovasse.<br />E dovunque giungeva, in villaggi o città o campagne, ponevano i malati nelle piazze e lo pregavano di potergli toccare almeno la frangia del mantello; e quanti lo toccavano guarivano.</p><h3>S. Scolastica (vergine (memoria))</h3><h3>B. Eusebia Palomino Yenes (vergine F.M.A. (1899-1935))</h3>"
		},
		{
			"id": "11",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della V settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 8,22-23.27-30.</h3><p>In quei giorni, Salomone si pose davanti all'altare del Signore, di fronte a tutta l'assemblea di Israele, e, stese le mani verso il cielo,<br />disse: \"Signore, Dio di Israele, non c'è un Dio come te, né lassù nei cieli né quaggiù sulla terra! Tu mantieni l'alleanza e la misericordia con i tuoi servi che camminano davanti a te con tutto il cuore.<br />Ma è proprio vero che Dio abita sulla terra? Ecco i cieli e i cieli dei cieli non possono contenerti, tanto meno questa casa che io ho costruita!<br />Volgiti alla preghiera del tuo servo e alla sua supplica, Signore mio Dio; ascolta il grido e la preghiera che il tuo servo oggi innalza davanti a te!<br />Siano aperti i tuoi occhi notte e giorno verso questa casa, verso il luogo di cui hai detto: Lì sarà il mio nome! Ascolta la preghiera che il tuo servo innalza in questo luogo.<br />Ascolta la supplica del tuo servo e di Israele tuo popolo, quando pregheranno in questo luogo. Ascoltali dal luogo della tua dimora, dal cielo; ascolta e perdona.\"</p><h3>Salmi - 84(83),3.4.5.10.11.</h3><p>L'anima mia languisce e brama <br />gli atri del Signore. <br />Il mio cuore e la mia carne <br />esultano nel Dio vivente.<br />Anche il passero trova la casa, <br />la rondine il nido, dove porre i suoi piccoli, <br />presso i tuoi altari, Signore degli eserciti, <br />mio re e mio Dio.<br />Beato chi abita la tua casa: <br />sempre canta le tue lodi!<br />Vedi, Dio, nostro scudo, <br />guarda il volto del tuo consacrato.<br />Per me un giorno nei tuoi atri <br />è più che mille altrove, <br />stare sulla soglia della casa del mio Dio <br />è meglio che abitare nelle tende degli empi.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 7,1-13.</h3><p>In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi venuti da Gerusalemme.<br />Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate -<br />i farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi,<br />e tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame -<br />quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?».<br />Ed egli rispose loro: «Bene ha profetato Isaia di voi, ipocriti, come sta scritto: Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.<br />Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini.<br />Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».<br />E aggiungeva: «Siete veramente abili nell'eludere il comandamento di Dio, per osservare la vostra tradizione.<br />Mosè infatti disse: Onora tuo padre e tua madre, e chi maledice il padre e la madre sia messo a morte.<br />Voi invece andate dicendo: Se uno dichiara al padre o alla madre: è Korbàn, cioè offerta sacra, quello che ti sarebbe dovuto da me,<br />non gli permettete più di fare nulla per il padre e la madre,<br />annullando così la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte».</p><h3>S. Pedro de Jesús Maldonado Lucero (sac. e martire († 1937))</h3><h3>S. Marguerite d'Oingt (monaca certosina e mistica († 1310))</h3>"
		},
		{
			"id": "12",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della V settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 10,1-10.</h3><p>La regina di Saba, sentita la fama di Salomone, venne per metterlo alla prova con enigmi.<br />Venne in Gerusalemme con ricchezze molto grandi, con cammelli carichi di aromi, d'oro in grande quantità e di pietre preziose. Si presentò a Salomone e gli disse quanto aveva pensato.<br />Salomone rispose a tutte le sue domande, nessuna ve ne fu che non avesse risposta o che restasse insolubile per Salomone.<br />La regina di Saba, quando ebbe ammirato tutta la saggezza di Salomone, il palazzo che egli aveva costruito,<br />i cibi della sua tavola, gli alloggi dei suoi dignitari, l'attività dei suoi ministri, le loro divise, i suoi coppieri e gli olocausti che egli offriva nel tempio del Signore, rimase senza fiato.<br />Allora disse al re: \"Era vero, dunque, quanto avevo sentito nel mio paese sul tuo conto e sulla tua saggezza!<br />Io non avevo voluto credere a quanto si diceva, finché non sono giunta qui e i miei occhi non hanno visto; ebbene non me n'era stata riferita neppure una metà! Quanto alla saggezza e alla prosperità, superi la fama che io ne ho udita.<br />Beati i tuoi uomini, beati questi tuoi ministri che stanno sempre davanti a te e ascoltano la tua saggezza!<br />Sia benedetto il Signore tuo Dio, che si è compiaciuto di te sì da collocarti sul trono di Israele. Nel suo amore eterno per Israele il Signore ti ha stabilito re perché tu eserciti il diritto e la giustizia\".<br />Essa diede al re centoventi talenti d'oro, aromi in gran quantità e pietre preziose. Non arrivarono mai tanti aromi quanti ne portò la regina di Saba a Salomone.</p><h3>Salmi - 37(36),5-6.30-31.39-40.</h3><p>Manifesta al Signore la tua via, <br />confida in lui: compirà la sua opera;<br />farà brillare come luce la tua giustizia, <br />quale meriggio il tuo diritto.<br />La bocca del giusto proclama la sapienza, <br />e la sua lingua esprime la giustizia;<br />la legge del suo Dio è nel suo cuore, <br />i suoi passi non vacilleranno.<br />La salvezza dei giusti viene dal Signore, <br />nel tempo dell'angoscia è loro difesa;<br />il Signore viene in loro aiuto e li scampa, <br />li libera dagli empi e dà loro salvezza, <br />perché in lui si sono rifugiati.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 7,14-23.</h3><p>Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e intendete bene:<br />non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo».<br />.<br />Quando entrò in una casa lontano dalla folla, i discepoli lo interrogarono sul significato di quella parabola.<br />E disse loro: «Siete anche voi così privi di intelletto? Non capite che tutto ciò che entra nell'uomo dal di fuori non può contaminarlo,<br />perché non gli entra nel cuore ma nel ventre e va a finire nella fogna?». Dichiarava così mondi tutti gli alimenti.<br />Quindi soggiunse: «Ciò che esce dall'uomo, questo sì contamina l'uomo.<br />Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi,<br />adultèri, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza.<br />Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo».</p><h3>SS. Martiri (49) di Abitene (odierna Tunisia († 304))</h3><h3>S. Benedetto (abate di Aniane in Francia (750-821))</h3>"
		},
		{
			"id": "13",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della Vsettimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 11,4-13.</h3><p>Quando Salomone fu vecchio, le sue donne l'attirarono verso dei stranieri e il suo cuore non restò più tutto con il Signore suo Dio come il cuore di Davide suo padre.<br />Salomone seguì Astàrte, dea di quelli di Sidòne, e Milcom, obbrobrio degli Ammoniti.<br />Salomone commise quanto è male agli occhi del Signore e non fu fedele al Signore come lo era stato Davide suo padre.<br />Salomone costruì un'altura in onore di Camos, obbrobrio dei Moabiti, sul monte che è di fronte a Gerusalemme, e anche in onore di Milcom, obbrobrio degli Ammoniti.<br />Allo stesso modo fece per tutte le sue donne straniere, che offrivano incenso e sacrifici ai loro dei.<br />Il Signore, perciò, si sdegnò con Salomone, perché aveva distolto il cuore dal Signore Dio d'Israele, che gli era apparso due volte<br />e gli aveva comandato di non seguire altri dei, ma Salomone non osservò quanto gli aveva comandato il Signore.<br />Allora disse a Salomone: \"Poiché ti sei comportato così e non hai osservato la mia alleanza né i decreti che ti avevo impartiti, ti strapperò via il regno e lo consegnerò a un tuo suddito.<br />Tuttavia non farò ciò durante la tua vita per amore di Davide tuo padre; lo strapperò dalla mano di tuo figlio.<br />Ma non tutto il regno gli strapperò; una tribù la darò a tuo figlio per amore di Davide mio servo e per amore di Gerusalemme, città da me eletta\".</p><h3>Salmi - 106(105),3-4.35-36.37.40.</h3><p>Beati coloro che agiscono con giustizia <br />e praticano il diritto in ogni tempo.<br />Ricordati di noi, Signore, per amore del tuo popolo, <br />visitaci con la tua salvezza,<br />ma si mescolarono con le nazioni <br />e impararono le opere loro.<br />Servirono i loro idoli <br />e questi furono per loro un tranello.<br />Immolarono i loro figli <br />e le loro figlie agli dei falsi.<br />L'ira del Signore si accese contro il suo popolo, <br />ebbe in orrore il suo possesso.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 7,24-30.</h3><p>Partito di là, andò nella regione di Tiro e di Sidone. Ed entrato in una casa, voleva che nessuno lo sapesse, ma non potè restare nascosto.<br />Subito una donna che aveva la sua figlioletta posseduta da uno spirito immondo, appena lo seppe, andò e si gettò ai suoi piedi.<br />Ora, quella donna che lo pregava di scacciare il demonio dalla figlia era greca, di origine siro-fenicia.<br />Ed egli le disse: «Lascia prima che si sfamino i figli; non è bene prendere il pane dei figli e gettarlo ai cagnolini».<br />Ma essa replicò: «Sì, Signore, ma anche i cagnolini sotto la tavola mangiano delle briciole dei figli».<br />Allora le disse: «Per questa tua parola và, il demonio è uscito da tua figlia».<br />Tornata a casa, trovò la bambina coricata sul letto e il demonio se n'era andato.</p><h3>B. Eustochio (Lucrezia) Bellini (vergine O.S.B. (1444-1469))</h3><h3>B. Angelo Tancredi da Rieti (discepolo di S. Francesco)</h3>"
		},
		{
			"id": "14",
			"imagen": "venerdì",
			"contenido": "<h3>Santi Cirillo monaco e Metodio vescovo, Patroni d'Europa, festa</h3><h3>Atti degli Apostoli - 13,46-49.</h3><p>In quei giorni, Paolo e Barnaba con franchezza dichiararono: \"Era necessario che fosse annunziata a voi per primi la parola di Dio, ma poiché la respingete e non vi giudicate degni della vita eterna, ecco noi ci rivolgiamo ai pagani.<br />Così infatti ci ha ordinato il Signore: Io ti ho posto come luce per le genti, perché tu porti la salvezza sino all'estremità della terra\".<br />Nell'udir ciò, i pagani si rallegravano e glorificavano la parola di Dio e abbracciarono la fede tutti quelli che erano destinati alla vita eterna.<br />La parola di Dio si diffondeva per tutta la regione.</p><h3>Salmi - 117(116),1.2.</h3><p>Lodate il Signore, popoli tutti, <br />voi tutte, nazioni, dategli gloria.<br />Forte è il suo amore per noi <br />e la fedeltà del Signore dura in eterno.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 10,1-9.</h3><p>In quel tempo,  il Signore designò altri settantadue discepoli e li inviò a due a due avanti a sé in ogni città e luogo dove stava per recarsi.<br />Diceva loro: «La messe è molta, ma gli operai sono pochi. Pregate dunque il padrone della messe perché mandi operai per la sua messe.<br />Andate: ecco io vi mando come agnelli in mezzo a lupi;<br />non portate borsa, né bisaccia, né sandali e non salutate nessuno lungo la strada.<br />In qualunque casa entriate, prima dite: Pace a questa casa.<br />Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi.<br />Restate in quella casa, mangiando e bevendo di quello che hanno, perché l'operaio è degno della sua mercede. Non passate di casa in casa.<br />Quando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà messo dinanzi,<br />curate i malati che vi si trovano, e dite loro: Si è avvicinato a voi il regno di Dio».</p><h3>SS. Cirillo e Metodio (Compatroni d'Europa (festa))</h3><h3>B. Vicente Vilar David (ingegnere e martire (1889-1937))</h3>"
		},
		{
			"id": "15",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della V settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 12,26-32.13,33-34.</h3><p>In quei giorni, Geroboamo pensò: \"In questa situazione il regno potrebbe tornare alla casa di Davide.<br />Se questo popolo verrà a Gerusalemme per compiervi sacrifici nel tempio, il cuore di questo popolo si rivolgerà verso il suo signore, verso Roboamo re di Giuda; mi uccideranno e ritorneranno da Roboamo, re di Giuda\".<br />Consigliatosi, il re preparò due vitelli d'oro e disse al popolo: \"Siete andati troppo a Gerusalemme! Ecco, Israele, il tuo dio, che ti ha fatto uscire dal paese d'Egitto\".<br />Ne collocò uno a Betel e l'altro lo pose in Dan.<br />Questo fatto portò al peccato; il popolo, infatti, andava sino a Dan per prostrarsi davanti a uno di quelli.<br />Egli edificò templi sulle alture e costituì sacerdoti, presi qua e là dal popolo, i quali non erano discendenti di Levi.<br />Geroboamo istituì una festa nell'ottavo mese, il quindici del mese, simile alla festa che si celebrava in Giuda. Egli stesso salì sull'altare; così fece a Betel per sacrificare ai vitelli che aveva eretti; a Betel stabilì sacerdoti dei templi da lui eretti sulle alture.<br />Dopo questo fatto, Geroboamo non si convertì dalla sua condotta perversa. Egli continuò a prendere qua e là dal popolo i sacerdoti delle alture e a chiunque lo desiderasse dava l'investitura e quegli diveniva sacerdote delle alture.<br />Tale condotta costituì, per la casa di Geroboamo, il peccato che ne provocò la distruzione e lo sterminio dalla terra.</p><h3>Salmi - 106(105),6-7a.19-20.21-22.</h3><p>Abbiamo peccato come i nostri padri, <br />abbiamo fatto il male, siamo stati empi.<br />I nostri padri in Egitto <br />non compresero i tuoi prodigi.<br />Si fabbricarono un vitello sull'Oreb, <br />si prostrarono a un'immagine di metallo fuso;<br />scambiarono la loro gloria <br />con la figura di un toro che mangia fieno.<br />Dimenticarono Dio che li aveva salvati, <br />che aveva operato in Egitto cose grandi,<br />prodigi nel paese di Cam, <br />cose terribili presso il mar Rosso.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 8,1-10.</h3><p>In quei giorni, essendoci di nuovo molta folla che non aveva da mangiare, Gesù chiamò a sé i discepoli e disse loro:<br />«Sento compassione di questa folla, perché gia da tre giorni mi stanno dietro e non hanno da mangiare.<br />Se li rimando digiuni alle proprie case, verranno meno per via; e alcuni di loro vengono di lontano».<br />Gli risposero i discepoli: «E come si potrebbe sfamarli di pane qui, in un deserto?».<br />E domandò loro: «Quanti pani avete?». Gli dissero: «Sette».<br />Gesù ordinò alla folla di sedersi per terra. Presi allora quei sette pani, rese grazie, li spezzò e li diede ai discepoli perché li distribuissero; ed essi li distribuirono alla folla.<br />Avevano anche pochi pesciolini; dopo aver pronunziata la benedizione su di essi, disse di distribuire anche quelli.<br />Così essi mangiarono e si saziarono; e portarono via sette sporte di pezzi avanzati.<br />Erano circa quattromila. E li congedò.<br />Salì poi sulla barca con i suoi discepoli e andò dalle parti di Dalmanùta.</p><h3>S. Claude La Colombière (sacerdote S.J. (1641-1682))</h3><h3>B. Michał Sopocko (confessore di S.Faustina Kowalska († 1975))</h3>"
		},
		{
			"id": "16",
			"imagen": "domenica",
			"contenido": "<h3>VI Domenica del Tempo Ordinario</h3><h3>Libro dell’Ecclesiastico - 15,15-20.</h3><p>Se vuoi, osserverai i comandamenti; l'essere fedele dipenderà dal tuo buonvolere.<br />Egli ti ha posto davanti il fuoco e l'acqua; là dove vuoi stenderai la tua mano.<br />Davanti agli uomini stanno la vita e la morte; a ognuno sarà dato ciò che a lui piacerà.<br />Grande infatti è la sapienza del Signore, egli è onnipotente e vede tutto.<br />I suoi occhi su coloro che lo temono, egli conosce ogni azione degli uomini.<br />Egli non ha comandato a nessuno di essere empio e non ha dato a nessuno il permesso di peccare.</p><h3>Salmi - 119(118),1-2.4-5.17-18.33-34.</h3><p>Beato l'uomo di integra condotta, <br />che cammina nella legge del Signore.<br />Beato chi è fedele ai suoi insegnamenti <br />e lo cerca con tutto il cuore.<br />Tu hai dato i tuoi precetti <br />perché siano osservati fedelmente.<br />Siano diritte le mie vie, <br />nel custodire i tuoi decreti.<br />Sii buono con il tuo servo e avrò vita, <br />custodirò la tua parola.<br />Aprimi gli occhi perché io veda <br />le meraviglie della tua legge.<br />Indicami, Signore, la via dei tuoi decreti <br />e la seguirò sino alla fine.<br />Dammi intelligenza, perché io osservi la tua legge <br />e la custodisca con tutto il cuore.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 2,6-10.</h3><p>Fratelli, tra i perfetti parliamo, sì, di sapienza, ma di una sapienza che non è di questo mondo, né dei dominatori di questo mondo che vengono ridotti al nulla;<br />parliamo di una sapienza divina, misteriosa, che è rimasta nascosta, e che Dio ha preordinato prima dei secoli per la nostra gloria.<br />Nessuno dei dominatori di questo mondo ha potuto conoscerla; se l'avessero conosciuta, non avrebbero crocifisso il Signore della gloria.<br />Sta scritto infatti: Quelle cose che occhio non vide, né orecchio udì, né mai entrarono in cuore di uomo, queste ha preparato Dio per coloro che lo amano.<br />Ma a noi Dio le ha rivelate per mezzo dello Spirito; lo Spirito infatti scruta ogni cosa, anche le profondità di Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,17-37.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.<br />In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.<br />Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  <br />Poiché io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.<br />Avete inteso che fu detto agli antichi: Non uccidere; chi avrà ucciso sarà sottoposto a giudizio.<br />Ma io vi dico: chiunque si adira con il proprio fratello, sarà sottoposto a giudizio. Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.<br />Se dunque presenti la tua offerta sull'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te,<br />lascia lì il tuo dono davanti all'altare e và prima a riconciliarti con il tuo fratello e poi torna ad offrire il tuo dono.<br />Mettiti presto d'accordo con il tuo avversario mentre sei per via con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia e tu venga gettato in prigione.<br />In verità ti dico: non uscirai di là finché tu non abbia pagato fino all'ultimo spicciolo! »<br />Avete inteso che fu detto: Non commettere adulterio;<br />ma io vi dico: chiunque guarda una donna per desiderarla, ha gia commesso adulterio con lei nel suo cuore.<br />Se il tuo occhio destro ti è occasione di scandalo, cavalo e gettalo via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo venga gettato nella Geenna.<br />E se la tua mano destra ti è occasione di scandalo, tagliala e gettala via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo vada a finire nella Geenna.<br />Fu pure detto: Chi ripudia la propria moglie, le dia l'atto di ripudio;<br />ma io vi dico: chiunque ripudia sua moglie, eccetto il caso di concubinato, la espone all'adulterio e chiunque sposa una ripudiata, commette adulterio».<br />Avete anche inteso che fu detto agli antichi: Non spergiurare, ma adempi con il Signore i tuoi giuramenti;<br />ma io vi dico: non giurate affatto: né per il cielo, perché è il trono di Dio;<br />né per la terra, perché è lo sgabello per i suoi piedi; né per Gerusalemme, perché è la città del gran re.<br />Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello.<br />Sia invece il vostro parlare sì, sì; no, no; il di più viene dal maligno».</p><h3>B. Giuseppe Allamano (sacerdote e fondatore (1851-1926))</h3><h3>B. Mariano Arciero (sac. “La biblioteca di Dio” (1707-1788))</h3>"
		},
		{
			"id": "17",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della VI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Giacomo - 1,1-11.</h3><p>Giacomo, servo di Dio e del Signore Gesù Cristo, alle dodici tribù disperse nel mondo, salute.<br />Considerate perfetta letizia, miei fratelli, quando subite ogni sorta di prove,<br />sapendo che la prova della vostra fede produce la pazienza.<br />E la pazienza completi l'opera sua in voi, perché siate perfetti e integri, senza mancare di nulla.<br />Se qualcuno di voi manca di sapienza, la domandi a Dio, che dona a tutti generosamente e senza rinfacciare, e gli sarà data.<br />La domandi però con fede, senza esitare, perché chi esita somiglia all'onda del mare mossa e agitata dal vento;<br />e non pensi di ricevere qualcosa dal Signore<br />un uomo che ha l'animo oscillante e instabile in tutte le sue azioni.<br />Il fratello di umili condizioni si rallegri della sua elevazione<br />e il ricco della sua umiliazione, perché passerà come fiore d'erba.<br />Si leva il sole col suo ardore e fa seccare l'erba e il suo fiore cade, e la bellezza del suo aspetto svanisce. Così anche il ricco appassirà nelle sue imprese.</p><h3>Salmi - 119(118),67.68.71.72.75.76.</h3><p>Prima di essere umiliato andavo errando, <br />ma ora osservo la tua parola.<br />Tu sei buono e fai il bene, <br />insegnami i tuoi decreti.<br />Bene per me se sono stato umiliato, <br />perché impari ad obbedirti.<br />La legge della tua bocca mi è preziosa <br />più di mille pezzi d'oro e d'argento.<br />Signore, so che giusti sono i tuoi giudizi <br />e con ragione mi hai umiliato.<br />Mi consoli la tua grazia, <br />secondo la tua promessa al tuo servo.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 8,11-13.</h3><p>In quel tempo, vennero i farisei e incominciarono a discutere con lui, chiedendogli un segno dal cielo, per metterlo alla prova.<br />Ma egli, traendo un profondo sospiro, disse: «Perché questa generazione chiede un segno? In verità vi dico: non sarà dato alcun segno a questa generazione».<br />E lasciatili, risalì sulla barca e si avviò all'altra sponda.</p><h3>Sette Santi Fondatori: Ordine dei Servi di Maria (O.S.M.) ()</h3><h3>BB. Fra Frederic de Berga e XXV Compagni (martiri in Spagna)</h3>"
		},
		{
			"id": "18",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della VI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Giacomo - 1,12-18.</h3><p>Beato l'uomo che sopporta la tentazione, perché una volta superata la prova riceverà la corona della vita che il Signore ha promesso a quelli che lo amano.<br />Nessuno, quando è tentato, dica: \"Sono tentato da Dio\"; perché Dio non può essere tentato dal male e non tenta nessuno al male.<br />Ciascuno piuttosto è tentato dalla propria concupiscenza che lo attrae e lo seduce;<br />poi la concupiscenza concepisce e genera il peccato, e il peccato, quand'è consumato, produce la morte.<br />Non andate fuori strada, fratelli miei carissimi;<br />ogni buon regalo e ogni dono perfetto viene dall'alto e discende dal Padre della luce, nel quale non c'è variazione né ombra di cambiamento.<br />Di sua volontà egli ci ha generati con una parola di verità, perché noi fossimo come una primizia delle sue creature.</p><h3>Salmi - 94(93),12-13a.14-15.18-19.</h3><p>Beato l'uomo che tu istruisci, Signore, <br />e che ammaestri nella tua legge,<br />per dargli riposo nei giorni di sventura.<br />Perché il Signore non respinge il suo popolo, <br />la sua eredità non la può abbandonare,<br />ma il giudizio si volgerà a giustizia, <br />la seguiranno tutti i retti di cuore.<br />Quando dicevo: \"Il mio piede vacilla\", <br />la tua grazia, Signore, mi ha sostenuto.<br />Quand'ero oppresso dall'angoscia, <br />il tuo conforto mi ha consolato.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 8,14-21.</h3><p>In quel tempo, i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un pane solo.<br />Allora egli li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!».<br />E quelli dicevano fra loro: «Non abbiamo pane».<br />Ma Gesù, accortosi di questo, disse loro: «Perché discutete che non avete pane? Non intendete e non capite ancora? Avete il cuore indurito?<br />Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate,<br />quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici».<br />«E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette».<br />E disse loro: «Non capite ancora?».</p><h3>B. Giovanni da Fiesole - Fra Angelico - (ca. 1395-1455) ()</h3><h3>S. Geltrude Comensoli (vergine, fondatrice (1847-1903))</h3>"
		},
		{
			"id": "19",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della VI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Giacomo - 1,19-27.</h3><p>Lo sapete, fratelli miei carissimi: sia ognuno pronto ad ascoltare, lento a parlare, lento all'ira.<br />Perché l'ira dell'uomo non compie ciò che è giusto davanti a Dio.<br />Perciò, deposta ogni impurità e ogni resto di malizia, accogliete con docilità la parola che è stata seminata in voi e che può salvare le vostre anime.<br />Siate di quelli che mettono in pratica la parola e non soltanto ascoltatori, illudendo voi stessi.<br />Perché se uno ascolta soltanto e non mette in pratica la parola, somiglia a un uomo che osserva il proprio volto in uno specchio:<br />appena s'è osservato, se ne va, e subito dimentica com'era.<br />Chi invece fissa lo sguardo sulla legge perfetta, la legge della libertà, e le resta fedele, non come un ascoltatore smemorato ma come uno che la mette in pratica, questi troverà la sua felicità nel praticarla.<br />Se qualcuno pensa di essere religioso, ma non frena la lingua e inganna così il suo cuore, la sua religione è vana.<br />Una religione pura e senza macchia davanti a Dio nostro Padre è questa: soccorrere gli orfani e le vedove nelle loro afflizioni e conservarsi puri da questo mondo.</p><h3>Salmi - 15(14),2-3a.3bc-4ab.5.</h3><p>Signore, chi abitera nella tua tenda?<br />Chi dimorerà sul tuo santo monte?<br />Colui che cammina senza colpa, <br />agisce con giustizia e parla lealmente,<br />Colui che non dice calunnia con la lingua.<br />Non fa danno al suo prossimo<br />e non lancia insulto al suo vicino.<br />Ai suoi occhi è spregevole il malvagio,<br />ma onora chi teme il Signore.<br />Chi presta denaro senza fare usura, <br />e non accetta doni contro l'innocente. <br />Colui che agisce in questo modo <br />resterà saldo per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 8,22-26.</h3><p>In quel tempo, Gesù e i suoi discepoli giunsero a Betsàida, dove gli condussero un cieco pregandolo di toccarlo.<br />Allora preso il cieco per mano, lo condusse fuori del villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?».<br />Quegli, alzando gli occhi, disse: «Vedo gli uomini, poiché vedo come degli alberi che camminano».<br />Allora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente e fu sanato e vedeva a distanza ogni cosa.<br />E lo rimandò a casa dicendo: «Non entrare nemmeno nel villaggio».</p><h3>S. Corrado Confalonieri da Piacenza (eremita (1290-1351))</h3><h3>B. Alvaro da Córdoba (sacerdote O.P. († ca. 1430))</h3>"
		},
		{
			"id": "20",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della VI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Giacomo - 2,1-9.</h3><p>Fratelli miei, non mescolate a favoritismi personali la vostra fede nel Signore nostro Gesù Cristo, Signore della gloria.<br />Supponiamo che entri in una vostra adunanza qualcuno con un anello d'oro al dito, vestito splendidamente, ed entri anche un povero con un vestito logoro.<br />Se voi guardate a colui che è vestito splendidamente e gli dite: \"Tu siediti qui comodamente\", e al povero dite: \"Tu mettiti in piedi lì\", oppure: \"Siediti qui ai piedi del mio sgabello\",<br />non fate in voi stessi preferenze e non siete giudici dai giudizi perversi?<br />Ascoltate, fratelli miei carissimi: Dio non ha forse scelto i poveri nel mondo per farli ricchi con la fede ed eredi del regno che ha promesso a quelli che lo amano?<br />Voi invece avete disprezzato il povero! Non sono forse i ricchi che vi tiranneggiano e vi trascinano davanti ai tribunali?<br />Non sono essi che bestemmiano il bel nome che è stato invocato sopra di voi?<br />Certo, se adempite il più importante dei comandamenti secondo la Scrittura: amerai il prossimo tuo come te stesso, fate bene;<br />ma se fate distinzione di persone, commettete un peccato e siete accusati dalla legge come trasgressori.</p><h3>Salmi - 34(33),2-3.4-5.6-7.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 8,27-33.</h3><p>In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo; e per via interrogava i suoi discepoli dicendo: «Chi dice la gente che io sia?».<br />Ed essi gli risposero: «Giovanni il Battista, altri poi Elia e altri uno dei profeti».<br />Ma egli replicò: «E voi chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo».<br />E impose loro severamente di non parlare di lui a nessuno.<br />E cominciò a insegnar loro che il Figlio dell'uomo doveva molto soffrire, ed essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, poi venire ucciso e, dopo tre giorni, risuscitare.<br />Gesù faceva questo discorso apertamente. Allora Pietro lo prese in disparte, e si mise a rimproverarlo.<br />Ma egli, voltatosi e guardando i discepoli, rimproverò Pietro e gli disse: «Lungi da me, satana! Perché tu non pensi secondo Dio, ma secondo gli uomini».</p><h3>S. Eleuterio di Tournai (B) (vescovo (456-531))</h3><h3>SS. Francisco e Jacinta Marto (veggenti di Fatima nel 1917)</h3>"
		},
		{
			"id": "21",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della VI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Giacomo - 2,14-24.26.</h3><p>Che giova, fratelli miei, se uno dice di avere la fede ma non ha le opere? Forse che quella fede può salvarlo?<br />Se un fratello o una sorella sono senza vestiti e sprovvisti del cibo quotidiano<br />e uno di voi dice loro: \"Andatevene in pace, riscaldatevi e saziatevi\", ma non date loro il necessario per il corpo, che giova?<br />Così anche la fede: se non ha le opere, è morta in se stessa.<br />Al contrario uno potrebbe dire: Tu hai la fede ed io ho le opere; mostrami la tua fede senza le opere, ed io con le mie opere ti mostrerò la mia fede.<br />Tu credi che c'è un Dio solo? Fai bene; anche i demòni lo credono e tremano!<br />Ma vuoi sapere, o insensato, come la fede senza le opere è senza calore?<br />Abramo, nostro padre, non fu forse giustificato per le opere, quando offrì Isacco, suo figlio, sull'altare?<br />Vedi che la fede cooperava con le opere di lui, e che per le opere quella fede divenne perfetta<br />e si compì la Scrittura che dice: E Abramo ebbe fede in Dio e gli fu accreditato a giustizia, e fu chiamato amico di Dio.<br />Vedete che l'uomo viene giustificato in base alle opere e non soltanto in base alla fede.<br />Infatti come il corpo senza lo spirito è morto, così anche la fede senza le opere è morta.</p><h3>Salmi - 112(111),1-2.3-4.5-6.</h3><p>Beato l'uomo che teme il Signore <br />e trova grande gioia nei suoi comandamenti.<br />Potente sulla terra sarà la sua stirpe, <br />la discendenza dei giusti sarà benedetta.<br />Onore e ricchezza nella sua casa, <br />la sua giustizia rimane per sempre.<br />Spunta nelle tenebre come luce per i giusti, <br />buono, misericordioso e giusto.<br />Felice l'uomo pietoso che dà in prestito, <br />amministra i suoi beni con giustizia.<br />Egli non vacillerà in eterno: <br />il giusto sarà sempre ricordato.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 8,34-38.9,1.</h3><p>In quel tempo, convocata la folla insieme ai suoi discepoli, Gesù disse loro: «Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua.<br />Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del vangelo, la salverà».<br />Che giova infatti all'uomo guadagnare il mondo intero, se poi perde la propria anima?<br />E che cosa potrebbe mai dare un uomo in cambio della propria anima?<br />Chi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».<br />E diceva loro: «In verità vi dico: vi sono alcuni qui presenti, che non morranno senza aver visto il regno di Dio venire con potenza».</p><h3>S. Pier Damiani (card. e Dottore della Chiesa (1006-1072))</h3><h3>B. Maria Enrica Dominici (madre superiora (1829-1894))</h3>"
		},
		{
			"id": "22",
			"imagen": "sabato",
			"contenido": "<h3>Cattedra di San Pietro Apostolo, festa</h3><h3>Prima lettera di san Pietro apostolo - 5,1-4.</h3><p>Carissimi, esorto gli anziani che sono tra voi, quale anziano come loro, testimone delle sofferenze di Cristo e partecipe della gloria che deve manifestarsi:<br />pascete il gregge di Dio che vi è affidato, sorvegliandolo non per forza ma volentieri secondo Dio; non per vile interesse, ma di buon animo;<br />non spadroneggiando sulle persone a voi affidate, ma facendovi modelli del gregge.<br />E quando apparirà il pastore supremo, riceverete la corona della gloria che non appassisce.</p><h3>Salmi - 23(22),1-3a.3b-4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare <br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino,<br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 16,13-19.</h3><p>In quel tempo, essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: «La gente chi dice che sia il Figlio dell'uomo?».<br />Risposero: «Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti».<br />Disse loro: «Voi chi dite che io sia?».<br />Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».<br />E Gesù: «Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.<br />E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.<br />A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».</p><h3>S. Margherita da Cortona (terziaria francescana (1247-1297))</h3><h3>B. Maria di Gesù (Émilie) D'Oultremont (fond. (1818-1878))</h3>"
		},
		{
			"id": "23",
			"imagen": "domenica",
			"contenido": "<h3>VII Domenica del Tempo Ordinario</h3><h3>Libro del Levitico - 19,1-2.17-18.</h3><p>Il Signore parlò a Mosè e disse:  <br />\"Parla a tutta la comunità degli Israeliti e ordina loro: Siate santi, perché io, il Signore, Dio vostro, sono santo.<br />Non coverai nel tuo cuore odio contro il tuo fratello; rimprovera apertamente il tuo prossimo, così non ti caricherai d'un peccato per lui.<br />Non ti vendicherai e non serberai rancore contro i figli del tuo popolo, ma amerai il tuo prossimo come te stesso. Io sono il Signore.</p><h3>Salmi - 103(102),1-2.3-4.8.10.12-13.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Egli perdona tutte le tue colpe, <br />guarisce tutte le tue malattie;<br />salva dalla fossa la tua vita, <br />ti corona di grazia e di misericordia.<br />Buono e pietoso è il Signore, <br />lento all'ira e grande nell'amore.<br />Non ci tratta secondo i nostri peccati, <br />non ci ripaga secondo le nostre colpe.<br />Come dista l'oriente dall'occidente, <br />così allontana da noi le nostre colpe.<br />Come un padre ha pietà dei suoi figli, <br />così il Signore ha pietà di quanti lo temono.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 3,16-23.</h3><p>Fratelli, non sapete che siete tempio di Dio e che lo Spirito di Dio abita in voi?<br />Se uno distrugge il tempio di Dio, Dio distruggerà lui. Perché santo è il tempio di Dio, che siete voi.<br />Nessuno si illuda. Se qualcuno tra voi si crede un sapiente in questo mondo, si faccia stolto per diventare sapiente;<br />perché la sapienza di questo mondo è stoltezza davanti a Dio. Sta scritto infatti: Egli prende i sapienti per mezzo della loro astuzia.<br />E ancora: Il Signore sa che i disegni dei sapienti sono vani.<br />Quindi nessuno ponga la sua gloria negli uomini, perché tutto è vostro:<br />Paolo, Apollo, Cefa, il mondo, la vita, la morte, il presente, il futuro: tutto è vostro!<br />Ma voi siete di Cristo e Cristo è di Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,38-48.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Avete inteso che fu detto: \"Occhio per occhio e dente per dente\";<br />ma io vi dico di non opporvi al malvagio; anzi se uno ti percuote la guanciadestra, tu porgigli anche l'altra;<br />e a chi ti vuol chiamare in giudizio per toglierti la tunica, tu lascia anche il mantello.<br />E se uno ti costringerà a fare un miglio, tu fanne con lui due.<br />Dà a chi ti domanda e a chi desidera da te un prestito non volgere le spalle ».  <br />Avete inteso che fu detto: \"Amerai il tuo prossimo e odierai il tuo nemico\";<br />ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,<br />perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.<br />Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?<br />E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?<br />Siate voi dunque perfetti come è perfetto il Padre vostro celeste. »</p><h3>S. Policarpo (vescovo e martire (memoria))</h3><h3>S. Giuseppina Vannini (vergine e fondatrice (1859-1911))</h3>"
		},
		{
			"id": "24",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della VII settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Giacomo - 3,13-18.</h3><p>Carissimi, chi è saggio e accorto tra voi? Mostri con la buona condotta le sue opere ispirate a saggia mitezza.<br />Ma se avete nel vostro cuore gelosia amara e spirito di contesa, non vantatevi e non mentite contro la verità.<br />Non è questa la sapienza che viene dall'alto: è terrena, carnale, diabolica;<br />poiché dove c'è gelosia e spirito di contesa, c'è disordine e ogni sorta di cattive azioni.<br />La sapienza che viene dall'alto invece è anzitutto pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità, senza ipocrisia.<br />Un frutto di giustizia viene seminato nella pace per coloro che fanno opera di pace.</p><h3>Salmi - 19(18),8.9.10.15.</h3><p>La legge del Signore è perfetta, <br />rinfranca l'anima; <br />la testimonianza del Signore è verace, <br />rende saggio il semplice.<br />Gli ordini del Signore sono giusti, <br />fanno gioire il cuore; <br />i comandi del Signore sono limpidi, <br />danno luce agli occhi.<br />Il timore del Signore è puro, dura sempre; <br />i giudizi del Signore sono tutti fedeli e giusti<br />più preziosi dell'oro.<br />Ti siano gradite le parole della mia bocca, <br />davanti a te i pensieri del mio cuore. <br />Signore, mia rupe e mio redentore.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 9,14-29.</h3><p>In quel tempo, Gesù sceso dal monte e giunto presso i discepoli, li vide circondati da molta folla e da scribi che discutevano con loro.<br />Tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo.<br />Ed egli li interrogò: «Di che cosa discutete con loro?».<br />Gli rispose uno della folla: «Maestro, ho portato da te mio figlio, posseduto da uno spirito muto.<br />Quando lo afferra, lo getta al suolo ed egli schiuma, digrigna i denti e si irrigidisce. Ho detto ai tuoi discepoli di scacciarlo, ma non ci sono riusciti».<br />Egli allora in risposta, disse loro: «O generazione incredula! Fino a quando starò con voi? Fino a quando dovrò sopportarvi? Portatelo da me».<br />E glielo portarono. Alla vista di Gesù lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava spumando.<br />Gesù interrogò il padre: «Da quanto tempo gli accade questo?». Ed egli rispose: «Dall'infanzia;<br />anzi, spesso lo ha buttato persino nel fuoco e nell'acqua per ucciderlo. Ma se tu puoi qualcosa, abbi pietà di noi e aiutaci».<br />Gesù gli disse: «Se tu puoi! Tutto è possibile per chi crede».<br />Il padre del fanciullo rispose ad alta voce: «Credo, aiutami nella mia incredulità».<br />Allora Gesù, vedendo accorrere la folla, minacciò lo spirito immondo dicendo: «Spirito muto e sordo, io te l'ordino, esci da lui e non vi rientrare più».<br />E gridando e scuotendolo fortemente, se ne uscì. E il fanciullo diventò come morto, sicché molti dicevano: «E' morto».<br />Ma Gesù, presolo per mano, lo sollevò ed egli si alzò in piedi.<br />Entrò poi in una casa e i discepoli gli chiesero in privato: «Perché noi non abbiamo potuto scacciarlo?».<br />Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».</p><h3>B. Tommaso Maria Fusco (sacerdote e fondatore (1831-1891))</h3><h3>B. Ascensión del Corazón de Jesús (cofondatrice (1868-1940))</h3>"
		},
		{
			"id": "25",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della VII settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Giacomo - 4,1-10.</h3><p>Carissimi, da che cosa derivano le guerre e le liti che sono in mezzo a voi? Non vengono forse dalle vostre passioni che combattono nelle vostre membra?<br />Bramate e non riuscite a possedere e uccidete; invidiate e non riuscite ad ottenere, combattete e fate guerra! Non avete perché non chiedete;<br />chiedete e non ottenete perché chiedete male, per spendere per i vostri piaceri.<br />Gente infedele! Non sapete che amare il mondo è odiare Dio? Chi dunque vuole essere amico del mondo si rende nemico di Dio.<br />O forse pensate che la Scrittura dichiari invano: fino alla gelosia ci ama lo Spirito che egli ha fatto abitare in noi?<br />Ci dà anzi una grazia più grande; per questo dice: Dio resiste ai superbi; agli umili invece dà la sua grazia.<br />Sottomettetevi dunque a Dio; resistete al diavolo, ed egli fuggirà da voi.<br />Avvicinatevi a Dio ed egli si avvicinerà a voi. Purificate le vostre mani, o peccatori, e santificate i vostri cuori, o irresoluti.<br />Gemete sulla vostra miseria, fate lutto e piangete; il vostro riso si muti in lutto e la vostra allegria in tristezza.<br />Umiliatevi davanti al Signore ed egli vi esalterà.</p><h3>Salmi - 55(54),7-8.9-10a.10b-11a.23.</h3><p>\"Chi mi darà ali come di colomba, per volare e trovare riposo?<br />Ecco, errando, fuggirei lontano, abiterei nel deserto.<br />Riposerei in un luogo di riparo <br />dalla furia del vento e dell'uragano\".<br />Disperdili, Signore, confondi le loro lingue:<br />ho visto nella città violenza e contese.<br />Giorno e notte si aggirano sulle sue mura.<br />Getta sul Signore il tuo affanno <br />ed egli ti darà sostegno, <br />mai permetterà che il giusto vacilli.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 9,30-37.</h3><p>In quel tempo, Gesù e i suoi discepoli, attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse.<br />Istruiva infatti i suoi discepoli e diceva loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini e lo uccideranno; ma una volta ucciso, dopo tre giorni, risusciterà».<br />Essi però non comprendevano queste parole e avevano timore di chiedergli spiegazioni.<br />Giunsero intanto a Cafarnao. E quando fu in casa, chiese loro: «Di che cosa stavate discutendo lungo la via?».<br />Ed essi tacevano. Per la via infatti avevano discusso tra loro chi fosse il più grande.<br />Allora, sedutosi, chiamò i Dodici e disse loro: «Se uno vuol essere il primo, sia l'ultimo di tutti e il servo di tutti».<br />E, preso un bambino, lo pose in mezzo e abbracciandolo disse loro:<br />«Chi accoglie uno di questi bambini nel mio nome, accoglie me; chi accoglie me, non accoglie me, ma colui che mi ha mandato».</p><h3>SS. Luigi Versiglia e Callisto Caravario (S.D.B. e martiri)</h3><h3>B. Ludovica de Angelis (missionaria in Argentina (1880-1962))</h3>"
		},
		{
			"id": "26",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì delle Ceneri</h3><h3>Libro di Gioele - 2,12-18.</h3><p>Così dice il Signore:<br />«Ritornate a me con tutto il cuore, con digiuni, con pianti e lamenti».<br />Laceratevi il cuore e non le vesti, ritornate al Signore vostro Dio, perchè egli è misericordioso e benigno, tardo all'ira e ricco di benevolenza e si impietosisce riguardo alla sventura.<br />Chi sa che non cambi e si plachi e lasci dietro a sé una benedizione? Offerta e libazione per il Signore vostro Dio.<br />Suonate la tromba in Sion, proclamate un digiuno, convocate un'adunanza solenne.<br />Radunate il popolo, indite un'assemblea, chiamate i vecchi, riunite i fanciulli, i bambini lattanti; esca lo sposo dalla sua camera e la sposa dal suo talamo.<br />Tra il vestibolo e l'altare piangano i sacerdoti, ministri del Signore, e dicano: «Perdona, Signore, al tuo popolo e non esporre la tua eredità al vituperio e alla derisione delle genti». Perchè si dovrebbe dire fra i popoli: «Dov'è il loro Dio?».<br />Il Signore si mostri geloso per la sua terra e si muova a compassione del suo popolo.</p><h3>Salmi - 51(50),3-4.5-6ab.12-13.14.17.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Riconosco la mia colpa, <br />il mio peccato mi sta sempre dinanzi.<br />Contro di te, contro te solo ho peccato,<br />quello che è male ai tuoi occhi, io l'ho fatto.  <br />Crea in me, o Dio, un cuore puro, <br />rinnova in me uno spirito saldo.<br />Non respingermi dalla tua presenza <br />e non privarmi del tuo santo spirito.<br />Rendimi la gioia di essere salvato, <br />sostieni in me un animo generoso.<br />Signore, apri le mie labbra <br />e la mia bocca proclami la tua lode.</p><h3>Seconda lettera di san Paolo apostolo ai Corinti - 5,20-21.6,1-2.</h3><p>Fratelli, noi fungiamo quindi da ambasciatori per Cristo, come se Dio esortasse per mezzo nostro. Vi supplichiamo in nome di Cristo: lasciatevi riconciliare con Dio.<br />Colui che non aveva conosciuto peccato, Dio lo trattò da peccato in nostro favore, perché noi potessimo diventare per mezzo di lui giustizia di Dio.<br />E poiché siamo suoi collaboratori, vi esortiamo a non accogliere invano la grazia di Dio.<br />Egli dice infatti: \"Al momento favorevole ti ho esaudito e nel giorno della salvezza ti ho soccorso.\" Ecco ora il momento favorevole, ecco ora il giorno della salvezza!</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 6,1-6.16-18.</h3><p>In quel tempo, Gesù disse ai suoi discepoli:<br />«Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli.<br />Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,<br />perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.<br />Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.<br />E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Tu invece, quando digiuni, profumati la testa e lavati il volto,<br />perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».  </p><h3>S. Paula de San José de Calasanz (fondatrice (1799-1889))</h3><h3>S. Alessandro di Alessandria (ET) (patriarca (ca. 250-326))</h3>"
		},
		{
			"id": "27",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì dopo le Ceneri</h3><h3>Libro del Deuteronomio - 30,15-20.</h3><p>Mosè parlò al popolo e disse:<br />\"Vedi, io pongo oggi davanti a te la vita e il bene, la morte e il male;<br />poiché io oggi ti comando di amare il Signore tuo Dio, di camminare per le sue vie, di osservare i suoi comandi, le sue leggi e le sue norme, perché tu viva e ti moltiplichi e il Signore tuo Dio ti benedica nel paese che tu stai per entrare a prendere in possesso.<br />Ma se il tuo cuore si volge indietro e se tu non ascolti e ti lasci trascinare a prostrarti davanti ad altri dei e a servirli,<br />io vi dichiaro oggi che certo perirete, che non avrete vita lunga nel paese di cui state per entrare in possesso passando il Giordano.<br />Prendo oggi a testimoni contro di voi il cielo e la terra: io ti ho posto davanti la vita e la morte, la benedizione e la maledizione; scegli dunque la vita, perché viva tu e la tua discendenza,<br />amando il Signore tuo Dio, obbedendo alla sua voce e tenendoti unito a lui, poiché è lui la tua vita e la tua longevità, per poter così abitare sulla terra che il Signore ha giurato di dare ai tuoi padri, Abramo, Isacco e Giacobbe\".</p><h3>Salmi - 1,1-2.3.4.6.</h3><p>Beato l'uomo che non segue il consiglio degli empi, <br />non indugia nella via dei peccatori <br />e non siede in compagnia degli stolti;<br />ma si compiace della legge del Signore, <br />la sua legge medita giorno e notte.<br />Sarà come albero piantato lungo corsi d'acqua, <br />che darà frutto a suo tempo <br />e le sue foglie non cadranno mai; <br />riusciranno tutte le sue opere.<br />Non così, non così gli empi: <br />ma come pula che il vento disperde.<br />Il Signore veglia sul cammino dei giusti, <br />ma la via degli empi andrà in rovina.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,22-25.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Il Figlio dell'uomo, disse, deve soffrire molto, essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, esser messo a morte e risorgere il terzo giorno».<br />Poi, a tutti, diceva: «Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua.<br />Chi vorrà salvare la propria vita, la perderà, ma chi perderà la propria vita per me, la salverà.»<br />Che giova all'uomo guadagnare il mondo intero, se poi si perde o rovina se stesso?»</p><h3>S. Gabriele dell' Addolorata (accolito C.P. (1838-1862))</h3><h3>B. María Caridad Brader (religiosa e fond. (1860-1943))</h3>"
		},
		{
			"id": "28",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì dopo le Ceneri</h3><h3>Libro di Isaia - 58,1-9a.</h3><p>Così dice il Signore: Grida a squarciagola, non aver riguardo; come una tromba alza la voce; dichiara al mio popolo i suoi delitti, alla casa di Giacobbe i suoi peccati.<br />Mi ricercano ogni giorno, bramano di conoscere le mie vie, come un popolo che pratichi la giustizia e non abbia abbandonato il diritto del suo Dio; mi chiedono giudizi giusti, bramano la vicinanza di Dio:<br />\"Perché digiunare, se tu non lo vedi, mortificarci, se tu non lo sai?\". Ecco, nel giorno del vostro digiuno curate i vostri affari, angariate tutti i vostri operai.<br />Ecco, voi digiunate fra litigi e alterchi e colpendo con pugni iniqui. Non digiunate più come fate oggi, così da fare udire in alto il vostro chiasso.<br />È forse come questo il digiuno che bramo, il giorno in cui l'uomo si mortifica? Piegare come un giunco il proprio capo, usare sacco e cenere per letto, forse questo vorresti chiamare digiuno e giorno gradito al Signore?<br />Non è piuttosto questo il digiuno che voglio: sciogliere le catene inique, togliere i legami del giogo, rimandare liberi gli oppressi e spezzare ogni giogo?<br />Non consiste forse nel dividere il pane con l'affamato, nell'introdurre in casa i miseri, senza tetto, nel vestire uno che vedi nudo, senza distogliere gli occhi da quelli della tua carne?<br />Allora la tua luce sorgerà come l'aurora, la tua ferita si rimarginerà presto. Davanti a te camminerà la tua giustizia, la gloria del Signore ti seguirà.<br />Allora lo invocherai e il Signore ti risponderà; implorerai aiuto ed egli dirà: \"Eccomi!\".</p><h3>Salmi - 51(50),3-4.5-6ab.18-19.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Riconosco la mia colpa, <br />il mio peccato mi sta sempre dinanzi.<br />Contro di te, contro te solo ho peccato,<br />quello che è male ai tuoi occhi, io l'ho fatto.  <br />Tu non gradisci il sacrificio <br />e, se offro olocausti, non li accetti.<br />Uno spirito contrito è sacrificio a Dio, <br />un cuore affranto e umiliato, Dio, tu non disprezzi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,14-15.</h3><p>In quel tempo, si accostarono a Gesù i discepoli di Giovanni e gli dissero: «Perché, mentre noi e i farisei digiuniamo, i tuoi discepoli non digiunano?».<br />E Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto mentre lo sposo è con loro? Verranno però i giorni quando lo sposo sarà loro tolto e allora digiuneranno.</p><h3>S. Auguste Chapdelaine (missionario e martire (1814-1856))</h3><h3>B. Tymoteusz Trojanowski (sac. O.F.M. e martire († 1942))</h3>"
		},
		{
			"id": "29",
			"imagen": "sabato",
			"contenido": "<h3>Sabato dopo le Ceneri</h3><h3>Libro di Isaia - 58,9b-14.</h3><p>Così dice il Signore: «Se toglierai di mezzo a te l’oppressione, il puntare il dito e il parlare empio,<br />se offrirai il pane all'affamato, se sazierai chi è digiuno, allora brillerà fra le tenebre la tua luce, la tua tenebra sarà come il meriggio.<br />Ti guiderà sempre il Signore, ti sazierà in terreni aridi, rinvigorirà le tue ossa; sarai come un giardino irrigato e come una sorgente le cui acque non inaridiscono.<br />La tua gente riedificherà le antiche rovine, ricostruirai le fondamenta di epoche lontane. Ti chiameranno riparatore di brecce, restauratore di case in rovina per abitarvi.<br />Se tratterrai il piede dal violare il sabato, dallo sbrigare affari nel giorno a me sacro, se chiamerai il sabato delizia e venerando il giorno sacro al Signore, se lo onorerai evitando di metterti in cammino, di sbrigare affari e di contrattare,<br />allora troverai la delizia nel Signore. Io ti farò calcare le alture della terra, ti farò gustare l'eredità di Giacobbe tuo padre, poiché la bocca del Signore ha parlato.</p><h3>Salmi - 86(85),1-2.3-4.5-6.</h3><p>Signore, tendi l'orecchio, rispondimi, <br />perché io sono povero e infelice.<br />Custodiscimi perché sono fedele; <br />tu, Dio mio, salva il tuo servo, che in te spera.<br />Pietà di me, Signore, <br />a te grido tutto il giorno.<br />Rallegra la vita del tuo servo, <br />perché a te, Signore, innalzo l'anima mia.<br />Tu sei buono, Signore, e perdoni, <br />sei pieno di misericordia con chi ti invoca.<br />Porgi l'orecchio, Signore, alla mia preghiera <br />e sii attento alla voce della mia supplica.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 5,27-32.</h3><p>In quel tempo, Gesù vide un pubblicano di nome Levi seduto al banco delle imposte, e gli disse: «Seguimi!».<br />Egli, lasciando tutto, si alzò e lo seguì.<br />Poi Levi gli preparò un grande banchetto nella sua casa. C'era una folla di pubblicani e d'altra gente seduta con loro a tavola.<br />I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: «Perché mangiate e bevete con i pubblicani e i peccatori?».<br />Gesù rispose: «Non sono i sani che hanno bisogno del medico, ma i malati;<br />io non sono venuto a chiamare i giusti, ma i peccatori a convertirsi».</p><h3>S. Ilario (Papa (46°) dal 461 al 468)</h3><h3>S. Auguste Chapdelaine (missionario e martire (1814-1856))</h3>"
		}
	]
}
