{
	"data": [{
			"id": "1",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 13e semaine du temps ordinaire</h3><h3>Livre d'Amos - 5,14-15.21-24.</h3><p>Cherchez le bien et non le mal, afin de vivre. Ainsi le Seigneur, Dieu de l’univers, sera avec vous, comme vous le déclarez.<br />Détestez le mal, aimez le bien, faites régner le droit au tribunal ; peut-être alors le Seigneur, Dieu de l’univers, fera-t-il grâce à ce qui reste d’Israël.<br />Je déteste, je méprise vos fêtes, je n’ai aucun goût pour vos assemblées.<br />Quand vous me présentez des holocaustes et des offrandes, je ne les accueille pas ; vos sacrifices de bêtes grasses, je ne les regarde même pas.<br />Éloignez de moi le tapage de vos cantiques ; que je n’entende pas la musique de vos harpes.<br />Mais que le droit jaillisse comme une source ; la justice, comme un torrent qui ne tarit jamais !</p><h3>Psaume - 50(49),7ac-8.9-10.12-13.16bc-17.</h3><p>« Écoute, mon peuple, je parle ;<br />Moi, Dieu, je suis ton Dieu !<br />Je ne t'accuse pas pour tes sacrifices ; <br />tes holocaustes sont toujours devant moi.<br />Je ne prendrai pas un seul taureau de ton domaine, <br />pas un bélier de tes enclos.<br />« Tout le gibier des forêts m'appartient et le bétail des hauts pâturages.<br />« Si j'ai faim, irai-je te le dire ? Le monde et sa richesse m'appartiennent.<br />« Vais-je manger la chair des taureaux <br />et boire le sang des béliers ?<br />« Qu'as-tu à réciter mes lois,<br />à garder mon alliance à la bouche,<br />toi qui n'aimes pas les reproches <br />et rejettes loin de toi mes paroles ?</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,28-34.</h3><p>En ce temps-là, comme Jésus arrivait sur l’autre rive, dans le pays des Gadaréniens, deux possédés sortirent d’entre les tombes à sa rencontre ; ils étaient si agressifs que personne ne pouvait passer par ce chemin.<br />Et voilà qu’ils se mirent à crier : « Que nous veux-tu, Fils de Dieu ? Es-tu venu pour nous tourmenter avant le moment fixé ? »<br />Or, il y avait au loin un grand troupeau de porcs qui cherchait sa nourriture.<br />Les démons suppliaient Jésus : « Si tu nous expulses, envoie-nous dans le troupeau de porcs. »<br />Il leur répondit : « Allez. » Ils sortirent et ils s’en allèrent dans les porcs ; et voilà que, du haut de la falaise, tout le troupeau se précipita dans la mer, et les porcs moururent dans les flots.<br />Les gardiens prirent la fuite et s’en allèrent dans la ville annoncer tout cela, et en particulier ce qui était arrivé aux possédés.<br />Et voilà que toute la ville sortit à la rencontre de Jésus ; et lorsqu’ils le virent, les gens le supplièrent de partir de leur territoire.</p><hr><h3>St Olivier Plunkett (évêque et martyr († 1681))</h3><h3>Bx Antoine Rosmini (prêtre et fondateur († 1855))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 13e semaine du temps ordinaire</h3><h3>Livre d'Amos - 7,10-17.</h3><p>En ces jours-là, Amazias, le prêtre de Béthel, envoya dire à Jéroboam, roi d’Israël : « Amos prêche la révolte contre toi, en plein royaume d’Israël ; le pays ne peut plus supporter tous ses discours,<br />car voici ce que dit Amos : “Le roi Jéroboam périra par l’épée, et Israël sera déporté loin de sa terre.” »<br />Puis Amazias dit à Amos : « Toi, le voyant, va-t’en d’ici, fuis au pays de Juda ; c’est là-bas que tu pourras gagner ta vie en faisant ton métier de prophète.<br />Mais ici, à Béthel, arrête de prophétiser ; car c’est un sanctuaire royal, un temple du royaume. »<br />Amos répondit à Amazias : « Je n’étais pas prophète ni fils de prophète ; j’étais bouvier, et je soignais les sycomores.<br />Mais le Seigneur m’a saisi quand j’étais derrière le troupeau, et c’est lui qui m’a dit : “Va, tu seras prophète pour mon peuple Israël.”<br />Écoute maintenant la parole du Seigneur, toi qui me dis : “Ne prophétise pas contre Israël, ne parle pas contre la maison d’Isaac.”<br />Eh bien, voici ce que le Seigneur a dit : Ta femme devra se prostituer en pleine ville, tes fils et tes filles tomberont par l’épée, la terre qui t’appartient sera partagée au cordeau, toi, tu mourras sur une terre impure, et Israël sera déporté loin de sa terre. »</p><h3>Psaume - 19(18),8.9.10.11.</h3><p>La loi du Seigneur est parfaite, <br />qui redonne vie ; <br />la charte du Seigneur est sûre, <br />qui rend sages les simples.<br />Les préceptes du Seigneur sont droits, <br />ils réjouissent le cœur ; <br />le commandement du Seigneur est limpide, <br />il clarifie le regard.<br />La crainte qu'il inspire est pure, <br />elle est là pour toujours ; <br />les décisions du Seigneur sont justes <br />et vraiment équitables :<br />plus désirables que l'or, <br />qu'une masse d'or fin, <br />plus savoureuses que le miel <br />qui coule des rayons.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,1-8.</h3><p>En ce temps-là, Jésus monta en barque, refit la traversée, et alla dans sa ville de Capharnaüm.<br />Et voici qu’on lui présenta un paralysé, couché sur une civière. Voyant leur foi, Jésus dit au paralysé : « Confiance, mon enfant, tes péchés sont pardonnés. »<br />Et voici que certains parmi les scribes se disaient : « Celui-là blasphème. »<br />Mais Jésus, connaissant leurs pensées, demanda : « Pourquoi avez-vous des pensées mauvaises ?<br />En effet, qu’est-ce qui est le plus facile ? Dire : “Tes péchés sont pardonnés”, ou bien dire : “Lève-toi et marche” ?<br />Eh bien ! pour que vous sachiez que le Fils de l’homme a le pouvoir, sur la terre, de pardonner les péchés… – Jésus s’adressa alors au paralysé – lève-toi, prends ta civière, et rentre dans ta maison. »<br />Il se leva et rentra dans sa maison.<br />Voyant cela, les foules furent saisies de crainte, et rendirent gloire à Dieu qui a donné un tel pouvoir aux hommes.</p><hr><h3>St François de Geronimo (prêtre s.j. († 1716))</h3><h3>Bx Pierre de Luxembourg (évêque († 1387))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "vendredi",
			"contenido": "<h3>Fête de saint Thomas, apôtre</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 2,19-22.</h3><p>Frères, vous n'êtes plus des étrangers ni des gens de passage, vous êtes concitoyens des saints, vous êtes membres de la famille de Dieu,<br />car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus lui-même.<br />En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur.<br />En lui, vous êtes, vous aussi, les éléments d’une même construction pour devenir une demeure de Dieu par l’Esprit Saint.</p><h3>Psaume - 117(116),1.2.</h3><p>Louez le Seigneur, tous les peuples ; <br />fêtez-le, tous les pays !<br />Son amour envers nous s'est montré le plus fort ; <br />éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Jean - 20,24-29.</h3><p>L'un des Douze, Thomas, appelé Didyme (c'est-à-dire Jumeau), n'était pas avec eux quand Jésus était venu.<br />Les autres disciples lui disaient : « Nous avons vu le Seigneur ! » Mais il leur déclara : « Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous, si je ne mets pas la main dans son côté, non, je ne croirai pas ! »<br />Huit jours plus tard, les disciples se trouvaient de nouveau dans la maison, et Thomas était avec eux. Jésus vient, alors que les portes étaient verrouillées, et il était là au milieu d’eux. Il dit : « La paix soit avec vous ! »<br />Puis il dit à Thomas : « Avance ton doigt ici, et vois mes mains ; avance ta main, et mets-la dans mon côté : cesse d’être incrédule, sois croyant. »<br />Alors Thomas lui dit : « Mon Seigneur et mon Dieu ! »<br />Jésus lui dit : « Parce que tu m’as vu, tu crois. Heureux ceux qui croient sans avoir vu. »</p><hr><h3>St Thomas (apôtre (Ier s.))</h3><h3>St Léon II (pape (80e) de 681 à 683)</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 13e semaine du temps ordinaire</h3><h3>Livre d'Amos - 9,11-15.</h3><p>Ainsi parle le Seigneur :<br />Ce jour-là, je relèverai la hutte de David, qui s’écroule ; je réparerai ses brèches, je relèverai ses ruines, je la rebâtirai telle qu’aux jours d’autrefois,<br />afin que ses habitants prennent possession du reste d’Édom et de toutes les nations sur lesquelles mon nom fut jadis invoqué, – oracle du Seigneur, qui fera tout cela.<br />Voici venir des jours – oracle du Seigneur – où se suivront de près laboureur et moissonneur, le fouleur de raisins et celui qui jette la semence. Les montagnes laisseront couler le vin nouveau, toutes les collines en seront ruisselantes.<br />Je ramènerai les captifs de mon peuple Israël ; ils rebâtiront les villes dévastées et les habiteront ; ils planteront des vignes et en boiront le vin ; ils cultiveront des jardins et en mangeront les fruits.<br />Je les planterai sur leur sol, et jamais plus ils ne seront arrachés du sol que je leur ai donné. Le Seigneur ton Dieu a parlé.</p><h3>Psaume - 85(84),9.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ? <br />Ce qu'il dit, c'est la paix <br />pour son peuple et ses fidèles ; <br />qu'ils ne reviennent jamais à leur folie !<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,14-17.</h3><p>En ce temps-là, les disciples de Jean le Baptiste s’approchent de Jésus en disant : « Pourquoi, alors que nous et les pharisiens, nous jeûnons, tes disciples ne jeûnent-ils pas ? »<br />Jésus leur répondit : « Les invités de la noce pourraient-ils donc être en deuil pendant le temps où l’Époux est avec eux ? Mais des jours viendront où l’Époux leur sera enlevé ; alors ils jeûneront.<br />Et personne ne pose une pièce d’étoffe neuve sur un vieux vêtement, car le morceau ajouté tire sur le vêtement, et la déchirure s’agrandit.<br />Et on ne met pas du vin nouveau dans de vieilles outres ; autrement, les outres éclatent, le vin se répand, et les outres sont perdues. Mais on met le vin nouveau dans des outres neuves, et le tout se conserve. »</p><hr><h3>Ste Élisabeth du Portugal (reine († 1336))</h3><h3>Bse Maria Crocifissa Curcio (fondatrice († 1957))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "dimanche",
			"contenido": "<h3>Quatorzième dimanche du temps ordinaire</h3><h3>Livre de Zacharie - 9,9-10.</h3><p>Ainsi parle le Seigneur : « Exulte de toutes tes forces, fille de Sion ! Pousse des cris de joie, fille de Jérusalem ! Voici ton roi qui vient à toi : il est juste et victorieux, pauvre et monté sur un âne, un ânon, le petit d’une ânesse.<br />Ce roi fera disparaître d’Éphraïm les chars de guerre, et de Jérusalem les chevaux de combat ; il brisera l’arc de guerre, et il proclamera la paix aux nations. Sa domination s’étendra d’une mer à l’autre, et de l’Euphrate à l’autre bout du pays. »</p><h3>Psaume - 145(144),1-2.8-9.10-11.13cd-14.</h3><p>Je t'exalterai, mon Dieu, mon Roi, <br />je bénirai ton nom toujours et à jamais !<br />Chaque jour je te bénirai, <br />je louerai ton nom toujours et à jamais.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />la bonté du Seigneur est pour tous, <br />sa tendresse, pour toutes ses œuvres.<br />Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.<br />Le Seigneur est vrai en tout ce qu'il dit,<br />fidèle en tout ce qu'il fait.<br />Le Seigneur soutient tous ceux qui tombent, <br />il redresse tous les accablés.</p><h3>Lettre de saint Paul Apôtre aux Romains - 8,9.11-13.</h3><p>Frères, vous, vous n’êtes pas sous l’emprise de la chair, mais sous celle de l’Esprit, puisque l’Esprit de Dieu habite en vous. Celui qui n’a pas l’Esprit du Christ ne lui appartient pas.<br />Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité Jésus, le Christ, d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous.<br />Ainsi donc, frères, nous avons une dette, mais elle n’est pas envers la chair pour devoir vivre selon la chair.<br />Car si vous vivez selon la chair, vous allez mourir ; mais si, par l’Esprit, vous tuez les agissements de l’homme pécheur, vous vivrez.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,25-30.</h3><p>En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.<br />Oui, Père, tu l’as voulu ainsi dans ta bienveillance.<br />Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »<br />« Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.<br />Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.<br />Oui, mon joug est facile à porter, et mon fardeau, léger. »</p><hr><h3>St Antoine-Marie Zaccaria (prêtre et fond. († 1539))</h3><h3>BBx Georges Nichols (Richard Yaxley et 2 autres, m. († 1589))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 14e semaine du temps ordinaire</h3><h3>Livre d'Osée - 2,16.17b-18.21-22.</h3><p>Ainsi parle le Seigneur : Mon épouse infidèle, je vais la séduire, je vais l’entraîner jusqu’au désert, et je lui parlerai cœur à cœur.<br />Là, elle me répondra comme au temps de sa jeunesse, au jour où elle est sortie du pays d’Égypte.<br />En ce jour-là – oracle du Seigneur –, voici ce qui arrivera : Tu m’appelleras : « Mon époux » et non plus : « Mon Baal » (c’est-à-dire « mon maître »).<br />Je ferai de toi mon épouse pour toujours, je ferai de toi mon épouse dans la justice et le droit, dans la fidélité et la tendresse ;<br />je ferai de toi mon épouse dans la loyauté, et tu connaîtras le Seigneur.</p><h3>Psaume - 145(144),2-3.4-5.6-7.8-9.</h3><p>Chaque jour je te bénirai, <br />je louerai ton nom toujours et à jamais.<br />Il est grand, le Seigneur, hautement loué ; <br />à sa grandeur, il n'est pas de limite.<br />D'âge en âge, on vantera tes œuvres, <br />on proclamera tes exploits.<br />Je redirai le récit de tes merveilles, <br />ton éclat, ta gloire et ta splendeur.<br />On dira ta force redoutable ; <br />je raconterai ta grandeur.<br />On rappellera tes immenses bontés ; <br />tous acclameront ta justice.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />la bonté du Seigneur est pour tous, <br />sa tendresse, pour toutes ses œuvres.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,18-26.</h3><p>En ce temps-là, tandis que Jésus parlait aux disciples de Jean le Baptiste, voilà qu’un notable s’approcha. Il se prosternait devant lui en disant : « Ma fille est morte à l’instant ; mais viens lui imposer la main, et elle vivra. »<br />Jésus se leva et le suivit, ainsi que ses disciples.<br />Et voici qu’une femme souffrant d’hémorragies depuis douze ans s’approcha par-derrière et toucha la frange de son vêtement.<br />Car elle se disait en elle-même : « Si je parviens seulement à toucher son vêtement, je serai sauvée. »<br />Jésus se retourna et, la voyant, lui dit : « Confiance, ma fille ! Ta foi t’a sauvée. » Et, à l’heure même, la femme fut sauvée.<br />Jésus, arrivé à la maison du notable, vit les joueurs de flûte et la foule qui s’agitait bruyamment. Il dit alors :<br />« Retirez-vous. La jeune fille n’est pas morte : elle dort. » Mais on se moquait de lui.<br />Quand la foule fut mise dehors, il entra, lui saisit la main, et la jeune fille se leva.<br />Et la nouvelle se répandit dans toute la région.</p><hr><h3>Ste Maria Goretti (vierge et martyre († 1902))</h3><h3>Ste Kyriaquie de Nicomédie (martyre († 303))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 14e semaine du temps ordinaire</h3><h3>Livre d'Osée - 8,4-7.11-13.</h3><p>Ainsi parle le Seigneur : Les fils d’Israël ont établi des rois sans me consulter, ils ont nommé des princes sans mon accord ; avec leur argent et leur or, ils se sont fabriqué des idoles. Ils seront anéantis.<br />Je le rejette, ton veau, Samarie ! Ma colère s’est enflammée contre tes enfants. Refuseront-ils toujours de retrouver l’innocence ?<br />Ce veau est l’œuvre d’Israël, un artisan l’a fabriqué, ce n’est pas un dieu ; ce veau de Samarie sera mis en pièces.<br />Ils ont semé le vent, ils récolteront la tempête. L’épi ne donnera pas de grain ; s’il y avait du grain, il ne donnerait pas de farine ; et, s’il en donnait, elle serait dévorée par les étrangers.<br />Éphraïm a multiplié les autels pour expier le péché ; et ces autels ne lui servent qu’à pécher.<br />J’ai beau lui mettre par écrit tous les articles de ma loi, il n’y voit qu’une loi étrangère.<br />Ils offrent des sacrifices pour me plaire et ils en mangent la viande, mais le Seigneur n’y prend pas de plaisir. Au contraire, il y trouve le rappel de toutes leurs fautes, il fait le compte de leurs péchés. Qu’ils retournent donc en Égypte !</p><h3>Psaume - 115(113B),3-4.5-6.7ab.8.9-10.</h3><p>Notre Dieu, il est au ciel ; <br />tout ce qu'il veut, il le fait.<br />Leurs idoles : or et argent, <br />ouvrages de mains humaines.<br />Elles ont une bouche et ne parlent pas, <br />des yeux et ne voient pas,<br />des oreilles et n'entendent pas, <br />des narines et ne sentent pas.<br />Leurs mains ne peuvent toucher,<br />leurs pieds ne peuvent marcher.<br />Qu'ils deviennent comme elles, tous ceux qui les font, <br />ceux qui mettent leur foi en elles.<br />Israël, mets ta foi dans le Seigneur : <br />le secours, le bouclier, c'est lui !<br />Famille d'Aaron, mets ta foi dans le Seigneur : <br />le secours, le bouclier, c'est lui !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,32-38.</h3><p>En ce temps-là, voici qu’on présenta à Jésus un possédé qui était sourd-muet.<br />Lorsque le démon eut été expulsé, le sourd-muet se mit à parler. Les foules furent dans l’admiration, et elles disaient : « Jamais rien de pareil ne s’est vu en Israël ! »<br />Mais les pharisiens disaient : « C’est par le chef des démons qu’il expulse les démons. »<br />Jésus parcourait toutes les villes et tous les villages, enseignant dans leurs synagogues, proclamant l’Évangile du Royaume et guérissant toute maladie et toute infirmité.<br />Voyant les foules, Jésus fut saisi de compassion envers elles parce qu’elles étaient désemparées et abattues comme des brebis sans berger.<br />Il dit alors à ses disciples : « La moisson est abondante, mais les ouvriers sont peu nombreux.<br />Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson. »</p><hr><h3>Sts Antonin Fantosati et Joseph-Marie Gambaro (martyrs († 1900))</h3><h3>Bse Marie Romero Meneses (religieuse s.d.b. FMA († 1977))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 14e semaine du temps ordinaire</h3><h3>Livre d'Osée - 10,1-3.7-8.12.</h3><p>Israël était une vigne luxuriante, qui portait beaucoup de fruit. Mais plus ses fruits se multipliaient, plus Israël multipliait les autels ; plus sa terre devenait belle, plus il embellissait les stèles des faux dieux.<br />Son cœur est partagé ; maintenant il va expier : le Seigneur renversera ses autels ; les stèles, il les détruira.<br />Maintenant Israël va dire : « Nous sommes privés de roi, car nous n’avons pas craint le Seigneur. Et si nous avions un roi, que pourrait-il faire pour nous ? »<br />Ils ont disparu, Samarie et son roi, comme de l’écume à la surface de l’eau.<br />Les lieux sacrés seront détruits, ils sont le crime, le péché d’Israël ; épines et ronces recouvriront leurs autels. Alors on dira aux montagnes : « Cachez-nous ! » et aux collines : « Tombez sur nous ! »<br />Faites des semailles de justice, récoltez une moisson de fidélité, défrichez vos terres en friche. Il est temps de chercher le Seigneur, jusqu’à ce qu’il vienne répandre sur vous une pluie de justice.</p><h3>Psaume - 105(104),2-3.4-5.6-7.</h3><p>Chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Cherchez le Seigneur et sa puissance,<br />recherchez sans trêve sa face.<br />souvenez-vous des merveilles qu'il a faites, <br />de ses prodiges, des jugements qu'il prononça.<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Le Seigneur, c'est lui notre Dieu : <br />ses jugements font loi pour l'univers.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,1-7.</h3><p>En ce temps-là, Jésus appela ses douze disciples et leur donna le pouvoir d’expulser les esprits impurs et de guérir toute maladie et toute infirmité.<br />Voici les noms des douze Apôtres : le premier, Simon, nommé Pierre ; André son frère ; Jacques, fils de Zébédée, et Jean son frère ;<br />Philippe et Barthélemy ; Thomas et Matthieu le publicain ; Jacques, fils d’Alphée, et Thaddée ;<br />Simon le Zélote et Judas l’Iscariote, celui-là même qui le livra.<br />Ces douze, Jésus les envoya en mission avec les instructions suivantes : « Ne prenez pas le chemin qui mène vers les nations païennes et n’entrez dans aucune ville des Samaritains.<br />« Allez plutôt vers les brebis perdues de la maison d’Israël.<br />Sur votre route, proclamez que le royaume des Cieux est tout proche. »</p><hr><h3>Sts Aquila et Priscille (époux exemplaires († Ier s.))</h3><h3>St Thibaud de Marly (abbé († 1247))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 14e semaine du temps ordinaire</h3><h3>Livre d'Osée - 11,1-4.8c-9.</h3><p>Ainsi parle le Seigneur : Oui, j’ai aimé Israël dès son enfance, et, pour le faire sortir d’Égypte, j’ai appelé mon fils.<br />Quand je l’ai appelé, il s’est éloigné pour sacrifier aux Baals et brûler des offrandes aux idoles.<br />C’est moi qui lui apprenais à marcher, en le soutenant de mes bras, et il n’a pas compris que je venais à son secours.<br />Je le guidais avec humanité, par des liens d’amour ; je le traitais comme un nourrisson qu’on soulève tout contre sa joue ; je me penchais vers lui pour le faire manger. Mais ils ont refusé de revenir à moi : vais-je les livrer au châtiment ?<br />Non ! Mon cœur se retourne contre moi ; en même temps, mes entrailles frémissent.<br />Je n’agirai pas selon l’ardeur de ma colère, je ne détruirai plus Israël, car moi, je suis Dieu, et non pas homme : au milieu de vous je suis le Dieu saint, et je ne viens pas pour exterminer.</p><h3>Psaume - 80(79),2ac.3bc.15bc-16.</h3><p>Berger d'Israël, écoute,<br />resplendis au-dessus des Kéroubim,<br />Réveille ta vaillance<br />et viens nous sauver.<br />Du haut des cieux, regarde et vois :<br />visite cette vigne, protège-la,<br />celle qu'a plantée ta main puissante, <br />le rejeton qui te doit sa force.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,7-15.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Sur votre route, proclamez que le royaume des Cieux est tout proche.<br />Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »<br />Ne vous procurez ni or ni argent, ni monnaie de cuivre à mettre dans vos ceintures,<br />ni sac pour la route, ni tunique de rechange, ni sandales, ni bâton. L’ouvrier, en effet, mérite sa nourriture.<br />Dans chaque ville ou village où vous entrerez, informez-vous pour savoir qui est digne de vous accueillir, et restez là jusqu’à votre départ.<br />En entrant dans la maison, saluez ceux qui l’habitent.<br />Si cette maison en est digne, que votre paix vienne sur elle. Si elle n’en est pas digne, que votre paix retourne vers vous. »<br />Si l’on ne vous accueille pas et si l’on n’écoute pas vos paroles, sortez de cette maison ou de cette ville, et secouez la poussière de vos pieds.<br />Amen, je vous le dis : au jour du Jugement, le pays de Sodome et de Gomorrhe sera traité moins sévèrement que cette ville. »</p><hr><h3>Sts Augustin Zhao Rong et 119 compagnons martyrs († 1815) ()</h3><h3>Bx Louis Caburlotto (prêtre et fond. († 1897))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 14e semaine du temps ordinaire</h3><h3>Livre d'Osée - 14,2-10.</h3><p>Ainsi parle le Seigneur : Reviens, Israël, au Seigneur ton Dieu ; car tu t’es effondré par suite de tes fautes.<br />Revenez au Seigneur en lui présentant ces paroles : « Enlève toutes les fautes, et accepte ce qui est bon. Au lieu de taureaux, nous t’offrons en sacrifice les paroles de nos lèvres.<br />Puisque les Assyriens ne peuvent pas nous sauver, nous ne monterons plus sur des chevaux, et nous ne dirons plus à l’ouvrage de nos mains : “Tu es notre Dieu”, car de toi seul l’orphelin reçoit de la tendresse. »<br />Voici la réponse du Seigneur : Je les guérirai de leur infidélité, je les aimerai d’un amour gratuit, car ma colère s’est détournée d’Israël.<br />Je serai pour Israël comme la rosée, il fleurira comme le lis, il étendra ses racines comme les arbres du Liban.<br />Ses jeunes pousses vont grandir, sa parure sera comme celle de l’olivier, son parfum, comme celui de la forêt du Liban.<br />Ils reviendront s’asseoir à son ombre, ils feront revivre le froment, ils fleuriront comme la vigne, ils seront renommés comme le vin du Liban.<br />Éphraïm ! Peux-tu me confondre avec les idoles ? C’est moi qui te réponds et qui te regarde. Je suis comme le cyprès toujours vert, c’est moi qui te donne ton fruit.<br />Qui donc est assez sage pour comprendre ces choses, assez pénétrant pour les saisir ? Oui, les chemins du Seigneur sont droits : les justes y avancent, mais les pécheurs y trébuchent.</p><h3>Psaume - 51(50),3-4.8-9.12-13.14.17.</h3><p>Pitié pour moi, mon Dieu, dans ton amour, <br />selon ta grande miséricorde, efface mon péché.<br />Lave moi tout entier de ma faute, <br />purifie-moi de mon offense.<br />Mais tu veux au fond de moi la vérité ; <br />dans le secret, tu m'apprends la sagesse.<br />Purifie-moi avec l'hysope, et je serai pur ;<br />lave-moi et je serai blanc, plus que la neige.<br />Crée en moi un cœur pur, ô mon Dieu, <br />renouvelle et raffermis au fond de moi mon esprit.<br />Ne me chasse pas loin de ta face, <br />ne me reprends pas ton esprit saint.<br />Rends-moi la joie d'être sauvé ; <br />que l'esprit généreux me soutienne.<br />Seigneur, ouvre mes lèvres, <br />et ma bouche annoncera ta louange.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,16-23.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Voici que moi, je vous envoie comme des brebis au milieu des loups. Soyez donc prudents comme les serpents, et candides comme les colombes.<br />Méfiez-vous des hommes : ils vous livreront aux tribunaux et vous flagelleront dans leurs synagogues.<br />Vous serez conduits devant des gouverneurs et des rois à cause de moi : il y aura là un témoignage pour eux et pour les païens.<br />Quand on vous livrera, ne vous inquiétez pas de savoir ce que vous direz ni comment vous le direz : ce que vous aurez à dire vous sera donné à cette heure-là.<br />Car ce n’est pas vous qui parlerez, c’est l’Esprit de votre Père qui parlera en vous.<br />Le frère livrera son frère à la mort, et le père, son enfant ; les enfants se dresseront contre leurs parents et les feront mettre à mort.<br />Vous serez détestés de tous à cause de mon nom ; mais celui qui aura persévéré jusqu’à la fin, celui-là sera sauvé. »<br />Quand on vous persécutera dans une ville, fuyez dans une autre. Amen, je vous le dis : vous n’aurez pas fini de passer dans toutes les villes d’Israël quand le Fils de l’homme viendra. »</p><hr><h3>Ste Félicité et ses sept fils († 150) ()</h3><h3>St Canut (roi du Danemark et martyr († 1086))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "samedi",
			"contenido": "<h3>Fête de saint Benoît, abbé, patron de l'Europe</h3><h3>Livre des Proverbes - 2,1-9.</h3><p>Mon fils, accueille mes paroles, conserve précieusement mes préceptes,<br />l’oreille attentive à la sagesse, le cœur incliné vers la raison.<br />Oui, si tu fais appel à l’intelligence, si tu invoques la raison,<br />si tu la recherches comme l’argent, si tu creuses comme un chercheur de trésor,<br />alors tu comprendras la crainte du Seigneur, tu découvriras la connaissance de Dieu.<br />Car c’est le Seigneur qui donne la sagesse ; connaissance et raison sortent de sa bouche.<br />Il réserve aux hommes droits la réussite : pour qui marche dans l’intégrité, il est un bouclier,<br />gardien des sentiers du droit, veillant sur le chemin de ses fidèles.<br />Alors tu comprendras la justice, le jugement, la droiture, seuls sentiers qui mènent au bonheur.</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !<br />Saints du Seigneur, adorez-le : <br />rien ne manque à ceux qui le craignent.<br />Des riches ont tout perdu, ils ont faim ; <br />qui cherche le Seigneur ne manquera d'aucun bien.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 19,27-29.</h3><p>En ce temps-là, Pierre prit la parole et dit à Jésus : « Voici que nous avons tout quitté pour te suivre : quelle sera donc notre part ? »<br />Jésus leur déclara : « Amen, je vous le dis : lors du renouvellement du monde, lorsque le Fils de l’homme siégera sur son trône de gloire, vous qui m’avez suivi, vous siégerez vous aussi sur douze trônes pour juger les douze tribus d’Israël.<br />Et celui qui aura quitté, à cause de mon nom, des maisons, des frères, des sœurs, un père, une mère, des enfants, ou une terre, recevra le centuple, et il aura en héritage la vie éternelle.</p><hr><h3>St Benoît de Nursie (Patron de l'Europe († 547))</h3><h3>St Pie I (pape (10e) de 142 à 157)</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "dimanche",
			"contenido": "<h3>Quinzième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 55,10-11.</h3><p>Ainsi parle le Seigneur : <br />« La pluie et la neige qui descendent des cieux n’y retournent pas sans avoir abreuvé la terre, sans l’avoir fécondée et l’avoir fait germer, donnant la semence au semeur et le pain à celui qui doit manger ;<br />ainsi ma parole, qui sort de ma bouche, ne me reviendra pas sans résultat, sans avoir fait ce qui me plaît, sans avoir accompli sa mission. »</p><h3>Psaume - 65(64),10abcd.10e-11.12-13.14.</h3><p>Tu visites la terre et tu l'abreuves,<br />tu la combles de richesses ;<br />les ruisseaux de Dieu regorgent d'eau :<br />tu prépares les moissons.<br />Ainsi, tu prépares la terre,<br />tu arroses les sillons ; <br />tu aplanis le sol, tu le détrempes sous les pluies, <br />tu bénis les semailles.<br />Tu couronnes une année de bienfaits ; <br />sur ton passage, ruisselle l'abondance.<br />Au désert, les pâturages ruissellent, <br />les collines débordent d'allégresse.<br />Les herbages se parent de troupeaux <br />et les plaines se couvrent de blé. <br />Tout exulte et chante !</p><h3>Lettre de saint Paul Apôtre aux Romains - 8,18-23.</h3><p>Frères, j’estime, qu’il n’y a pas de commune mesure entre les souffrances du temps présent et la gloire qui va être révélée pour nous.<br />En effet, la création attend avec impatience la révélation des fils de Dieu.<br />Car la création a été soumise au pouvoir du néant, non pas de son plein gré, mais à cause de celui qui l’a livrée à ce pouvoir. Pourtant, elle a gardé l’espérance<br />d’être, elle aussi, libérée de l’esclavage de la dégradation, pour connaître la liberté de la gloire donnée aux enfants de Dieu.<br />Nous le savons bien, la création tout entière gémit, elle passe par les douleurs d’un enfantement qui dure encore.<br />Et elle n’est pas seule. Nous aussi, en nous-mêmes, nous gémissons ; nous avons commencé à recevoir l’Esprit Saint, mais nous attendons notre adoption et la rédemption de notre corps.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,1-23.</h3><p>Ce jour-là, Jésus était sorti de la maison, et il était assis au bord de la mer.<br />Auprès de lui se rassemblèrent des foules si grandes qu’il monta dans une barque où il s’assit ; toute la foule se tenait sur le rivage.<br />Il leur dit beaucoup de choses en paraboles : « Voici que le semeur sortit pour semer.<br />Comme il semait, des grains sont tombés au bord du chemin, et les oiseaux sont venus tout manger.<br />D’autres sont tombés sur le sol pierreux, où ils n’avaient pas beaucoup de terre ; ils ont levé aussitôt, parce que la terre était peu profonde.<br />Le soleil s’étant levé, ils ont brûlé et, faute de racines, ils ont séché.<br />D’autres sont tombés dans les ronces ; les ronces ont poussé et les ont étouffés.<br />D’autres sont tombés dans la bonne terre, et ils ont donné du fruit à raison de cent, ou soixante, ou trente pour un.<br />Celui qui a des oreilles, qu’il entende ! »<br />Les disciples s’approchèrent de Jésus et lui dirent : « Pourquoi leur parles-tu en paraboles ? »<br />Il leur répondit : « À vous il est donné de connaître les mystères du royaume des Cieux, mais ce n’est pas donné à ceux-là.<br />À celui qui a, on donnera, et il sera dans l’abondance ; à celui qui n’a pas, on enlèvera même ce qu’il a.<br />Si je leur parle en paraboles, c’est parce qu’ils regardent sans regarder, et qu’ils écoutent sans écouter ni comprendre.<br />Ainsi s’accomplit pour eux la prophétie d’Isaïe : ‘Vous aurez beau écouter, vous ne comprendrez pas. Vous aurez beau regarder, vous ne verrez pas.<br />Le cœur de ce peuple s’est alourdi : ils sont devenus durs d’oreille, ils se sont bouché les yeux, de peur que leurs yeux ne voient, que leurs oreilles n’entendent, que leur cœur ne comprenne, qu’ils ne se convertissent, – et moi, je les guérirai.’<br />Mais vous, heureux vos yeux puisqu’ils voient, et vos oreilles puisqu’elles entendent !<br />Amen, je vous le dis : beaucoup de prophètes et de justes ont désiré voir ce que vous voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »<br />Vous donc, écoutez ce que veut dire la parabole du semeur.<br />Quand quelqu’un entend la parole du Royaume sans la comprendre, le Mauvais survient et s’empare de ce qui est semé dans son cœur : celui-là, c’est le terrain ensemencé au bord du chemin.<br />Celui qui a reçu la semence sur un sol pierreux, c’est celui qui entend la Parole et la reçoit aussitôt avec joie ;<br />mais il n’a pas de racines en lui, il est l’homme d’un moment : quand vient la détresse ou la persécution à cause de la Parole, il trébuche aussitôt.<br />Celui qui a reçu la semence dans les ronces, c’est celui qui entend la Parole ; mais le souci du monde et la séduction de la richesse étouffent la Parole, qui ne donne pas de fruit.<br />Celui qui a reçu la semence dans la bonne terre, c’est celui qui entend la Parole et la comprend : il porte du fruit à raison de cent, ou soixante, ou trente pour un. »</p><hr><h3>Sts Louis Martin († 1894) et Zélie Guérin († 1877) ()</h3><h3>St Jean Gualbert (soldat puis abbé († 1073))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 15e semaine du temps ordinaire</h3><h3>Livre d'Isaïe - 1,10-17.</h3><p>Écoutez la parole du Seigneur, vous qui êtes pareils aux chefs de Sodome ! Prêtez l’oreille à l’enseignement de notre Dieu, vous, peuple de Gomorrhe !<br />Que m’importe le nombre de vos sacrifices ? – dit le Seigneur. Les holocaustes de béliers, la graisse des veaux, j’en suis rassasié. Le sang des taureaux, des agneaux et des boucs, je n’y prends pas plaisir.<br />Quand vous venez vous présenter devant ma face, qui vous demande de fouler mes parvis ?<br />Cessez d’apporter de vaines offrandes ; j’ai horreur de votre encens. Les nouvelles lunes, les sabbats, les assemblées, je n’en peux plus de ces crimes et de ces fêtes.<br />Vos nouvelles lunes et vos solennités, moi, je les déteste : elles me sont un fardeau, je suis fatigué de le porter.<br />Quand vous étendez les mains, je détourne les yeux. Vous avez beau multiplier les prières, je n’écoute pas : vos mains sont pleines de sang.<br />Lavez-vous, purifiez-vous, ôtez de ma vue vos actions mauvaises, cessez de faire le mal.<br />Apprenez à faire le bien : recherchez le droit, mettez au pas l’oppresseur, rendez justice à l’orphelin, défendez la cause de la veuve.</p><h3>Psaume - 50(49),7ac-8.16bc-17.21.23.</h3><p>« Écoute, mon peuple, je parle ;<br />Moi, Dieu, je suis ton Dieu !<br />Je ne t'accuse pas pour tes sacrifices ; <br />tes holocaustes sont toujours devant moi.<br />« Qu'as-tu à réciter mes lois,<br />à garder mon alliance à la bouche,<br />toi qui n'aimes pas les reproches <br />et rejettes loin de toi mes paroles ?<br />« Voilà ce que tu fais ; <br />garderai-je le silence ? <br />Penses-tu que je suis comme toi ? <br />Je mets cela sous tes yeux, et je t'accuse.<br />« Qui offre le sacrifice d'action de grâce, <br />celui-là me rend gloire : <br />sur le chemin qu'il aura pris, <br />je lui ferai voir le salut de Dieu. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,34-42.11,1.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Ne pensez pas que je sois venu apporter la paix sur la terre : je ne suis pas venu apporter la paix, mais le glaive.<br />Oui, je suis venu séparer l’homme de son père, la fille de sa mère, la belle-fille de sa belle-mère :<br />on aura pour ennemis les gens de sa propre maison.<br />Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi ; celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi ;<br />celui qui ne prend pas sa croix et ne me suit pas n’est pas digne de moi.<br />Qui a trouvé sa vie la perdra ; qui a perdu sa vie à cause de moi la gardera.<br />Qui vous accueille m’accueille ; et qui m’accueille accueille Celui qui m’a envoyé.<br />Qui accueille un prophète en sa qualité de prophète recevra une récompense de prophète ; qui accueille un homme juste en sa qualité de juste recevra une récompense de juste.<br />Et celui qui donnera à boire, même un simple verre d’eau fraîche, à l’un de ces petits en sa qualité de disciple, amen, je vous le dis : non, il ne perdra pas sa récompense. »<br />Lorsque Jésus eut terminé les instructions qu’il donnait à ses douze disciples, il partit de là pour enseigner et proclamer la Parole dans les villes du pays.</p><hr><h3>St Henri II (empereur d'Allemagne († 1024))</h3><h3>Bx Ferdinand Marie Baccilieri (prêtre († 1893))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 15e semaine du temps ordinaire</h3><h3>Livre d'Isaïe - 7,1-9.</h3><p>Au temps d’Acaz, fils de Yotam, fils d’Ozias, roi de Juda, Recine, roi d’Aram, et Pékah, fils de Remalyahou, roi d’Israël, montèrent contre Jérusalem pour l’attaquer, mais ils ne purent lui donner l’assaut.<br />On informa la maison de David que les Araméens avaient pris position en Éphraïm. Alors le cœur du roi et le cœur de son peuple furent secoués comme les arbres de la forêt sont secoués par le vent.<br />Le Seigneur dit alors à Isaïe : « Avec ton fils Shear-Yashoub (c’est-à-dire : “Un-reste-reviendra”), va trouver Acaz, au bout du canal du réservoir supérieur, sur la route du Champ-du-Foulon.<br />Tu lui diras : “Garde ton calme, ne crains pas, ne va pas perdre cœur devant ces deux bouts de tisons fumants, à cause de la colère brûlante du roi d’Aram et du roi d’Israël,<br />Oui, Aram a décidé ta perte, en accord avec Éphraïm et son roi. Ils se sont dit :<br />Marchons contre le royaume de Juda, pour l’intimider, et nous le forcerons à se rendre ; alors, nous lui imposerons comme roi le fils de Tabéel.<br />Ainsi parle le Seigneur Dieu : Cela ne durera pas, ne sera pas,<br />que la capitale d’Aram soit Damas, et Recine, le chef de Damas,<br />que la capitale d’Éphraïm soit Samarie, et le fils de Remalyahou, chef de Samarie. – Dans soixante-cinq ans, Éphraïm, écrasé, cessera d’être un peuple. Mais vous, si vous ne croyez pas, vous ne pourrez pas tenir.” »</p><h3>Psaume - 48(47),2-3ab.3cd-4.5-6.7-8.</h3><p>Il est grand, le Seigneur, hautement loué, <br />dans la ville de notre Dieu,<br />sa sainte montagne, altière et belle,<br />joie de toute la terre.<br />La montagne de Sion, c'est le pôle du monde,<br />la cité du grand roi ;<br />Dieu se révèle, en ses palais, <br />vraie citadelle.<br />Voici que des rois s'étaient ligués, <br />ils avançaient tous ensemble ;<br />ils ont vu, et soudain stupéfaits, <br />pris de panique, ils ont fui.<br />Et voilà qu'un tremblement les saisit : <br />douleurs de femme qui accouche ;<br />un vent qui souffle du désert <br />a brisé les vaisseaux de Tarsis.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,20-24.</h3><p>En ce temps-là, Jésus se mit à faire des reproches aux villes où avaient eu lieu la plupart de ses miracles, parce qu’elles ne s’étaient pas converties :<br />« Malheureuse es-tu, Corazine ! Malheureuse es-tu, Bethsaïde ! Car, si les miracles qui ont eu lieu chez vous avaient eu lieu à Tyr et à Sidon, ces villes, autrefois, se seraient converties sous le sac et la cendre.<br />Aussi, je vous le déclare : au jour du Jugement, Tyr et Sidon seront traitées moins sévèrement que vous.<br />Et toi, Capharnaüm, seras-tu donc élevée jusqu’au ciel ? Non, tu descendras jusqu’au séjour des morts ! Car, si les miracles qui ont eu lieu chez toi avaient eu lieu à Sodome, cette ville serait encore là aujourd’hui.<br />Aussi, je vous le déclare : au jour du Jugement, le pays de Sodome sera traité moins sévèrement que toi. »</p><hr><h3>St Camille de Lellis (prêtre et fondateur († 1614))</h3><h3>Bx Ghébré Mikaël (prêtre lazariste et martyr († 1855))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 15e semaine du temps ordinaire</h3><h3>Livre d'Isaïe - 10,5-7.13-16.</h3><p>Ainsi parle le Seigneur :<br />Malheureux ! Assour, l’instrument de ma colère, le bâton de mon courroux.<br />Je l’envoie contre une nation impie, je lui donne mission contre un peuple qui excite ma fureur, pour le mettre au pillage et emporter le butin, pour le piétiner comme la boue des chemins.<br />Mais Assour ne l’entend pas ainsi, ce n’est pas du tout ce qu’il pense : ce qu’il veut, c’est détruire, exterminer quantité de nations.<br />Car le roi d’Assour a dit : « C’est par la vigueur de ma main que j’ai agi, et par ma sagesse, car j’ai l’intelligence. J’ai déplacé les frontières des peuples, j’ai pillé leurs réserves ; fort entre les forts, j’ai détrôné des puissants.<br />J’ai mis la main sur les richesses des peuples, comme sur un nid. Comme on ramasse des œufs abandonnés, j’ai ramassé toute la terre, et il n’y a pas eu un battement d’aile, pas un bec ouvert, pas un cri. »<br />Mais le ciseau se glorifie-t-il aux dépens de celui qui s’en sert pour tailler ? La scie va-t-elle s’enfler d’orgueil aux dépens de celui qui la tient ? Comme si le bâton faisait mouvoir la main qui le brandit, comme si c’était le bois qui brandissait l’homme !<br />C’est pourquoi le Seigneur Dieu de l’univers fera dépérir les soldats bien nourris du roi d’Assour, et au lieu de sa gloire s’allumera un brasier, le brasier d’un incendie.</p><h3>Psaume - 94(93),5-6.7-8.9-10.14-15.</h3><p>C'est ton peuple, Seigneur, qu'ils piétinent, <br />et ton domaine qu'ils écrasent ;<br />ils massacrent la veuve et l'étranger, <br />ils assassinent l'orphelin.<br />Ils disent : « Le Seigneur ne voit pas, <br />le Dieu de Jacob ne sait pas ! »<br />Sachez-le, esprits vraiment stupides ; <br />insensés, comprendrez-vous un jour ?<br />Lui qui forma l'oreille, il n'entendrait pas ? <br />il a façonné l’œil, et il ne verrait pas ?<br />il a puni des peuples et ne châtierait plus ? <br />Lui qui donne aux hommes la connaissance,<br />Le Seigneur ne délaisse pas son peuple, <br />il n'abandonne pas son domaine :<br />on jugera de nouveau selon la justice ; <br />tous les hommes droits applaudiront.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,25-27.</h3><p>En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.<br />Oui, Père, tu l’as voulu ainsi dans ta bienveillance.<br />Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »</p><hr><h3>St Bonaventure (docteur de l'Église († 1274))</h3><h3>Bse Anne-Marie Javouhey (fondatrice († 1851))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 15e semaine du temps ordinaire</h3><h3>Livre d'Isaïe - 26,7-9.12.16-19.</h3><p>Il est droit, le chemin du juste ; toi qui es droit, tu aplanis le sentier du juste.<br />Oui, sur le chemin de tes jugements, Seigneur, nous t’espérons. Dire ton nom, faire mémoire de toi, c’est le désir de l’âme.<br />Mon âme, la nuit, te désire, et mon esprit, au fond de moi, te guette dès l’aurore. Quand s’exercent tes jugements sur la terre, les habitants du monde apprennent la justice.<br />Seigneur, tu nous assures la paix : dans toutes nos œuvres, toi-même agis pour nous.<br />Seigneur, dans la détresse on a recours à toi ; quand tu envoies un châtiment, on s’efforce de le conjurer.<br />Nous étions devant toi, Seigneur, comme la femme enceinte sur le point d’enfanter, qui se tord et crie dans les douleurs.<br />Nous avons conçu, nous avons été dans les douleurs, mais nous n’avons enfanté que du vent : nous n’apportons pas le salut à la terre, nul habitant du monde ne vient à la vie.<br />Tes morts revivront, leurs cadavres se lèveront. Ils se réveilleront, crieront de joie, ceux qui demeurent dans la poussière, car ta rosée, Seigneur, est rosée de lumière, et le pays des ombres redonnera la vie.</p><h3>Psaume - 102(101),13-14.15.16-18.19-21.</h3><p>Toi, Seigneur, tu es là pour toujours ; <br />d'âge en âge on fera mémoire de toi.<br />Toi, tu montreras ta tendresse pour Sion ; <br />il est temps de la prendre en pitié : l'heure est venue.<br />Tes serviteurs ont pitié de ses ruines, <br />ils aiment jusqu'à sa poussière.<br />Les nations craindront le nom du Seigneur, <br />et tous les rois de la terre, sa gloire :<br />quand le Seigneur rebâtira Sion, <br />quand il apparaîtra dans sa gloire,<br />il se tournera vers la prière du spolié,<br />il n'aura pas méprisé sa prière.<br />Que cela soit écrit pour l'âge à venir, <br />et le peuple à nouveau créé chantera son Dieu :<br />« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; <br />du ciel, il regarde la terre<br />pour entendre la plainte des captifs <br />et libérer ceux qui devaient mourir. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,28-30.</h3><p>En ce temps-là, Jésus prit la parole et dit : « Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.<br />Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.<br />Oui, mon joug est facile à porter, et mon fardeau, léger. »</p><hr><h3>BBses Marie-Rose de Gordon et 6 comp. (martyres († 1794))</h3><h3>St Antioche (médecin et martyr († IIIe ou IVe s.))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 15e semaine du temps ordinaire</h3><h3>Livre d'Isaïe - 38,1-6.21-22.7-8.</h3><p>En ces jours-là, le roi Ézékias souffrait d’une maladie mortelle. Le prophète Isaïe, fils d’Amots, vint lui dire : « Ainsi parle le Seigneur : Prends des dispositions pour ta maison, car tu vas mourir, tu ne guériras pas. »<br />Ézékias se tourna vers le mur et fit cette prière au Seigneur :<br />« Ah ! Seigneur, souviens-toi ! J’ai marché en ta présence, dans la loyauté et d’un cœur sans partage, et j’ai fait ce qui est bien à tes yeux. » Puis le roi Ézékias fondit en larmes.<br />La parole du Seigneur fut adressée à Isaïe :<br />« Va dire à Ézékias : Ainsi parle le Seigneur, Dieu de David ton ancêtre : J’ai entendu ta prière, j’ai vu tes larmes. Je vais ajouter quinze années à ta vie.<br />Je te délivrerai, toi et cette ville, de la main du roi d’Assour, je protégerai cette ville.<br />Puis Isaïe dit : « Qu’on apporte un gâteau de figues ; qu’on l’applique sur l’ulcère, et le roi vivra. »<br />Ézékias dit : « À quel signe reconnaîtrai-je que je pourrai monter à la Maison du Seigneur ? »<br />Voici le signe que le Seigneur te donne pour montrer qu’il accomplira sa promesse :<br />Je vais faire reculer de dix degrés l’ombre qui est déjà descendue sur le cadran solaire d’Acaz. » Et le soleil remonta sur le cadran les dix degrés qu’il avait déjà descendus.</p><h3>Livre d'Isaïe - 38,10.11.12abcd.16-17a.</h3><p>Je disais : Au milieu de mes jours, <br />je m’en vais ;<br /> j’ai ma place entre les morts <br />pour la fin de mes années.<br />Je disais : Je ne verrai pas le Seigneur <br />sur la terre des vivants, <br />plus un visage d’homme <br />parmi les habitants du monde !<br />Ma demeure m’est enlevée, arrachée,<br />comme une tente de berger.<br />Tel un tisserand, j’ai dévidé ma vie :<br />le fil est tranché.<br />« Le Seigneur est auprès d’eux : ils vivront ! <br />Tout ce qui vit en eux vit de son esprit ! »<br /> Oui, tu me guériras, tu me feras vivre :<br />voici que mon amertume se change en paix.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 12,1-8.</h3><p>En ce temps-là, un jour de sabbat, Jésus vint à passer à travers les champs de blé ; ses disciples eurent faim et ils se mirent à arracher des épis et à les manger.<br />Voyant cela, les pharisiens lui dirent : « Voilà que tes disciples font ce qu’il n’est pas permis de faire le jour du sabbat ! »<br />Mais il leur dit : « N’avez-vous pas lu ce que fit David, quand il eut faim, lui et ceux qui l’accompagnaient ?<br />Il entra dans la maison de Dieu, et ils mangèrent les pains de l’offrande ; or, ni lui ni les autres n’avaient le droit d’en manger, mais seulement les prêtres.<br />Ou bien encore, n’avez-vous pas lu dans la Loi que le jour du sabbat, les prêtres, dans le Temple, manquent au repos du sabbat sans commettre de faute ?<br />Or, je vous le dis : il y a ici plus grand que le Temple.<br />Si vous aviez compris ce que signifie : Je veux la miséricorde, non le sacrifice,<br />vous n’auriez pas condamné ceux qui n’ont pas commis de faute. En effet, le Fils de l’homme est maître du sabbat. »</p><hr><h3>St Alexis (homme de Dieu († Ve s.))</h3><h3>BBses Thérèse de St-Augustin et 15 comp. (martyres)</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 15e semaine du temps ordinaire</h3><h3>Livre de Michée - 2,1-5.</h3><p>Malheur à ceux qui préparent leur mauvais coup et, du fond de leur lit, élaborent le mal ! Au point du jour, ils l’exécutent car c’est en leur pouvoir.<br />S’ils convoitent des champs, ils s’en emparent ; des maisons, ils les prennent ; ils saisissent le maître et sa maison, l’homme et son héritage.<br />C’est pourquoi, ainsi parle le Seigneur : Moi, je prépare contre cette engeance un malheur où ils enfonceront jusqu’au cou ; vous ne marcherez plus la tête haute, car ce sera un temps de malheur.<br />Ce jour-là, on proférera sur vous une satire, et l’on entonnera une lamentation ; on dira : « Nous sommes entièrement dévastés ! On livre à d’autres la part de mon peuple ! Hélas ! Elle m’échappe ! Nos champs sont partagés entre des infidèles ! »<br />Plus personne, en effet, ne t’assurera une part dans l’assemblée du Seigneur.</p><h3>Psaume - 9(9B),1-2.3-4.7-8ab.14.</h3><p>Pourquoi, Seigneur, es-tu si loin ? <br />Pourquoi te cacher aux jours d'angoisse ?<br />L'impie, dans son orgueil, poursuit les malheureux :<br />ils se font prendre aux ruses qu'il invente.<br />L'impie se glorifie du désir de son âme, <br />l'arrogant blasphème, il brave le Seigneur ;<br />plein de suffisance, l'impie ne cherche plus : <br />« Dieu n'est rien », voilà toute sa ruse.<br />Sa bouche qui maudit n'est que fraude et violence, <br />sa langue, mensonge et blessure.<br />Il se tient à l'affût près des villages,<br />il se cache pour tuer l'innocent.<br />Mais tu as vu : tu regardes le mal et la souffrance,<br />tu les prends dans ta main ; <br />sur toi repose le faible, <br />c'est toi qui viens en aide à l'orphelin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 12,14-21.</h3><p>En ce temps-là, une fois sortis de la synagogue, les pharisiens se réunirent en conseil contre Jésus pour voir comment le faire périr.<br />Jésus, l’ayant appris, se retira de là ; beaucoup de gens le suivirent, et il les guérit tous.<br />Mais il leur défendit vivement de parler de lui.<br />Ainsi devait s’accomplir la parole prononcée par le prophète Isaïe :<br />“Voici mon serviteur que j’ai choisi, mon bien-aimé en qui je trouve mon bonheur. Je ferai reposer sur lui mon Esprit, aux nations il fera connaître le jugement.<br />Il ne cherchera pas querelle, il ne criera pas, on n’entendra pas sa voix sur les places publiques.<br />Il n’écrasera pas le roseau froissé, il n’éteindra pas la mèche qui faiblit, jusqu’à ce qu’il ait fait triompher le jugement.<br />Les nations mettront en son nom leur espérance.”</p><hr><h3>St Frédéric (évêque et martyr († 838))</h3><h3>Bx Simon de Lipnica (prêtre o.m. († 1482))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "dimanche",
			"contenido": "<h3>Seizième dimanche du temps ordinaire</h3><h3>Livre de la Sagesse - 12,13.16-19.</h3><p>Il n’y a pas d’autre dieu que toi, qui prenne soin de toute chose : tu montres ainsi que tes jugements ne sont pas injustes.<br />Ta force est à l’origine de ta justice, et ta domination sur toute chose te permet d’épargner toute chose.<br />Tu montres ta force si l’on ne croit pas à la plénitude de ta puissance, et ceux qui la bravent sciemment, tu les réprimes.<br />Mais toi qui disposes de la force, tu juges avec indulgence, tu nous gouvernes avec beaucoup de ménagement, car tu n’as qu’à vouloir pour exercer ta puissance.<br />Par ton exemple tu as enseigné à ton peuple que le juste doit être humain ; à tes fils tu as donné une belle espérance : après la faute tu accordes la conversion.</p><h3>Psaume - 86(85),5-6.9ab.10.15-16ab.</h3><p>Toi qui es bon et qui pardonnes, <br />plein d'amour pour tous ceux qui t'appellent,<br />écoute ma prière, Seigneur, <br />entends ma voix qui te supplie.<br />Toutes les nations, que tu as faites,<br />viendront se prosterner devant toi,<br />car tu es grand et tu fais des merveilles, <br />toi, Dieu, le seul.<br />Toi, Seigneur, Dieu de tendresse et de pitié, <br />lent à la colère, plein d'amour et de vérité !<br />Regarde vers moi,<br />prends pitié de moi.</p><h3>Lettre de saint Paul Apôtre aux Romains - 8,26-27.</h3><p>Frères, l’Esprit Saint vient au secours de notre faiblesse, car nous ne savons pas prier comme il faut. L’Esprit lui-même intercède pour nous par des gémissements inexprimables.<br />Et Dieu, qui scrute les cœurs, connaît les intentions de l’Esprit puisque c’est selon Dieu que l’Esprit intercède pour les fidèles.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,24-43.</h3><p>En ce temps-là, Jésus proposa cette parabole à la foule : « Le royaume des Cieux est comparable à un homme qui a semé du bon grain dans son champ.<br />Or, pendant que les gens dormaient, son ennemi survint ; il sema de l’ivraie au milieu du blé et s’en alla.<br />Quand la tige poussa et produisit l’épi, alors l’ivraie apparut aussi.<br />Les serviteurs du maître vinrent lui dire : “Seigneur, n’est-ce pas du bon grain que tu as semé dans ton champ ? D’où vient donc qu’il y a de l’ivraie ?”<br />Il leur dit : “C’est un ennemi qui a fait cela.” Les serviteurs lui disent : “Veux-tu donc que nous allions l’enlever ?”<br />Il répond : “Non, en enlevant l’ivraie, vous risquez d’arracher le blé en même temps.<br />Laissez-les pousser ensemble jusqu’à la moisson ; et, au temps de la moisson, je dirai aux moissonneurs : Enlevez d’abord l’ivraie, liez-la en bottes pour la brûler ; quant au blé, ramassez-le pour le rentrer dans mon grenier.” »<br />Il leur proposa une autre parabole : « Le royaume des Cieux est comparable à une graine de moutarde qu’un homme a prise et qu’il a semée dans son champ.<br />C’est la plus petite de toutes les semences, mais, quand elle a poussé, elle dépasse les autres plantes potagères et devient un arbre, si bien que les oiseaux du ciel viennent et font leurs nids dans ses branches. »<br />Il leur dit une autre parabole : « Le royaume des Cieux est comparable au levain qu’une femme a pris et qu’elle a enfoui dans trois mesures de farine, jusqu’à ce que toute la pâte ait levé. »<br />Tout cela, Jésus le dit aux foules en paraboles, et il ne leur disait rien sans parabole,<br />accomplissant ainsi la parole du prophète : ‘J’ouvrirai la bouche pour des paraboles, je publierai ce qui fut caché depuis la fondation du monde.’<br />Alors, laissant les foules, il vint à la maison. Ses disciples s’approchèrent et lui dirent : « Explique-nous clairement la parabole de l’ivraie dans le champ. »<br />Il leur répondit : « Celui qui sème le bon grain, c’est le Fils de l’homme ;<br />le champ, c’est le monde ; le bon grain, ce sont les fils du Royaume ; l’ivraie, ce sont les fils du Mauvais.<br />L’ennemi qui l’a semée, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.<br />De même que l’on enlève l’ivraie pour la jeter au feu, ainsi en sera-t-il à la fin du monde.<br />Le Fils de l’homme enverra ses anges, et ils enlèveront de son Royaume toutes les causes de chute et ceux qui font le mal ;<br />ils les jetteront dans la fournaise : là, il y aura des pleurs et des grincements de dents.<br />Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Celui qui a des oreilles, qu’il entende ! »</p><hr><h3>St Ambroise Autpert (moine  († 784))</h3><h3>St Symmaque (pape (51e) de 498 à 514)</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 16e semaine du temps ordinaire</h3><h3>Livre de Michée - 6,1-4.6-8.</h3><p>Écoutez donc ce que dit le Seigneur : Lève-toi ! Engage un procès avec les montagnes, et que les collines entendent ta voix.<br />Montagnes, écoutez le procès du Seigneur, vous aussi, fondements inébranlables de la terre. Car le Seigneur est en procès avec son peuple, il plaide contre Israël :<br />Mon peuple, que t’ai-je fait ? En quoi t’ai-je fatigué ? Réponds-moi.<br />Est-ce parce que je t’ai fait monter du pays d’Égypte, que je t’ai racheté de la maison d’esclavage, et que je t’ai donné comme guides Moïse, Aaron et Miryam ?<br />« Comment dois-je me présenter devant le Seigneur ?, demande le peuple. Comment m’incliner devant le Très-Haut ? Dois-je me présenter avec de jeunes taureaux pour les offrir en holocaustes ?<br />Prendra-t-il plaisir à recevoir des milliers de béliers, à voir des flots d’huile répandus sur l’autel ? Donnerai-je mon fils aîné pour prix de ma révolte, le fruit de mes entrailles pour mon propre péché ?<br />– Homme, répond le prophète, on t’a fait connaître ce qui est bien, ce que le Seigneur réclame de toi : rien d’autre que respecter le droit, aimer la fidélité, et t’appliquer à marcher avec ton Dieu. »</p><h3>Psaume - 50(49),5-6.8-9.16bc-17.21.23.</h3><p>« Assemblez, devant moi, mes fidèles, <br />eux qui scellent d'un sacrifice mon alliance. »<br />Et les cieux proclament sa justice : <br />oui, le juge c'est Dieu !<br />Je ne t'accuse pas pour tes sacrifices ; <br />tes holocaustes sont toujours devant moi.<br />Je ne prendrai pas un seul taureau de ton domaine, <br />pas un bélier de tes enclos.<br />« Qu'as-tu à réciter mes lois,<br />à garder mon alliance à la bouche,<br />toi qui n'aimes pas les reproches <br />et rejettes loin de toi mes paroles ?<br />« Voilà ce que tu fais ; <br />garderai-je le silence ? <br />Penses-tu que je suis comme toi ? <br />Je mets cela sous tes yeux, et je t'accuse.<br />« Qui offre le sacrifice d'action de grâce, <br />celui-là me rend gloire : <br />sur le chemin qu'il aura pris, <br />je lui ferai voir le salut de Dieu. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 12,38-42.</h3><p>En ce temps-là, quelques-uns des scribes et des pharisiens adressèrent la parole à Jésus : « Maître, nous voudrions voir un signe venant de toi. »<br />Il leur répondit : « Cette génération mauvaise et adultère réclame un signe, mais, en fait de signe, il ne lui sera donné que le signe du prophète Jonas.<br />En effet, comme Jonas est resté dans le ventre du monstre marin trois jours et trois nuits, le Fils de l’homme restera de même au cœur de la terre trois jours et trois nuits.<br />Lors du Jugement, les habitants de Ninive se lèveront en même temps que cette génération, et ils la condamneront ; en effet, ils se sont convertis en réponse à la proclamation faite par Jonas, et il y a ici bien plus que Jonas.<br />Lors du Jugement, la reine de Saba se dressera en même temps que cette génération, et elle la condamnera ; en effet, elle est venue des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici bien plus que Salomon. »</p><hr><h3>Bx Louis Novarese (prêtre et fondateur († 1984))</h3><h3>St Élie (prophète († IXe s. av JC))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 16e semaine du temps ordinaire</h3><h3>Livre de Michée - 7,14-15.18-20.</h3><p>Seigneur, avec ta houlette, sois le pasteur de ton peuple, du troupeau qui t’appartient, qui demeure isolé dans le maquis, entouré de vergers. Qu’il retrouve son pâturage à Bashane et Galaad, comme aux jours d’autrefois !<br />Comme aux jours où tu sortis d’Égypte, tu lui feras voir des merveilles !<br />Qui est Dieu comme toi, pour enlever le crime, pour passer sur la révolte comme tu le fais à l’égard du reste, ton héritage : un Dieu qui ne s’obstine pas pour toujours dans sa colère mais se plaît à manifester sa faveur ?<br />De nouveau, tu nous montreras ta miséricorde, tu fouleras aux pieds nos crimes, tu jetteras au fond de la mer tous nos péchés !<br />Ainsi tu accordes à Jacob ta fidélité, à Abraham ta faveur, comme tu l’as juré à nos pères depuis les jours d’autrefois.</p><h3>Psaume - 85(84),2-3.5-6.7-8.</h3><p>Tu as aimé, Seigneur, cette terre, <br />tu as fait revenir les déportés de Jacob ;<br />tu as ôté le péché de ton peuple, <br />tu as couvert toute sa faute ;<br />Fais-nous revenir, Dieu, notre salut, <br />oublie ton ressentiment contre nous.<br />Seras-tu toujours irrité contre nous, <br />maintiendras-tu ta colère d'âge en âge ?<br />N'est-ce pas toi qui reviendras nous faire vivre <br />et qui seras la joie de ton peuple ?<br />Fais-nous voir, Seigneur, ton amour, <br />et donne-nous ton salut.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 12,46-50.</h3><p>En ce temps-là, comme Jésus parlait encore aux foules, voici que sa mère et ses frères se tenaient au-dehors, cherchant à lui parler.<br />Quelqu’un lui dit : « Ta mère et tes frères sont là, dehors, qui cherchent à te parler. »<br />Jésus lui répondit : « Qui est ma mère, et qui sont mes frères ? »<br />Puis, étendant la main vers ses disciples, il dit : « Voici ma mère et mes frères.<br />Car celui qui fait la volonté de mon Père qui est aux cieux, celui-là est pour moi un frère, une sœur, une mère. »</p><hr><h3>St Laurent de Brindisi (docteur de l'Église († 1619))</h3><h3>St Albéric Crescitelli (prêtre et martyr († 1900))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "mercredi",
			"contenido": "<h3>Fête de sainte Marie-Madeleine, disciple du Seigneur</h3><h3>Cantique des cantiques - 3,1-4a.</h3><p>Paroles de la bien-aimée.<br />Sur mon lit, la nuit, j’ai cherché ce que mon âme désire ; je l’ai cherché ; je ne l’ai pas trouvé.<br />Oui, je me lèverai, je tournerai dans la ville, par les rues et les places : je chercherai ce que mon âme désire ; je l’ai cherché ; je ne l’ai pas trouvé.<br />Ils m’ont trouvée, les gardes, eux qui tournent dans la ville : « Ce que mon âme désire, l’auriez-vous vu ? »<br />À peine les avais-je dépassés, j’ai trouvé ce que mon âme désire : je l’ai saisi et ne le lâcherai pas.</p><h3>Psaume - 63(62),2.3-4.5-6.8-9.</h3><p>Dieu, tu es mon Dieu, <br />je te cherche dès l'aube : <br />mon âme a soif de toi ; <br />après toi languit ma chair, <br />terre aride, altérée, sans eau.<br />Je t'ai contemplé au sanctuaire, <br />j'ai vu ta force et ta gloire.<br />Ton amour vaut mieux que la vie : <br />tu seras la louange de mes lèvres !<br />Toute ma vie je vais te bénir, <br />lever les mains en invoquant ton nom.<br />Comme par un festin je serai rassasié ; <br />la joie sur les lèvres, je dirai ta louange.<br />Oui, tu es venu à mon secours : <br />je crie de joie à l'ombre de tes ailes.<br />Mon âme s'attache à toi, <br />ta main droite me soutient.</p><h3>Évangile de Jésus-Christ selon saint Jean - 20,1.11-18.</h3><p>Le premier jour de la semaine, Marie Madeleine se rend au tombeau de grand matin ; c’était encore les ténèbres. Elle s’aperçoit que la pierre a été enlevée du tombeau.<br />Elle se tenait près du tombeau, au-dehors, tout en pleurs. Et en pleurant, elle se pencha vers le tombeau.<br />Elle aperçoit deux anges vêtus de blanc, assis l’un à la tête et l’autre aux pieds, à l’endroit où avait reposé le corps de Jésus.<br />Ils lui demandent : « Femme, pourquoi pleures-tu ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a déposé. »<br />Ayant dit cela, elle se retourna ; elle aperçoit Jésus qui se tenait là, mais elle ne savait pas que c’était Jésus.<br />Jésus lui dit : « Femme, pourquoi pleures-tu ? Qui cherches-tu ? » Le prenant pour le jardinier, elle lui répond : « Si c’est toi qui l’as emporté, dis-moi où tu l’as déposé, et moi, j’irai le prendre. »<br />Jésus lui dit alors : « Marie ! » S’étant retournée, elle lui dit en hébreu : « Rabbouni ! », c’est-à-dire : Maître.<br />Jésus reprend : « Ne me retiens pas, car je ne suis pas encore monté vers le Père. Va trouver mes frères pour leur dire que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. »<br />Marie Madeleine s’en va donc annoncer aux disciples : « J’ai vu le Seigneur ! », et elle raconta ce qu’il lui avait dit.</p><hr><h3>Bse Marie Inés Thérèse du très Saint Sacrement († 1981) ()</h3><h3>Ste Marie Madeleine (disciple du Seigneur (Ier siècle))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "jeudi",
			"contenido": "<h3>Fête de sainte Brigitte de Suède, copatronne de l'Europe</h3><h3>Lettre de saint Paul Apôtre aux Galates - 2,19-20.</h3><p>Frères, par la Loi, je suis mort à la Loi afin de vivre pour Dieu ; avec le Christ, je suis crucifié.<br />Je vis, mais ce n’est plus moi, c’est le Christ qui vit en moi. Ce que je vis aujourd’hui dans la chair, je le vis dans la foi au Fils de Dieu qui m’a aimé et s’est livré lui-même pour moi.</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !<br />Saints du Seigneur, adorez-le : <br />rien ne manque à ceux qui le craignent.<br />Des riches ont tout perdu, ils ont faim ; <br />qui cherche le Seigneur ne manquera d'aucun bien.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.<br />Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.<br />Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.<br />Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.<br />Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.<br />Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.<br />Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.<br />Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »</p><hr><h3>St Jean Cassien (fond. († 435))</h3><h3>Ste Brigitte de Suède (co-patronne de l'Europe († 1373))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 16e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 3,14-17.</h3><p>Revenez, fils renégats – oracle du Seigneur ; c’est moi qui suis votre maître. Je vais vous prendre, un par ville, deux par clan, et vous faire venir à Sion.<br />Je vous donnerai des pasteurs selon mon cœur : ils vous conduiront avec savoir et intelligence.<br />Quand vous vous serez multipliés, quand vous aurez fructifié dans le pays, en ces jours-là – oracle du Seigneur –, on ne dira plus « Arche de l’Alliance du Seigneur », on ne gardera plus mémoire de l’Arche, on ne s’en souviendra plus, on ne s’en occupera plus, on n’en fera pas une autre.<br />En ce temps-là, on appellera Jérusalem « Trône du Seigneur ». Toutes les nations convergeront vers elle, vers le nom du Seigneur, à Jérusalem ; elles ne suivront plus les penchants mauvais de leur cœur endurci.</p><h3>Livre de Jérémie - 31,10.11-12ab.13.</h3><p>Écoutez, nations, la parole du Seigneur ! <br />Annoncez dans les îles lointaines : <br />« Celui qui dispersa Israël le rassemble, <br />il le garde, comme un berger son troupeau.<br />Le Seigneur a libéré Jacob, <br />l’a racheté des mains d’un plus fort.<br />Ils viennent, criant de joie, sur les hauteurs de Sion :<br />ils affluent vers les biens du Seigneur.<br />La jeune fille se réjouit, elle danse ; <br />jeunes gens, vieilles gens, tous ensemble ! <br />Je change leur deuil en joie, <br />les réjouis, les console après la peine. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,18-23.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Écoutez ce que veut dire la parabole du semeur.<br />Quand quelqu’un entend la parole du Royaume sans la comprendre, le Mauvais survient et s’empare de ce qui est semé dans son cœur : celui-là, c’est le terrain ensemencé au bord du chemin.<br />Celui qui a reçu la semence sur un sol pierreux, c’est celui qui entend la Parole et la reçoit aussitôt avec joie ;<br />mais il n’a pas de racines en lui, il est l’homme d’un moment : quand vient la détresse ou la persécution à cause de la Parole, il trébuche aussitôt.<br />Celui qui a reçu la semence dans les ronces, c’est celui qui entend la Parole ; mais le souci du monde et la séduction de la richesse étouffent la Parole, qui ne donne pas de fruit.<br />Celui qui a reçu la semence dans la bonne terre, c’est celui qui entend la Parole et la comprend : il porte du fruit à raison de cent, ou soixante, ou trente pour un. »</p><hr><h3>St Charbel Makhlouf (prêtre et moine maronite († 1898))</h3><h3>Bx Christophe de Santa Catalina (prêtre et fond. († 1690))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "samedi",
			"contenido": "<h3>Fête de saint Jacques (le majeur), apôtre</h3><h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 4,7-15.</h3><p>Frères, nous portons un trésor comme dans des vases d'argile ; ainsi, on voit bien que cette puissance extraordinaire appartient à Dieu et ne vient pas de nous.<br />En toute circonstance, nous sommes dans la détresse, mais sans être angoissés ; nous sommes déconcertés, mais non désemparés ;<br />nous sommes pourchassés, mais non pas abandonnés ; terrassés, mais non pas anéantis.<br />Toujours nous portons, dans notre corps, la mort de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre corps.<br />En effet, nous, les vivants, nous sommes continuellement livrés à la mort à cause de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre condition charnelle vouée à la mort.<br />Ainsi la mort fait son œuvre en nous, et la vie en vous.<br />L’Écriture dit : ‘J’ai cru, c’est pourquoi j’ai parlé.’ Et nous aussi, qui avons le même esprit de foi, nous croyons, et c’est pourquoi nous parlons.<br />Car, nous le savons, celui qui a ressuscité le Seigneur Jésus nous ressuscitera, nous aussi, avec Jésus, et il nous placera près de lui avec vous.<br />Et tout cela, c’est pour vous, afin que la grâce, plus largement répandue dans un plus grand nombre, fasse abonder l’action de grâce pour la gloire de Dieu.</p><h3>Psaume - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quand le Seigneur ramena les captifs à Sion, <br />nous étions comme en rêve !<br />Alors notre bouche était pleine de rires,<br />nous poussions des cris de joie.<br />Alors on disait parmi les nations :<br />« Quelles merveilles fait pour eux le Seigneur ! »<br />Quelles merveilles le Seigneur fit pour nous : <br />nous étions en grande fête !<br />Ramène, Seigneur, nos captifs, <br />comme les torrents au désert.<br />Qui sème dans les larmes <br />moissonne dans la joie.<br />Il s'en va, il s'en va en pleurant, <br />il jette la semence ; <br />il s'en vient, il s'en vient dans la joie, <br />il rapporte les gerbes.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 20,20-28.</h3><p>En ce temps-là, la mère de Jacques et de Jean, fils de Zébédée, s'approcha de Jésus avec ses fils Jacques et Jean, et elle se prosterna pour lui faire une demande.<br />Jésus lui dit : « Que veux-tu ? » Elle répondit : « Ordonne que mes deux fils que voici siègent, l’un à ta droite et l’autre à ta gauche, dans ton Royaume. »<br />Jésus répondit : « Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire ? » Ils lui disent : « Nous le pouvons. »<br />Il leur dit : « Ma coupe, vous la boirez ; quant à siéger à ma droite et à ma gauche, ce n’est pas à moi de l’accorder ; il y a ceux pour qui cela est préparé par mon Père. »<br />Les dix autres, qui avaient entendu, s’indignèrent contre les deux frères.<br />Jésus les appela et dit : « Vous le savez : les chefs des nations les commandent en maîtres, et les grands font sentir leur pouvoir.<br />Parmi vous, il ne devra pas en être ainsi : celui qui veut devenir grand parmi vous sera votre serviteur ;<br />et celui qui veut être parmi vous le premier sera votre esclave.<br />Ainsi, le Fils de l’homme n’est pas venu pour être servi, mais pour servir, et donner sa vie en rançon pour la multitude. »</p><hr><h3>St Jacques le Majeur (apôtre et martyr († v. 42))</h3><h3>BBx Joseph Louis Palacio Muñiz et 3 comp. (martyrs († 1936))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "dimanche",
			"contenido": "<h3>Dix-septième dimanche du temps ordinaire</h3><h3>Premier livre des Rois - 3,5.7-12.</h3><p>En ces jours-là, à Gabaon, pendant la nuit, le Seigneur apparut en songe à Salomon. Dieu lui dit : « Demande ce que je dois te donner. » Salomon répondit :<br />« Ainsi donc, Seigneur mon Dieu, c’est toi qui m’as fait roi, moi, ton serviteur, à la place de David, mon père ; or, je suis un tout jeune homme, ne sachant comment se comporter,<br />et me voilà au milieu du peuple que tu as élu ; c’est un peuple nombreux, si nombreux qu’on ne peut ni l’évaluer ni le compter.<br />Donne à ton serviteur un cœur attentif pour qu’il sache gouverner ton peuple et discerner le bien et le mal ; sans cela, comment gouverner ton peuple, qui est si important ? »<br />Cette demande de Salomon plut au Seigneur, qui lui dit :<br />« Puisque c’est cela que tu as demandé, et non pas de longs jours, ni la richesse, ni la mort de tes ennemis, mais puisque tu as demandé le discernement, l’art d’être attentif et de gouverner,<br />je fais ce que tu as demandé : je te donne un cœur intelligent et sage, tel que personne n’en a eu avant toi et que personne n’en aura après toi. »</p><h3>Psaume - 119(118),57.72.76-77.127-128.129-130.</h3><p>Mon partage, Seigneur, je l'ai dit, <br />c'est d'observer tes paroles.<br />Mon bonheur, c'est la loi de ta bouche, <br />plus qu'un monceau d'or ou d'argent.<br />Que j'aie pour consolation ton amour <br />selon tes promesses à ton serviteur !<br />Que vienne à moi ta tendresse, et je vivrai : <br />ta loi fait mon plaisir.<br />Aussi j'aime tes volontés, <br />plus que l'or le plus précieux.<br />Je me règle sur chacun de tes préceptes, <br />je hais tout chemin de mensonge.<br />Quelle merveille, tes exigences, <br />aussi mon âme les garde !<br />Déchiffrer ta parole illumine <br />et les simples comprennent.</p><h3>Lettre de saint Paul Apôtre aux Romains - 8,28-30.</h3><p>Frères, nous le savons, quand les hommes aiment Dieu, lui-même fait tout contribuer à leur bien, puisqu'ils sont appelés selon le dessein de son amour.<br />Ceux que, d’avance, il connaissait, il les a aussi destinés d’avance à être configurés à l’image de son Fils, pour que ce Fils soit le premier-né d’une multitude de frères.<br />Ceux qu’il avait destinés d’avance, il les a aussi appelés ; ceux qu’il a appelés, il en a fait des justes ; et ceux qu’il a rendus justes, il leur a donné sa gloire.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,44-52.</h3><p>En ce temps-là, Jésus disait aux foules :<br />« Le royaume des Cieux est comparable à un trésor caché dans un champ ; l’homme qui l’a découvert le cache de nouveau. Dans sa joie, il va vendre tout ce qu’il possède, et il achète ce champ.<br />Ou encore : Le royaume des Cieux est comparable à un négociant qui recherche des perles fines.<br />Ayant trouvé une perle de grande valeur, il va vendre tout ce qu’il possède, et il achète la perle. »<br />Le royaume des Cieux est encore comparable à un filet que l’on jette dans la mer, et qui ramène toutes sortes de poissons.<br />Quand il est plein, on le tire sur le rivage, on s’assied, on ramasse dans des paniers ce qui est bon, et on rejette ce qui ne vaut rien.<br />Ainsi en sera-t-il à la fin du monde : les anges sortiront pour séparer les méchants du milieu des justes<br />et les jetteront dans la fournaise : là, il y aura des pleurs et des grincements de dents. »<br />« Avez-vous compris tout cela ? » Ils lui répondent : « Oui ».<br />Jésus ajouta : « C’est pourquoi tout scribe devenu disciple du royaume des Cieux est comparable à un maître de maison qui tire de son trésor du neuf et de l’ancien. »</p><hr><h3>Sts Anne et Joachim (mère et père de la Sainte Vierge)</h3><h3>St Georges Preca (prêtre et fondateur († 1962))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 17e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 13,1-11.</h3><p>Ainsi m’a parlé le Seigneur : « Va, tu achèteras une ceinture de lin et tu la mettras sur tes reins. Évite de la tremper dans l’eau. »<br />Selon la parole du Seigneur, j’ai acheté une ceinture et je l’ai mise sur mes reins.<br />De nouveau, la parole du Seigneur me fut adressée :<br />« Avec la ceinture que tu as achetée et que tu portes sur les reins, lève-toi, va jusqu’à l’Euphrate, et là-bas cache-la dans la fente d’un rocher. »<br />Je suis donc allé la cacher près de l’Euphrate, comme le Seigneur me l’avait ordonné.<br />Longtemps après, le Seigneur m’a dit : « Lève-toi, va jusqu’à l’Euphrate, et reprends la ceinture que je t’ai ordonné de cacher là-bas. »<br />Je suis donc allé jusqu’à l’Euphrate, j’ai creusé, et j’ai repris la ceinture de l’endroit où je l’avais cachée. Et voici : la ceinture était pourrie, hors d’usage !<br />Alors la parole du Seigneur me fut adressée :<br />« Ainsi parle le Seigneur : Voilà comment je ferai pourrir l’immense orgueil de Juda et de Jérusalem.<br />Ce peuple mauvais, qui suit les penchants de son cœur endurci et qui marche à la suite d’autres dieux, pour les servir et se prosterner devant eux, il deviendra pareil à cette ceinture qui est hors d’usage.<br />En effet, de même qu’un homme s’attache une ceinture autour des reins, de même je m’étais attaché toute la maison d’Israël et toute la maison de Juda – oracle du Seigneur, pour qu’elles soient mon peuple, mon renom, ma louange et ma parure. Mais elles n’ont pas écouté ! »</p><h3>Livre du Deutéronome - 32,6bc.18.19-20ab.21.</h3><p>Est-ce là, ce que tu rends au Seigneur, peuple stupide et sans sagesse ? N’est-ce pas lui, ton père, qui t’a créé, lui qui t’a fait et affermi ?<br />Est-ce là, ce que tu rends au Seigneur, peuple stupide et sans sagesse ? N’est-ce pas lui, ton père, qui t’a créé, lui qui t’a fait et affermi ?<br />Tu dédaignes le Rocher qui t’a mis au monde ; le Dieu qui t’a engendré, tu l’oublies.<br />Le Seigneur l’a vu : il réprouve ses fils et ses filles qui l’ont exaspéré.<br />Il dit : « Je vais leur cacher ma face et je verrai quel sera leur avenir ; oui, c’est une engeance pervertie, ce sont des enfants sans foi.<br />Il dit : « Je vais leur cacher ma face et je verrai quel sera leur avenir ; oui, c’est une engeance pervertie, ce sont des enfants sans foi.<br />Eux m’ont rendu jaloux par un dieu qui n’est pas dieu, exaspéré par leurs vaines idoles ; moi, je vais les rendre jaloux par un peuple qui n’est pas un peuple, les exaspérer par une nation stupide.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,31-35.</h3><p>En ce temps-là, Jésus proposa aux foules une autre parabole : « Le royaume des Cieux est comparable à une graine de moutarde qu’un homme a prise et qu’il a semée dans son champ.<br />C’est la plus petite de toutes les semences, mais, quand elle a poussé, elle dépasse les autres plantes potagères et devient un arbre, si bien que les oiseaux du ciel viennent et font leurs nids dans ses branches. »<br />Il leur dit une autre parabole : « Le royaume des Cieux est comparable au levain qu’une femme a pris et qu’elle a enfoui dans trois mesures de farine, jusqu’à ce que toute la pâte ait levé. »<br />Tout cela, Jésus le dit aux foules en paraboles, et il ne leur disait rien sans parabole,<br />accomplissant ainsi la parole du prophète : ‘J’ouvrirai la bouche pour des paraboles, je publierai ce qui fut caché depuis la fondation du monde.’</p><hr><h3>St Pantaléon (médecin et martyr († v. 305))</h3><h3>BBses Raymonde Fossas Romans et consœurs (martyres († 1936))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 17e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 14,17-22.</h3><p>Que mes yeux ruissellent de larmes nuit et jour, sans s’arrêter ! Elle est blessée d’une grande blessure, la vierge, la fille de mon peuple, meurtrie d’une plaie profonde.<br />Si je sors dans la campagne, voici les victimes de l’épée ; si j’entre dans la ville, voici les souffrants de la faim. Même le prophète, même le prêtre parcourent le pays sans comprendre.<br />As-tu donc rejeté Juda ? Es-tu pris de dégoût pour Sion ? Pourquoi nous frapper sans remède ? Nous attendions la paix, et rien de bon ! le temps du remède, et voici l’épouvante !<br />Seigneur, nous connaissons notre révolte, la faute de nos pères : oui, nous avons péché contre toi !<br />À cause de ton nom, ne méprise pas, n’humilie pas le trône de ta gloire ! Rappelle-toi : ne romps pas ton alliance avec nous !<br />Parmi les idoles des nations, en est-il qui fassent pleuvoir ? Est-ce le ciel qui nous donnera les pluies ? N’est-ce pas toi, Seigneur notre Dieu ? Nous espérons en toi, car c’est toi qui as fait tout cela.</p><h3>Psaume - 79(78),5a.8.9.11.13ab.</h3><p>Combien de temps, Seigneur, durera ta colère ?<br />Ne retiens pas contre nous les péchés de nos ancêtres : <br />que nous vienne bientôt ta tendresse, <br />car nous sommes à bout de force !<br />Aide-nous, Dieu notre Sauveur, <br />pour la gloire de ton nom ! <br />Délivre-nous, efface nos fautes, <br />pour la cause de ton nom !<br />Que monte en ta présence la plainte du captif ! <br />Ton bras est fort : épargne ceux qui doivent mourir.<br />Et nous, ton peuple, le troupeau que tu conduis,<br />sans fin nous pourrons te rendre grâce.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,36-43.</h3><p>En ce temps-là, laissant les foules, Jésus vint à la maison. Ses disciples s’approchèrent et lui dirent : « Explique-nous clairement la parabole de l’ivraie dans le champ. »<br />Il leur répondit : « Celui qui sème le bon grain, c’est le Fils de l’homme ;<br />le champ, c’est le monde ; le bon grain, ce sont les fils du Royaume ; l’ivraie, ce sont les fils du Mauvais.<br />L’ennemi qui l’a semée, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.<br />De même que l’on enlève l’ivraie pour la jeter au feu, ainsi en sera-t-il à la fin du monde.<br />Le Fils de l’homme enverra ses anges, et ils enlèveront de son Royaume toutes les causes de chute et ceux qui font le mal ;<br />ils les jetteront dans la fournaise : là, il y aura des pleurs et des grincements de dents.<br />Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Celui qui a des oreilles, qu’il entende ! »</p><hr><h3>St Melchior Garcia Sanpedro (évêque et martyr († 1858))</h3><h3>St Pierre Poveda Castroverde (prêtre et martyr († 1936))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "mercredi",
			"contenido": "<h3>Sainte Marthe, mémoire</h3><h3>Première lettre de saint Jean - 4,7-16.</h3><p>Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.<br />Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.<br />Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.<br />Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.<br />Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.<br />Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.<br />Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.<br />Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.<br />Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.<br />Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !<br />Saints du Seigneur, adorez-le : <br />rien ne manque à ceux qui le craignent.<br />Des riches ont tout perdu, ils ont faim ; <br />qui cherche le Seigneur ne manquera d'aucun bien.</p><h3>Évangile de Jésus-Christ selon saint Jean - 11,19-27.</h3><p>En ce temps-là, beaucoup de Juifs étaient venus réconforter Marthe et Marie au sujet de leur frère.<br />Lorsque Marthe apprit l’arrivée de Jésus, elle partit à sa rencontre, tandis que Marie restait assise à la maison.<br />Marthe dit à Jésus : « Seigneur, si tu avais été ici, mon frère ne serait pas mort.<br />Mais maintenant encore, je le sais, tout ce que tu demanderas à Dieu, Dieu te l’accordera. »<br />Jésus lui dit : « Ton frère ressuscitera. »<br />Marthe reprit : « Je sais qu’il ressuscitera à la résurrection, au dernier jour. »<br />Jésus lui dit : « Moi, je suis la résurrection et la vie. Celui qui croit en moi, même s’il meurt, vivra ;<br />quiconque vit et croit en moi ne mourra jamais. Crois-tu cela ? »<br />Elle répondit : « Oui, Seigneur, je le crois : tu es le Christ, le Fils de Dieu, tu es celui qui vient dans le monde. »</p><hr><h3>Ste Marthe ((† vers l'an 81))</h3><h3>BBx Luc Martinez Mancebo et 6 comp. (martyrs († 1936))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 17e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 18,1-6.</h3><p>Parole du Seigneur adressée à Jérémie :<br />« Lève-toi, descends à la maison du potier ; là, je te ferai entendre mes paroles. »<br />Je descendis donc à la maison du potier. Il était en train de travailler sur son tour.<br />Le vase qu’il façonnait de sa main avec l’argile fut manqué. Alors il recommença, et il fit un autre vase, selon ce qu’il est bon de faire, aux yeux d’un potier.<br />Alors la parole du Seigneur me fut adressée :<br />« Maison d’Israël, est-ce que je ne pourrais pas vous traiter comme fait ce potier ? – oracle du Seigneur. Oui, comme l’argile est dans la main du potier, ainsi êtes-vous dans ma main, maison d’Israël ! »</p><h3>Psaume - 146(145),1-2.3-4.5-6ab.</h3><p>Chante, ô mon âme, la louange du Seigneur !<br />Je veux louer le Seigneur tant que je vis, <br />chanter mes hymnes pour mon Dieu tant que je dure.<br />Ne comptez pas sur les puissants, <br />des fils d'homme qui ne peuvent sauver !<br />Leur souffle s'en va : ils retournent à la terre ; <br />et ce jour-là, périssent leurs projets.<br />Heureux qui s'appuie sur le Dieu de Jacob, <br />qui met son espoir dans le Seigneur son Dieu.<br />lui qui a fait le ciel et la terre<br />et la mer et tout ce qu'ils renferment !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,47-53.</h3><p>En ce temps-là, Jésus disait aux foules : «Le royaume des Cieux est encore comparable à un filet que l’on jette dans la mer, et qui ramène toutes sortes de poissons.<br />Quand il est plein, on le tire sur le rivage, on s’assied, on ramasse dans des paniers ce qui est bon, et on rejette ce qui ne vaut rien.<br />Ainsi en sera-t-il à la fin du monde : les anges sortiront pour séparer les méchants du milieu des justes<br />et les jetteront dans la fournaise : là, il y aura des pleurs et des grincements de dents. »<br />« Avez-vous compris tout cela ? » Ils lui répondent : « Oui ».<br />Jésus ajouta : « C’est pourquoi tout scribe devenu disciple du royaume des Cieux est comparable à un maître de maison qui tire de son trésor du neuf et de l’ancien. »<br />Lorsque Jésus eut terminé ces paraboles, il s’éloigna de là.</p><hr><h3>St Léopold Mandic (prêtre o.f.m. cap. († 1942))</h3><h3>St Pierre Chrysologue (évêque et docteur de l'Église)</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 17e semaine du temps ordinaire</h3><h3>Livre de Jérémie - 26,1-9.</h3><p>Au début du règne de Joakim, fils de Josias, roi de Juda, il y eut cette parole venant du Seigneur :<br />Ainsi parle le Seigneur : Tiens-toi dans la cour de la maison du Seigneur. Aux gens de toutes les villes de Juda qui viennent se prosterner dans la maison du Seigneur, tu diras toutes les paroles que je t’ai ordonné de leur dire ; n’en retranche pas un mot.<br />Peut-être écouteront-ils, et reviendront-ils chacun de son mauvais chemin ? Alors je renoncerai au mal que je projette de leur faire à cause de la malice de leurs actes.<br />Tu leur diras donc : Ainsi parle le Seigneur : Si vous ne m’écoutez pas, si vous ne marchez pas selon ma Loi, celle que j’ai mise sous vos yeux,<br />si vous n’écoutez pas les paroles de mes serviteurs les prophètes, que je vous envoie inlassablement, et que vous n’avez pas écoutés,<br />je traiterai cette Maison comme celle de Silo, et ferai de cette ville un exemple de malédiction pour toutes les nations de la terre.<br />Les prêtres, les prophètes et tout le peuple entendirent Jérémie proclamer ces paroles dans la maison du Seigneur.<br />Et quand Jérémie eut fini de dire à tout le peuple tout ce que le Seigneur lui avait ordonné de dire, les prêtres, les prophètes et tout le peuple se saisirent de lui en disant : « Tu vas mourir !<br />Pourquoi prophétises-tu, au nom du Seigneur, que cette Maison deviendra comme celle de Silo, que cette ville sera dévastée et vidée de ses habitants ? » Et tout le peuple se rassembla autour de Jérémie dans la maison du Seigneur.</p><h3>Psaume - 69(68),2.5ab.5cd.8.9-10.14.</h3><p>Sauve-moi, mon Dieu : les eaux montent jusqu'à ma gorge !<br />Plus abondants que les cheveux de ma tête, ceux qui m'en veulent sans raison ; ils sont nombreux, mes détracteurs, à me haïr injustement. Moi qui n'ai rien volé, que devrai-je rendre ?<br />Plus abondants que les cheveux de ma tête, ceux qui m'en veulent sans raison ; ils sont nombreux, mes détracteurs, à me haïr injustement. Moi qui n'ai rien volé, que devrai-je rendre ?<br />Plus abondants que les cheveux de ma tête, ceux qui m'en veulent sans raison ; ils sont nombreux, mes détracteurs, à me haïr injustement. Moi qui n'ai rien volé, que devrai-je rendre ?<br />Plus abondants que les cheveux de ma tête, ceux qui m'en veulent sans raison ; ils sont nombreux, mes détracteurs, à me haïr injustement. Moi qui n'ai rien volé, que devrai-je rendre ?<br />C'est pour toi que j'endure l'insulte, que la honte me couvre le visage :<br />je suis un étranger pour mes frères, <br />un inconnu pour les fils de ma mère.<br />L'amour de ta maison m'a perdu ; <br />on t'insulte, et l'insulte retombe sur moi.<br />Et moi, je te prie, Seigneur : <br />c'est l'heure de ta grâce ; <br />dans ton grand amour, Dieu, réponds-moi, <br />par ta vérité sauve-moi.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 13,54-58.</h3><p>En ce temps-là, Jésus se rendit dans son lieu d’origine, et il enseignait les gens dans leur synagogue, de telle manière qu’ils étaient frappés d’étonnement et disaient : « D’où lui viennent cette sagesse et ces miracles ?<br />N’est-il pas le fils du charpentier ? Sa mère ne s’appelle-t-elle pas Marie, et ses frères : Jacques, Joseph, Simon et Jude ?<br />Et ses sœurs ne sont-elles pas toutes chez nous ? Alors, d’où lui vient tout cela ? »<br />Et ils étaient profondément choqués à son sujet. Jésus leur dit : « Un prophète n’est méprisé que dans son pays et dans sa propre maison. »<br />Et il ne fit pas beaucoup de miracles à cet endroit-là, à cause de leur manque de foi.</p><hr><h3>St Ignace de Loyola (prêtre et fondateur († 1556))</h3><h3>St Germain (évêque (†  448))</h3><hr>"
		}
	]
}
