{
	"data": [{
			"id": "1",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XIII settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Amos - 5,14-15.21-24.</h3><p>Cercate il bene e non il male, se volete vivere, e così il Signore, Dio degli eserciti, sia con voi, come voi dite.<br />Odiate il male e amate il bene e ristabilite nei tribunali il diritto; forse il Signore, Dio degli eserciti, avrà pietà del resto di Giuseppe.<br />Io detesto, respingo le vostre feste e non gradisco le vostre riunioni;<br />anche se voi mi offrite olocausti, io non gradisco i vostri doni e le vittime grasse come pacificazione io non le guardo.<br />Lontano da me il frastuono dei tuoi canti: il suono delle tue arpe non posso sentirlo!<br />Piuttosto scorra come acqua il diritto e la giustizia come un torrente perenne.</p><h3>Salmi - 50(49),7.8-9.10-11.12-13.16bc-17.</h3><p>Ascolta, popolo mio, <br />voglio parlare, <br />testimonierò contro di te, Israele: <br />Io sono Dio, il tuo Dio.<br />Non ti rimprovero per i tuoi sacrifici; <br />i tuoi olocausti mi stanno sempre dinanzi.<br />Non prenderò giovenchi dalla tua casa, <br />né capri dai tuoi recinti.<br />Sono mie tutte le bestie della foresta, <br />animali a migliaia sui monti.<br />Conosco tutti gli uccelli del cielo, <br />è mio ciò che si muove nella campagna.<br />Se avessi fame, a te non lo direi: <br />mio è il mondo e quanto contiene.<br />Mangerò forse la carne dei tori, <br />berrò forse il sangue dei capri?<br />Perché vai ripetendo i miei decreti<br />e hai sempre in bocca la mia alleanza,<br />tu che detesti la disciplina <br />e le mie parole te le getti alle spalle?</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 8,28-34.</h3><p>In quel tempo, essendo Gesù giunto all'altra riva del mare di Tiberiade, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli vennero incontro; erano tanto furiosi che nessuno poteva più passare per quella strada.<br />Cominciarono a gridare: «Che cosa abbiamo noi in comune con te, Figlio di Dio? Sei venuto qui prima del tempo a tormentarci?».<br />A qualche distanza da loro c'era una numerosa mandria di porci a pascolare;<br />e i demòni presero a scongiurarlo dicendo: «Se ci scacci, mandaci in quella mandria».<br />Egli disse loro: «Andate!». Ed essi, usciti dai corpi degli uomini, entrarono in quelli dei porci: ed ecco tutta la mandria si precipitò dal dirupo nel mare e perì nei flutti.<br />I mandriani allora fuggirono ed entrati in città raccontarono ogni cosa e il fatto degli indemoniati.<br />Tutta la città allora uscì incontro a Gesù e, vistolo, lo pregarono che si allontanasse dal loro territorio.</p><hr><h3>B. Antonio Rosmini (sacerdote e fondatore (1797-1855))</h3><h3>B. Assunta Marchetti (vergine, cofondatrice (1871-1948))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XIII settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Amos - 7,10-17.</h3><p>In quei giorni, Amasia, sacerdote di Betel, mandò a dire a Geroboàmo re di Israele: \"Amos congiura contro di te in mezzo alla casa di Israele; il paese non può sopportare le sue parole,<br />poiché così dice Amos: Di spada morirà Geroboàmo e Israele sarà condotto in esilio lontano dal suo paese\".<br />Amasia disse ad Amos: \"Vattene, veggente, ritirati verso il paese di Giuda; là mangerai il tuo pane e là potrai profetizzare,<br />ma a Betel non profetizzare più, perché questo è il santuario del re ed è il tempio del regno\".<br />Amos rispose ad Amasia: \"Non ero profeta, né figlio di profeta; ero un pastore e raccoglitore di sicomori;<br />Il Signore mi prese di dietro al bestiame e il Signore mi disse: Và, profetizza al mio popolo Israele.\"<br />Ora ascolta la parola del Signore: Tu dici: Non profetizzare contro Israele, né predicare contro la casa di Isacco.<br />Ebbene, dice il Signore: Tua moglie si prostituirà nella città, i tuoi figli e le tue figlie cadranno di spada, la tua terra sarà spartita con la corda, tu morirai in terra immonda e Israele sarà deportato in esilio lontano dalla sua terra\".</p><h3>Salmi - 19(18),8.9.10.11.</h3><p>La legge del Signore è perfetta, <br />rinfranca l'anima; <br />la testimonianza del Signore è verace, <br />rende saggio il semplice.<br />Gli ordini del Signore sono giusti, <br />fanno gioire il cuore; <br />i comandi del Signore sono limpidi, <br />danno luce agli occhi.<br />Il timore del Signore è puro, dura sempre; <br />i giudizi del Signore sono tutti fedeli e giusti<br />più preziosi dell'oro.<br />più preziosi dell'oro, di molto oro fino, <br />più dolci del miele e di un favo stillante.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,1-8.</h3><p>In quel tempo, salito su una barca, Gesù passò all'altra riva e giunse nella sua città.<br />Ed ecco, gli portarono un paralitico steso su un letto. Gesù, vista la loro fede, disse al paralitico: «Coraggio, figliolo, ti sono rimessi i tuoi peccati».<br />Allora alcuni scribi cominciarono a pensare: «Costui bestemmia».<br />Ma Gesù, conoscendo i loro pensieri, disse: «Perché mai pensate cose malvagie nel vostro cuore?<br />Che cosa dunque è più facile, dire: Ti sono rimessi i peccati, o dire: Alzati e cammina?<br />Ora, perché sappiate che il Figlio dell'uomo ha il potere in terra di rimettere i peccati: alzati, disse allora al paralitico, prendi il tuo letto e va' a casa tua».<br />Ed egli si alzò e andò a casa sua.<br />A quella vista, la folla fu presa da timore e rese gloria a Dio che aveva dato un tale potere agli uomini.</p><hr><h3>S. Bernardino Realino (sacerdote S.J. (1530-1616))</h3><h3>S. Francesco De Geronimo (sacerdote S.J. (1642-1716))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "venerdì",
			"contenido": "<h3>San Tommaso, apostolo, festa</h3><h3>Lettera di san Paolo apostolo agli Efesini - 2,19-22.</h3><p>Fratelli, voi non siete più stranieri né ospiti, ma siete concittadini dei santi e familiari di Dio,<br />edificati sopra il fondamento degli apostoli e dei profeti, e avendo come pietra angolare lo stesso Cristo Gesù.<br />In lui ogni costruzione cresce ben ordinata per essere tempio santo nel Signore;<br />in lui anche voi insieme con gli altri venite edificati per diventare dimora di Dio per mezzo dello Spirito.</p><h3>Salmi - 117(116),1.2.</h3><p>Lodate il Signore, popoli tutti, <br />voi tutte, nazioni, dategli gloria.<br />Forte è il suo amore per noi <br />e la fedeltà del Signore dura in eterno.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 20,24-29.</h3><p>Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù.<br />Gli dissero allora gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il dito nel posto dei chiodi e non metto la mia mano nel suo costato, non crederò».<br />Otto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, si fermò in mezzo a loro e disse: «Pace a voi!».<br />Poi disse a Tommaso: «Metti qua il tuo dito e guarda le mie mani; stendi la tua mano, e mettila nel mio costato; e non essere più incredulo ma credente!».<br />Rispose Tommaso: «Mio Signore e mio Dio!».<br />Gesù gli disse: «Perché mi hai veduto, hai creduto: beati quelli che pur non avendo visto crederanno!».</p><hr><h3>S. Tommaso Apostolo (festa) ()</h3><h3>B. María Ana Mogas (vergine e fondatrice (1827-1886))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XIII settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Amos - 9,11-15.</h3><p>Così dice il Signore: «In quel giorno rialzerò la capanna di Davide, che è caduta; ne riparerò le brecce, ne rialzerò le rovine, la ricostruirò come ai tempi antichi,<br />perché conquistino il resto di Edom e tutte le nazioni sulle quali è stato invocato il mio nome, dice il Signore, che farà tutto questo.<br />Ecco, verranno giorni, - dice il Signore - in cui chi ara s'incontrerà con chi miete e chi pigia l'uva con chi getta il seme; dai monti stillerà il vino nuovo e colerà giù per le colline.<br />Farò tornare gli esuli del mio popolo Israele, e ricostruiranno le città devastate e vi abiteranno; pianteranno vigne e ne berranno il vino; coltiveranno giardini e ne mangeranno il frutto.<br />Li pianterò nella loro terra e non saranno mai divelti da quel suolo che io ho concesso loro».</p><h3>Salmi - 85(84),9.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore: <br />egli annunzia la pace <br />per il suo popolo, per i suoi fedeli, <br />per chi ritorna a lui con tutto il cuore.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,14-17.</h3><p>In quel tempo, si accostarono a Gesù i discepoli di Giovanni e gli dissero: «Perché, mentre noi e i farisei digiuniamo, i tuoi discepoli non digiunano?».<br />E Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto mentre lo sposo è con loro? Verranno però i giorni quando lo sposo sarà loro tolto e allora digiuneranno.<br />Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo squarcia il vestito e si fa uno strappo peggiore.<br />Né si mette vino nuovo in otri vecchi, altrimenti si rompono gli otri e il vino si versa e gli otri van perduti. Ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano».</p><hr><h3>S. Elisabetta (regina del Portogallo (1271-1336))</h3><h3>B. Pier Giorgio Frassati (terziario domenicano (1901-1925))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "domenica",
			"contenido": "<h3>XIV Domenica del Tempo Ordinario</h3><h3>Libro di Zaccaria - 9,9-10.</h3><p>Così dice il Signore:<br />«Esulta grandemente figlia di Sion, giubila, figlia di Gerusalemme! Ecco, a te viene il tuo re. Egli è giusto e vittorioso, umile, cavalca un asino, un puledro figlio d'asina.<br />Farà sparire i carri da Efraim e i cavalli da Gerusalemme, l'arco di guerra sarà spezzato, annunzierà la pace alle genti, il suo dominio sarà da mare a mare e dal fiume ai confini della terra».</p><h3>Salmi - 145(144),1-2ab.8-9.10-11.13cd-14.</h3><p>O Dio, mio re, voglio esaltarti <br />e benedire il tuo nome in eterno e per sempre.<br />Ti voglio benedire ogni giorno,<br />lodare il tuo nome.<br />Paziente e misericordioso è il Signore, <br />lento all'ira e ricco di grazia.<br />Buono è il Signore verso tutti, <br />la sua tenerezza si espande su tutte le creature.<br />Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Giusto è il Signore in tutte le sue vie,<br />santo in tutte le sue opere.<br />Il Signore sostiene quelli che vacillano <br />e rialza chiunque è caduto.</p><h3>Lettera di san Paolo apostolo ai Romani - 8,9.11-13.</h3><p>Fratelli, voi non siete sotto il dominio della carne, ma dello Spirito, dal momento che lo Spirito di Dio abita in voi. Se qualcuno non ha lo Spirito di Cristo, non gli appartiene.<br />E se lo Spirito di colui che ha risuscitato Gesù dai morti abita in voi, colui che ha risuscitato Cristo dai morti darà la vita anche ai vostri corpi mortali per mezzo del suo Spirito che abita in voi.<br />Così dunque fratelli, noi siamo debitori, ma non verso la carne per vivere secondo la carne;<br />poiché se vivete secondo la carne, voi morirete; se invece con l'aiuto dello Spirito voi fate morire le opere del corpo, vivrete.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,25-30.</h3><p>In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.<br />Sì, o Padre, perché così è piaciuto a te.<br />Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».<br />Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.<br />Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.<br />Il mio giogo infatti è dolce e il mio carico leggero».</p><hr><h3>S. Antonio Maria Zaccaria (fond. dei Barnabiti (1502-1539))</h3><h3>S. Tommaso di Terreti (RC) (abate († 1000))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XIV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Osea - 2,16.17b-18.21-22.</h3><p>Così dice il Signore: <br />Ecco, la attirerò a me, la condurrò nel deserto e parlerò al suo cuore.<br />Le renderò le sue vigne e trasformerò la valle di Acòr in porta di speranza. Là canterà come nei giorni della sua giovinezza, come quando uscì dal paese d'Egitto.<br />E avverrà in quel giorno - oracolo del Signore - mi chiamerai: Marito mio, e non mi chiamerai più: Mio padrone.<br />Ti farò mia sposa per sempre, ti farò mia sposa nella giustizia e nel diritto, nella benevolenza e nell'amore,<br />ti fidanzerò con me nella fedeltà e tu conoscerai il Signore.</p><h3>Salmi - 145(144),2-3.4-5.6-7.8-9.</h3><p>Ti voglio benedire ogni giorno, <br />lodare il tuo nome, Signore, in eterno e per sempre.<br />Grande è il Signore e degno di ogni lode, <br />la sua grandezza non si può misurare.<br />Una generazione narra all'altra le tue opere, <br />annunzia le tue meraviglie.<br />Proclamano lo splendore della tua gloria <br />e raccontano i tuoi prodigi.<br />Dicono la stupenda tua potenza <br />e parlano della tua grandezza.<br />Diffondono il ricordo della tua bontà immensa, <br />acclamano la tua giustizia.<br />Paziente e misericordioso è il Signore, <br />lento all'ira e ricco di grazia.<br />Buono è il Signore verso tutti, <br />la sua tenerezza si espande su tutte le creature.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,18-26.</h3><p>In quel tempo, mentre Gesù parlava, giunse uno dei capi che gli si prostrò innanzi e gli disse: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano sopra di lei ed essa vivrà».<br />Alzatosi, Gesù lo seguiva con i suoi discepoli.<br />Ed ecco una donna, che soffriva d'emorragia da dodici anni, gli si accostò alle spalle e toccò il lembo del suo mantello.<br />Pensava infatti: «Se riuscirò anche solo a toccare il suo mantello, sarò guarita».<br />Gesù, voltatosi, la vide e disse: «Coraggio, figliola, la tua fede ti ha guarita». E in quell'istante la donna guarì.<br />Arrivato poi Gesù nella casa del capo e veduti i flautisti e la gente in agitazione, disse:<br />«Ritiratevi, perché la fanciulla non è morta, ma dorme». Quelli si misero a deriderlo.<br />Ma dopo che fu cacciata via la gente egli entrò, le prese la mano e la fanciulla si alzò.<br />E se ne sparse la fama in tutta quella regione.</p><hr><h3>S. Maria Goretti (vergine e martire (1890-1902) mem. fac.)</h3><h3>B. Maria Teresia Ledochowska (vergine e fond. (1863-1922))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XIV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Osea - 8,4-7.11-13.</h3><p>Così dice il Signore: <br />Hanno creato dei re che io non ho designati; hanno scelto capi a mia insaputa. Con il loro argento e il loro oro si sono fatti idoli ma per loro rovina.<br />Ripudio il tuo vitello, o Samaria! La mia ira divampa contro di loro; fino a quando non si potranno purificare<br />i figli di Israele? Esso è opera di un artigiano, esso non è un dio: sarà ridotto in frantumi il vitello di Samaria.<br />E poiché hanno seminato vento raccoglieranno tempesta. Il loro grano sarà senza spiga, se germoglia non darà farina, e se ne produce, la divoreranno gli stranieri.<br />Efraim ha moltiplicato gli altari, ma gli altari sono diventati per lui un'occasione di peccato.<br />Ho scritto numerose leggi per lui, ma esse son considerate come una cosa straniera.<br />Essi offrono sacrifici e ne mangiano le carni, ma il Signore non li gradisce; si ricorderà della loro iniquità e punirà i loro peccati: dovranno tornare in Egitto.</p><h3>Salmi - 115(113B),3-4.5-6.7ab-8.9-10.</h3><p>Il nostro Dio è nei cieli, <br />egli opera tutto ciò che vuole.<br />Gli idoli delle genti sono argento e oro, <br />opera delle mani dell'uomo.<br />Hanno bocca e non parlano, <br />hanno occhi e non vedono,<br />hanno orecchi e non odono, <br />hanno narici e non odorano.<br />Hanno mani e non palpano, <br />hanno piedi e non camminano;<br />dalla gola non emettono suoni.<br />Sia come loro chi li fabbrica <br />e chiunque in essi confida.<br />Israele confida nel Signore: <br />egli è loro aiuto e loro scudo.<br />Confida nel Signore la casa di Aronne: <br />egli è loro aiuto e loro scudo.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,32-38.</h3><p>In quel tempo, presentarono a Gesù un muto indemoniato.<br />Scacciato il demonio, quel muto cominciò a parlare e la folla presa da stupore diceva: «Non si è mai vista una cosa simile in Israele!».<br />Ma i farisei dicevano: «Egli scaccia i demòni per opera del principe dei demòni».<br />Gesù andava attorno per tutte le città e i villaggi, insegnando nelle loro sinagoghe, predicando il vangelo del regno e curando ogni malattia e infermità.<br />Vedendo le folle ne sentì compassione, perché erano stanche e sfinite, come pecore senza pastore.<br />Allora disse ai suoi discepoli: «La messe è molta, ma gli operai sono pochi!<br />Pregate dunque il padrone della messe che mandi operai nella sua messe!».</p><hr><h3>S. Antonino Fantosati (vescovo e martire (1842-1900))</h3><h3>B. María Romero Meneses (suora F.M.A. (1902-1977))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XIV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Osea - 10,1-3.7-8.12.</h3><p>Rigogliosa vite era Israele, che dava frutto abbondante; ma più abbondante era il suo frutto, più moltiplicava gli altari; più ricca era la terra, più belle faceva le sue stele.<br />Il loro cuore è falso; orbene, sconteranno la pena! Egli stesso demolirà i loro altari, distruggerà le loro stele.<br />Allora diranno: \"Non abbiamo più re, perchè non temiamo il Signore. Ma anche il re che potrebbe fare per noi?\".<br />Perirà il re di Samaria come un fuscello sull'acqua.<br />Le alture dell'iniquità, peccato d'Israele, saranno distrutte, spine e rovi cresceranno sui loro altari; diranno ai monti: \"Copriteci\" e ai colli: \"Cadete su di noi\".<br />Seminate per voi secondo giustizia e mieterete secondo bontà; dissodatevi un campo nuovo, perchè è tempo di cercare il Signore, finchè egli venga e diffonda su di voi la giustizia.</p><h3>Salmi - 105(104),2-3.4-5.6-7.</h3><p>Cantate a lui canti di gioia, <br />meditate tutti i suoi prodigi.<br />Gloriatevi del suo santo nome: <br />gioisca il cuore di chi cerca il Signore.<br />Cercate il Signore e la sua potenza, <br />cercate sempre il suo volto.<br />Ricordate le meraviglie che ha compiute, <br />i suoi prodigi e i giudizi della sua bocca;<br />Voi stirpe di Abramo, suo servo, <br />figli di Giacobbe, suo eletto.<br />È lui il Signore, nostro Dio, <br />su tutta la terra i suoi giudizi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,1-7.</h3><p>In quel tempo, chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.<br />I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea, suo fratello; Giacomo di Zebedèo e Giovanni suo fratello,<br />Filippo e Bartolomeo, Tommaso e Matteo il pubblicano, Giacomo di Alfeo e Taddeo,<br />Simone il Cananeo e Giuda l'Iscariota, che poi lo tradì.<br />Questi dodici Gesù li inviò dopo averli così istruiti:  «Non andate fra i pagani e non entrate nelle città dei Samaritani;<br />rivolgetevi piuttosto alle pecore perdute della casa d'Israele.<br />E strada facendo, predicate che il regno dei cieli è vicino.»</p><hr><h3>SS. Aquila e Priscilla (esempio di coppia cristiana)</h3><h3>B. Pierre (Pietro) Vigne («missionario itinerante» († 1740))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XIV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Osea - 11,1-4.8c-9.</h3><p>Quando Israele era giovinetto, io l'ho amato e dall'Egitto ho chiamato mio figlio.<br />Ma più li chiamavo, più si allontanavano da me; immolavano vittime ai Baal, agli idoli bruciavano incensi.<br />Ad Efraim io insegnavo a camminare tenendolo per mano, ma essi non compresero che avevo cura di loro.<br />Io li traevo con legami di bontà, con vincoli d'amore; ero per loro come chi solleva un bimbo alla sua guancia; mi chinavo su di lui per dargli da mangiare.<br />Il mio cuore si commuove dentro di me, il mio intimo freme di compassione.<br />Non darò sfogo all'ardore della mia ira, non tornerò a distruggere Efraim, perchè sono Dio e non uomo; sono il Santo in mezzo a te e non verrò nella mia ira.</p><h3>Salmi - 80(79),2ac.3bc.15-16.</h3><p>Tu, pastore d'Israele, ascolta,<br />assiso sui cherubini rifulgi!<br />Risveglia la tua potenza<br />e vieni in nostro soccorso.<br />Dio degli eserciti, volgiti, guarda dal cielo <br />e vedi e visita questa vigna,<br />proteggi il ceppo che la tua destra ha piantato, <br />il germoglio che ti sei coltivato.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,7-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Andate, predicate che il regno dei cieli è vicino.<br />Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».<br />Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,<br />né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento.<br />In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza.<br />Entrando nella casa, rivolgetele il saluto.<br />Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi».<br />Se qualcuno poi non vi accoglierà e non darà ascolto alle vostre parole, uscite da quella casa o da quella città e scuotete la polvere dai vostri piedi.<br />In verità vi dico, nel giorno del giudizio il paese di Sòdoma e Gomorra avrà una sorte più sopportabile di quella città».</p><hr><h3>S. Veronica Giuliani (badessa O.S.C.Cap. (1660-1727))</h3><h3>SS. Gregorio Grassi (Francesco Fogolla e c., martiri († 1900))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XIV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Osea - 14,2-10.</h3><p>Così dice il Signore: « Torna dunque, Israele, al Signore tuo Dio, poiché hai inciampato nella tua iniquità.<br />Preparate le parole da dire e tornate al Signore; ditegli: \"Togli ogni iniquità: accetta ciò che è bene e ti offriremo il frutto delle nostre labbra.<br />Assur non ci salverà, non cavalcheremo più su cavalli, nè chiameremo più dio nostro l'opera delle nostre mani, poiché presso di te l'orfano trova misericordia\".<br />Io li guarirò dalla loro infedeltà, li amerò di vero cuore, poiché la mia ira si è allontanata da loro.<br />Sarò come rugiada per Israele; esso fiorirà come un giglio e metterà radici come un albero del Libano,<br />si spanderanno i suoi germogli e avrà la bellezza dell'olivo e la fragranza del Libano.<br />Ritorneranno a sedersi alla mia ombra, faranno rivivere il grano, coltiveranno le vigne, famose come il vino del Libano.<br />Efraim, che ha ancora in comune con gl'idoli? Io l'esaudisco e veglio su di lui; io sono come un cipresso sempre verde, grazie a me si trova frutto.<br />Chi è saggio comprenda queste cose, chi ha intelligenza le comprenda; poiché rette sono le vie del Signore, i giusti camminano in esse, mentre i malvagi v'inciampano ».</p><h3>Salmi - 51(50),3-4.8-9.12-13.14.17.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Ma tu vuoi la sincerità del cuore <br />e nell'intimo m'insegni la sapienza.<br />Purificami con issopo e sarò mondo; <br />lavami e sarò più bianco della neve.<br />Crea in me, o Dio, un cuore puro, <br />rinnova in me uno spirito saldo.<br />Non respingermi dalla tua presenza <br />e non privarmi del tuo santo spirito.<br />Rendimi la gioia di essere salvato, <br />sostieni in me un animo generoso.<br />Signore, apri le mie labbra <br />e la mia bocca proclami la tua lode.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,16-23.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Ecco: io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe.<br />Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;<br />e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani.<br />E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:<br />non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.<br />Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire.<br />E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato».<br />Quando vi perseguiteranno in una città, fuggite in un'altra; in verità vi dico: non avrete finito di percorrere le città di Israele, prima che venga il Figlio dell'uomo.</p><hr><h3>SS. Rufina e Seconda (martiri di Roma  († sec. III))</h3><h3>BB. Emanuele Ruiz e compagni (martiri († 1860))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "sabato",
			"contenido": "<h3>San Benedetto abate, patrono d'Europa, festa</h3><h3>Libro de Proverbi - 2,1-9.</h3><p>Figlio mio, se tu accoglierai le mie parole e custodirai in te i miei precetti,<br />tendendo il tuo orecchio alla sapienza, inclinando il tuo cuore alla prudenza,<br />se appunto invocherai l'intelligenza e chiamerai la saggezza,<br />se la ricercherai come l'argento e per essa scaverai come per i tesori,<br />allora comprenderai il timore del Signore e troverai la scienza di Dio,<br />perché il Signore dà la sapienza, dalla sua bocca esce scienza e prudenza.<br />Egli riserva ai giusti la sua protezione, è scudo a coloro che agiscono con rettitudine,<br />vegliando sui sentieri della giustizia e custodendo le vie dei suoi amici.<br />Allora comprenderai l'equità e la giustizia, e la rettitudine con tutte le vie del bene.</p><h3>Salmi - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.<br />Temete il Signore, suoi santi, <br />nulla manca a coloro che lo temono.<br />I ricchi impoveriscono e hanno fame, <br />ma chi cerca il Signore non manca di nulla.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 19,27-29.</h3><p>In quel tempo, Pietro, disse a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne otterremo?».<br />E Gesù disse loro: «In verità vi dico: voi che mi avete seguito, nella nuova creazione, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, siederete anche voi su dodici troni a giudicare le dodici tribù di Israele.<br />Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna».</p><hr><h3>S. Benedetto da Norcia (abate, Patrono d'Europa (festa))</h3><h3>S. Olga di Kiev (granduchessa russa (879-969))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "domenica",
			"contenido": "<h3>XV Domenica del Tempo Ordinario</h3><h3>Libro di Isaia - 55,10-11.</h3><p>Così dice il Signore: <br />«Come la pioggia e la neve <br />scendono dal cielo e non vi ritornano <br />senza avere irrigato la terra, <br />senza averla fecondata e fatta germogliare, <br />perché dia il seme al seminatore <br />e pane da mangiare,<br />così sarà della parola <br />uscita dalla mia bocca: <br />non ritornerà a me senza effetto, <br />senza aver operato ciò che desidero <br />e senza aver compiuto ciò per cui l'ho mandata.»</p><h3>Salmi - 65(64),10abcd.10e-11.12-13.14.</h3><p>Tu visiti la terra e la disseti:<br />la ricolmi delle sue ricchezze.<br />Il fiume di Dio è gonfio di acque;<br />tu fai crescere il frumento per gli uomini.<br />Così prepari la terra:<br />ne irrighi i solchi, <br />ne spiani le zolle, <br />la bagni con le piogge <br />e benedici i suoi germogli.<br />Coroni l'anno con i tuoi benefici, <br />al tuo passaggio stilla l'abbondanza.<br />Stillano i pascoli del deserto <br />e le colline si cingono di esultanza.<br />I prati si coprono di greggi, <br />di frumento si ammantano le valli; <br />tutto canta e grida di gioia.</p><h3>Lettera di san Paolo apostolo ai Romani - 8,18-23.</h3><p>Fratelli, io ritengo, infatti, che le sofferenze del momento presente non sono paragonabili alla gloria futura che dovrà essere rivelata in noi.<br />La creazione stessa attende con impazienza la rivelazione dei figli di Dio;<br />essa infatti è stata sottomessa alla caducità - non per suo volere, ma per volere di colui che l'ha sottomessa - e nutre la speranza<br />di essere lei pure liberata dalla schiavitù della corruzione, per entrare nella libertà della gloria dei figli di Dio.<br />Sapppiamo bene infatti che tutta la creazione geme e soffre fino ad oggi nelle doglie del parto;<br />essa non è la sola, ma anche noi, che possediamo le primizie dello Spirito, gemiamo interiormente aspettando l'adozione a figli, la redenzione del nostro corpo.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,1-23.</h3><p>In quel giorno Gesù uscì di casa e si sedette in riva al mare.<br />Si cominciò a raccogliere attorno a lui tanta folla che dovette salire su una barca e là porsi a sedere, mentre tutta la folla rimaneva sulla spiaggia.<br />Egli parlò loro di molte cose in parabole.  E disse: «Ecco, il seminatore uscì a seminare.<br />E mentre seminava una parte del seme cadde sulla strada e vennero gli uccelli e la divorarono.<br />Un'altra parte cadde in luogo sassoso, dove non c'era molta terra; subito germogliò, perché il terreno non era profondo.<br />Ma, spuntato il sole, restò bruciata e non avendo radici si seccò.<br />Un'altra parte cadde sulle spine e le spine crebbero e la soffocarono.<br />Un'altra parte cadde sulla terra buona e diede frutto, dove il cento, dove il sessanta, dove il trenta.<br />Chi ha orecchi intenda».<br />Gli si avvicinarono allora i discepoli e gli dissero: «Perché parli loro in parabole?».<br />Egli rispose: «Perché a voi è dato di conoscere i misteri del regno dei cieli, ma a loro non è dato.<br />Così a chi ha sarà dato e sarà nell'abbondanza; e a chi non ha sarà tolto anche quello che ha.<br />Per questo parlo loro in parabole: perché pur vedendo non vedono, e pur udendo non odono e non comprendono.<br />E così si adempie per loro la profezia di Isaia che dice:  Voi udrete, ma non comprenderete,  guarderete, ma non vedrete.<br />Perché il cuore di questo popolo  si è indurito, son diventati duri di orecchi,  e hanno chiuso gli occhi,  per non vedere con gli occhi,  non sentire con gli orecchi  e non intendere con il cuore e convertirsi,  e io li risani.<br />Ma beati i vostri occhi perché vedono e i vostri orecchi perché sentono.<br />In verità vi dico: molti profeti e giusti hanno desiderato vedere ciò che voi vedete, e non lo videro, e ascoltare ciò che voi ascoltate, e non l'udirono!».<br />Voi dunque intendete la parabola del seminatore:<br />Tutte le volte che uno ascolta la parola del regno e non la comprende, viene il maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada.<br />Quello che è stato seminato nel terreno sassoso è l'uomo che ascolta la parola e subito l'accoglie con gioia,<br />ma non ha radice in sé ed è incostante, sicché appena giunge una tribolazione o persecuzione a causa della parola, egli ne resta scandalizzato.<br />Quello seminato tra le spine è colui che ascolta la parola, ma la preoccupazione del mondo e l'inganno della ricchezza soffocano la parola ed essa non dà frutto.<br />Quello seminato nella terra buona è colui che ascolta la parola e la comprende; questi dà frutto e produce ora il cento, ora il sessanta, ora il trenta».</p><hr><h3>SS. Louis e Zélie Martin (genitori di S.Teresa di Lisieux)</h3><h3>SS. Ermagora (vescovo) e Fortunato (martiri († sec. III))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Isaia - 1,10-17.</h3><p>Udite la parola del Signore, voi capi di Sòdoma; ascoltate la dottrina del nostro Dio, popolo di Gomorra!<br />\"Che m'importa dei vostri sacrifici senza numero?\" dice il Signore. \"Sono sazio degli olocausti di montoni e del grasso di giovenchi; il sangue di tori e di agnelli e di capri io non lo gradisco.<br />Quando venite a presentarvi a me, chi richiede da voi che veniate a calpestare i miei atri?<br />Smettete di presentare offerte inutili, l'incenso è un abominio per me; noviluni, sabati, assemblee sacre, non posso sopportare delitto e solennità.<br />I vostri noviluni e le vostre feste io detesto, sono per me un peso; sono stanco di sopportarli.<br />Quando stendete le mani, io allontano gli occhi da voi. Anche se moltiplicate le preghiere, io non ascolto. Le vostre mani grondano sangue.<br />Lavatevi, purificatevi, togliete il male delle vostre azioni dalla mia vista. Cessate di fare il male,<br />imparate a fare il bene, ricercate la giustizia, soccorrete l'oppresso, rendete giustizia all'orfano, difendete la causa della vedova\".</p><h3>Salmi - 50(49),8-9.16bc-17.21ab.23.</h3><p>Non ti rimprovero per i tuoi sacrifici; <br />i tuoi olocausti mi stanno sempre davanti.<br />Non prenderò giovenchi dalla tua casa, <br />né capri dai tuoi recinti.<br />Perché vai ripetendo i miei decreti<br />e hai sempre in bocca la mia alleanza,<br />tu che detesti la disciplina <br />e le mie parole te le getti alle spalle?<br />Hai fatto questo e dovrei tacere?<br />forse credevi ch'io fossi come te!<br />\"Chi offre il sacrificio di lode, questi mi onora, <br />a chi cammina per la retta via <br />mostrerò la salvezza di Dio.\"</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,34-42.11,1.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto a portare pace sulla terra; non sono venuto a portare pace, ma una spada.<br />Sono venuto infatti a separare  il figlio dal padre, la figlia dalla madre,  la nuora dalla suocera:<br />e i nemici dell'uomo saranno quelli della sua casa.<br />Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;<br />chi non prende la sua croce e non mi segue, non è degno di me.<br />Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, la troverà.<br />Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.<br />Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto.<br />E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa».<br />Quando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città.</p><hr><h3>S. Enrico II (imperatore (973-1024))</h3><h3>S. Teresa de Los Andes (novizia carmelitana (1900-1920))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Isaia - 7,1-9.</h3><p>Nei giorni di Acaz figlio di Iotam, figlio di Ozia, re di Giuda, Rezìn re di Aram e Pekach figlio di Romelia, re di Israele, marciarono contro Gerusalemme per muoverle guerra, ma non riuscirono a espugnarla.<br />Fu dunque annunziato alla casa di Davide: \"Gli Aramei si sono accampati in Efraim\". Allora il suo cuore e il cuore del suo popolo si agitarono, come si agitano i rami del bosco per il vento.<br />Il Signore disse a Isaia: \"Và incontro ad Acaz, tu e tuo figlio Seariasùb, fino al termine del canale della piscina superiore sulla strada del campo del lavandaio.<br />Tu gli dirai: Fà attenzione e stà tranquillo, non temere e il tuo cuore non si abbatta per quei due avanzi di tizzoni fumosi, per la collera di Rezìn degli Aramei e del figlio di Romelia.<br />Poiché gli Aramei, Efraim e il figlio di Romelia hanno tramato il male contro di te, dicendo:<br />Saliamo contro Giuda, devastiamolo e occupiamolo, e vi metteremo come re il figlio di Tabeèl.<br />Così dice il Signore Dio: Ciò non avverrà e non sarà!<br />Perché capitale di Aram è Damasco e capo di Damasco è Rezìn. Ancora sessantacinque anni ed Efraim cesserà di essere un popolo.<br />Capitale di Efraim è Samaria e capo di Samaria il figlio di Romelia. Ma se non crederete, non avrete stabilità\".</p><h3>Salmi - 48(47),2.3-4.5-6.7-8.</h3><p>Grande è il Signore e degno di ogni lode <br />nella città del nostro Dio.<br />Il suo monte santo, altura stupenda, <br />è la gioia di tutta la terra. <br />Il monte Sion, dimora divina, <br />è la città del grande Sovrano.<br />Dio nei suoi baluardi <br />è apparso fortezza inespugnabile.<br />Ecco, i re si sono alleati, <br />sono avanzati insieme.<br />Essi hanno visto: <br />attoniti e presi dal panico, sono fuggiti.<br />Là sgomento li ha colti, <br />doglie come di partoriente,<br />simile al vento orientale <br />che squarcia le navi di Tarsis.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,20-24.</h3><p>In quel tempo, Gesù si mise a rimproverare le città nelle quali aveva compiuto il maggior numero di miracoli, perché non si erano convertite:<br />«Guai a te, Corazin! Guai a te, Betsàida. Perché, se a Tiro e a Sidone fossero stati compiuti i miracoli che sono stati fatti in mezzo a voi, gia da tempo avrebbero fatto penitenza, ravvolte nel cilicio e nella cenere.<br />Ebbene io ve lo dico: Tiro e Sidone nel giorno del giudizio avranno una sorte meno dura della vostra.<br />E tu, Cafarnao,  sarai forse innalzata fino al cielo?  Fino agli inferi precipiterai!  Perché, se in Sòdoma fossero avvenuti i miracoli compiuti in te, oggi ancora essa esisterebbe!<br />Ebbene io vi dico: Nel giorno del giudizio avrà una sorte meno dura della tua!».</p><hr><h3>S. Camillo de Lellis (sacerdote e fondatore (1550-1614))</h3><h3>S. Francisco Solano di Lima (sacerdote O.F.M. (1549-1610))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Isaia - 10,5-7.13-16.</h3><p>Così dice il Signore: Oh! Assiria, verga del mio furore, bastone del mio sdegno.<br />Contro una nazione empia io la mando e la comando contro un popolo con cui sono in collera perché lo saccheggi, lo depredi e lo calpesti come fango di strada.<br />Essa però non pensa così e così non giudica il suo cuore, ma vuole distruggere e annientare non poche nazioni.<br />Poiché ha detto: \"Con la forza della mia mano ho agito e con la mia sapienza, perché sono intelligente; ho rimosso i confini dei popoli e ho saccheggiato i loro tesori, ho abbattuto come un gigante coloro che sedevano sul trono.<br />La mia mano, come in un nido, ha scovato la ricchezza dei popoli. Come si raccolgono le uova abbandonate, così ho raccolto tutta la terra; non vi fu battito d'ala, nessuno apriva il becco o pigolava\".<br />Può forse vantarsi la scure con chi taglia per suo mezzo o la sega insuperbirsi contro chi la maneggia? Come se un bastone volesse brandire chi lo impugna e una verga sollevare ciò che non è di legno!<br />Perciò il Signore, Dio degli eserciti, manderà una peste contro le sue più valide milizie; sotto ciò che è sua gloria arderà un bruciore come bruciore di fuoco.</p><h3>Salmi - 94(93),5-6.7-8.9-10.14-15.</h3><p>Signore, calpestano il tuo popolo, <br />opprimono la tua eredità.<br />Uccidono la vedova e il forestiero, <br />danno la morte agli orfani.<br />Dicono: \"Il Signore non vede, <br />il Dio di Giacobbe non se ne cura\".<br />Comprendete, insensati tra il popolo, <br />stolti, quando diventerete saggi?<br />Chi ha formato l'orecchio, forse non sente? <br />Chi ha plasmato l'occhio, forse non guarda?<br />Chi regge i popoli forse non castiga, <br />lui che insegna all'uomo il sapere?<br />Perché il Signore non respinge il suo popolo, <br />la sua eredità non la può abbandonare,<br />ma il giudizio si volgerà a giustizia, <br />la seguiranno tutti i retti di cuore.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,25-27.</h3><p>In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.<br />Sì, o Padre, perché così è piaciuto a te.<br />Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».</p><hr><h3>S. Bonaventura (vescovo e dottore della Chiesa (1217-1274))</h3><h3>S. Pompilio Maria Pirrotti (sacerdote S.P. (1710-1766))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Isaia - 26,7-9.12.16-19.</h3><p>Il sentiero del giusto è diritto, il cammino del giusto tu rendi piano.<br />Sì, nella via dei tuoi giudizi, Signore, noi speriamo in te; al tuo nome e al tuo ricordo si volge tutto il nostro desiderio.<br />La mia anima anela a te di notte, al mattino il mio spirito ti cerca, perché quando pronunzi i tuoi giudizi sulla terra, giustizia imparano gli abitanti del mondo.<br />Signore, ci concederai la pace, poiché tu dài successo a tutte le nostre imprese.<br />Signore, nella tribolazione ti abbiamo cercato; a te abbiamo gridato nella prova, che è la tua correzione.<br />Come una donna incinta che sta per partorire si contorce e grida nei dolori, così siamo stati noi di fronte a te, Signore.<br />Abbiamo concepito, abbiamo sentito i dolori quasi dovessimo partorire: era solo vento; non abbiamo portato salvezza al paese e non sono nati abitanti nel mondo.<br />Ma di nuovo vivranno i tuoi morti, risorgeranno i loro cadaveri. Si sveglieranno ed esulteranno quelli che giacciono nella polvere, perché la tua rugiada è rugiada luminosa, la terra darà alla luce le ombre.</p><h3>Salmi - 102(101),13-14ab.15.16-18.19-21.</h3><p>Tu, Signore, rimani in eterno, <br />il tuo ricordo per ogni generazione.<br />Tu sorgerai, avrai pietà di Sion,<br />perché è tempo di usarle misericordia.<br />Ai tuoi servi sono care le sue pietre <br />e li muove a pietà la sua rovina.<br />I popoli temeranno il nome del Signore <br />e tutti i re della terra la tua gloria,<br />quando il Signore avrà ricostruito Sion <br />e sarà apparso in tutto il suo splendore.<br />Egli si volge alla preghiera del misero <br />e non disprezza la sua supplica.<br />Questo si scriva per la generazione futura <br />e un popolo nuovo darà lode al Signore.<br />Il Signore si è affacciato dall'alto del suo santuario, <br />dal cielo ha guardato la terra,<br />per ascoltare il gemito del prigioniero, <br />per liberare i condannati a morte.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,28-30.</h3><p>In quel tempo, Gesù disse: «Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.<br />Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.<br />Il mio giogo infatti è dolce e il mio carico leggero».</p><hr><h3>B. Bartolomeu dos Mártires Fernandes (vescovo (1514-1590))</h3><h3>BB. André de Soveral e Domingos Carvalho (martiri († 1645))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Isaia - 38,1-6.21-22.7-8.</h3><p>In quei giorni Ezechia si ammalò gravemente. Il profeta Isaia figlio di Amoz si recò da lui e gli parlò: \"Dice il Signore: Disponi riguardo alle cose della tua casa, perché morirai e non guarirai\".<br />Ezechia allora voltò la faccia verso la parete e pregò il Signore.<br />Egli disse: \"Signore, ricordati che ho passato la vita dinanzi a te con fedeltà e con cuore sincero e ho compiuto ciò che era gradito ai tuoi occhi\". Ezechia pianse molto.<br />Allora la parola del Signore fu rivolta a Isaia:<br />\"Và e riferisci a Ezechia: Dice il Signore Dio di Davide tuo padre: Ho ascoltato la tua preghiera e ho visto le tue lacrime; ecco io aggiungerò alla tua vita quindici anni.<br />Libererò te e questa città dalla mano del re di Assiria; proteggerò questa città.<br />Isaia disse: \"Si prenda un impiastro di fichi e si applichi sulla ferita, così guarirà\".<br />Ezechia disse: \"Qual è il segno per cui io entrerò nel tempio?\".<br />Da parte del Signore questo ti sia come segno che egli manterrà la promessa che ti ha fatto.<br />Ecco, io faccio tornare indietro di dieci gradi l'ombra sulla meridiana, che è già scesa con il sole sull'orologio di Acaz\". E il sole retrocesse di dieci gradi sulla scala che aveva disceso.</p><h3>Libro di Isaia - 38,10.11.12abcd.16.</h3><p>Io dicevo: \"A metà della mia vita <br />me ne vado alle porte degli inferi; <br />sono privato del resto dei miei anni\".<br />Dicevo: \"Non vedrò più il Signore <br />sulla terra dei viventi, <br />non vedrò più nessuno <br />fra gli abitanti di questo mondo.<br />La mia tenda è stata divelta e gettata lontano da me,<br />come una tenda di pastori.<br />Come un tessitore hai arrotolato la mia vita,<br />mi recidi dall'ordito.<br />Signore, in te spera il mio cuore; <br />si ravvivi il mio spirito. <br />Guariscimi e rendimi la vita.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 12,1-8.</h3><p>In quel tempo, Gesù passò tra le messi in giorno di sabato, e i suoi discepoli ebbero fame e cominciarono a cogliere spighe e le mangiavano.<br />Ciò vedendo, i farisei gli dissero: «Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare in giorno di sabato».<br />Ed egli rispose: «Non avete letto quello che fece Davide quando ebbe fame insieme ai suoi compagni?<br />Come entrò nella casa di Dio e mangiarono i pani dell'offerta, che non era lecito mangiare né a lui né ai suoi compagni, ma solo ai sacerdoti?<br />O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio infrangono il sabato e tuttavia sono senza colpa?<br />Ora io vi dico che qui c'è qualcosa più grande del tempio.<br />Se aveste compreso che cosa significa: Misericordia io voglio e non sacrificio, non avreste condannato individui senza colpa.<br />Perché il Figlio dell'uomo è signore del sabato».</p><hr><h3>S. Marcellina (vergine, sorella di S. Ambrogio (327-397))</h3><h3>S. Jadwiga (Edvige) (regina di Polonia (1374-1399))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XV settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Michea - 2,1-5.</h3><p>Guai a coloro che meditano l'iniquità e tramano il male sui loro giacigli; alla luce dell'alba lo compiono, perchè in mano loro è il potere.<br />Sono avidi di campi e li usurpano, di case, e se le prendono. Così opprimono l'uomo e la sua casa, il proprietario e la sua eredità.<br />Perciò così dice il Signore: \"Ecco, io medito contro questa genìa una sciagura da cui non potran sottrarre il collo e non andranno più a testa alta, perchè sarà quello tempo di calamità.<br />In quel tempo si comporrà su di voi un proverbio e si canterà una lamentazione: \"È finita!\", e si dirà: \"Siamo del tutto rovinati! Ad altri egli passa l'eredità del mio popolo; - Ah, come mi è stata sottratta! - al nemico egli spartisce i nostri campi\".<br />Perciò non ci sarà nessuno che tiri la corda per te, per il sorteggio nell'adunanza del Signore.</p><h3>Salmi - 9(9A),22-23.24-25.28-29.35ab.</h3><p>Perché, Signore, stai lontano, <br />nel tempo dell'angoscia ti nascondi?<br />Il misero soccombe all'orgoglio dell'empio <br />e cade nelle insidie tramate.<br />L'empio si vanta delle sue brame, <br />l'avaro maledice, disprezza Dio.<br />L'empio insolente disprezza il Signore: <br />\"Dio non se ne cura: Dio non esiste\"; questo è il suo pensiero.<br />Di spergiuri, di frodi e d'inganni ha piena la bocca, <br />sotto la sua lingua sono iniquità e sopruso.<br />Sta in agguato dietro le siepi, <br />dai nascondigli uccide l'innocente.<br />Eppure tu vedi l'affanno e il dolore,<br />tutto tu guardi e prendi nelle tue mani.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 12,14-21.</h3><p>In quel tempo, i farisei, usciti, tennero consiglio contro di lui per toglierlo di mezzo.<br />Ma Gesù, saputolo, si allontanò di là. Molti lo seguirono ed egli guarì tutti,<br />ordinando loro di non divulgarlo,<br />perché si adempisse ciò che era stato detto dal profeta Isaia:<br />\"Ecco il mio servo che io ho scelto;  il mio prediletto, nel quale mi sono compiaciuto.  Porrò il mio spirito sopra di lui e annunzierà la giustizia alle genti.<br />Non contenderà, né griderà, né si udrà sulle piazze la sua voce.<br />La canna infranta non spezzerà, non spegnerà il lucignolo fumigante, finché abbia fatto trionfare la giustizia;<br />nel suo nome spereranno le genti\".</p><hr><h3>S. Bruno (o Brunone) di Segni (vescovo (1040/45-1123))</h3><h3>S. Szymon z Lipnicy (sacerdote O.F.M. (1435/40-1482))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "domenica",
			"contenido": "<h3>XVI Domenica del Tempo Ordinario</h3><h3>Libro della Sapienza - 12,13.16-19.</h3><p>Non c'è Dio fuori di te, che abbia cura di tutte le cose, perché tu debba difenderti dall'accusa di giudice ingiusto.<br />La tua forza infatti è principio di giustizia; il tuo dominio universale ti rende indulgente con tutti.<br />Mostri la forza se non si crede nella tua onnipotenza e reprimi l'insolenza in coloro che la conoscono.<br />Tu, padrone della forza, giudichi con mitezza; ci governi con molta indulgenza, perché il potere lo eserciti quando vuoi.<br />Con tale modo di agire hai insegnato al tuo popolo che il giusto deve amare gli uomini; inoltre hai reso i tuoi figli pieni di dolce speranza perché tu concedi dopo i peccati la possibilità di pentirsi.</p><h3>Salmi - 86(85),3.6.9-10.15-16a.</h3><p>Pietà di me, Signore, <br />a te grido tutto il giorno.<br />Porgi l'orecchio, Signore, alla mia preghiera <br />e sii attento alla voce della mia supplica.<br />Tutti i popoli che hai creato verranno <br />e si prostreranno davanti a te, o Signore, <br />per dare gloria al tuo nome;<br />grande tu sei e compi meraviglie: <br />tu solo sei Dio.<br />Signore, Dio di pietà, compassionevole, <br />lento all'ira e pieno di amore, Dio fedele,<br />volgiti a me e abbi misericordia.</p><h3>Lettera di san Paolo apostolo ai Romani - 8,26-27.</h3><p>Fratelli, lo Spirito viene in aiuto alla nostra debolezza, perché nemmeno sappiamo che cosa sia conveniente domandare, ma lo Spirito stesso intercede con insistenza per noi, con gemiti inesprimibili;<br />e colui che scruta i cuori sa quali sono i desideri dello Spirito, poiché egli intercede per i credenti secondo i disegni di Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,24-43.</h3><p>In quel tempo, Gesù espose alla folla una parola: «Il regno dei cieli si può paragonare a un uomo che ha seminato del buon seme nel suo campo.<br />Ma mentre tutti dormivano venne il suo nemico, seminò zizzania in mezzo al grano e se ne andò.<br />Quando poi la messe fiorì e fece frutto, ecco apparve anche la zizzania.<br />Allora i servi andarono dal padrone di casa e gli dissero: Padrone, non hai seminato del buon seme nel tuo campo? Da dove viene dunque la zizzania?<br />Ed egli rispose loro: Un nemico ha fatto questo. E i servi gli dissero: Vuoi dunque che andiamo a raccoglierla?<br />No, rispose, perché non succeda che, cogliendo la zizzania, con essa sradichiate anche il grano.<br />Lasciate che l'una e l'altro crescano insieme fino alla mietitura e al momento della mietitura dirò ai mietitori: Cogliete prima la zizzania e legatela in fastelli per bruciarla; il grano invece riponetelo nel mio granaio».<br />Un'altra parabola espose loro: «Il regno dei cieli si può paragonare a un granellino di senapa, che un uomo prende e semina nel suo campo.<br />Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande degli altri legumi e diventa un albero, tanto che vengono gli uccelli del cielo e si annidano fra i suoi rami».<br />Un'altra parabola disse loro: «Il regno dei cieli si può paragonare al lievito, che una donna ha preso e impastato con tre misure di farina perché tutta si fermenti».<br />Tutte queste cose Gesù disse alla folla in parabole e non parlava ad essa se non in parabole,<br />perché si adempisse ciò che era stato detto dal profeta:  \"Aprirò la mia bocca in parabole,  proclamerò cose nascoste fin dalla fondazione del mondo\".<br />Poi Gesù lasciò la folla ed entrò in casa; i suoi discepoli gli si accostarono per dirgli: «Spiegaci la parabola della zizzania nel campo».<br />Ed egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo.<br />Il campo è il mondo. Il seme buono sono i figli del regno; la zizzania sono i figli del maligno,<br />e il nemico che l'ha seminata è il diavolo. La mietitura rappresenta la fine del mondo, e i mietitori sono gli angeli.<br />Come dunque si raccoglie la zizzania e si brucia nel fuoco, così avverrà alla fine del mondo.<br />Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori di iniquità<br />e li getteranno nella fornace ardente dove sarà pianto e stridore di denti.<br />Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, intenda!».</p><hr><h3>S. Ambrogio Autperto (monaco ed abate († 784))</h3><h3>S. John Plessington (sacerdote e martire (1637-1679))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XVI settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Michea - 6,1-4.6-8.</h3><p>Ascoltate ciò che dice il Signore: \"Su, fà lite con i monti e i colli ascoltino la tua voce!<br />Ascoltate, o monti, il processo del Signore e porgete l'orecchio, o perenni fondamenta della terra, perchè il Signore è in lite con il suo popolo, intenta causa con Israele.<br />Popolo mio, che cosa ti ho fatto? In che cosa ti ho stancato? Rispondimi.<br />Forse perché ti ho fatto uscire dall'Egitto, ti ho riscattato dalla casa di schiavitù e ho mandato davanti a te Mosè, Aronne e Maria?\"<br />Con che cosa mi presenterò al Signore, mi prostrerò al Dio altissimo? Mi presenterò a lui con olocausti, con vitelli di un anno?<br />Gradirà il Signore le migliaia di montoni e torrenti di olio a miriadi? Gli offrirò forse il mio primogenito per la mia colpa, il frutto delle mie viscere per il mio peccato?<br />Uomo, ti è stato insegnato ciò che è buono e ciò che richiede il Signore da te: praticare la giustizia, amare la pietà, camminare umilmente con il tuo Dio.</p><h3>Salmi - 50(49),5-6.8-9.16bc-17.21.23.</h3><p>Dice il Signore:<br />\"Davanti a me riunite i miei fedeli, <br />che hanno sancito con me l'alleanza <br />offrendo un sacrificio\".<br />Il cielo annunzi la sua giustizia, <br />Dio è il giudice.<br />Non ti rimprovero per i tuoi sacrifici; <br />i tuoi olocausti mi stanno sempre dinanzi.<br />Non prenderò giovenchi dalla tua casa, <br />né capri dai tuoi recinti.<br />Perché vai ripetendo i miei decreti<br />e hai sempre in bocca la mia alleanza,<br />tu che detesti la disciplina <br />e le mie parole te le getti alle spalle?<br />Hai fatto questo e dovrei tacere? <br />forse credevi ch'io fossi come te! <br />Ti rimprovero: ti pongo innanzi i tuoi peccati.<br />\"Chi offre il sacrificio di lode, questi mi onora, <br />a chi cammina per la retta via <br />mostrerò la salvezza di Dio.\"</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 12,38-42.</h3><p>In quel tempo, alcuni scribi e farisei interrogarono Gesù: «Maestro, vorremmo che tu ci facessi vedere un segno». Ed egli rispose:<br />«Una generazione perversa e adultera pretende un segno! Ma nessun segno le sarà dato, se non il segno di Giona profeta.<br />Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.<br />Quelli di Nìnive si alzeranno a giudicare questa generazione e la condanneranno, perché essi si convertirono alla predicazione di Giona. Ecco, ora qui c'è più di Giona!<br />La regina del sud si leverà a giudicare questa generazione e la condannerà, perché essa venne dall'estremità della terra per ascoltare la sapienza di Salomone; ecco, ora qui c'è più di Salomone!».</p><hr><h3>B. Luigi Novarese (sacerdote e fondatore (1914-1984))</h3><h3>S. Elia Tesbita (profeta (960-850 a.C.))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XVI settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Michea - 7,14-15.18-20.</h3><p>Pasci il tuo popolo, Signore, con la tua verga, il gregge della tua eredità, che sta solitario nella foresta in mezzo ai giardini; pascolino in Basàn e in Gàlaad come nei tempi antichi.<br />Come quando sei uscito dall'Egitto, mostraci cose prodigiose.<br />Qual dio è come te, che toglie l'iniquità e perdona il peccato al resto della sua eredità; che non serba per sempre l'ira, ma si compiace d'usar misericordia?<br />Egli tornerà ad aver pietà di noi, calpesterà le nostre colpe. Tu getterai in fondo al mare tutti i nostri peccati.<br />Conserverai a Giacobbe la tua fedeltà, ad Abramo la tua benevolenza, come hai giurato ai nostri padri fino dai tempi antichi.</p><h3>Salmi - 85(84),2-4.5-6.7-8.</h3><p>Signore, sei stato buono con la tua terra, <br />hai ricondotto i deportati di Giacobbe.<br />Hai perdonato l'iniquità del tuo popolo, <br />hai cancellato tutti i suoi peccati.<br />Hai deposto tutto il tuo sdegno <br />e messo fine alla tua grande ira.<br />Rialzaci, Dio nostra salvezza, <br />e placa il tuo sdegno verso di noi.<br />Forse per sempre sarai adirato con noi, <br />di età in età estenderai il tuo sdegno?<br />Non tornerai tu forse a darci vita, <br />perché in te gioisca il tuo popolo?<br />Mostraci, Signore, la tua misericordia <br />e donaci la tua salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 12,46-50.</h3><p>In quel tempo, mentre Gesù parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli.<br />Qualcuno gli disse: «Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti».<br />Ed egli, rispondendo a chi lo informava, disse: «Chi è mia madre e chi sono i miei fratelli?».<br />Poi stendendo la mano verso i suoi discepoli disse: «Ecco mia madre ed ecco i miei fratelli;<br />perché chiunque fa la volontà del Padre mio che è nei cieli, questi è per me fratello, sorella e madre».</p><hr><h3>S. Lorenzo da Brindisi (sac. e Dr. della Chiesa (1559-1619))</h3><h3>S. Alberico Crescitelli (sac. P.I.M.E. e martire (1863-1900))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "mercoledì",
			"contenido": "<h3>Santa Maria Maddalena, festa</h3><h3>Cantico dei Cantici - 3,1-4a.</h3><p>Così dice la sposa:<br />\"Sul mio letto, lungo la notte, ho cercato <br />l'amato del mio cuore; <br />l'ho cercato, ma non l'ho trovato.<br />\"Mi alzerò e farò il giro della città; <br />per le strade e per le piazze; <br />voglio cercare l'amato del mio cuore\". <br />L'ho cercato, ma non l'ho trovato.<br />Mi hanno incontrato le guardie che fanno la ronda: <br />\"Avete visto l'amato del mio cuore?\".<br />Da poco le avevo oltrepassate,</p><h3>Salmi - 63(62),2.3-4.5-6.8-9.</h3><p>O Dio, tu sei il mio Dio, all'aurora ti cerco, <br />di te ha sete l'anima mia, <br />a te anela la mia carne, <br />come terra deserta, arida, senz'acqua.<br />Così nel santuario ti ho cercato, <br />per contemplare la tua potenza e la tua gloria.<br />Poiché la tua grazia vale più della vita, <br />le mie labbra diranno la tua lode.<br />Così ti benedirò finché io viva, <br />nel tuo nome alzerò le mie mani.<br />Mi sazierò come a lauto convito, <br />e con voci di gioia ti loderà la mia bocca.<br />A te che sei stato il mio aiuto, <br />esulto di gioia all'ombra delle tue ali.<br />A te si stringe l'anima mia <br />e la forza della tua destra mi sostiene.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 20,1-2.11-18.</h3><p>Nel giorno dopo il sabato, Maria di Màgdala si recò al sepolcro di buon mattino, quand'era ancora buio, e vide che la pietra era stata ribaltata dal sepolcro.<br />Corse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».<br />Maria invece stava all'esterno vicino al sepolcro e piangeva. Mentre piangeva, si chinò verso il sepolcro<br />e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù.<br />Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove lo hanno posto».<br />Detto questo, si voltò indietro e vide Gesù che stava lì in piedi; ma non sapeva che era Gesù.<br />Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Essa, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove lo hai posto e io andrò a prenderlo».<br />Gesù le disse: «Maria!». Essa allora, voltatasi verso di lui, gli disse in ebraico: «Rabbunì!», che significa: Maestro!<br />Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma và dai miei fratelli e dì loro: Io salgo al Padre mio e Padre vostro, Dio mio e Dio vostro».<br />Maria di Màgdala andò subito ad annunziare ai discepoli: «Ho visto il Signore» e anche ciò che le aveva detto.</p><hr><h3>S. Maria Maddalena (testimone del Cristo risorto – Festa -)</h3><h3>B. Agostino da Biella (sacerdote O.P. (1430-1493))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "giovedì",
			"contenido": "<h3>Santa Brigida di Svezia, Religiosa, Compatrona d’Europa, festa</h3><h3>Lettera di san Paolo apostolo ai Galati - 2,19-20.</h3><p>Fratelli, mediante la legge io sono morto alla legge, per vivere per Dio.<br />Sono stato crocifisso con Cristo e non sono più io che vivo, ma Cristo vive in me. Questa vita nella carne, io la vivo nella fede del Figlio di Dio, che mi ha amato e ha dato se stesso per me.</p><h3>Salmi - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.<br />Temete il Signore, suoi santi, <br />nulla manca a coloro che lo temono.<br />I ricchi impoveriscono e hanno fame, <br />ma chi cerca il Signore non manca di nulla.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,1-8.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vera vite e il Padre mio è il vignaiolo.<br />Ogni tralcio che in me non porta frutto, lo toglie e ogni tralcio che porta frutto, lo pota perché porti più frutto.<br />Voi siete gia mondi, per la parola che vi ho annunziato.<br />Rimanete in me e io in voi. Come il tralcio non può far frutto da se stesso se non rimane nella vite, così anche voi se non rimanete in me.<br />Io sono la vite, voi i tralci. Chi rimane in me e io in lui, fa molto frutto, perché senza di me non potete far nulla.<br />Chi non rimane in me viene gettato via come il tralcio e si secca, e poi lo raccolgono e lo gettano nel fuoco e lo bruciano.<br />Se rimanete in me e le mie parole rimangono in voi, chiedete quel che volete e vi sarà dato.<br />In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».</p><hr><h3>S. Brigida di Svezia (compatrona d'Europa (1303-1373))</h3><h3>BB. Nicéforo de Jesús y de María e 5 comp. (martiri († 1936))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XVI settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Geremia - 3,14-17.</h3><p>Ritornate, figli traviati - dice il Signore - perché io sono il vostro padrone. Io vi prenderò uno da ogni città e due da ciascuna famiglia e vi condurrò a Sion.<br />Vi darò pastori secondo il mio cuore, i quali vi guideranno con scienza e intelligenza.<br />Quando poi vi sarete moltiplicati e sarete stati fecondi nel paese, in quei giorni - dice il Signore - non si parlerà più dell'arca dell'alleanza del Signore; nessuno ci penserà né se ne ricorderà; essa non sarà rimpianta né rifatta.<br />In quel tempo chiameranno Gerusalemme trono del Signore; tutti i popoli vi si raduneranno nel nome del Signore e non seguiranno più la caparbietà del loro cuore malvagio.</p><h3>Libro di Geremia - 31,10.11-12ab.13.</h3><p>Ascoltate la parola del Signore, popoli, <br />annunziatela alle isole lontane e dite: <br />\"Chi ha disperso Israele lo raduna <br />e lo custodisce come fa un pastore con il gregge\",<br />Il Signore ha redento Giacobbe, <br />lo ha riscattato dalle mani del più forte di lui.<br />Verranno e canteranno inni sull'altura di Sion,<br />affluiranno verso i beni del Signore.<br />Allora si allieterà la vergine della danza; <br />i giovani e i vecchi gioiranno. <br />Io cambierò il loro lutto in gioia, <br />li consolerò e li renderò felici, senza afflizioni.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,18-23.</h3><p>In quel tempo, Gesù disse ai suoi discepoli : «Voi dunque intendete la parabola del seminatore.<br />Tutte le volte che uno ascolta la parola del regno e non la comprende, viene il maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada.<br />Quello che è stato seminato nel terreno sassoso è l'uomo che ascolta la parola e subito l'accoglie con gioia,<br />ma non ha radice in sé ed è incostante, sicché appena giunge una tribolazione o persecuzione a causa della parola, egli ne resta scandalizzato.<br />Quello seminato tra le spine è colui che ascolta la parola, ma la preoccupazione del mondo e l'inganno della ricchezza soffocano la parola ed essa non dà frutto.<br />Quello seminato nella terra buona è colui che ascolta la parola e la comprende; questi dà frutto e produce ora il cento, ora il sessanta, ora il trenta».</p><hr><h3>S. Charbel (monaco, presbitero ed eremita (1828-1898))</h3><h3>S. Cristóbal de Santa Catalina (sac. e fond. (1638-1690))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "sabato",
			"contenido": "<h3>San Giacomo, detto il maggiore, apostolo, festa</h3><h3>Seconda lettera di san Paolo apostolo ai Corinti - 4,7-15.</h3><p>Fratelli, noi abbiamo un tesoro in vasi di creta, perché appaia che questa potenza straordinaria viene da Dio e non da noi.<br />Siamo infatti tribolati da ogni parte, ma non schiacciati; siamo sconvolti, ma non disperati;<br />perseguitati, ma non abbandonati; colpiti, ma non uccisi,<br />portando sempre e dovunque nel nostro corpo la morte di Gesù, perché anche la vita di Gesù si manifesti nel nostro corpo.<br />Sempre infatti, noi che siamo vivi, veniamo esposti alla morte a causa di Gesù, perché anche la vita di Gesù sia manifesta nella nostra carne mortale.<br />Di modo che in noi opera la morte, ma in voi la vita.<br />Animati tuttavia da quello stesso spirito di fede di cui sta scritto: Ho creduto, perciò ho parlato, anche noi crediamo e perciò parliamo,<br />convinti che colui che ha risuscitato il Signore Gesù, risusciterà anche noi con Gesù e ci porrà accanto a lui insieme con voi.<br />Tutto infatti è per voi, perché la grazia, ancora più abbondante ad opera di un maggior numero, moltiplichi l'inno di lode alla gloria di Dio.</p><h3>Salmi - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Quando il Signore ricondusse i prigionieri di Sion, <br />ci sembrava di sognare.<br />Allora la nostra bocca si aprì al sorriso,<br />la nostra lingua si sciolse in canti di gioia.<br />Allora si diceva tra i popoli:<br />\"Il Signore ha fatto grandi cose per loro\".<br />Grandi cose ha fatto il Signore per noi, <br />ci ha colmati di gioia.<br />Riconduci, Signore, i nostri prigionieri, <br />come i torrenti del Negheb.<br />Chi semina nelle lacrime <br />mieterà con giubilo.<br />Nell'andare, se ne va e piange, <br />portando la semente da gettare, <br />ma nel tornare, viene con giubilo, <br />portando i suoi covoni.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 20,20-28.</h3><p>In quel tempo si avvicinò a Gesù la madre dei figli di Zebedèo con i suoi figli, e si prostrò per chiedergli qualcosa.<br />Egli le disse: «Che cosa vuoi?». Gli rispose: «Dì che questi miei figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno».<br />Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo».<br />Ed egli soggiunse: «Il mio calice lo berrete; però non sta a me concedere che vi sediate alla mia destra o alla mia sinistra, ma è per coloro per i quali è stato preparato dal Padre mio».<br />Gli altri dieci, udito questo, si sdegnarono con i due fratelli;<br />ma Gesù, chiamatili a sé, disse: «I capi delle nazioni, voi lo sapete, dominano su di esse e i grandi esercitano su di esse il potere.<br />Non così dovrà essere tra voi; ma colui che vorrà diventare grande tra voi, si farà vostro servo,<br />e colui che vorrà essere il primo tra voi, si farà vostro schiavo;<br />appunto come il Figlio dell'uomo, che non è venuto per essere servito, ma per servire e dare la sua vita in riscatto per molti».</p><hr><h3>S. Giacomo il Maggiore (1° apostolo martire)</h3><h3>B. Ángel Darío Acosta Zurita (sac. e martire (1908-1931))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "domenica",
			"contenido": "<h3>XVII Domenica del Tempo Ordinario</h3><h3>Primo libro dei Re - 3,5.7-12.</h3><p>In quei gioni il Signore apparve a Salomone in sogno durante la notte e gli disse: \"Chiedimi ciò che io devo concederti\".<br />E Salomone disse: \"Signore Dio, tu hai fatto regnare il tuo servo al posto di Davide mio padre. Ebbene io sono un ragazzo; non so come regolarmi.<br />Il tuo servo è in mezzo al tuo popolo che ti sei scelto, popolo così numeroso che non si può calcolare né contare.<br />Concedi al tuo servo un cuore docile perché sappia rendere giustizia al tuo popolo e sappia distinguere il bene dal male, perché chi potrebbe governare questo tuo popolo così numeroso?\".<br />Al Signore piacque che Salomone avesse domandato la saggezza nel governare.<br />Dio gli disse: \"Perché hai domandato questa cosa e non hai domandato per te né una lunga vita, né la ricchezza, né la morte dei tuoi nemici, ma hai domandato per te il discernimento per ascoltare le cause,<br />ecco faccio come tu hai detto. Ecco, ti concedo un cuore saggio e intelligente: come te non ci fu alcuno prima di te né sorgerà dopo di te.</p><h3>Salmi - 119(118),57.72.76-77.127-128.129-130.</h3><p>La mia sorte, ho detto, Signore, <br />è custodire le tue parole.<br />La legge della tua bocca mi è preziosa <br />più di mille pezzi d'oro e d'argento.<br />Mi consoli la tua grazia, <br />secondo la tua promessa al tuo servo.<br />Venga su di me la tua misericordia e avrò vita, <br />poiché la tua legge è la mia gioia.<br />Perciò amo i tuoi comandamenti <br />più dell'oro, più dell'oro fino.<br />Per questo tengo cari i tuoi precetti <br />e odio ogni via di menzogna.<br />Meravigliosa è la tua alleanza, <br />per questo le sono fedele.<br />La tua parola nel rivelarsi illumina, <br />dona saggezza ai semplici.</p><h3>Lettera di san Paolo apostolo ai Romani - 8,28-30.</h3><p>Fratelli, noi sappiamo che tutto concorre al bene di coloro che amano Dio, che sono stati chiamati secondo il suo disegno.<br />Poiché quelli che egli da sempre ha conosciuto li ha anche predestinati ad essere conformi all'immagine del Figlio suo, perché egli sia il primogenito tra molti fratelli;<br />quelli poi che ha predestinati li ha anche chiamati; quelli che ha chiamati li ha anche giustificati; quelli che ha giustificati li ha anche glorificati.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,44-52.</h3><p>In quel tempo, Gesù disse alla folla: «Il regno dei cieli è simile a un tesoro nascosto in un campo; un uomo lo trova e lo nasconde di nuovo, poi va, pieno di gioia, e vende tutti i suoi averi e compra quel campo.<br />Il regno dei cieli è simile a un mercante che va in cerca di perle preziose;<br />trovata una perla di grande valore, va, vende tutti i suoi averi e la compra».<br />Il regno dei cieli è simile anche a una rete gettata nel mare, che raccoglie ogni genere di pesci.<br />Quando è piena, i pescatori la tirano a riva e poi, sedutisi, raccolgono i pesci buoni nei canestri e buttano via i cattivi.<br />Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni<br />e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.<br />Avete capito tutte queste cose?». Gli risposero: «Sì».<br />Ed egli disse loro: «Per questo ogni scriba divenuto discepolo del regno dei cieli è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».</p><hr><h3>SS. Anna e Gioacchino (genitori della B.V.M.)</h3><h3>B. Tito Brandsma (presbitero O.C. e martire (1881-1942))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XVII settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Geremia - 13,1-11.</h3><p>Il Signore mi parlò così: \"Và a comprarti una cintura di lino e mettitela ai fianchi senza immergerla nell'acqua\".<br />Io comprai la cintura secondo il comando del Signore e me la misi ai fianchi.<br />Poi la parola del Signore mi fu rivolta una seconda volta:<br />\"Prendi la cintura che hai comprato e che porti ai fianchi e và subito verso l'Eufràte e nascondila nella fessura di una pietra\".<br />Io andai e la nascosi presso l'Eufràte, come mi aveva comandato il Signore.<br />Ora, dopo molto tempo, il Signore mi disse: \"Alzati, và all'Eufràte e prendi di là la cintura che ti avevo comandato di nascondervi\".<br />Io andai verso l'Eufràte, cercai e presi la cintura dal luogo in cui l'avevo nascosta; ed ecco, la cintura era marcita, non era più buona a nulla.<br />Allora mi fu rivolta questa parola del Signore:<br />\"Dice il Signore: In questo modo ridurrò in marciume la grande gloria di Giuda e di Gerusalemme.<br />Questo popolo malvagio, che rifiuta di ascoltare le mie parole, che si comporta secondo la caparbietà del suo cuore e segue altri dei per servirli e per adorarli, diventerà come questa cintura, che non è più buona a nulla.<br />Poiché, come questa cintura aderisce ai fianchi di un uomo, così io volli che aderisse a me tutta la casa di Israele e tutta la casa di Giuda - parola del Signore - perché fossero mio popolo, mia fama, mia lode e mia gloria, ma non mi ascoltarono.</p><h3>Libro del Deuteronomio - 32,18-19.20.21.</h3><p>La Roccia, che ti ha generato, tu hai trascurato; <br />hai dimenticato il Dio che ti ha procreato!<br />Ma il Signore ha visto e ha disdegnato <br />con ira i suoi figli e le sue figlie.<br />Ha detto: Io nasconderò loro il mio volto: <br />vedrò quale sarà la loro fine. <br />Sono una generazione perfida, <br />sono figli infedeli.<br />Mi resero geloso con ciò che non è Dio, <br />mi irritarono con i loro idoli vani; <br />io li renderò gelosi con uno che non è popolo, <br />li irriterò con una nazione stolta.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,31-35.</h3><p>In quel tempo, Gesù espose alla folla un'altra parabola: «Il regno dei cieli si può paragonare a un granellino di senapa, che un uomo prende e semina nel suo campo.<br />Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande degli altri legumi e diventa un albero, tanto che vengono gli uccelli del cielo e si annidano fra i suoi rami».<br />Un'altra parabola disse loro: «Il regno dei cieli si può paragonare al lievito, che una donna ha preso e impastato con tre misure di farina perché tutta si fermenti».<br />Tutte queste cose Gesù disse alla folla in parabole e non parlava ad essa se non in parabole,<br />perché si adempisse ciò che era stato detto dal profeta:  \"Aprirò la mia bocca in parabole,  proclamerò cose nascoste fin dalla fondazione del mondo\".</p><hr><h3>S. Pantaleone (medico e martire († 305))</h3><h3>B. Maria della Passione (Tarallo) (religiosa (1866-1912))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XVII settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Geremia - 14,17-22.</h3><p>\"I miei occhi grondano lacrime notte e giorno, senza cessare, perché da grande calamità è stata colpita la figlia del mio popolo, da una ferita mortale.<br />Se esco in aperta campagna, ecco i trafitti di spada; se percorro la città, ecco gli orrori della fame. Anche il profeta e il sacerdote si aggirano per il paese e non sanno che cosa fare.<br />Hai forse rigettato completamente Giuda, oppure ti sei disgustato di Sion? Perché ci hai colpito, e non c'è rimedio per noi? Aspettavamo la pace, ma non c'è alcun bene, l'ora della salvezza ed ecco il terrore!<br />Riconosciamo, Signore, la nostra iniquità, l'iniquità dei nostri padri: abbiamo peccato contro di te.<br />Ma per il tuo nome non abbandonarci, non render spregevole il trono della tua gloria. Ricordati! Non rompere la tua alleanza con noi.<br />Forse fra i vani idoli delle nazioni c'è chi fa piovere? O forse i cieli mandan rovesci da sé? Non sei piuttosto tu, Signore nostro Dio? In te abbiamo fiducia, perché tu hai fatto tutte queste cose\".</p><h3>Salmi - 79(78),8.9.11.13.</h3><p>Non imputare a noi le colpe dei nostri padri, <br />presto ci venga incontro la tua misericordia, <br />poiché siamo troppo infelici.<br />Aiutaci, Dio, nostra salvezza, <br />per la gloria del tuo nome, <br />salvaci e perdona i nostri peccati <br />per amore del tuo nome.<br />Giunga fino a te il gemito dei prigionieri; <br />con la potenza della tua mano <br />salva i votati alla morte.<br />E noi, tuo popolo e gregge del tuo pascolo, <br />ti renderemo grazie per sempre; <br />di età in età proclameremo la tua lode.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,36-43.</h3><p>Poi Gesù lasciò la folla ed entrò in casa; i suoi discepoli gli si accostarono per dirgli: «Spiegaci la parabola della zizzania nel campo».<br />Ed egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo.<br />Il campo è il mondo. Il seme buono sono i figli del regno; la zizzania sono i figli del maligno,<br />e il nemico che l'ha seminata è il diavolo. La mietitura rappresenta la fine del mondo, e i mietitori sono gli angeli.<br />Come dunque si raccoglie la zizzania e si brucia nel fuoco, così avverrà alla fine del mondo.<br />Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti gli operatori di iniquità<br />e li getteranno nella fornace ardente dove sarà pianto e stridore di denti.<br />Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, intenda!».</p><hr><h3>SS. Nazario e Celso (martiri a Milano)</h3><h3>S. Alfonsa dell'Immacolata Concezione (clarissa (1910-1946))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "mercoledì",
			"contenido": "<h3>Santa Marta, memoria</h3><h3>Prima lettera di san Giovanni apostolo - 4,7-16.</h3><p>Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.<br />Chi non ama non ha conosciuto Dio, perché Dio è amore.<br />In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.<br />In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.<br />Carissimi, se Dio ci ha amato, anche noi dobbiamo amarci gli uni gli altri.<br />Nessuno mai ha visto Dio; se ci amiamo gli uni gli altri, Dio rimane in noi e l'amore di lui è perfetto in noi.<br />Da questo si conosce che noi rimaniamo in lui ed egli in noi: egli ci ha fatto dono del suo Spirito.<br />E noi stessi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo.<br />Chiunque riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio.<br />Noi abbiamo riconosciuto e creduto all'amore che Dio ha per noi. Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui.</p><h3>Salmi - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.<br />Temete il Signore, suoi santi, <br />nulla manca a coloro che lo temono.<br />I ricchi impoveriscono e hanno fame, <br />ma chi cerca il Signore non manca di nulla.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 11,19-27.</h3><p>In quel tempo, molti Giudei erano venuti da Marta e Maria per consolarle per il loro fratello.<br />Marta, come seppe che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa.<br />Marta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto!<br />Ma anche ora so che qualunque cosa chiederai a Dio, egli te la concederà».<br />Gesù le disse: «Tuo fratello risusciterà».<br />Gli rispose Marta: «So che risusciterà nell'ultimo giorno».<br />Gesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà;<br />chiunque vive e crede in me, non morrà in eterno. Credi tu questo?».<br />Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio che deve venire nel mondo».</p><hr><h3>SS. Marta (Maria e Lazzaro di Betania)</h3><h3>B. Urbano II (Papa (157°) dal 1088 al 1099)</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XVII settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Geremia - 18,1-6.</h3><p>Questa parola fu rivolta a Geremia da parte del Signore:<br />\"Prendi e scendi nella bottega del vasaio; là ti farò udire la mia parola\".<br />Io sono sceso nella bottega del vasaio ed ecco, egli stava lavorando al tornio.<br />Ora, se si guastava il vaso che egli stava modellando, come capita con la creta in mano al vasaio, egli rifaceva con essa un altro vaso, come ai suoi occhi pareva giusto.<br />Allora mi fu rivolta la parola del Signore:<br />\"Forse non potrei agire con voi, casa di Israele, come questo vasaio? Oracolo del Signore. Ecco, come l'argilla è nelle mani del vasaio, così voi siete nelle mie mani, casa di Israele\".</p><h3>Salmi - 146(145),2a.2b-4.5-6.</h3><p>Loda il Signore, anima mia:<br />loderò il Signore per tutta la mia vita,<br />finché vivo canterò inni al mio Dio.<br />Non confidate nei potenti, <br />in un uomo che non può salvare.<br />Esala lo spirito e ritorna alla terra; <br />in quel giorno svaniscono tutti i suoi disegni.<br />Beato chi ha per aiuto il Dio di Giacobbe, <br />chi spera nel Signore suo Dio,<br />creatore del cielo e della terra, <br />del mare e di quanto contiene. <br />Egli è fedele per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,47-53.</h3><p>In quel tempo, Gesù disse alla folla: «Il regno dei cieli è simile anche a una rete gettata nel mare, che raccoglie ogni genere di pesci.<br />Quando è piena, i pescatori la tirano a riva e poi, sedutisi, raccolgono i pesci buoni nei canestri e buttano via i cattivi.<br />Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni<br />e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.<br />Avete capito tutte queste cose?». Gli risposero: «Sì».<br />Ed egli disse loro: «Per questo ogni scriba divenuto discepolo del regno dei cieli è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».<br />Terminate queste parabole, Gesù partì di là</p><hr><h3>S. Pietro Crisologo (vescovo e dottore della Chiesa (mf))</h3><h3>BB. Braulio Corres (Federico Rubio e 69 comp.martiri († 1936))</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XVII settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Geremia - 26,1-9.</h3><p>All'inizio del regno di Ioiakìm figlio di Giosia, re di Giuda, fu rivolta a Geremia questa parola da parte del Signore.<br />Disse il Signore: \"Và nell'atrio del tempio del Signore e riferisci a tutte le città di Giuda che vengono per adorare nel tempio del Signore tutte le parole che ti ho comandato di annunziare loro; non tralasciare neppure una parola.<br />Forse ti ascolteranno e ognuno abbandonerà la propria condotta perversa; in tal caso disdirò tutto il male che pensavo di fare loro a causa della malvagità delle loro azioni.<br />Tu dirai dunque loro: Dice il Signore: Se non mi ascolterete, se non camminerete secondo la legge che ho posto davanti a voi<br />e se non ascolterete le parole dei profeti miei servi che ho inviato a voi con costante premura, ma che voi non avete ascoltato,<br />io ridurrò questo tempio come quello di Silo e farò di questa città un esempio di maledizione per tutti i popoli della terra\".<br />I sacerdoti, i profeti e tutto il popolo udirono Geremia che diceva queste parole nel tempio del Signore.<br />Ora, quando Geremia finì di riferire quanto il Signore gli aveva comandato di dire a tutto il popolo, i sacerdoti e i profeti lo arrestarono dicendo: \"Devi morire!<br />Perché hai predetto nel nome del Signore: Questo tempio diventerà come Silo e questa città sarà devastata, disabitata?\". Tutto il popolo si radunò contro Geremia nel tempio del Signore.</p><h3>Salmi - 69(68),5.8-10.14.</h3><p>Più numerosi dei capelli del mio capo <br />sono coloro che mi odiano senza ragione. <br />Sono potenti i nemici che mi calunniano: <br />quanto non ho rubato, lo dovrei restituire?<br />Per te io sopporto l'insulto <br />e la vergogna mi copre la faccia;<br />sono un estraneo per i miei fratelli, <br />un forestiero per i figli di mia madre.<br />Poiché mi divora lo zelo per la tua casa, <br />ricadono su di me gli oltraggi di chi ti insulta.<br />Ma io innalzo a te la mia preghiera, <br />Signore, nel tempo della benevolenza; <br />per la grandezza della tua bontà, rispondimi, <br />per la fedeltà della tua salvezza, o Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 13,54-58.</h3><p>In quel tempo, Gesù venuto nella sua patria insegnava nella loro sinagoga e la gente rimaneva stupita e diceva: «Da dove mai viene a costui questa sapienza e questi miracoli?<br />Non è egli forse il figlio del carpentiere? Sua madre non si chiama Maria e i suoi fratelli Giacomo, Giuseppe, Simone e Giuda?<br />E le sue sorelle non sono tutte fra noi? Da dove gli vengono dunque tutte queste cose?».<br />E si scandalizzavano per causa sua. Ma Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria e in casa sua».<br />E non fece molti miracoli a causa della loro incredulità.</p><hr><h3>S. Ignazio di Loyola (sacerdote e fondatore S.J. (1491-1556))</h3><h3>S. Giustino de Jacobis (missionario lazzarista (1800-1860))</h3><hr>"
		}
	]
}
