{
	"data": [{
			"id": "1",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la decimotercera semana del Tiempo Ordinario</h3><h3>Libro de Amós - 5,14-15.21-24.</h3><p>Busquen el bien y no el mal, para que tengan vida, y así el Señor, Dios de los ejércitos, estará con ustedes, como ustedes dicen.<br />Aborrezcan el mal, amen el bien, y hagan triunfar el derecho en la Puerta: tal vez el Señor, Dios de los ejércitos, tenga piedad del resto de José.<br />Yo aborrezco, desprecio sus fiestas, y me repugnan sus asambleas.<br />Cuando ustedes me ofrecen holocaustos, no me complazco en sus ofrendas ni miro sus sacrificios de terneros cebados.<br />Aleja de mí el bullicio de tus cantos, no quiero oír el sonido de tus arpas.<br />Que el derecho corra como el agua, y la justicia como un torrente inagotable.</p><h3>Salmo - 50(49),7.8-9.10-11.12-13.16bc-17.</h3><p>“Escucha, pueblo mío, yo te hablo;<br />Israel, voy a alegar contra ti:<br />yo soy el Señor, tu Dios.<br />No te acuso por tus sacrificios:<br />¡tus holocaustos están siempre en mi presencia!<br />Pero yo no necesito los novillos de tu casa<br />ni los cabritos de tus corrales.<br />Porque son mías todas las fieras de la selva,<br />y también el ganado de las montañas más altas.<br />Yo conozco los pájaros de los montes<br />y tengo ante mí todos los animales del campo.<br />Si tuviera hambre, no te lo diría,<br />porque es mío el mundo y todo lo que hay en él.<br />¿Acaso voy a comer la carne de los toros<br />o a beber la sangre de los cabritos?<br />\"¿Cómo te atreves a pregonar mis mandamientos<br />y a mencionar mi alianza con tu boca,<br />tú, que aborreces toda enseñanza<br />y te despreocupas de mis palabras?</p><h3>Evangelio según San Mateo - 8,28-34.</h3><p>Cuando Jesús llegó a la otra orilla, a la región de los gadarenos, fueron a su encuentro dos endemoniados que salían de los sepulcros. Eran tan feroces, que nadie podía pasar por ese camino.<br />Y comenzaron a gritar: \"¿Que quieres de nosotros, Hijo de Dios? ¿Has venido aquí para atormentarnos antes de tiempo?\"<br />A cierta distancia había una gran piara de cerdos paciendo.<br />Los demonios suplicaron a Jesús: \"Si vas a expulsarnos, envíanos a esa piara\".<br />El les dijo: \"Vayan\". Ellos salieron y entraron en los cerdos: estos se precipitaron al mar desde lo alto del acantilado, y se ahogaron.<br />Los cuidadores huyeron y fueron a la ciudad para llevar la noticia de todo lo que había sucedido con los endemoniados.<br />Toda la ciudad salió al encuentro de Jesús y, al verlo, le rogaron que se fuera de su territorio.</p><h3> - </h3><p></p><hr><h3>San Simeón el loco ()</h3><h3>Beato Jorge Beesley ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la decimotercera semana del Tiempo Ordinario</h3><h3>Libro de Amós - 7,10-17.</h3><p>Amasías, el sacerdote de Betel, mandó a decir a Jeroboám, rey de Israel: \"Amós conspira contra ti en medio de la casa de Israel; el país ya no puede tolerar todas sus palabras.<br />Porque él anda diciendo: 'Jeroboám morirá por la espada e Israel irá al cautiverio lejos de su país'\".<br />Después, Amasías dijo a Amós: \"Vete de aquí, vidente, refúgiate en el país de Judá, gánate allí la vida y profetiza allí.<br />Pero no vuelvas a profetizar en Betel, porque este es un santuario del rey, un templo del reino\".<br />Amós respondió a Amasías: \"Yo no soy profeta, ni hijo de profetas, sino pastor y cultivador de sicómoros;<br />pero el Señor me sacó de detrás del rebaño y me dijo: 'Ve a profetizar a mi pueblo Israel'.<br />Y Ahora, escucha la palabra del Señor. Tu dices: 'No profetices contra Israel, no vaticines contra la casa de Isaac'.<br />Por eso, dice el Señor: 'Tu mujer se prostituirá en plena ciudad, tus hijos y tus hijas caerán bajo la espada; tu suelo será repartido con la cuerda, tú mismo morirás en tierra impura e Israel irá al cautiverio lejos de su país'\".</p><h3>Salmo - 19(18),8.9.10.11.</h3><p>La ley del Señor es perfecta,<br />reconforta el alma;<br />el testimonio del Señor es verdadero,<br />da sabiduría al simple.<br />Los preceptos del Señor son rectos,<br />alegran el corazón;<br />los mandamientos del Señor son claros,<br />iluminan los ojos.<br />La palabra del Señor es pura,<br />permanece para siempre;<br />los juicios del Señor son la verdad,<br />enteramente justos.<br />Son más atrayentes que el oro,<br />que el oro más fino;<br />más dulces que la miel,<br />más que el jugo del panal.</p><h3>Evangelio según San Mateo - 9,1-8.</h3><p>Jesús subió a la barca, atravesó el lago y regresó a su ciudad.<br />Entonces le presentaron a un paralítico tendido en una camilla. Al ver la fe de esos hombres, Jesús dijo al paralítico: \"Ten confianza, hijo, tus pecados te son perdonados\".<br />Algunos escribas pensaron: \"Este hombre blasfema\".<br />Jesús, leyendo sus pensamientos, les dijo: \"¿Por qué piensan mal?<br />¿Qué es más fácil decir: 'Tus pecados te son perdonados', o 'Levántate y camina'?<br />Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados -dijo al paralítico- levántate, toma tu camilla y vete a tu casa\".<br />El se levantó y se fue a su casa.<br />Al ver esto, la multitud quedó atemorizada y glorificaba a Dios por haber dado semejante poder a los hombres.</p><h3> - </h3><p></p><hr><h3>Beato Pedro de Luxemburgo ()</h3><h3>San Proceso ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "viernes",
			"contenido": "<h3>Santo Tomás, Apóstol</h3><h3>Carta de San Pablo a los Efesios - 2,19-22.</h3><p>Hermanos: <br />Ustedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios.<br />Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo.<br />En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor.<br />En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu.</p><h3>Salmo - 117(116),1.2.</h3><p>¡Alaben al Señor, todas las naciones,<br />glorifíquenlo, todos los pueblos!<br />Porque es inquebrantable su amor por nosotros,<br />y su fidelidad permanece para siempre.<br />¡Aleluya!</p><h3>Evangelio según San Juan - 20,24-29.</h3><p>Tomás, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando llegó Jesús.<br />Los otros discípulos le dijeron: \"¡Hemos visto al Señor!\". El les respondió: \"Si no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creeré\".<br />Ocho días más tarde, estaban de nuevo los discípulos reunidos en la casa, y estaba con ellos Tomás. Entonces apareció Jesús, estando cerradas las puertas, se puso en medio de ellos y les dijo: \"¡La paz esté con ustedes!\".<br />Luego dijo a Tomás: \"Trae aquí tu dedo: aquí están mis manos. Acerca tu mano: Métela en mi costado. En adelante no seas incrédulo, sino hombre de fe\".<br />Tomas respondió: \"¡Señor mío y Dios mío!\".<br />Jesús le dijo: \"Ahora crees, porque me has visto. ¡Felices los que creen sin haber visto!\".</p><h3> - </h3><p></p><hr><h3>San León II ()</h3><h3>San Anatolio de Constantinopla ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la decimotercera semana del Tiempo Ordinario</h3><h3>Libro de Amós - 9,11-15.</h3><p>Así habla el Señor:<br />Aquel día, yo levantaré la choza derruida de David, repararé sus brechas, restauraré sus ruinas, y la reconstruiré como en los tiempos pasados,<br />para que ellos tomen posesión del resto de Edóm y de todas las naciones que han sido llamadas con mi Nombre -oráculo del Señor, que cumplirá todo esto-.<br />Llegan los días -oráculo del Señor- en que el labrador seguirá de cerca al que siega, y el que vendimia al que siembra. Las montañas harán correr el vino nuevo y destilarán todas las colinas.<br />Yo cambiaré la suerte de mi pueblo Israel; ellos reconstruirán las ciudades devastadas y las habitarán, plantarán viñedos y beberán su vino, cultivarán huertas y comerán sus frutos.<br />Los plantaré en su propio suelo, y nunca más serán arrancados del suelo que yo les di, dice el Señor, tu Dios.</p><h3>Salmo - 85(84),9.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />la paz para su pueblo y sus amigos,<br />y para los que se convierten de corazón.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Mateo - 9,14-17.</h3><p>Se acercaron a Jesús los discípulos de Juan y le dijeron: \"¿Por qué tus discípulos no ayunan, como lo hacemos nosotros y los fariseos?\".<br />Jesús les respondió: \"¿Acaso los amigos del esposo pueden estar tristes mientras el esposo está con ellos? Llegará el momento en que el esposo les será quitado, y entonces ayunarán.<br />Nadie usa un pedazo de género nuevo para remendar un vestido viejo, porque el pedazo añadido tira del vestido y la rotura se hace más grande.<br />Tampoco se pone vino nuevo en odres viejos, porque los odres revientan, el vino se derrama y los odres se pierden. ¡No, el vino nuevo se pone en odres nuevos, y así ambos se conservan!\".</p><h3> - </h3><p></p><hr><h3>Santa Isabel de Portugal ()</h3><h3>Beata María Crucificada Curcio ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "domingo",
			"contenido": "<h3>Decimocuarto domingo del Tiempo Ordinario</h3><h3>Libro de Zacarías - 9,9-10.</h3><p>Así habla el Señor:<br />¡Alégrate mucho, hija de Sión! ¡<br />Grita de júbilo, hija de Jerusalén! <br />Mira que tu Rey viene hacia ti; <br />él es justo y victorioso, <br />es humilde y está montado sobre un asno, <br />sobre la cría de un asna.<br />El suprimirá los carros de Efraím <br />y los caballos de Jerusalén; <br />el arco de guerra será suprimido <br />y proclamará la paz a las naciones. <br />Su dominio se extenderá de un mar hasta el otro, <br />y desde el Río hasta los confines de la tierra.</p><h3>Salmo - 145(144),1-2.8-9.10-11.13cd-14.</h3><p>Te alabaré, Dios mío, a ti, el único Rey,<br />y bendeciré tu Nombre eternamente;<br />día tras día te bendeciré,<br />y alabaré tu Nombre sin cesar.<br />El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />el Señor es bueno con todos<br />y tiene compasión de todas sus criaturas.<br />Que todas tus obras te den gracias, Señor,<br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />El Señor es fiel en todas sus palabras<br />y bondadoso en todas sus acciones.<br />El Señor sostiene a los que caen<br />y endereza a los que están encorvados.</p><h3>Carta de San Pablo a los Romanos - 8,9.11-13.</h3><p>Hermanos: <br />Ustedes no están animados por la carne sino por el espíritu, dado que el Espíritu de Dios habita en ustedes. El que no tiene el Espíritu de Cristo no puede ser de Cristo.<br />Y si el Espíritu de aquel que resucitó a Jesús habita en ustedes, el que resucitó a Cristo Jesús también dará vida a sus cuerpos mortales, por medio del mismo Espíritu que habita en ustedes.<br />Hermanos, nosotros no somos deudores de la carne, para vivir de una manera carnal.<br />Si ustedes viven según la carne, morirán. Al contrario, si hacen morir las obras de la carne por medio del Espíritu, entonces vivirán.</p><h3>Evangelio según San Mateo - 11,25-30.</h3><p>Jesús dijo: <br />\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños.<br />Sí, Padre, porque así lo has querido.<br />Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.\"<br />Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.<br />Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.<br />Porque mi yugo es suave y mi carga liviana.\"</p><hr><h3>San Antonio María Zaccaría ()</h3><h3>San Domecio ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la decimocuarta semana del Tiempo Ordinario</h3><h3>Libro de Oseas - 2,16.17b-18.21-22.</h3><p>Así habla el Señor:<br />Yo la seduciré, la llevaré al desierto y le hablaré a su corazón.<br />Allí, ella responderá como en los días de su juventud, como el día en que subía del país de Egipto.<br />Aquel día -oráculo del Señor- tú me llamarás: \"Mi esposo\" y ya no me llamarás: \"Mi Baal\".<br />Yo te desposaré para siempre, te desposaré en la justicia y el derecho, en el amor y la misericordia;<br />te desposaré en la fidelidad, y tú conocerás al Señor.</p><h3>Salmo - 145(144),2-3.4-5.6-7.8-9.</h3><p>Señor, día tras día te bendeciré,<br />y alabaré tu Nombre sin cesar.<br />¡Grande es el Señor y muy digno de alabanza:<br />su grandeza es insondable!<br />Cada generación celebra tus acciones<br />y le anuncia a las otras tus portentos:<br />ellas hablan del esplendor de tu gloria,<br />y yo también cantaré tus maravillas.<br />Ellas publican tus tremendos prodigios<br />y narran tus grandes proezas;<br />divulgan el recuerdo de tu inmensa bondad<br />y cantan alegres por tu victoria.<br />El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />el Señor es bueno con todos<br />y tiene compasión de todas sus criaturas.</p><h3>Evangelio según San Mateo - 9,18-26.</h3><p>Mientras Jesús les estaba diciendo estas cosas, se presentó un alto jefe y, postrándose ante él, le dijo: \"Señor, mi hija acaba de morir, pero ven a imponerle tu mano y vivirá\".<br />Jesús se levantó y lo siguió con sus discípulos.<br />Entonces se le acercó por detrás una mujer que padecía de hemorragias desde hacía doce años, y le tocó los flecos de su manto,<br />pensando: \"Con sólo tocar su manto, quedaré curada\".<br />Jesús se dio vuelta, y al verla, le dijo: \"Ten confianza, hija, tu fe te ha salvado\". Y desde ese instante la mujer quedó curada.<br />Al llegar a la casa del jefe, Jesús vio a los que tocaban música fúnebre y a la gente que gritaba, y dijo:<br />\"Retírense, la niña no está muerta, sino que duerme\". Y se reían de él.<br />Cuando hicieron salir a la gente, él entró, la tomó de la mano, y ella se levantó.<br />Y esta noticia se divulgó por aquella región.</p><h3> - </h3><p></p><hr><h3>Santa María Goretti ()</h3><h3>San Goar ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "martes",
			"contenido": "<h3>Martes de la decimocuarta semana del Tiempo Ordinario</h3><h3>Libro de Oseas - 8,4-7.11-13.</h3><p>Así habla el Señor:<br />Entronizaron reyes pero sin contar conmigo; designaron príncipes, pero sin mi aprobación. Se hicieron ídolos con su plata y su oro, para su propio exterminio.<br />Yo rechazo tu ternero, Samaría; mi ira se ha encendido contra ellos. ¿Hasta cuándo no podrán recobrar la inocencia?<br />Porque ese ternero proviene de Israel: lo hizo un artesano, y no es Dios. Sí, el ternero de Samaría quedará hecho pedazos.<br />Porque siembran vientos, recogerán tempestades. Tallo sin espiga no produce harina, y si la produce, se la tragarán los extranjeros.<br />Efraím multiplicó los altares para expiar el pecado, pero esos altares le han servido sólo para pecar.<br />Por más que escriba para él mil prescripciones de mi Ley se las tendría por una cosa extraña.<br />En cuanto a los sacrificios que me ofrecen, ¡que los inmolen, que se coman la carne! ¡El Señor no los aceptará! Ahora, él se acordará de sus culpas y pedirá cuenta de sus pecados: entonces ellos regresarán a Egipto.</p><h3>Salmo - 115(113B),3-4.5-6.7ab-8.9-10.</h3><p>Nuestro Dios está en el cielo y en la tierra<br />él hace todo lo que quiere.<br />Los ídolos, en cambio, son plata y oro,<br />obra de las manos de los hombres.<br />Tienen boca pero no hablan,<br />ojos, pero no ven ,<br />tienen orejas, pero no oyen,<br />tienen nariz, pero no huelen.<br />Tienen manos, pero no palpan,<br />tienen pies, pero no caminan;<br />Como ellos serán los que los fabrican,<br />los que ponen en ellos su confianza.<br />Pueblo de Israel, confía en el Señor:<br />él es tu ayuda y tu escudo;<br />familia de Aarón, confía en el Señor:<br />él es tu ayuda y tu escudo.</p><h3>Evangelio según San Mateo - 9,32-38.</h3><p>En cuanto se fueron los ciegos, le presentaron a un mudo que estaba endemoniado.<br />El demonio fue expulsado y el mudo comenzó a hablar. La multitud, admirada, comentaba: \"Jamás se vio nada igual en Israel\".<br />Pero los fariseos decían: \"El expulsa a los demonios por obra del Príncipe de los demonios\".<br />Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, proclamando la Buena Noticia del Reino y curando todas las enfermedades y dolencias.<br />Al ver a la multitud, tuvo compasión, porque estaban fatigados y abatidos, como ovejas que no tienen pastor.<br />Entonces dijo a sus discípulos: \"La cosecha es abundante, pero los trabajadores son pocos.<br />Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.\"</p><h3> - </h3><p></p><hr><h3>San Panteno ()</h3><h3>San Antonino Fantosati ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la decimocuarta semana del Tiempo Ordinario</h3><h3>Libro de Oseas - 10,1-3.7-8.12.</h3><p>Israel era una viña exhuberante, que producía su fruto. Cuanto más se multiplicaban sus frutos, más multiplicaba él los altares; cuanto mejor le iba al país, mejores hacía él las piedras conmemorativas.<br />Su corazón está dividido, ahora tendrán que expiar: el mismo Señor destrozará sus altares, devastará sus piedras conmemorativas.<br />Seguramente dirán entonces: \"No tenemos rey, porque no hemos temido al Señor. Pero el rey ¿que podría hacer por nosotros?\".<br />¡Samaría está completamente perdida! Su rey es como una astilla sobre la superficie de las aguas.<br />Los lugares altos de Aven, el pecado de Israel, también serán destruidos; espinas y cardos invadirán sus altares. Ellos dirán entonces a las montañas: \"Cúbrannos\", y a las colinas: \"¡Caigan sobres nosotros!\".<br />Siembren semillas de justicia, cosechen el fruto de la fidelidad, roturen un campo nuevo: es tiempo de buscar al Señor, hasta que él venga y haga llover para ustedes la justicia.</p><h3>Salmo - 105(104),2-3.4-5.6-7.</h3><p>Canten al Señor con instrumentos musicales,<br />pregonen todas sus maravillas!<br />¡Gloríense en su santo Nombre,<br />alégrense los que buscan al Señor!<br />¡Recurran al Señor y a su poder,<br />busquen constantemente su rostro!<br />recuerden las maravillas que él obró, <br />sus portentos y los juicios de su boca!<br />Descendientes de Abraham, su servidor, <br />hijos de Jacob, su elegido:<br />el Señor es nuestro Dios, <br />en toda la tierra rigen sus decretos.</p><h3>Evangelio según San Mateo - 10,1-7.</h3><p>Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.<br />Los nombres de los doce Apóstoles son: en primer lugar, Simón, de sobrenombre Pedro, y su hermano Andrés; luego, Santiago, hijo de Zebedeo, y su hermano Juan;<br />Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo;<br />Simón, el Cananeo, y Judas Iscariote, el mismo que lo entregó.<br />A estos Doce, Jesús los envió con las siguientes instrucciones: \"No vayan a regiones paganas, ni entren en ninguna ciudad de los samaritanos.<br />\"Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.<br />Por el camino, proclamen que el Reino de los Cielos está cerca.</p><h3> - </h3><p></p><hr><h3>Santos monjes abrahamitas ()</h3><h3>San Gregorio Grassi ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la decimocuarta semana del Tiempo Ordinario</h3><h3>Libro de Oseas - 11,1-4.8c-9.</h3><p>Así habla el Señor:<br />Cuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo.<br />Pero cuanto más los llamaba, más se alejaban de mí; ofrecían sacrificios a los Baales y quemaban incienso a los ídolos.<br />¡Y yo había enseñado a caminar a Efraím, lo tomaba por los brazos! Pero ellos no reconocieron que yo los cuidaba.<br />Yo los atraía con lazos humanos, con ataduras de amor; era para ellos como los que alzan a una criatura contra sus mejillas, me inclinaba hacia él y le daba de comer.<br />Mi corazón se subleva contra mí y se enciende toda mi ternura:<br />no daré libre curso al ardor de mi ira, no destruiré otra vez a Efraím. Porque yo soy Dios, no un hombre: soy el Santo en medio de ti, y no vendré con furor.</p><h3>Salmo - 80(79),2ac.3b.15-16.</h3><p>Escucha, Pastor de Israel,<br />Tú que tienes el trono sobre los querubines,<br />reafirma tu poder y ven a salvarnos.<br />Vuélvete, Señor de los ejércitos,<br />observa desde el cielo y mira:<br />ven a visitar tu vid,<br />la cepa que plantó tu mano,<br />el retoño que Tú hiciste vigoroso.</p><h3>Evangelio según San Mateo - 10,7-15.</h3><p>Jesús dijo a sus apóstoles:<br />Por el camino, proclamen que el Reino de los Cielos está cerca.<br />Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"<br />No lleven encima oro ni plata, ni monedas,<br />ni provisiones para el camino, ni dos túnicas, ni calzado, ni bastón; porque el que trabaja merece su sustento.<br />Cuando entren en una ciudad o en un pueblo, busquen a alguna persona respetable y permanezcan en su casa hasta el momento de partir.<br />Al entrar en la casa, salúdenla invocando la paz sobre ella.<br />Si esa casa lo merece, que la paz descienda sobre ella; pero si es indigna, que esa paz vuelva a ustedes.<br />Y si no los reciben ni quieren escuchar sus palabras, al irse de esa casa o de esa ciudad, sacudan hasta el polvo de sus pies.<br />Les aseguro que, en el día del Juicio, Sodoma y Gomorra serán tratadas menos rigurosamente que esa ciudad.</p><h3> - </h3><p></p><hr><h3>San Nicolás Pieck ()</h3><h3>San Zenón Roma ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la decimocuarta semana del Tiempo Ordinario</h3><h3>Libro de Oseas - 14,2-10.</h3><p>Así habla el Señor:<br />Vuelve, Israel, al Señor tu Dios, porque tu falta te ha hecho caer.<br />Preparen lo que van decir y vuelvan al Señor. Díganle: \"Borra todas las faltas, acepta lo que hay de bueno, y te ofreceremos el fruto de nuestros labios.<br />Asiria no nos salvará, ya no montaremos a caballo, ni diremos más \"¡Dios nuestro!\" a la obra de nuestras manos, porque sólo en ti el huérfano encuentra compasión\".<br />Yo los curaré de su apostasía, los amaré generosamente, porque mi ira se ha apartado de ellos.<br />Seré como rocío para Israel: él florecerá como el lirio, hundirá sus raíces como el bosque del Líbano;<br />sus retoños se extenderán, su esplendor será como el del olivo y su fragancia como la del Líbano.<br />Volverán a sentarse a mi sombra, harán revivir el trigo, florecerán como la viña, y su renombre será como el del vino del Líbano.<br />Efraím, ¿qué tengo aún que ver con los ídolos? Yo le respondo y velo por él. Soy como un ciprés siempre verde, y de mí procede tu fruto.<br />¡Que el sabio comprenda estas cosas! ¡Que el hombre inteligente las entienda! Los caminos del Señor son rectos: por ellos caminarán los justos, pero los rebeldes tropezarán en ellos.</p><h3>Salmo - 51(50),3-4.8-9.12-13.14.17.</h3><p>¡Ten piedad de mí, Señor, por tu bondad, <br />por tu gran compasión, borra mis faltas!<br />¡Lávame totalmente de mi culpa<br />y purifícame de mi pecado!<br />Tú amas la sinceridad del corazón<br />y me enseñas la sabiduría en mi interior.<br />Purifícame con el hisopo y quedaré limpio;<br />lávame, y quedaré más blanco que la nieve.<br />Crea en mí, Dios mío, un corazón puro,<br />y renueva la firmeza de mi espíritu.<br />No me arrojes lejos de tu presencia<br />ni retires de mí tu santo espíritu.<br />Devuélveme la alegría de tu salvación,<br />que tu espíritu generoso me sostenga:<br />Abre mis labios, Señor,<br />y mi boca proclamará tu alabanza.</p><h3>Evangelio según San Mateo - 10,16-23.</h3><p>Jesús dijo a sus apóstoles:<br />\"Yo los envío como a ovejas en medio de lobos: sean entonces astutos como serpientes y sencillos como palomas.<br />Cuídense de los hombres, porque los entregarán a los tribunales y los azotarán en las sinagogas.<br />A causa de mí, serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos y de los paganos.<br />Cuando los entreguen, no se preocupen de cómo van a hablar o qué van a decir: lo que deban decir se les dará a conocer en ese momento,<br />porque no serán ustedes los que hablarán, sino que el Espíritu de su Padre hablará en ustedes.<br />El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los harán morir.<br />Ustedes serán odiados por todos a causa de mi Nombre, pero aquel que persevere hasta el fin se salvará.<br />Cuando los persigan en una ciudad, huyan a otra, y si los persiguen en esta, huyan a una tercera. Les aseguro que no acabarán de recorrer las ciudades de Israel, antes de que llegue el Hijo del hombre.\"</p><h3> - </h3><p></p><hr><h3>Santos Félix (Felipe, Vital)</h3><h3>Beato Valeriu Traian Frentiu ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la decimocuarta semana del Tiempo Ordinario</h3><h3>Libro de Isaías - 6,1-8.</h3><p>El año de la muerte del rey Ozías, yo vi al Señor sentado en un trono elevado y excelso, y las orlas de su manto llenaban el Templo.<br />Unos serafines estaban de pie por encima de él. Cada uno tenía seis alas: con dos se cubrían el rostro, y con dos se cubrían los pies, y con dos volaban.<br />Y uno gritaba hacia el otro: \"¡Santo, santo, santo es el Señor de los ejércitos! Toda la tierra está llena de su gloria\".<br />Los fundamentos de los umbrales temblaron al clamor de su voz, y la Casa se llenó de humo.<br />Yo dije: \"¡Ay de mí, estoy perdido! Porque soy un hombre de labios impuros, y habito en medio de un pueblo de labios impuros; ¡y mis ojos han visto al Rey, el Señor de los ejércitos!\".<br />Uno de los serafines voló hacia mí, llevando en su mano una brasa que había tomado con unas tenazas de encima del altar.<br />El le hizo tocar mi boca, y dijo: \"Mira: esto ha tocado tus labios; tu culpa ha sido borrada y tu pecado ha sido expiado\".<br />Yo oí la voz del Señor que decía: \"¿A quién enviaré y quién irá por nosotros?\". Yo respondí: \"¡Aquí estoy: envíame!\".</p><h3>Salmo - 93(92),1ab.1c-2.5.</h3><p>¡Reina el Señor, revestido de majestad!<br />El Señor se ha revestido,<br />se ha ceñido de poder.<br />Tu trono está firme desde siempre,<br />tú existes desde la eternidad.<br />Tus testimonios, Señor, son dignos de fe,<br />la santidad embellece tu Casa<br />a lo largo de los tiempos.</p><h3>Evangelio según San Mateo - 10,24-33.</h3><p>Jesús dijo a sus apóstoles:<br />\"El discípulo no es más que el maestro ni el servidor más que su dueño.<br />Al discípulo le basta ser como su maestro y al servidor como su dueño. Si al dueño de casa lo llamaron Belzebul, ¡cuánto más a los de su casa!<br />No les teman. No hay nada oculto que no deba ser revelado, y nada secreto que no deba ser conocido.<br />Lo que yo les digo en la oscuridad, repítanlo en pleno día; y lo que escuchen al oído, proclámenlo desde lo alto de las casas.<br />No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien a aquel que puede arrojar el alma y el cuerpo a la Gehena.<br />¿Acaso no se vende un par de pájaros por unas monedas? Sin embargo, ni uno solo de ellos cae en tierra, sin el consentimiento del Padre que está en el cielo.<br />Ustedes tienen contados todos sus cabellos.<br />No teman entonces, porque valen más que muchos pájaros.<br />Al que me reconozca abiertamente ante los hombres, yo lo reconoceré ante mi Padre que está en el cielo.<br />Pero yo renegaré ante mi Padre que está en el cielo de aquel que reniegue de mí ante los hombres.\"</p><h3> - </h3><p></p><hr><h3>San Benito Abad ()</h3><h3>San Dictino ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "domingo",
			"contenido": "<h3>Decimoquinto domingo del Tiempo Ordinario</h3><h3>Libro de Isaías - 55,10-11.</h3><p>Así habla el Señor:<br />Así como la lluvia y la nieve descienden del cielo <br />y no vuelven a él sin haber empapado la tierra, <br />sin haberla fecundado y hecho germinar, <br />para que dé la semilla al sembrador <br />y el pan al que come,<br />así sucede con la palabra que sale de mi boca: <br />ella no vuelve a mí estéril, <br />sino que realiza todo lo que yo quiero <br />y cumple la misión que yo le encomendé.</p><h3>Salmo - 65(64),10abcd.10e-11.12-13.14.</h3><p>Visitas la tierra, la haces fértil<br />y la colmas de riquezas;<br />los canales de Dios desbordan de agua,<br />y así preparas sus trigales:<br />.<br />riegas los surcos de la tierra,<br />emparejas sus terrones;<br />la ablandas con aguaceros<br />y bendices sus brotes.<br />Tú coronas el año con tus bienes,<br />y a tu paso rebosa la abundancia;<br />rebosan los pastos del desierto<br />y las colinas se ciñen de alegría.<br />Las praderas se cubren de rebaños<br />y los valles se revisten de trigo:<br />todos ellos aclaman y cantan.</p><h3>Carta de San Pablo a los Romanos - 8,18-23.</h3><p>Hermanos:<br />Yo considero que los sufrimientos del tiempo presente no pueden compararse con la gloria futura que se revelará en nosotros.<br />En efecto, toda la creación espera ansiosamente esta revelación de los hijos de Dios.<br />Ella quedó sujeta a la vanidad, no voluntariamente, sino por causa de quien la sometió, pero conservando una esperanza.<br />Porque también la creación será liberada de la esclavitud de la corrupción para participar de la gloriosa libertad de los hijos de Dios.<br />Sabemos que la creación entera, hasta el presente, gime y sufre dolores de parto.<br />Y no sólo ella: también nosotros, que poseemos las primicias del Espíritu, gemimos interiormente anhelando que se realice la redención de nuestro cuerpo.</p><h3>Evangelio según San Mateo - 13,1-23.</h3><p>Aquel día, Jesús salió de la casa y se sentó a orillas del mar.<br />Una gran multitud se reunió junto a él, de manera que debió subir a una barca y sentarse en ella, mientras la multitud permanecía en la costa.<br />Entonces él les habló extensamente por medio de parábolas. Les decía: \"El sembrador salió a sembrar.<br />Al esparcir las semillas, algunas cayeron al borde del camino y los pájaros las comieron.<br />Otras cayeron en terreno pedregoso, donde no había mucha tierra, y brotaron en seguida, porque la tierra era poco profunda;<br />pero cuando salió el sol, se quemaron y, por falta de raíz, se secaron.<br />Otras cayeron entre espinas, y estas, al crecer, las ahogaron.<br />Otras cayeron en tierra buena y dieron fruto: unas cien, otras sesenta, otras treinta.<br />¡El que tenga oídos, que oiga!\".<br />Los discípulos se acercaron y le dijeron: \"¿Por qué les hablas por medio de parábolas?\".<br />El les respondió: \"A ustedes se les ha concedido conocer los misterios del Reino de los Cielos, pero a ellos no.<br />Porque a quien tiene, se le dará más todavía y tendrá en abundancia, pero al que no tiene, se le quitará aun lo que tiene.<br />Por eso les hablo por medio de parábolas: porque miran y no ven, oyen y no escuchan ni entienden.<br />Y así se cumple en ellos la profecía de Isaías, que dice: Por más que oigan, no comprenderán, por más que vean, no conocerán,<br />Porque el corazón de este pueblo se ha endurecido, tienen tapados sus oídos y han cerrado sus ojos, para que sus ojos no vean, y sus oídos no oigan, y su corazón no comprenda, y no se conviertan, y yo no los cure.<br />Felices, en cambio, los ojos de ustedes, porque ven; felices sus oídos, porque oyen.<br />Les aseguro que muchos profetas y justos desearon ver lo que ustedes ven y no lo vieron; oír lo que ustedes oyen, y no lo oyeron.\"<br />Escuchen, entonces, lo que significa la parábola del sembrador.<br />Cuando alguien oye la Palabra del Reino y no la comprende, viene el Maligno y arrebata lo que había sido sembrado en su corazón: este es el que recibió la semilla al borde del camino.<br />El que la recibe en terreno pedregoso es el hombre que, al escuchar la Palabra, la acepta en seguida con alegría,<br />pero no la deja echar raíces, porque es inconstante: en cuanto sobreviene una tribulación o una persecución a causa de la Palabra, inmediatamente sucumbe.<br />El que recibe la semilla entre espinas es el hombre que escucha la Palabra, pero las preocupaciones del mundo y la seducción de las riquezas la ahogan, y no puede dar fruto.<br />Y el que la recibe en tierra fértil es el hombre que escucha la Palabra y la comprende. Este produce fruto, ya sea cien, ya sesenta, ya treinta por uno\".</p><hr><h3>Santos Fortunato y Hermágoras ()</h3><h3>Santa Verónica Calvario ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la decimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Isaías - 1,10-17.</h3><p>¡Escuchen la palabra del Señor, jefes de Sodoma! ¡Presten atención a la instrucción de nuestro Dios, pueblo de Gomorra!<br />¿Qué me importa la multitud de sus sacrificios? -dice el Señor-. Estoy harto de holocaustos de carneros y de la grasa de animales cebados; no quiero más sangre de toros, corderos y chivos.<br />Cuando ustedes vienen a ver mi rostro, ¿quién les ha pedido que pisen mis atrios?<br />No me sigan trayendo vanas ofrendas; el incienso es para mí una abominación. Luna nueva, sábado, convocación a la asamblea... ¡no puedo aguantar la falsedad y la fiesta!<br />Sus lunas nuevas y solemnidades las detesto con toda mi alma; se han vuelto para mí una carga que estoy cansado de soportar.<br />Cuando extienden sus manos, yo cierro los ojos; por más que multipliquen las plegarias, yo no escucho: ¡las manos de ustedes están llenas de sangre!<br />¡Lávense, purifíquense, aparten de mi vista la maldad de sus acciones! ¡Cesen de hacer el mal,<br />aprendan a hacer el bien! ¡Busquen el derecho, socorran al oprimido, hagan justicia al huérfano, defiendan a la viuda!</p><h3>Salmo - 50(49),8-9.16bc-17.21.23.</h3><p>No te acuso por tus sacrificios:<br />¡tus holocaustos están siempre en mi presencia!<br />Pero yo no necesito los novillos de tu casa<br />ni los cabritos de tus corrales.<br />\"¿Cómo te atreves a pregonar mis mandamientos<br />y a mencionar mi alianza con tu boca,<br />tú, que aborreces toda enseñanza<br />y te despreocupas de mis palabras?<br />Haces esto, ¿y yo me voy a callar?<br />¿Piensas acaso que soy como tú?<br />Te acusaré y te argüiré cara a cara.<br />El que ofrece sacrificios de alabanza,<br />me honra de verdad;<br />y al que va por el buen camino,<br />le haré gustar la salvación de Dios.\"</p><h3>Evangelio según San Mateo - 10,34-42.11,1.</h3><p>Jesús dijo a sus apóstoles:<br />\"No piensen que he venido a traer la paz sobre la tierra. No vine a traer la paz, sino la espada.<br />Porque he venido a enfrentar al hijo con su padre, a la hija con su madre y a la nuera con su suegra;<br />y así, el hombre tendrá como enemigos a los de su propia casa.<br />El que ama a su padre o a su madre más que a mí, no es digno de mí; y el que ama a su hijo o a su hija más que a mí, no es digno de mí.<br />El que no toma su cruz y me sigue, no es digno de mí.<br />El que encuentre su vida, la perderá; y el que pierda su vida por mí, la encontrará.<br />El que los recibe a ustedes, me recibe a mí; y el que me recibe, recibe a aquel que me envió.<br />El que recibe a un profeta por ser profeta, tendrá la recompensa de un profeta; y el que recibe a un justo por ser justo, tendrá la recompensa de un justo.<br />Les aseguro que cualquiera que dé de beber, aunque sólo sea un vaso de agua fresca, a uno de estos pequeños por ser mi discípulo, no quedará sin recompensa\".<br />Cuando Jesús terminó de dar estas instrucciones a sus doce discípulos, partió de allí, para enseñar y predicar en las ciudades de la región.</p><h3> - </h3><p></p><hr><h3>San Esdras (A. T.) ()</h3><h3>Santa Teresa de los Andes ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "martes",
			"contenido": "<h3>Martes de la decimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Isaías - 7,1-9.</h3><p>En tiempos de Ajaz, hijo de Jotám, hijo de Ozías, rey de Judá, Resín, rey de Arám, y Pécaj, hijo de Remalías, rey de Israel, subieron contra Jerusalén para atacarla, pero no la pudieron expugnar.<br />Cuando se informó a la casa de David: \"Arám está acampado en Efraím\", se estremeció su corazón y el corazón de su pueblo, como se estremecen por el viento los árboles del bosque.<br />El Señor dijo a Isaías: \"Ve al encuentro de Ajaz, tú y tu hijo Sear Iasub, al extremo del canal del estanque superior, sobre la senda del campo del Tintorero.<br />Tú le dirás: Manténte alerta y no pierdas la calma; no temas, y que tu corazón no se intimide ante esos dos cabos de tizones humeantes, ante el furor de Resín de Arám y del hijo de Remalías.<br />Porque Arám, Efraím y el hijo de Remalías se han confabulado contra ti, diciendo:<br />\"Subamos contra Judá, hagamos cundir el pánico, sometámosla y pongamos allí como rey al hijo de Tabel\".<br />Pero así habla el Señor: Eso no se realizará, eso no sucederá.<br />a Porque la cabeza de Arám es Damasco, y la cabeza de Damasco Resín; la cabeza de Efraím es Samaría, y la cabeza de Samaría, el hijo de Remalías. Dentro de sesenta y cinco años, Efraím será destrozado, y no será más un pueblo-.<br />b Si ustedes no creen, no subsistirán\".</p><h3>Salmo - 48(47),2-3a.3b-4.5-6.7-8.</h3><p>El Señor es grande y digno de alabanza,<br />en la Ciudad de nuestro Dios.<br />Su santa Montaña, la altura más hermosa,<br />es la alegría de toda la tierra.<br />el Señor se manifestó como un baluarte<br />en medio de sus palacios.<br />Porque los reyes se aliaron<br />y avanzaron unidos contra ella;<br />pero apenas la vieron quedaron pasmados<br />y huyeron despavoridos.<br />Allí se apoderó de ellos el terror<br />y dolores como los del parto,<br />como cuando el viento del desierto<br />destroza las naves de Tarsis.</p><h3>Evangelio según San Mateo - 11,20-24.</h3><p>Jesús comenzó a recriminar a aquellas ciudades donde había realizado más milagros, porque no se habían convertido.<br />\"¡Ay de ti, Corozaín! ¡Ay de ti, Betsaida! Porque si los milagros realizados entre ustedes se hubieran hecho en Tiro y en Sidón, hace tiempo que se habrían convertido, poniéndose cilicio y cubriéndose con ceniza.<br />Yo les aseguro que, en el día del Juicio, Tiro y Sidón serán tratadas menos rigurosamente que ustedes.<br />Y tú, Cafarnaún, ¿acaso crees que serás elevada hasta el cielo? No, serás precipitada hasta el infierno. Porque si los milagros realizados en ti se hubieran hecho en Sodoma, esa ciudad aún existiría.<br />Yo les aseguro que, en el día del Juicio, la tierra de Sodoma será tratada menos rigurosamente que tú\".</p><h3> - </h3><p></p><hr><h3>San Camilo de Lelis ()</h3><h3>San Francisco Solano ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la decimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Isaías - 10,5-7.13-16.</h3><p>Así habla el Señor:<br />\"¡Ay de Asiria! El es el bastón de mi ira y la vara de mi furor está en su mano.<br />Yo lo envío contra una nación impía, lo mando contra un pueblo que provocó mi furor. para saquear los despojos y arrebatar el botín, y pisotearlo como al barro de las calles.<br />Pero él no lo entiende así, no es eso lo que se propone: él no piensa más que en destruir y en barrer una nación tras otra.\"<br />Porque él ha dicho: \"Yo he obrado con la fuerza de mi mano, y con mi sabiduría, porque soy inteligente. He desplazado las fronteras de los pueblos y he saqueado sus reservas: como un héroe, he derribado a los que se sientan en tronos.<br />Mi mano tomó como un nido las riquezas de los pueblos; como se juntan huevos abandonados, así he depredado toda la tierra, y no hubo nadie que batiera las alas o abriera el pico para piar\".<br />¿Se gloría el hacha contra el leñador? ¿Se envanece la sierra contra el que la maneja? ¡Como si el bastón manejara al que lo empuña y el palo levantar al que no es un leño!<br />Por eso el Señor de los ejércitos hará que la enfermedad consuma su vigor y dentro de su carne hará arder una fiebre, como el ardor del fuego.</p><h3>Salmo - 94(93),5-6.7-8.9-10.14-15.</h3><p>Ellos pisotean a tu pueblo, Señor,<br />y oprimen a tu herencia;<br />matan a la viuda y al extranjero,<br />asesinan a los huérfanos;<br />Y exclaman: “El Señor no lo ve,<br />no se da cuenta el Dios de Jacob”.<br />¡Entiendan, los más necios del pueblo!<br />y ustedes, insensatos, ¿cuándo recapacitarán?<br />El que hizo el oído, ¿no va a escuchar?<br />El que formó los ojos, ¿será incapaz de ver?<br />¿Dejará de castigar el que educa a las naciones<br />y da a los hombres el conocimiento?<br />Porque el Señor no abandona a su pueblo<br />ni deja desamparada a su herencia:<br />la justicia volverá a los tribunales<br />y los rectos de corazón la seguirán.</p><h3>Evangelio según San Mateo - 11,25-27.</h3><p>Jesús dijo: <br />\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños.<br />Sí, Padre, porque así lo has querido.<br />Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.\"</p><h3> - </h3><p></p><hr><h3>San  Buenaventura de Albano ()</h3><h3>Beato Bernardo de Baden (laico)</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la decimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Isaías - 26,7-9.12.16-19.</h3><p>La senda del justo es recta, tu allanas el sendero del justo.<br />Sí, en la senda trazada por tus juicios, esperamos en ti, Señor: tu Nombre y tu recuerdo son el deseo de nuestra alma.<br />Mi alma te desea por la noche, y mi espíritu te busca de madrugada, porque cuando tus juicios se ejercen sobre la tierra, los habitantes del mundo aprenden la justicia.<br />Señor, tú nos aseguras la paz, porque eres tú el que realiza por nosotros todo lo que nosotros hacemos.<br />En medio de la angustia, Señor. acudimos a ti, clamamos en la opresión, cuando nos golpeaba tu castigo.<br />Como la mujer embarazada, que está por dar a luz, se refuerce y da gritos de dolor, así éramos nosotros delante de ti, Señor.<br />Hemos concebido, nos hemos retorcido, y no dimos a luz más que viento. ¡No hemos traído la salvación a la tierra, no le nacieron habitantes al mundo!<br />Pero tus muertos revivirán, se levantarán sus cadáveres. ¡Despierten y griten de alegría los que yacen en el polvo! Porque tu rocío es un rocío de luz, y la tierra dará vida a las Sombras.</p><h3>Salmo - 102(101),13-14ab.15.16-18.19-21.</h3><p>Tú, Señor, reinas para siempre,<br />y tu Nombre permanece eternamente.<br />Tú te levantarás, te compadecerás de Sión,<br />porque ya es hora de tenerle piedad,<br />tus servidores sienten amor por esas piedras<br />y se compadecen de esas ruinas.<br />Las naciones temerán tu Nombre, Señor,<br />y los reyes de la tierra se rendirán ante tu gloria:<br />cuando el Señor reedifique a Sión<br />y aparezca glorioso en medio de ella;<br />cuando acepte la oración del desvalido<br />y no desprecie su plegaria.<br />Quede esto escrito para el tiempo futuro<br />y un pueblo renovado alabe al Señor:<br />porque él se inclinó desde su alto Santuario<br />y miró a la tierra desde el cielo,<br />para escuchar el lamento de los cautivos<br />y librar a los condenados a muerte.</p><h3>Evangelio según San Mateo - 11,28-30.</h3><p>Jesús tomó la palabra y dijo:<br />\"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.<br />Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.<br />Porque mi yugo es suave y mi carga liviana.\"</p><h3> - </h3><p></p><hr><h3>Virgen Del Carmen ()</h3><h3>Beata Guadalupe Ortiz Landázuri ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la decimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Isaías - 38,1-6.21-22.7-8.</h3><p>Ezequías cayó gravemente enfermo. El profeta Isaías, hijo de Amós, fue a verlo y le dijo: \"Así habla el Señor: Ordena los asuntos de tu casa, porque vas a morir. Ya no vivirás más\".<br />Ezequías volvió su rostro hacia al pared y oró al Señor,<br />diciendo: \"¡Ah, Señor! Recuerda que yo he caminado delante de ti con fidelidad e integridad de corazón, y que hice lo que es bueno a tus ojos\". Y Ezequías se deshizo en llanto.<br />Entonces la palabra del Señor llegó a Isaías en estos términos:<br />\"Ve a decir a Ezequías: Así habla el Señor, el Dios de tu padre David: He oído tu súplica, he visto tus lágrimas. Yo añadiré otros quince años a tu vida;<br />te libraré, a ti y a esta ciudad, de manos del rey de Asiria, y defenderé a esta ciudad\".<br />Luego dijo Isaías: \"Traigan un emplasto de higos; aplíquenlo sobre la úlcera, y el rey sanará\".<br />Ezequías respondió: \"¿Cuál es la señal de que podré subir a la Casa del Señor?\".<br />\"Esta es la señal que te da el Señor para confirmar la palabra que ha pronunciado:<br />En el reloj de sol de Ajaz, yo haré retroceder diez grados la sombra que ha descendido\". Y el sol retrocedió en el reloj los diez grados que había descendido.</p><h3>Libro de Isaías - 38,10.11.12abcd.16.</h3><p>Yo decía: En lo mejor de mis días<br />me tengo que ir:<br />he sido destinado a las puertas del Abismo<br />por el resto de mis años.<br />Yo decía: Ya no contemplaré al Señor<br />en la tierra de los vivientes;<br />no veré más a los hombres<br />entre los habitantes del mundo.<br />Arrancan mi morada y me la arrebatan,<br />como una carpa de pastores.<br />Como un tejedor, yo enrollaba mi vida,<br />pero él me corta de la trama:<br />Los que el Señor protege, vivirán,<br />y su espíritu animará todo lo que hay en ellos:<br />tú me restablecerás y me harás revivir.</p><h3>Evangelio según San Mateo - 12,1-8.</h3><p>Jesús atravesaba unos sembrados y era un día sábado. Como sus discípulos sintieron hambre, comenzaron a arrancar y a comer las espigas.<br />Al ver esto, los fariseos le dijeron: \"Mira que tus discípulos hacen lo que no está permitido en sábado\".<br />Pero él les respondió: \"¿No han leído lo que hizo David, cuando él y sus compañeros tuvieron hambre,<br />cómo entró en la Casa de Dios y comieron los panes de la ofrenda, que no les estaba permitido comer ni a él ni a sus compañeros, sino solamente a los sacerdotes?<br />¿Y no han leído también en la Ley, que los sacerdotes, en el Templo, violan el descanso del sábado, sin incurrir en falta?<br />Ahora bien, yo les digo que aquí hay alguien más grande que el Templo.<br />Si hubieran comprendido lo que significa: Yo quiero misericordia y no sacrificios, no condenarían a los inocentes.<br />Porque el Hijo del hombre es dueño del sábado\".</p><h3> - </h3><p></p><hr><h3>San León IV ()</h3><h3>Santas Justa y Rufina ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la decimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Miqueas - 2,1-5.</h3><p>¡Ay de los que proyectan iniquidades y traman el mal durante la noche! Al despuntar el día, lo realizan, porque tienen el poder en su mano.<br />Codician campos y los arrebatan, casas, y se apoderan de ellas; oprimen al dueño y a su casa, al propietario y a su herencia.<br />Por eso, así habla el Señor: Yo proyecto contra esta gente una desgracia tal que ustedes no podrán apartar el cuello, ni andar con la cabeza erguida, porque será un tiempo de desgracia.<br />Aquel día, se proferirá contra ustedes una sátira y se entonará esta lamentación: \"Hemos sido completamente devastados; ¡se transfiere a otros la parte de mi pueblo! ¿Cómo me la quita a mí y reparte nuestros campos al que nos lleva cautivos?\".<br />Por eso, no tendrás a nadie que arroje la cuerda para medirte un lote, en la asamblea del Señor.</p><h3>Salmo - 9(9B),1-2.3-4.7-8.14.</h3><p>¿Por qué te quedas lejos, Señor, <br />y te ocultas en los momentos de peligro?<br />El pobre se consume por la soberbia del malvado<br />y queda envuelto en las intrigas tramadas contra él.<br />Porque el malvado se jacta de su ambición,<br />el codicioso blasfema y menosprecia al Señor;<br />el impío exclama en el colmo de su arrogancia:<br />“No hay ningún Dios que me pida cuenta”.<br />Esto es lo único que piensa.<br />Su boca está llena de maldiciones,<br />de engaños y de violencias;<br />detrás de sus palabras hay malicia y opresión;<br />se pone al acecho en los poblados<br />y mata al inocente en lugares ocultos.<br />Sus ojos espían a los débiles;<br />Pero tú lo estás viendo:<br />tú consideras los trabajos y el dolor,<br />para tomarlos en tus propias manos.<br />El débil se encomienda a ti;<br />tú eres el protector del huérfano.</p><h3>Evangelio según San Mateo - 12,14-21.</h3><p>En seguida los fariseos salieron y se confabularon para buscar la forma de acabar con él.<br />Al enterarse de esto, Jesús se alejó de allí. Muchos lo siguieron, y los curó a todos.<br />Pero él les ordenó severamente que no lo dieran a conocer,<br />para que se cumpliera lo anunciado por el profeta Isaías:<br />Este es mi servidor, a quien elegí, mi muy querido, en quien tengo puesta mi predilección. Derramaré mi Espíritu sobre él y anunciará la justicia a las naciones.<br />No discutirá ni gritará, y nadie oirá su voz en las plazas.<br />No quebrará la caña doblada y no apagará la mecha humeante, hasta que haga triunfar la justicia;<br />y las naciones pondrán la esperanza en su Nombre.</p><h3> - </h3><p></p><hr><h3>San Bruno de Segni ()</h3><h3>Beato Wenceslao Pedernera ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "domingo",
			"contenido": "<h3>Decimosexto domingo del Tiempo Ordinario</h3><h3>Libro de la Sabiduría - 12,13.16-19.</h3><p>Fuera de ti, no hay otro Dios que cuide de todos, <br />a quien tengas que probar que tus juicios no son injustos;<br />Porque tu fuerza es el principio de tu justicia, <br />y tu dominio sobre todas las cosas te hace indulgente con todos.<br />Tú muestras tu fuerza cuando alguien no cree <br />en la plenitud de tu poder, <br />y confundes la temeridad de aquellos que la conocen.<br />Pero, como eres dueño absoluto de tu fuerza, <br />juzgas con serenidad y nos gobiernas con gran indulgencia, <br />porque con sólo quererlo puedes ejercer tu poder.<br />Al obrar así, tú enseñaste a tu pueblo <br />que el justo debe ser amigo de los hombres <br />y colmaste a tus hijos de una feliz esperanza, <br />porque, después del pecado, das lugar al arrepentimiento.</p><h3>Salmo - 86(85),5-6.9-10.15-16a.</h3><p>Tú, Señor, eres bueno e indulgente,<br />rico en misericordia con aquellos que te invocan:<br />¡atiende, Señor, a mi plegaria,<br />escucha la voz de mi súplica!<br />Todas las naciones que has creado <br />vendrán a postrarse delante de ti,<br />y glorificarán tu Nombre, Señor,<br />porque tú eres grande, Dios mío,<br />y eres el único que hace maravillas.<br />Pero tú, Señor, Dios compasivo y bondadoso,<br />lento para enojarte, rico en amor y fidelidad,<br />vuelve hacia mí tu rostro y ten piedad de mí.</p><h3>Carta de San Pablo a los Romanos - 8,26-27.</h3><p>Hermanos:<br />El Espíritu viene en ayuda de nuestra debilidad porque no sabemos orar como es debido; pero el Espíritu intercede por nosotros con gemidos inefables.<br />Y el que sondea los corazones conoce el deseo del Espíritu y sabe que su intercesión en favor de los santos está de acuerdo con la voluntad divina.</p><h3>Evangelio según San Mateo - 13,24-43.</h3><p>Jesús propuso a la gente otra parábola:<br />\"El Reino de los Cielos se parece a un hombre que sembró buena semilla en su campo;<br />pero mientras todos dormían vino su enemigo, sembró cizaña en medio del trigo y se fue.<br />Cuando creció el trigo y aparecieron las espigas, también apareció la cizaña.<br />Los peones fueron a ver entonces al propietario y le dijeron: 'Señor, ¿no habías sembrado buena semilla en tu campo? ¿Cómo es que ahora hay cizaña en él?'.<br />El les respondió: 'Esto lo ha hecho algún enemigo'. Los peones replicaron: '¿Quieres que vayamos a arrancarla?'.<br />'No, les dijo el dueño, porque al arrancar la cizaña, corren el peligro de arrancar también el trigo.<br />Dejen que crezcan juntos hasta la cosecha, y entonces diré a los cosechadores: Arranquen primero la cizaña y átenla en manojos para quemarla, y luego recojan el trigo en mi granero'\".<br />También les propuso otra parábola: \"El Reino de los Cielos se parece a un grano de mostaza que un hombre sembró en su campo.<br />En realidad, esta es la más pequeña de las semillas, pero cuando crece es la más grande de las hortalizas y se convierte en un arbusto, de tal manera que los pájaros del cielo van a cobijarse en sus ramas\".<br />Después les dijo esta otra parábola: \"El Reino de los Cielos se parece a un poco de levadura que una mujer mezcla con gran cantidad de harina, hasta que fermenta toda la masa\".<br />Todo esto lo decía Jesús a la muchedumbre por medio de parábolas, y no les hablaba sin parábolas,<br />para que se cumpliera lo anunciado por el Profeta: Hablaré en parábolas, anunciaré cosas que estaban ocultas desde la creación del mundo.<br />Entonces, dejando a la multitud, Jesús regresó a la casa; sus discípulos se acercaron y le dijeron: \"Explícanos la parábola de la cizaña en el campo\".<br />El les respondió: \"El que siembra la buena semilla es el Hijo del hombre;<br />el campo es el mundo; la buena semilla son los que pertenecen al Reino; la cizaña son los que pertenecen al Maligno,<br />y el enemigo que la siembra es el demonio; la cosecha es el fin del mundo y los cosechadores son los ángeles.<br />Así como se arranca la cizaña y se la quema en el fuego, de la misma manera sucederá al fin del mundo.<br />El Hijo del hombre enviará a sus ángeles, y estos quitarán de su Reino todos los escándalos y a los que hicieron el mal,<br />y los arrojarán en el horno ardiente: allí habrá llanto y rechinar de dientes.<br />Entonces los justos resplandecerán como el sol en el Reino de su Padre. ¡El que tenga oídos, que oiga!\"</p><hr><h3>San Símaco ()</h3><h3>San Reticio ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la decimosexta semana del Tiempo Ordinario</h3><h3>Libro de Miqueas - 6,1-4.6-8.</h3><p>Escuchen lo que dice el Señor: <br />«¡Levántate, convoca a juicio a las montañas y que las colinas escuchen tu voz!<br />¡Escuchen, montañas, el pleito del Señor, atiendan, fundamentos de la tierra! Porque el Señor tiene un pleito con su pueblo, entabla un proceso contra Israel;<br />\"¿Qué te hice, pueblo mío, o en qué te molesté? Respóndeme.<br />¿Será porque te hice subir de Egipto, porque te rescaté de un lugar de esclavitud y envié delante de ti a Moisés, Aarón y Miriam?\"»<br />¿Con qué me presentaré al Señor y me postraré ante el Dios de las alturas? ¿Me presentaré a él con holocaustos, con terneros de un año?<br />¿Aceptará el Señor miles de carneros, millares de torrentes de aceite? ¿Ofreceré a mi primogénito por mi rebeldía, al fruto de mis entrañas por mi propio pecado?<br />Se te ha indicado, hombre, qué es lo bueno y qué exige de ti el Señor: nada más que practicar la justicia, amar la fidelidad y caminar humildemente con tu Dios.</p><h3>Salmo - 50(49),5-6.8-9.16bc-17.21.23.</h3><p>“Reúnanme a mis amigos,<br />a los que sellaron mi alianza con un sacrificio”.<br />¡Que el cielo proclame su justicia,<br />porque el Señor es el único Juez!<br />No te acuso por tus sacrificios:<br />¡tus holocaustos están siempre en mi presencia!<br />Pero yo no necesito los novillos de tu casa<br />ni los cabritos de tus corrales.<br />\"¿Cómo te atreves a pregonar mis mandamientos<br />y a mencionar mi alianza con tu boca,<br />tú, que aborreces toda enseñanza<br />y te despreocupas de mis palabras?<br />Haces esto, ¿y yo me voy a callar?<br />¿Piensas acaso que soy como tú?<br />Te acusaré y te argüiré cara a cara.<br />El que ofrece sacrificios de alabanza,<br />me honra de verdad;<br />y al que va por el buen camino,<br />le haré gustar la salvación de Dios.\"</p><h3>Evangelio según San Mateo - 12,38-42.</h3><p>Entonces algunos escribas y fariseos le dijeron: \"Maestro, queremos que nos hagas ver un signo\".<br />El les respondió: \"Esta generación malvada y adúltera reclama un signo, pero no se le dará otro que el del profeta Jonás.<br />Porque así como Jonás estuvo tres días y tres noches en el vientre del pez, así estará el Hijo del hombre en el seno de la tierra tres días y tres noches.<br />El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás, y aquí hay alguien que es más que Jonás.<br />El día del Juicio, la Reina del Sur se levantará contra esta generación y la condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay alguien que es más que Salomón.\"</p><h3> - </h3><p></p><hr><h3>Beato Luigi Novarese ()</h3><h3>San Elías Tesbita ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "martes",
			"contenido": "<h3>Martes de la decimosexta semana del Tiempo Ordinario</h3><h3>Libro de Miqueas - 7,14-15.18-20.</h3><p>Apacienta con tu cayado a tu pueblo, al rebaño de tu herencia, al que vive solitario en un bosque, en medio de un vergel. ¡Que sean apacentados en Basán y en Galaad, como en los tiempos antiguos!<br />Como en los días en que salías de Egipto, muéstranos tus maravillas.<br />¿Qué dios es como tú, que perdonas la falta y pasas por alto la rebeldía del resto de tu herencia? El no mantiene su ira para siempre, porque ama la fidelidad.<br />El volverá a compadecerse de nosotros y pisoteará nuestras faltas. Tú arrojarás en lo más profundo del mar todos nuestros pecados.<br />Manifestarás tu lealtad a Jacob y tu fidelidad a Abraham, como juraste a nuestros padres desde los tiempos remotos.</p><h3>Salmo - 85(84),2-4.5-6.7-8.</h3><p>Fuiste propicio, Señor, con tu tierra,<br />cambiaste la suerte de Jacob;<br />perdonaste la culpa de tu pueblo,<br />lo absolviste de todos sus pecados;<br />reprimiste toda tu indignación<br />y aplacaste el ardor de tu enojo.<br />¡Restáuranos, Dios, salvador nuestro;<br />olvida tu aversión hacia nosotros!<br />¿Vas a estar enojado para siempre?<br />¿Mantendrás tu ira eternamente?<br />¿No volverás a darnos la vida,<br />para que tu pueblo se alegre en ti?<br />¡Manifiéstanos, Señor, tu misericordia<br />y danos tu salvación!</p><h3>Evangelio según San Mateo - 12,46-50.</h3><p>Todavía estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con él.<br />Alguien le dijo: \"Tu madre y tus hermanos están ahí afuera y quieren hablarte\".<br />Jesús le respondió: \"¿Quién es mí madre y quiénes son mis hermanos?\".<br />Y señalando con la mano a sus discípulos, agregó: \"Estos son mi madre y mis hermanos.<br />Porque todo el que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano, mi hermana y mi madre\".</p><h3> - </h3><p></p><hr><h3>San Alberico Crescitelli ()</h3><h3>Beato Cristóbal de Santa Catalina ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "miercoles",
			"contenido": "<h3>Santa María Magdalena</h3><h3>Cantar de los Cantares - 3,1-4a.</h3><p>Así habla la esposa:<br />En mi lecho, durante la noche, busqué al amado de mi alma. ¡Lo busqué y no lo encontré!<br />Me levantaré y recorreré la ciudad; por las calles y las plazas, buscaré al amado de mi alma. ¡Lo busqué y no lo encontré!<br />Me encontraron los centinelas que hacen la ronda por la ciudad: \"¿Han visto al amado de mi alma?\".<br />Apenas los había pasado, encontré al amado de mi alma.</p><h3>Salmo - 63(62),2.3-4.5-6.8-9.</h3><p>Señor, tú eres mi Dios,<br />yo te busco ardientemente;<br />mi alma tiene sed de ti,<br />por ti suspira mi carne<br />como tierra sedienta, reseca y sin agua.<br />Sí, yo te contemplé en el Santuario<br />para ver tu poder y tu gloria.<br />Porque tu amor vale más que la vida,<br />mis labios te alabarán.<br />Así te bendeciré mientras viva<br />y alzaré mis manos en tu Nombre.<br />Mi alma quedará saciada<br />como con un manjar delicioso,<br />y mi boca te alabará<br />con júbilo en los labios.<br />Veo que has sido mi ayuda<br />y soy feliz a la sombra de tus alas.<br />Mi alma está unida a ti,<br />tu mano me sostiene.</p><h3>Evangelio según San Juan - 20,1-2.11-18.</h3><p>El primer día de la semana, de madrugada, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que la piedra había sido sacada.<br />Corrió al encuentro de Simón Pedro y del otro discípulo al que Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto\".<br />María se había quedado afuera, llorando junto al sepulcro. Mientras lloraba, se asomó al sepulcro<br />y vio a dos ángeles vestidos de blanco, sentados uno a la cabecera y otro a los pies del lugar donde había sido puesto el cuerpo de Jesús.<br />Ellos le dijeron: \"Mujer, ¿por qué lloras?\". María respondió: \"Porque se han llevado a mi Señor y no sé dónde lo han puesto\".<br />Al decir esto se dio vuelta y vio a Jesús, que estaba allí, pero no lo reconoció.<br />Jesús le preguntó: \"Mujer, ¿por qué lloras? ¿A quién buscas?\". Ella, pensando que era el cuidador de la huerta, le respondió: \"Señor, si tú lo has llevado, dime dónde lo has puesto y yo iré a buscarlo\".<br />Jesús le dijo: \"¡María!\". Ella lo reconoció y le dijo en hebreo: \"¡Raboní!\", es decir \"¡Maestro!\".<br />Jesús le dijo: \"No me retengas, porque todavía no he subido al Padre. Ve a decir a mis hermanos: 'Subo a mi Padre, el Padre de ustedes; a mi Dios, el Dios de ustedes'\".<br />María Magdalena fue a anunciar a los discípulos que había visto al Señor y que él le había dicho esas palabras.</p><h3> - </h3><p></p><hr><h3>San Lorenzo de Brindis ()</h3><h3>San Platón de Ancira ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la decimosexta semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 2,1-3.7-8.12-13.</h3><p>La palabra del Señor llegó a mí en estos términos:<br />«Ve a gritar a los oídos de Jerusalén: Así habla el Señor: Recuerdo muy bien la fidelidad de tu juventud, el amor de tus desposorios, cuando me seguías por el desierto, por una tierra sin cultivar.<br />Israel era algo sagrado para el Señor, las primicias de tu cosecha: todos los que comían de él se hacían culpables, les sobrevenía una desgracia -oráculo del Señor-<br />Yo los hice entrar en un país de vergeles, para que comieran de sus frutos y sus bienes; pero ustedes entraron y contaminaron mi país e hicieron de mi herencia una abominación.<br />Los sacerdotes no preguntaron: \"¿Dónde está el Señor?\", los depositarios de la Ley no me conocieron, los pastores se rebelaron contra mí, los profetas profetizaron en nombre de Baal y fueron detrás de los que no sirven de nada.<br />¡Espántense de esto, cielos, horrorícense y queden paralizados! -oráculo del Señor-.<br />Por que mi pueblo ha cometido dos maldades: me abandonaron a mí, la fuente de agua viva, para cavarse cisternas, cisternas agrietadas, que no retienen el agua.»</p><h3>Salmo - 36(35),6-7ab.8-9.10-11.</h3><p>Tu misericordia, Señor, llega hasta el cielo,<br />tu fidelidad hasta las nubes.<br />Tu justicia es como las altas montañas,<br />tus juicios, como un océano inmenso.<br />¡Qué inapreciable es tu misericordia, Señor!<br />Por eso los hombres se refugian<br />a la sombra de tus alas.<br />Se sacian con la abundancia de tu casa,<br />les das de beber del torrente de tus delicias.<br />En ti está la fuente de la vida,<br />y por tu luz vemos la luz.<br />Extiende tu gracia sobre los que te reconocen,<br />y tu justicia sobre los rectos de corazón.</p><h3>Evangelio según San Mateo - 13,10-17.</h3><p>En aquel tiempo, los discípulos se acercaron y le dijeron: \"¿Por qué les hablas por medio de parábolas?\".<br />El les respondió: \"A ustedes se les ha concedido conocer los misterios del Reino de los Cielos, pero a ellos no.<br />Porque a quien tiene, se le dará más todavía y tendrá en abundancia, pero al que no tiene, se le quitará aun lo que tiene.<br />Por eso les hablo por medio de parábolas: porque miran y no ven, oyen y no escuchan ni entienden.<br />Y así se cumple en ellos la profecía de Isaías, que dice: Por más que oigan, no comprenderán, por más que vean, no conocerán,<br />Porque el corazón de este pueblo se ha endurecido, tienen tapados sus oídos y han cerrado sus ojos, para que sus ojos no vean, y sus oídos no oigan, y su corazón no comprenda, y no se conviertan, y yo no los cure.<br />Felices, en cambio, los ojos de ustedes, porque ven; felices sus oídos, porque oyen.<br />Les aseguro que muchos profetas y justos desearon ver lo que ustedes ven y no lo vieron; oír lo que ustedes oyen, y no lo oyeron.\"</p><h3> - </h3><p></p><hr><h3>Santa Brígida de Suecia ()</h3><h3>San Rómula ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la decimosexta semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 3,14-17.</h3><p>¡Vuelvan, hijos apóstatas -oráculo del Señor- porque yo soy el dueño de ustedes! Yo los tomaré, a uno de una ciudad y a dos de una familia, y los conduciré a Sión.<br />Después les daré pastores según mi corazón, que los apacentarán con ciencia y prudencia.<br />Y cuando ustedes se hayan multiplicado y fructificado en el país, en aquellos días -oráculo del Señor- ya no se hablará más del Arca de la Alianza del Señor, ni se pensará más en ella; no se la recordará, ni se la echará de menos, ni se la volverá a fabricar.<br />En aquel tiempo, se llamará a Jerusalén \"Trono del Señor\"; todas las naciones se reunirán en ella, y ya no seguirán más los impulsos de su corazón obstinado y perverso.</p><h3>Libro de Jeremías - 31,10.11-12ab.13.</h3><p>¡Escuchen, naciones, la palabra del Señor, <br />anúncienla en las costas más lejanas!<br />Digan: «El que dispersó a Israel lo reunirá, <br />y lo cuidará como un pastor a su rebaño.»<br />Porque el Señor ha rescatado a Jacob, <br />lo redimió de una mano más fuerte que él.<br />Llegarán gritando de alegría a la altura de Sión,<br />afluirán hacia los bienes del Señor.<br />Entonces la joven danzará alegremente, <br />los jóvenes y los viejos se regocijarán; <br />yo cambiaré su duelo en alegría, <br />los alegraré y los consolaré de su aflicción.</p><h3>Evangelio según San Mateo - 13,18-23.</h3><p>Escuchen, entonces, lo que significa la parábola del sembrador.<br />Cuando alguien oye la Palabra del Reino y no la comprende, viene el Maligno y arrebata lo que había sido sembrado en su corazón: este es el que recibió la semilla al borde del camino.<br />El que la recibe en terreno pedregoso es el hombre que, al escuchar la Palabra, la acepta en seguida con alegría,<br />pero no la deja echar raíces, porque es inconstante: en cuanto sobreviene una tribulación o una persecución a causa de la Palabra, inmediatamente sucumbe.<br />El que recibe la semilla entre espinas es el hombre que escucha la Palabra, pero las preocupaciones del mundo y la seducción de las riquezas la ahogan, y no puede dar fruto.<br />Y el que la recibe en tierra fértil es el hombre que escucha la Palabra y la comprende. Este produce fruto, ya sea cien, ya sesenta, ya treinta por uno\".</p><h3> - </h3><p></p><hr><h3>Beato Juan Antonio Pérez Mayo ()</h3><h3>san Francisco Solano ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "sabado",
			"contenido": "<h3>Santiago Apóstol</h3><h3>Carta II de San Pablo a los Corintios - 4,7-15.</h3><p>Hermanos:<br />Nosotros llevamos un tesoro en recipientes de barro, para que se vea bien que este poder extraordinario no procede de nosotros, sino de Dios.<br />Estamos atribulados por todas partes, pero no abatidos; perplejos, pero no desesperados;<br />perseguidos, pero no abandonados; derribados, pero no aniquilados.<br />Siempre y a todas partes, llevamos en nuestro cuerpo los sufrimientos de la muerte de Jesús, para que también la vida de Jesús se manifieste en nuestro cuerpo.<br />Y así aunque vivimos, estamos siempre enfrentando a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal.<br />De esa manera, la muerte hace su obra en nosotros, y en ustedes, la vida.<br />Pero teniendo ese mismo espíritu de fe, del que dice la Escritura: Creí, y por eso hablé, también nosotros creemos, y por lo tanto, hablamos.<br />Y nosotros sabemos que aquel que resucitó al Señor Jesús nos resucitará con él y nos reunirá a su lado junto con ustedes.<br />Todo esto es por ustedes: para que al abundar la gracia, abunde también el número de los que participan en la acción de gracias para gloria de Dios.</p><h3>Salmo - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Cuando el Señor cambió la suerte de Sión,<br />nos parecía que soñábamos:<br />nuestra boca se llenó de risas<br />y nuestros labios, de canciones.<br />Hasta los mismos paganos decían:<br />“¡El Señor hizo por ellos grandes cosas!”.<br />¡Grandes cosas hizo el Señor por nosotros<br />y estamos rebosantes de alegría!<br />¡Cambia, Señor, nuestra suerte<br />como los torrentes del Négueb!<br />Los que siembran entre lágrimas<br />cosecharán entre canciones.<br />El sembrador va llorando<br />cuando esparce la semilla,<br />pero vuelve cantando<br />cuando trae las gavillas.</p><h3>Evangelio según San Mateo - 20,20-28.</h3><p>La madre de los hijos de Zebedeo se acercó a Jesús, junto con sus hijos, y se postró ante él para pedirle algo.<br />\"¿Qué quieres?\", le preguntó Jesús. Ella le dijo: \"Manda que mis dos hijos se sienten en tu Reino, uno a tu derecha y el otro a tu izquierda\".<br />\"No saben lo que piden\", respondió Jesús. \"¿Pueden beber el cáliz que yo beberé?\". \"Podemos\", le respondieron.<br />\"Está bien, les dijo Jesús, ustedes beberán mi cáliz. En cuanto a sentarse a mi derecha o a mi izquierda, no me toca a mí concederlo, sino que esos puestos son para quienes se los ha destinado mi Padre\".<br />Al oír esto, los otros diez se indignaron contra los dos hermanos.<br />Pero Jesús los llamó y les dijo: \"Ustedes saben que los jefes de las naciones dominan sobre ellas y los poderosos les hacen sentir su autoridad.<br />Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes;<br />y el que quiera ser el primero que se haga su esclavo:<br />como el Hijo del hombre, que no vino para ser servido, sino para servir y dar su vida en rescate por una multitud\".</p><h3> - </h3><p></p><hr><h3>Beato Darío Acosta Zurita ()</h3><h3>Beato José María Cuartero Gascón ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "domingo",
			"contenido": "<h3>Decimoséptimo domingo del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 3,5.7-12.</h3><p>El Señor se apareció a Salomón en un sueño, durante la noche. Y le dijo: \"Pídeme lo que quieras\".<br />\"Señor, Dios mío, has hecho reinar a tu servidor en lugar de mi padre David, a mí, que soy apenas un muchacho y no sé valerme por mí mismo.<br />Tu servidor está en medio de tu pueblo, el que tú has elegido, un pueblo tan numeroso que no se puede contar ni calcular.<br />Concede entonces a tu servidor un corazón comprensivo, para juzgar a tu pueblo, para discernir entre el bien y el mal. De lo contrario, ¿quién sería capaz de juzgar a un pueblo tan grande como el tuyo?\".<br />Al Señor le agradó que Salomón le hiciera este pedido,<br />y Dios le dijo: \"Porque tú has pedido esto, y no has pedido para ti una larga vida, ni riqueza, ni la vida de tus enemigos, sino que has pedido el discernimiento necesario para juzgar con rectitud,<br />yo voy a obrar conforme a lo que dices: Te doy un corazón sabio y prudente, de manera que no ha habido nadie como tú antes de ti, ni habrá nadie como tú después de ti.\"</p><h3>Salmo - 119(118),57.72.76-77.127-128.129-130.</h3><p>El Señor es mi herencia:<br />yo he decidido cumplir tus palabras.<br />Para mí vale más la ley de tus labios<br />que todo el oro y la plata.<br />Que tu misericordia me consuele,<br />de acuerdo con la promesa que me hiciste.<br />Que llegue hasta mí tu compasión, y viviré,<br />porque tu ley es toda mi alegría.<br />Yo amo tus mandamientos<br />y los prefiero al oro más fino.<br />Por eso me guío por tus preceptos<br />y aborrezco todo camino engañoso.<br />Tus prescripciones son admirables:<br />por eso las observo.<br />La explicación de tu palabra ilumina<br />y da inteligencia al ignorante.</p><h3>Carta de San Pablo a los Romanos - 8,28-30.</h3><p>Hermanos:<br />Sabemos, además, que Dios dispone todas las cosas para el bien de los que lo aman, de aquellos que él llamó según su designio.<br />En efecto, a los que Dios conoció de antemano, los predestinó a reproducir la imagen de su Hijo, para que él fuera el Primogénito entre muchos hermanos;<br />y a los que predestinó, también los llamó; y a los que llamó, también los justificó; y a los que justificó, también los glorificó.</p><h3>Evangelio según San Mateo - 13,44-52.</h3><p>Jesús dijo a la multitud: <br />\"El Reino de los Cielos se parece a un tesoro escondido en un campo; un hombre lo encuentra, lo vuelve a esconder, y lleno de alegría, vende todo lo que posee y compra el campo.<br />El Reino de los Cielos se parece también a un negociante que se dedicaba a buscar perlas finas;<br />y al encontrar una de gran valor, fue a vender todo lo que tenía y la compró.\"<br />El Reino de los Cielos se parece también a una red que se echa al mar y recoge toda clase de peces.<br />Cuando está llena, los pescadores la sacan a la orilla y, sentándose, recogen lo bueno en canastas y tiran lo que no sirve.<br />Así sucederá al fin del mundo: vendrán los ángeles y separarán a los malos de entre los justos,<br />para arrojarlos en el horno ardiente. Allí habrá llanto y rechinar de dientes.<br />¿Comprendieron todo esto?\". \"Sí\", le respondieron.<br />Entonces agregó: \"Todo escriba convertido en discípulo del Reino de los Cielos se parece a un dueño de casa que saca de sus reservas lo nuevo y lo viejo\".</p><hr><h3>Beata Josefa María de Micheli ()</h3><h3>Santos Joaquín y Ana ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la decimoséptima semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 13,1-11.</h3><p>Así me habló el Señor: \"Ve a comprarte una faja de lino; te la ajustarás a la cintura, pero no la meterás en el agua\".<br />Yo compré la faja, conforme a la palabra del Señor, y me la ajusté a la cintura.<br />La palabra del Señor me llegó por segunda vez, en estos términos:<br />\"Toma la faja que habías comprado y que llevas puesta a la cintura. Ve en seguida a Perat y escóndela allí en la hendidura de una roca\".<br />Yo fui a esconderla en Perat, como el Señor me lo había ordenado.<br />Al cabo de muchos días, el Señor me dijo: \"Ve enseguida a Perat y recoge la faja que yo te mandé esconder allí\".<br />Yo fui a Perat, cavé y recogí la faja del lugar donde la había escondido: la faja estaba estropeada, no servía para nada.<br />Entonces la palabra del Señor me llegó en estos términos:<br />Así habla el Señor: De esa misma manera destruiré el orgullo de Judá y el gran orgullo de Jerusalén.<br />Este pueblo malvado, que se niega a escuchar mis palabras, que sigue los impulsos de su corazón obstinado, que va detrás de otros dioses para servirlos y postrarse delante de ellos, será como esta faja que ya no sirve para nada.<br />Porque así como la faja se adhiere a la cintura del hombre, así yo me había adherido a toda la casa de Israel y a toda la casa de Judá -oráculo del Señor- para que ellos fueran mi pueblo, ni renombre, mi honor y mi gloria. ¡Pero no han escuchado!</p><h3>Deuteronomio - 32,18-19.20.21.</h3><p>Despreciaste a la Roca que te engendró,<br />olvidaste al Dios que te hizo nacer.<br />Al ver esto, el Señor se indignó <br />y desechó a sus hijos y a sus hijas.<br />Entonces dijo: Les ocultaré mi rostro,<br />para ver en qué terminan. <br />Porque son una generación perversa,<br />hijos faltos de lealtad.<br />Provocaron mis celos con algo que no es Dios, <br />me irritaron con sus ídolos vanos;<br />yo provocaré sus celos con algo que no es un pueblo, <br />los irritaré con una nación insensata.</p><h3>Evangelio según San Mateo - 13,31-35.</h3><p>Jesús propuso a la gente otra parábola: <br />\"El Reino de los Cielos se parece a un grano de mostaza que un hombre sembró en su campo.<br />En realidad, esta es la más pequeña de las semillas, pero cuando crece es la más grande de las hortalizas y se convierte en un arbusto, de tal manera que los pájaros del cielo van a cobijarse en sus ramas\".<br />Después les dijo esta otra parábola: \"El Reino de los Cielos se parece a un poco de levadura que una mujer mezcla con gran cantidad de harina, hasta que fermenta toda la masa\".<br />Todo esto lo decía Jesús a la muchedumbre por medio de parábolas, y no les hablaba sin parábolas,<br />para que se cumpliera lo anunciado por el Profeta: Hablaré en parábolas, anunciaré cosas que estaban ocultas desde la creación del mundo.</p><h3> - </h3><p></p><hr><h3>San Pantaleón de Nicodemia ()</h3><h3>San Desiderato de Besançon ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "martes",
			"contenido": "<h3>Martes de la decimoséptima semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 14,17-22.</h3><p>Tú les dirás esta palabra: Que mis ojos se deshagan en lágrimas, día y noche, sin cesar, porque la virgen hija de mi pueblo ha sufrido un gran quebranto, una llaga incurable.<br />Si salgo al campo abierto, veo las víctimas de la espada; si entro en la ciudad, veo los sufrimientos del hambre. Sí, hasta el profeta y el sacerdote recorren el país y no logran comprender.<br />¿Has rechazado del todo a Judá? ¿Estás disgustado con Sión? ¿Por qué nos has herido sin remedio? Se esperaba la paz, ¡y no hay nada bueno...! el tiempo de la curación, ¡y sobrevino el espanto!<br />Reconocemos, Señor, nuestra maldad, la iniquidad de nuestros padres, porque hemos pecado contra ti.<br />A causa de tu Nombre, no desprecies, no envilezcas el trono de tu Gloria: ¡acuérdate, no rompas tu Alianza con nosotros!<br />Entre los ídolos de las naciones, ¿hay alguien que haga llover? ¿Es el cielo el que envía los chaparrones? ¿No eres tú, Señor, nuestro Dios? Nosotros esperamos en ti, porque eres tú el que has hecho todo esto.</p><h3>Salmo - 79(78),8.9.11.13.</h3><p>No recuerdes para nuestro mal<br />las culpas de otros tiempos;<br />compadécete pronto de nosotros,<br />porque estamos totalmente abatidos.<br />Ayúdanos, Dios salvador nuestro,<br />por el honor de tu Nombre;<br />líbranos y perdona nuestros pecados,<br />a causa de tu Nombre.<br />Llegue hasta tu presencia el lamento de los cautivos,<br />preserva con tu brazo poderoso<br />a los que están condenados a muerte.<br />Y nosotros, que somos tu pueblo<br />y las ovejas de tu rebaño,<br />te daremos gracias para siempre,<br />y cantaremos tus alabanzas<br />por todas las generaciones.</p><h3>Evangelio según San Mateo - 13,36-43.</h3><p>Entonces, dejando a la multitud, Jesús regresó a la casa; sus discípulos se acercaron y le dijeron: \"Explícanos la parábola de la cizaña en el campo\".<br />El les respondió: \"El que siembra la buena semilla es el Hijo del hombre;<br />el campo es el mundo; la buena semilla son los que pertenecen al Reino; la cizaña son los que pertenecen al Maligno,<br />y el enemigo que la siembra es el demonio; la cosecha es el fin del mundo y los cosechadores son los ángeles.<br />Así como se arranca la cizaña y se la quema en el fuego, de la misma manera sucederá al fin del mundo.<br />El Hijo del hombre enviará a sus ángeles, y estos quitarán de su Reino todos los escándalos y a los que hicieron el mal,<br />y los arrojarán en el horno ardiente: allí habrá llanto y rechinar de dientes.<br />Entonces los justos resplandecerán como el sol en el Reino de su Padre. ¡El que tenga oídos, que oiga!\"</p><h3> - </h3><p></p><hr><h3>San Pedro Poveda ()</h3><h3>San Eustacio de Ancira ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "miercoles",
			"contenido": "<h3>Santa Martha</h3><h3>Epístola I de San Juan - 4,7-16.</h3><p>Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.<br />El que no ama no ha conocido a Dios, porque Dios es amor.<br />Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él.<br />Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados.<br />Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros.<br />Nadie ha visto nunca a Dios: si nos amamos los unos a los otros, Dios permanece en nosotros y el amor de Dios ha llegado a su plenitud en nosotros.<br />La señal de que permanecemos en él y él permanece en nosotros, es que nos ha comunicado su Espíritu.<br />Y nosotros hemos visto y atestiguamos que el Padre envió al Hijo como Salvador del mundo.<br />El que confiesa que Jesús es el Hijo de Dios, permanece en Dios, y Dios permanece en él.<br />Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y el que permanece en el amor permanece en Dios, y Dios permanece en él.</p><h3>Salmo - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Glorifiquen conmigo al Señor,<br />alabemos su Nombre todos juntos.<br />Busqué al Señor: El me respondió<br />y me libró de todos mis temores.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!<br />Teman al Señor, todos sus santos,<br />porque nada faltará a los que lo temen.<br />Los ricos se empobrecen y sufren hambre,<br />pero los que buscan al Señor no carecen de nada.</p><h3>Evangelio según San Juan - 11,19-27.</h3><p>Muchos judíos habían ido a consolar a Marta y a María, por la muerte de su hermano.<br />Al enterarse de que Jesús llegaba, Marta salió a su encuentro, mientras María permanecía en la casa.<br />Marta dijo a Jesús: \"Señor, si hubieras estado aquí, mi hermano no habría muerto.<br />Pero yo sé que aun ahora, Dios te concederá todo lo que le pidas\".<br />Jesús le dijo: \"Tu hermano resucitará\".<br />Marta le respondió: \"Sé que resucitará en la resurrección del último día\".<br />Jesús le dijo: \"Yo soy la Resurrección y la Vida. El que cree en mí, aunque muera, vivirá;<br />y todo el que vive y cree en mí, no morirá jamás. ¿Crees esto?\".<br />Ella le respondió: \"Sí, Señor, creo que tú eres el Mesías, el Hijo de Dios, el que debía venir al mundo\".</p><h3> - </h3><p></p><hr><h3>Santa Marta de Betania ()</h3><h3>San Lupo de Troyeso ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la decimoséptima semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 18,1-6.</h3><p>Palabra que llegó a Jeremías de parte del Señor, en estos términos:<br />«Baja ahora mismo al taller del alfarero, y allí te haré oír mis palabras.»<br />Yo bajé al taller del alfarero, mientras el trabajaba en el torno.<br />Y cuando la vasija que estaba haciendo le salía mal, como suele pasar con la arcilla en manos del alfarero, él volvía a hacer otra, según le parecía mejor.<br />Entonces la palabra del Señor me llegó en estos términos:<br />«¿No puedo yo tratarlos a ustedes, casa de Israel, como ese alfarero? -oráculo del Señor-. Si, como la arcilla en la mano del alfarero, así están ustedes en mi mano, casa de Israel.»</p><h3>Salmo - 146(145),2abc.2d-4.5-6.</h3><p>Alabaré al Señor toda mi vida;<br />mientras yo exista, cantaré al Señor.<br />.<br />.<br />No confíen en los poderosos,<br />en simples mortales, que no pueden salvar:<br />cuando expiran, vuelven al polvo,<br />y entonces se esfuman sus proyectos.<br />Feliz el que se apoya en el Dios de Jacob<br />y pone su esperanza en el Señor, su Dios:<br />él hizo el cielo y la tierra,<br />el mar y todo lo que hay en ellos.<br />Él mantiene su fidelidad para siempre,</p><h3>Evangelio según San Mateo - 13,47-53.</h3><p>Jesús dijo a la multitud: \"El Reino de los Cielos se parece también a una red que se echa al mar y recoge toda clase de peces.<br />Cuando está llena, los pescadores la sacan a la orilla y, sentándose, recogen lo bueno en canastas y tiran lo que no sirve.<br />Así sucederá al fin del mundo: vendrán los ángeles y separarán a los malos de entre los justos,<br />para arrojarlos en el horno ardiente. Allí habrá llanto y rechinar de dientes.<br />¿Comprendieron todo esto?\". \"Sí\", le respondieron.<br />Entonces agregó: \"Todo escriba convertido en discípulo del Reino de los Cielos se parece a un dueño de casa que saca de sus reservas lo nuevo y lo viejo\".<br />Cuando Jesús terminó estas parábolas se alejó de allí.</p><h3> - </h3><p></p><hr><h3>San Pedro Crisólogo ()</h3><h3>San Leopoldo Mandic de Castelnovo ()</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la decimoséptima semana del Tiempo Ordinario</h3><h3>Libro de Jeremías - 26,1-9.</h3><p>Al comienzo del reinado de Joaquím, hijo de Josías, rey de Judá, llegó esta palabra a Jeremías, de parte del Señor:<br />«Así habla el Señor: \"Párate en el atrio de la Casa del Señor y di a toda la gente de las ciudades de Judá que vienen a postrarse en la Casa del Señor todas las palabras que yo te mandé decirles, sin omitir ni una sola.<br />Tal vez escuchen y se conviertan de su mal camino; entonces yo me arrepentiré del mal que pienso hacerles a causa de la maldad de sus acciones.<br />Tú les dirás: Así habla el Señor: Si ustedes no me escuchan ni caminan según la Ley que yo les propuse;<br />si no escuchan las palabras de mis servidores los profetas, que yo les envío incansablemente y a quienes ustedes no han escuchado,<br />entonces yo trataré a esta Casa como traté a Silo y haré de esta ciudad una maldición para todas las naciones de la tierra.\"»<br />Los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías mientras él pronunciaba estas palabras en la Casa del Señor.<br />Y apenas Jeremías terminó de decir todo lo que el Señor le había ordenado decir al pueblo, los sacerdotes y los profetas se le echaron encima, diciendo: «¡Vas a morir!<br />Porque has profetizado en nombre del Señor, diciendo: Esta Casa será como Silo, y esta ciudad será arrasada y quedará deshabitada.» Entonces todo el pueblo se amontonó alrededor de Jeremías en la Casa del Señor.</p><h3>Salmo - 69(68),5.8-10.14.</h3><p>Más numerosos que los cabellos de mi cabeza<br />son los que me odian sin motivo;<br />más fuertes que mis huesos,<br />los que me atacan sin razón.<br />¡Y hasta tengo que devolver<br />lo que yo no he robado!<br />Por ti he soportado afrentas<br />y la vergüenza cubrió mi rostro;<br />me convertí en un extraño para mis hermanos,<br />fui un extranjero para los hijos de mi madre:<br />porque el celo de tu Casa me devora,<br />y caen sobre mí los ultrajes de los que te agravian.<br />Pero mi oración sube hasta ti, Señor,<br />en el momento favorable:<br />respóndeme, Dios mío, por tu gran amor,<br />sálvame, por tu fidelidad.</p><h3>Evangelio según San Mateo - 13,54-58.</h3><p>Al llegar a su pueblo, se puso a enseñar a la gente en la sinagoga, de tal manera que todos estaban maravillados. \"¿De dónde le viene, decían, esta sabiduría y ese poder de hacer milagros?<br />¿No es este el hijo del carpintero? ¿Su madre no es la que llaman María? ¿Y no son hermanos suyos Santiago, José, Simón y Judas?<br />¿Y acaso no viven entre nosotros todas sus hermanas? ¿De dónde le vendrá todo esto?\".<br />Y Jesús era para ellos un motivo de tropiezo. Entonces les dijo: \"Un profeta es despreciado solamente en su pueblo y en su familia\".<br />Y no hizo allí muchos milagros, a causa de la falta de fe de esa gente.</p><h3> - </h3><p></p><hr><h3>Beata María Hueber ()</h3><h3>San Ignacio de Loyola ()</h3><hr>"
		}
	]
}
