{
	"data": [{
		"id": "1",
		"imagen": "Środa",
		"contenido": "<h3>Księga Amosa - 5,14-15.21-24.</h3><p>«Szukajcie dobra, a nie zła, abyście żyli. Wtedy Pan, Bóg Zastępów, będzie z wami, tak jak to mówicie.<br />Miejcie w nienawiści zło, a miłujcie dobro! Wymierzajcie w bramie sprawiedliwość! Może ulituje się Pan, Bóg Zastępów, nad Resztą pokolenia Józefa.<br />Nienawidzę waszych świąt i brzydzę się nimi. Nie będę miał upodobania w waszych uroczystych zebraniach.<br />Bo kiedy składacie Mi całopalenia i wasze ofiary, nie znoszę tego, a na ofiary biesiadne z tucznych wołów nie chcę patrzeć.<br />Idź precz ode Mnie ze zgiełkiem pieśni twoich, i dźwięku twoich harf nie chcę słyszeć.<br />Niech sprawiedliwość wystąpi jak woda z brzegów i prawość niech się wyleje jak niewysychający potok!»</p><h3>Księga Psalmów - 50(49),7.8-9.10-11.12.16bc-17.</h3><p>«Posłuchaj, mój ludu, bo będę przemawiał <br />i będę świadczył przeciw tobie, Izraelu. <br />Ja jestem Bogiem, twoim Bogiem.<br />\"Nie oskarżam cię za twoje ofiary, <br />bo twe całopalenia zawsze są przede Mną”.<br />Nie przyjmę cielca z twego domu <br />ani kozłów ze stad twoich\".<br />Bo do Mnie należy cała zwierzyna po lasach, <br />tysiące zwierząt na moich górach.<br />Znam wszystkie ptaki na niebie, <br />moim jest wszystko, co porusza się po polach.<br />Gdybym był głodny, nie mówiłbym ci o tym, <br />bo do Mnie świat należy i wszystko, co go napełnia.<br />\"Czemu wymieniasz moje przykazania<br />i na ustach masz moje przymierze?<br />Ty, co nienawidzisz karności, <br />a słowa moje odrzuciłeś za siebie\".</p><h3>Ewangelia wg św. Mateusza - 8,28-34.</h3><p>Gdy Jezus przybył na drugi brzeg do kraju Gadareńczyków, wyszli Mu naprzeciw z grobowców dwaj opętani, tak bardzo niebezpieczni, że nikt nie mógł przejść tamtą drogą.<br />Zaczęli krzyczeć: «Czego chcesz od nas, Jezusie, Synu Boży? Przyszedłeś tu przed czasem dręczyć nas?»<br />A opodal nich pasła się duża trzoda świń.<br />Złe duchy zaczęły Go prosić: «Jeżeli nas wyrzucasz, to poślij nas w tę trzodę świń».<br />Rzekł do nich: «Idźcie!» Wyszły więc i weszły w świnie. I naraz cała trzoda ruszyła pędem po urwistym zboczu do jeziora i zginęła w wodach.<br />Pasterze zaś uciekli i przyszedłszy do miasta rozpowiedzieli wszystko, a także zdarzenie z opętanymi.<br />Wtedy całe miasto wyszło na spotkanie Jezusa; a gdy Go ujrzeli, prosili, żeby opuścił ich granice.</p><hr /><h3>Św. Otton z Bambergii (biskup)</h3><h3>Św. Symeon Salos (+ VI w.) ()</h3>"
	}, {
		"id": "2",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Amosa - 7,10-17.</h3><p>Amazjasz, kapłan z Betel, posłał do Jeroboama, króla izraelskiego, aby mu powiedzieć: «Spiskuje przeciw tobie Amos pośród domu Izraela. Nie może ziemia znieść wszystkich słów jego,<br />gdyż tak rzekł Amos: Od miecza umrze Jeroboam i Izrael będzie uprowadzony ze swojej ziemi».<br />I rzekł Amazjasz do Amosa: «„Widzący”, idź sobie, uciekaj do ziemi Judy! I tam jedz chleb, i tam prorokuj!<br />A w Betel więcej nie prorokuj, bo jest ono królewską świątynią i królewską budowlą».<br />I odpowiedział Amos Amazjaszowi: «Nie jestem ja prorokiem ani nie jestem synem proroków, gdyż jestem pasterzem i tym, który nacina sykomory.<br />Od trzody bowiem wziął mnie Pan i rzekł do mnie Pan: „Idź, prorokuj do narodu mego, izraelskiego!”»<br />A teraz słuchaj słowa Pańskiego! Ty mówiłeś: Nie prorokuj przeciwko Izraelowi ani nie przepowiadaj przeciwko domowi Izaaka!<br />Dlatego tak rzekł Pan: „Żona twoja w mieście będzie nierządnicą. Synowie zaś i córki twoje od miecza poginą. Ziemię twoją sznurem podzielą. Ty umrzesz na ziemi nieczystej, a Izrael zostanie ze swej ziemi uprowadzony”».</p><h3>Księga Psalmów - 19(18),8.9.10.11.</h3><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Jego słuszne nakazy radują serce, <br />jaśnieje przykazanie Pana i olśniewa oczy.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Cenniejsze nad złoto, nad złoto najczystsze, <br />słodsze od miodu płynącego z plastra.</p><h3>Ewangelia wg św. Mateusza - 9,1-8.</h3><p>Jezus wsiadł do łodzi, przeprawił się z powrotem i przyszedł do swego miasta.<br />A oto przynieśli Mu paralityka, leżącego na łożu. Jezus, widząc ich wiarę, rzekł do paralityka: «Ufaj, synu! Odpuszczone są ci twoje grzechy».<br />Na to pomyśleli sobie niektórzy z uczonych w Piśmie: On bluźni.<br />A Jezus, znając ich myśli, rzekł: «Dlaczego złe myśli nurtują w waszych sercach?<br />Cóż bowiem jest łatwiej powiedzieć: „Odpuszczone są ci twoje grzechy”, czy też powiedzieć: „Wstań i chodź!”<br />Otóż żebyście wiedzieli, iż Syn Człowieczy ma na ziemi władzę odpuszczania grzechów» — rzekł do paralityka: «Wstań, weź swoje łoże i idź do swego domu!»<br />On wstał i poszedł do domu.<br />A tłumy ogarnął lęk na ten widok, i wielbiły Boga, który takiej mocy udzielił ludziom.</p><hr /><h3>Św. Bernardyn Realino ()</h3><h3>Śwśw. Proces i Martynian (męczennicy (+ III w.))</h3>"
	}, {
		"id": "3",
		"imagen": "Piątek",
		"contenido": "<h3>List do Efezjan - 2,19-22.</h3><p>Bracia: Nie jesteście już obcymi i przychodniami, ale jesteście współobywatelami świętych i domownikami Boga,<br />zbudowani na fundamencie apostołów i proroków, gdzie głowicą węgła jest sam Chrystus Jezus.<br />W Nim zespalana cała budowla rośnie na świętą w Panu świątynię,<br />w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.</p><h3>Księga Psalmów - 117(116),1.2.</h3><p>Chwalcie Pana, wszystkie narody, <br />wysławiajcie Go, wszystkie ludy,<br />bo potężna nad nami Jego łaska, <br />a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Jana - 20,24-29.</h3><p>Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy przyszedł Jezus.<br />Inni więc uczniowie mówili do niego: «Widzieliśmy Pana!» Ale on rzekł do nich: «Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i nie włożę ręki mojej do boku Jego, nie uwierzę».<br />A po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz domu i Tomasz z nimi, Jezus przyszedł, choć drzwi były zamknięte, stanął pośrodku i rzekł: «Pokój wam!»<br />Następnie rzekł do Tomasza: «Podnieś tutaj swój palec i zobacz moje ręce. Podnieś rękę i włóż ją do mego boku, i nie bądź niedowiarkiem, lecz wierzącym».<br />Tomasz w odpowiedzi rzekł do Niego: «Pan mój i Bóg mój!»<br />Powiedział mu Jezus: «Uwierzyłeś dlatego, że Mnie ujrzałeś? Błogosławieni, którzy nie widzieli, a uwierzyli».</p><hr /><h3>Św. Tomasz Apostoł ()</h3><h3>Św. Tryfon (męczennik (+ III w.))</h3>"
	}, {
		"id": "4",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Amosa - 9,11-15.</h3><p>Tak mówi Pan: «W tym dniu podniosę szałas Dawidowy, który upada, zamuruję jego szczeliny, ruiny jego podźwignę i jak za dawnych dni go zbuduję,<br />by posiedli resztę Edomu i wszystkie narody, nad którymi wzywano mojego imienia – mówi Pan, który to uczyni.<br />Oto nadejdą dni – mówi Pan – gdy będzie postępował żniwiarz zaraz za oraczem, a depczący winogrona za siejącym ziarno; z gór moszcz spływać będzie kroplami, a wszystkie pagórki będą w niego opływać.<br />Uwolnię z niewoli lud mój izraelski – odbudują miasta zburzone i będą w nich mieszkać; zasadzą winnice i pić będą wino; założą ogrody i będą jedli z nich owoce.<br />Zasadzę ich na ich ziemi, a nigdy nie będą wyrwani z ziemi, którą im dałem – mówi Pan, twój Bóg».</p><h3>Księga Psalmów - 85(84),9.11-12.13-14.</h3><p>Będę słuchał tego, <br />co Pan Bóg mówi: <br />oto ogłasza pokój ludowi i swoim wyznawcom, <br />którzy zwracają się ku niemu swym sercem.<br />Łaska i wierność spotkają się z sobą,  <br />ucałują się sprawiedliwość i pokój.<br />Wierność z ziemi wyrośnie, <br />a sprawiedliwość spojrzy z nieba.<br />Pan sam szczęściem obdarzy, <br />a nasza ziemia wyda swój owoc.<br />Sprawiedliwość będzie kroczyć przed Nim, <br />a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Mateusza - 9,14-17.</h3><p>Po powrocie Jezusa z krainy Gadareńczyków podeszli do Niego uczniowie Jana i zapytali: «Dlaczego my i faryzeusze dużo pościmy, Twoi zaś uczniowie nie poszczą?»<br />Jezus im rzekł: «Czy goście weselni mogą się smucić, dopóki pan młody jest z nimi? Lecz przyjdzie czas, kiedy zabiorą im pana młodego, a wtedy będą pościć.<br />Nikt nie przyszywa łaty z surowego sukna do starego ubrania, gdyż łata obrywa ubranie, i gorsze staje się przedarcie.<br />Nie wlewają też młodego wina do starych bukłaków. W przeciwnym razie bukłaki pękają, wino wycieka, a bukłaki przepadają. Ale młode wino wlewają do nowych bukłaków, a tak jedno i drugie się zachowuje».</p><hr /><h3>Św. Elżbieta Portugalska ()</h3><h3>Św. Laurian (biskup Sewilli (+ VI w.))</h3>"
	}, {
		"id": "5",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Zachariasza - 9,9-10.</h3><p>Tak mówi Pan: «Raduj się wielce, Córo Syjonu, wołaj radośnie, Córo Jeruzalem! Oto Król twój idzie do ciebie, sprawiedliwy i zwycięski. Pokorny – jedzie na osiołku, na oślątku, źrebięciu oślicy.<br />On usunie rydwany z Efraima, a konie z Jeruzalem; łuk wojenny zostanie złamany. Pokój ludom obwieści. Jego władztwo sięgać będzie od morza do morza, od brzegów Rzeki aż po krańce ziemi».</p><h3>Księga Psalmów - 145(144),1-2.8-9.10-11.13.14.</h3><p>Będę Cię wielbił, Boże mój i Królu, <br />i sławił Twoje imię przez wszystkie wieki.<br />Każdego dnia będę błogosławił Ciebie <br />i na wieki wysławiał Twoje imię.<br />Pan jest łagodny i miłosierny, <br />nieskory do gniewu i bardzo łaskawy.<br />Pan jest dobry dla wszystkich, <br />a Jego miłosierdzie nad wszystkim, co stworzył.<br />Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.<br />Królestwo Twoje królestwem wszystkich wieków, <br />przez wszystkie pokolenia Twoje panowanie.<br />Pan podtrzymuje wszystkich, którzy upadają, <br />i podnosi wszystkich zgnębionych.</p><h3>List do Rzymian - 8,9.11-13.</h3><p>Bracia: Wy nie żyjecie według ciała, lecz według Ducha, jeśli tylko Duch Boży w was mieszka. Jeżeli zaś kto nie ma Ducha Chrystusowego, ten do Niego nie należy.<br />A jeżeli mieszka w was Duch Tego, który Jezusa wskrzesił z martwych, to Ten, co wskrzesił Chrystusa Jezusa z martwych, przywróci do życia wasze śmiertelne ciała mocą mieszkającego w was swego Ducha.<br />Jesteśmy więc, bracia, dłużnikami, ale nie ciała, byśmy żyć mieli według ciała.<br />Bo jeżeli będziecie żyli według ciała, czeka was śmierć. Jeżeli zaś przy pomocy Ducha zadawać będziecie śmierć popędom ciała – będziecie żyli.</p><h3>Ewangelia wg św. Mateusza - 11,25-30.</h3><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br />Tak, Ojcze, gdyż takie było Twoje upodobanie.<br />Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić.<br />Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br />Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br />Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr /><h3>Św. Antoni Maria Zaccaria ()</h3><h3>Bł. Eliasz de Bourdeille (biskup Tours, kardynał (+ 1484))</h3>"
	}, {
		"id": "6",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Ozeasza - 2,16.17b-18.21-22.</h3><p>Tak mówi Pan: «Zwabię oblubienicę i wyprowadzę ją na pustynię, i przemówię do jej serca.<br />I tam odpowie Mi jak w dniu, w którym wychodziła z ziemi egipskiej.<br />I stanie się w owym dniu – mówi Pan – że nazwie Mnie: Mąż mój, a już nie powie: Mój Baal.<br />I poślubię cię sobie na wieki, poślubię przez sprawiedliwość i prawo, przez miłość i miłosierdzie.<br />Poślubię cię sobie przez wierność, a poznasz Pana».</p><h3>Księga Psalmów - 145(144),2-3.4-5.6-7.8-9.</h3><p>Każdego dnia będę błogosławił Ciebie <br />i na wieki wysławiał Twoje imię.<br />Wielki jest Pan i godzien wielkiej chwały, <br />a wielkość Jego niezgłębiona.<br />Pokolenie pokoleniu głosi Twoje dzieła <br />i zwiastuje Twe potężne czyny.<br />Głoszą wspaniałą chwałę Twego majestatu <br />i rozpowiadają Twe cuda.<br />Mówią o potędze Twoich dzieł straszliwych <br />i głoszą Twoją wielkość.<br />Przekazują pamięć o Twej wielkiej dobroci <br />i cieszą się Twą sprawiedliwością.<br />Pan jest łagodny i miłosierny, <br />nieskory do gniewu i bardzo łaskawy.<br />Pan jest dobry dla wszystkich, <br />a Jego miłosierdzie nad wszystkim, co stworzył.</p><h3>Ewangelia wg św. Mateusza - 9,18-26.</h3><p>Gdy Jezus mówił do uczniów, oto przyszedł do Niego pewien zwierzchnik synagogi i oddając Mu pokłon, prosił: «Panie, moja córka dopiero co skonała, lecz przyjdź i połóż na nią rękę, a żyć będzie».<br />Jezus wstał i wraz z uczniami poszedł za nim.<br />Wtem jakaś kobieta, która dwanaście lat cierpiała na krwotok, podeszła z tyłu i dotknęła się frędzli Jego płaszcza.<br />Mówiła bowiem sobie: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa».<br />Jezus obrócił się i widząc ją, rzekł: «Ufaj, córko! Twoja wiara cię ocaliła». I od tej chwili kobieta była zdrowa.<br />Gdy Jezus przyszedł do domu zwierzchnika i zobaczył fletnistów oraz tłum zgiełkliwy,<br />rzekł: «Odsuńcie się, bo dziewczynka nie umarła, tylko śpi». A oni wyśmiewali Go.<br />Skoro jednak usunięto tłum, wszedł i ujął ją za rękę, a dziewczynka wstała.<br />Wieść o tym rozeszła się po całej tamtejszej okolicy.</p><hr /><h3>Św. Maria Goretti ()</h3><h3>Bł. Maria Teresa Ledóchowska ()</h3>"
	}, {
		"id": "7",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Ozeasza - 8,4-7.11-13.</h3><p>Tak mówi Pan: «Synowie Izraela ustanawiali sobie królów, ale beze Mnie. Książąt mianowali – też bez mojej wiedzy. Czynili posągi ze srebra swego i złota – na własną zagładę.<br />Odrzucam cielca twojego, Samario, gniew mój się na nich rozpala; jak długo jeszcze nie będą mogli być wolni od winy<br />synowie Izraela? Wykonał go rzemieślnik, lecz nie jest on bogiem; w kawałki się rozleci cielec samaryjski.<br />Skoro sieją wiatr, zbiorą burzę. Zboże bez kłosów nie dostarczy mąki, jeśliby nawet dało, zabierze ją obcy.<br />Wiele ołtarzy Efraim zbudował, ale mu służą jedynie do grzechu.<br />Wypisałem im moje liczne prawa, lecz je przyjęli jako coś obcego.<br />Lubią ofiary krwawe i chętnie je składają, lubią też mięso, które wówczas jedzą, lecz Pan nie ma w tym upodobania. Wspominam wtedy na ich przewinienia i karzę ich za grzechy – niech wrócą znów do Egiptu!»</p><h3>Księga Psalmów - 115(113B),3-4.5-6.7ab-8.9-10.</h3><p>Nasz Bóg jest w niebie, <br />czyni wszystko, co zechce.<br />Ich bożki są ze srebra i złota, <br />dzieła rąk ludzkich.<br />Mają usta, ale nie mówią; <br />mają oczy, ale nie widzą.<br />Mają uszy, ale nie słyszą; <br />mają nozdrza, ale nie czują zapachu.<br />Mają ręce pozbawione dotyku,<br />nogi mają, ale nie chodzą.<br />Do nich są podobni ci, którzy je robią, <br />i każdy, który im ufa.<br />Ale dom Izraela pokłada ufność w Panu, <br />On jest ich pomocą i tarczą.<br />Dom Aarona pokłada ufność w Panu, <br />On jest ich pomocą i tarczą.</p><h3>Ewangelia wg św. Mateusza - 9,32-38.</h3><p>Przyprowadzono do Jezusa opętanego niemowę.<br />Po wyrzuceniu złego ducha niemy odzyskał mowę, a tłumy pełne podziwu wołały: «Jeszcze się nigdy nic podobnego nie pojawiło w Izraelu!»<br />Lecz faryzeusze mówili: «Wyrzuca złe duchy mocą ich przywódcy».<br />Tak Jezus obchodził wszystkie miasta i wioski. Nauczał w tamtejszych synagogach, głosił Ewangelię królestwa i leczył wszystkie choroby i wszystkie słabości.<br />A widząc tłumy, litował się nad nimi, bo byli znękani i porzuceni, jak owce niemające pasterza.<br />Wtedy rzekł do swych uczniów: «Żniwo wprawdzie wielkie, ale robotników mało.<br />Proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo».</p><hr /><h3>Bł. Benedykt XI ()</h3><h3>Błbł. Cezydiusz Giacomantonio i towarzysze (męczennicy (+ 1900))</h3>"
	}, {
		"id": "8",
		"imagen": "Środa",
		"contenido": "<h3>Księga Ozeasza - 10,1-3.7-8.12.</h3><p>Izrael był jak dorodny krzew winny, przynoszący wiele owoców; lecz gdy owoc jego się mnożył, wzrastała liczba ołtarzy; im większy dobrobyt w kraju, tym wspanialsze budowano stele.<br />Ich serce jest obłudne, muszą pokutować! On ich ołtarze zburzy i stele powywraca.<br />Powiedzą wtedy: «My nie mamy króla, bo nie baliśmy się Pana – zresztą, cóż nam król pomoże?»<br />Samaria upadnie, a król jej będzie jak odłamany konar na powierzchni wody.<br />Zniszczone będą wyżyny Awen – grzech Izraela. Ciernie i osty wyrosną na ich ołtarzach. Wtedy powiedzą górom: «Przykryjcie nas!», a wzgórzom: «Padnijcie na nas!»<br />Posiejcie sobie sprawiedliwość, a zbierzecie miłość; wykarczujcie sobie karczowiska. To czas szukania Pana, aż przyjdzie i ześle wam sprawiedliwość.</p><h3>Księga Psalmów - 105(104),2-3.4-5.6-7.</h3><p>Śpiewajcie i grajcie Mu psalmy, <br />rozsławiajcie wszystkie Jego cuda.<br />Szczyćcie się Jego świętym imieniem, <br />niech się weseli serce szukających Pana.<br />Rozmyślajcie  o Panu i Jego potędze, <br />zawsze szukajcie Jego oblicza.<br />Pamiętajcie o cudach, które On uczynił,  <br />o Jego znakach, o wyrokach ust Jego.<br />Potomkowie Abrahama, słudzy Jego, <br />synowie Jakuba, Jego wybrańcy.<br />On, Pan, jest naszym Bogiem,  <br />Jego wyroki obejmują świat cały.</p><h3>Ewangelia wg św. Mateusza - 10,1-7.</h3><p>Jezus przywołał do siebie dwunastu swoich uczniów i udzielił im władzy nad duchami nieczystymi, aby je wypędzali i leczyli wszystkie choroby i wszelkie słabości.<br />A oto imiona dwunastu apostołów: pierwszy – Szymon, zwany Piotrem, i brat jego Andrzej, potem Jakub, syn Zebedeusza, i brat jego Jan,<br />Filip i Bartłomiej, Tomasz i celnik Mateusz, Jakub, syn Alfeusza, i Tadeusz,<br />Szymon Gorliwy i Judasz Iskariota, ten, który Go zdradził.<br />Tych to Dwunastu wysłał Jezus, dając im takie wskazania: «Nie idźcie do pogan i nie wstępujcie do żadnego miasta samarytańskiego.<br />Idźcie raczej do owiec, które poginęły z domu Izraela.<br />Idźcie i głoście: Bliskie już jest królestwo niebieskie».</p><hr /><h3>Św. Jan z Dukli ()</h3><h3>Św. Kilian (biskup (+ 689))</h3>"
	}, {
		"id": "9",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Ozeasza - 11,1-4.8c-9.</h3><p>Tak mówi Pan: «Miłowałem Izraela, gdy jeszcze był dzieckiem, i syna swego wezwałem z Egiptu.<br />Im bardziej ich wzywałem, tym dalej odchodzili ode Mnie, a składali ofiary Baalom i bożkom palili kadzidła.<br />A przecież Ja uczyłem chodzić Efraima, na swe ramiona ich brałem; oni zaś nie rozumieli, że przywracałem im zdrowie.<br />Pociągnąłem ich ludzkimi więzami, a były to więzy miłości. Byłem dla nich jak ten, co podnosi do swego policzka niemowlę — schyliłem się ku niemu i nakarmiłem go.<br />Moje serce na to się wzdryga i rozpalają się moje wnętrzności.<br />Nie chcę, aby wybuchnął płomień mego gniewu, i Efraima już więcej nie zniszczę, albowiem Bogiem jestem, nie człowiekiem; pośrodku ciebie jestem Ja – Święty, i nie przychodzę, żeby zatracać».</p><h3>Księga Psalmów - 80(79),2ac.3b.15-16.</h3><p>Usłysz, Pasterzu Izraela,<br />Ty, który zasiadasz nad cherubami.<br />Zbudź swą potęgę  <br />i przyjdź nam z pomocą.<br />Powróć, Boże Zastępów, <br />wejrzyj z nieba, spójrz i nawiedź tę winorośl.<br />Chroń to, co zasadziła Twoja prawica, <br />latorośl, którą umocniłeś dla siebie.</p><h3>Ewangelia wg św. Mateusza - 10,7-15.</h3><p>Jezus powiedział do swoich apostołów: «Idźcie i głoście: Bliskie już jest królestwo niebieskie.<br />Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie.<br />Nie zdobywajcie złota ani srebra, ani miedzi do swych trzosów.<br />Nie bierzcie w drogę torby ani dwóch sukien, ani sandałów, ani laski. Wart jest bowiem robotnik swej strawy.<br />A gdy przyjdziecie do jakiegoś miasta albo wsi, wywiedzcie się, kto tam jest godny, i u niego zatrzymajcie się, dopóki nie wyjdziecie.<br />Wchodząc do domu, przywitajcie go pozdrowieniem.<br />Jeśli dom na to zasługuje, niech zstąpi na niego pokój wasz; jeśli zaś nie zasługuje, niech pokój wasz powróci do was.<br />A jeśliby was gdzieś nie chciano przyjąć i nie dano posłuchu słowom waszym, wychodząc z takiego domu albo miasta, strząśnijcie proch z nóg waszych!<br />Zaprawdę, powiadam wam: Ziemi sodomskiej i gomorejskiej lżej będzie w dzień sądu niż temu miastu».</p><hr /><h3>Św. Augustyn Zhao Rong i 119 towarzysze ()</h3><h3>Bł. Adrian Fortescue (męczennik (+ 1538))</h3>"
	}, {
		"id": "10",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Ozeasza - 14,2-10.</h3><p>Tak mówi Pan:<br />«Wróć, Izraelu, do Pana, Boga twojego, upadłeś bowiem przez własną swą winę.<br />Zabierzcie z sobą słowa i nawróćcie się do Pana! Mówcie do Niego: „Usuń cały grzech, a przyjmij to, co dobre, zamiast cielców dajemy Ci nasze wargi.<br />Asyria nie może nas zbawić; nie chcemy już wsiadać na konie ani też mówić:<br />nasz boże do dzieła rąk naszych. U Ciebie bowiem znajdzie litość sierota”.<br />Uleczę ich niewierność, szczodrze obdarzę ich miłością, bo gniew mój odwrócił się od nich. Stanę się jakby rosą dla Izraela, tak że rozkwitnie jak lilia i jak topola zapuści korzenie.<br />Rozwiną się jego latorośle, będzie wspaniały jak drzewo oliwne, woń jego będzie jak woń Libanu.<br />I wrócą znowu, by usiąść w mym cieniu, i zboża uprawiać będą, winnice sadzić, których sława będzie tak wielka, jak wina libańskiego.<br />Co ma jeszcze Efraim wspólnego z bożkami? Ja go wysłuchuję i Ja na niego spoglądam, Ja jestem jak cyprys zielony i Mnie zawdzięcza swój owoc.<br />Któż jest tak mądry, aby to pojął, i tak rozumny, aby to rozważył? Bo drogi Pańskie są proste: kroczą nimi sprawiedliwi, lecz potykają się na nich grzesznicy».</p><h3>Księga Psalmów - 51(50),3-4.8-9.12-13.14.17.</h3><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Ty masz upodobanie w ukrytej prawdzie, <br />naucz mnie tajemnicy mądrości.<br />Pokrop mnie hizopem, a stanę się czysty, <br />obmyj mnie, a nad śnieg wybieleję.<br />Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Panie, otwórz wargi moje, <br />a usta moje będą głosić Twoją chwałę.</p><h3>Ewangelia wg św. Mateusza - 10,16-23.</h3><p>Jezus powiedział do swoich apostołów: «Oto Ja was posyłam jak owce między wilki. Bądźcie więc roztropni jak węże, a nieskazitelni jak gołębie.<br />Miejcie się na baczności przed ludźmi! Będą was wydawać sądom i w swych synagogach będą was biczować.<br />Nawet przed namiestników i królów będą was wodzić z mego powodu, na świadectwo im i poganom.<br />Kiedy was wydadzą, nie martwcie się o to, jak ani co macie mówić. W owej bowiem godzinie będzie wam poddane, co macie mówić,<br />gdyż nie wy będziecie mówili, lecz Duch Ojca waszego będzie mówił przez was.<br />Brat wyda brata na śmierć i ojciec syna; dzieci powstaną przeciw rodzicom i o śmierć ich przyprawią.<br />Będziecie w nienawiści u wszystkich z powodu mego imienia. Lecz kto wytrwa do końca, ten będzie zbawiony.<br />Gdy was prześladować będą w tym mieście, uciekajcie do innego. Zaprawdę, powiadam wam: Nie zdążycie obejść miast Izraela, nim przyjdzie Syn Człowieczy».</p><hr /><h3>Św. Antoni Peczerski ()</h3><h3>Śwśw. Bianor (Sylwan, męczennicy (+ IV w.))</h3>"
	}, {
		"id": "11",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Przysłów - 2,1-9.</h3><p>Synu, jeśli przyjmiesz moje nauki i zachowasz u siebie wskazania,<br />ku mądrości nachylisz swe ucho, ku roztropności swe serce,<br />jeśli wezwiesz rozsądek, przywołasz donośnie rozwagę,<br />jeśli szukać jej poczniesz jak srebra i pożądać jej będziesz jak skarbów,<br />to bojaźń Pańską zrozumiesz, osiągniesz znajomość Boga.<br />Bo Pan udziela mądrości, z ust Jego wychodzą wiedza i roztropność;<br />dla prawych On chowa swą pomoc, On jest tarczą żyjącym uczciwie.<br />On strzeże ścieżek prawości, ochrania drogi pobożnych.<br />Wtedy sprawiedliwość pojmiesz i prawość, i rzetelność i każdą dobrą ścieżkę.</p><h3>Księga Psalmów - 34(33),2-3.4.6.9.12.14-15.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br />Pójdźcie, synowie, posłuchajcie, co mówię;  <br />będę was uczył bojaźni Pańskiej.<br />Powściągnij swój język od złego, <br />a wargi swoje od kłamstwa.<br />Od zła się odwróć, czyń dobrze, <br />szukaj pokoju i dąż do niego.</p><h3>Ewangelia wg św. Mateusza - 19,27-29.</h3><p>Piotr powiedział do Jezusa: «Oto my opuściliśmy wszystko i poszliśmy za Tobą, cóż więc otrzymamy?»<br />Jezus zaś rzekł do nich: «Zaprawdę, powiadam wam: Przy odrodzeniu, gdy Syn Człowieczy zasiądzie na swym tronie chwały, wy, którzy poszliście za Mną, zasiądziecie również na dwunastu tronach, aby sądzić dwanaście szczepów Izraela.<br />I każdy, kto dla mego imienia opuści dom, braci, siostry, ojca, matkę, dzieci lub pole, stokroć tyle otrzyma i życie wieczne posiądzie na własność.</p><hr /><h3>Św. Benedykt (patron Europy)</h3><h3>Św. Abundius (kapłan, męczennik w Kordobie (+ 854))</h3>"
	}, {
		"id": "12",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 55,10-11.</h3><p>Tak mówi Pan Bóg: \"Podobnie jak ulewa i śnieg spadają z nieba i tam nie powracają, dopóki nie nawodnią ziemi, nie użyźnią jej i nie zapewnią urodzaju, tak iż wydaje nasienie dla siewcy i chleb dla jedzącego,<br />tak słowo, które wychodzi z ust moich, nie wraca do Mnie bezowocne, zanim wpierw nie dokona tego, co chciałem, i nie spełni pomyślnie swego posłannictwa\".</p><h3>Księga Psalmów - 65(64),10abcd.10e-11.12-13.14.</h3><p>Nawiedziłeś ziemię i nawodniłeś,<br />wzbogaciłeś ją obficie.<br />Strumień Boży wezbrał wodami,<br />przygotowałeś im zboże.<br />I tak uprawiałeś ziemię:<br />nawodniłeś jej bruzdy, wyrównałeś jej skiby, <br />spulchniłeś ją deszczami  <br />i pobłogosławiłeś plonom.<br />Rok uwieńczyłeś swymi dobrami, <br />gdzie przejdziesz, wzbudzasz urodzaje.<br />Stepowe pastwiska są pełne rosy,  <br />a wzgórza przepasane weselem,<br />Łąki się stroją trzodami, <br />doliny okrywają się zbożem, <br />razem śpiewają <br />i wznoszą okrzyki radości.</p><h3>List do Rzymian - 8,18-23.</h3><p>Bracia: Sądzę bowiem, że cierpień teraźniejszych nie można stawiać na równi z chwałą, który ma się w nas objawić.<br />Bo stworzenie z upragnieniem oczekuje objawienia się synów Bożych.<br />Stworzenie bowiem zostało poddane marności - nie z własnej chęci, ale ze względu na Tego, który je poddał - w nadziei,<br />że również i ono zostanie wyzwolone z niewoli zepsucia, by uczestniczyć w wolności i chwale dzieci Bożych.<br />Wiemy przecież, że całe stworzenie aż dotąd jęczy i wzdycha w bólach rodzenia.<br />Lecz nie tylko ono, ale i my sami, którzy już posiadamy pierwsze dary Ducha, i my również całą istotą swoją wzdychamy, oczekując przybrania za synów – odkupienia naszego ciała.</p><h3>Ewangelia wg św. Mateusza - 13,1-23.</h3><p>Owego dnia Jezus wyszedł z domu i usiadł nad jeziorem.<br />Wnet zebrały się koło Niego tłumy tak wielkie, że wszedł do łodzi i usiadł, a cały lud stał na brzegu.<br />I mówił im wiele w przypowieściach tymi słowami: «Oto siewca wyszedł siać.<br />A gdy siał, niektóre ziarna padły na drogę, nadleciały ptaki i wydziobały je.<br />Inne padły na grunt skalisty, gdzie niewiele miały ziemi; i wnet powschodziły, bo gleba nie była głęboka.<br />Lecz gdy słońce wzeszło, przypaliły się i uschły, bo nie miały korzenia.<br />Inne znowu padły między ciernie, a ciernie wybujały i zagłuszyły je.<br />Inne w końcu padły na ziemię żyzną i plon wydały, jedno stokrotny, drugie sześćdziesięciokrotny, a inne trzydziestokrotny.<br />Kto ma uszy, niechaj słucha!»<br />Przystąpili do Niego uczniowie i zapytali: «Dlaczego mówisz do nich w przypowieściach?»<br />On im odpowiedział: «Wam dano poznać tajemnice królestwa niebieskiego, im zaś nie dano.<br />Bo kto ma, temu będzie dodane, i w nadmiarze mieć będzie; kto zaś nie ma, temu zabiorą nawet to, co ma.<br />Dlatego mówię do nich w przypowieściach, że patrząc, nie widzą, i słuchając, nie słyszą ani nie rozumieją.<br />Tak spełnia się na nich przepowiednia Izajasza: \"Słuchać będziecie, a nie zrozumiecie, patrzeć będziecie, a nie zobaczycie.<br />Bo stwardniało serce tego ludu, ich uszy stępiały i oczy swe zamknęli, żeby oczami nie widzieli ani uszami nie słyszeli, ani swym sercem nie rozumieli: i nie nawrócili się, abym ich uzdrowił\".<br />Lecz szczęśliwe oczy wasze, że widzą, i uszy wasze, że słyszą.<br />Bo zaprawdę, powiadam wam: Wielu proroków i sprawiedliwych pragnęło ujrzeć to, na co wy patrzycie, a nie ujrzeli; i usłyszeć to, co wy słyszycie, a nie usłyszeli.<br />Wy zatem posłuchajcie przypowieści o siewcy.<br />Do każdego, kto słucha słowa o królestwie, a nie rozumie go, przychodzi Zły i porywa to, co zasiane jest w jego sercu. Takiego człowieka oznacza ziarno posiane na drodze.<br />Posiane na grunt skalisty oznacza tego, kto słucha słowa i natychmiast z radością je przyjmuje;<br />ale nie ma w sobie korzenia i jest niestały. Gdy przyjdzie ucisk lub prześladowanie z powodu słowa, zaraz się załamuje.<br />Posiane między ciernie oznacza tego, kto słucha słowa, lecz troski doczesne i ułuda bogactwa zagłuszają słowo, tak że zostaje bezowocne.<br />Posiane w końcu na ziemię żyzną oznacza tego, kto słucha słowa i rozumie je. On też wydaje plon: jeden stokrotny, drugi sześćdziesięciokrotny, inny trzydziestokrotny».</p><hr /><h3>Św. Brunon Bonifacy z Kwerfurtu (biskup i męczennik)</h3><h3>Św. Wiwencjol (biskup Lyonu (+ ok. 524))</h3>"
	}, {
		"id": "13",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Izajasza - 1,10-17.</h3><p>Słuchajcie słowa Pana, wodzowie sodomscy, daj posłuch prawu naszego Boga, ludu Gomory!<br />«Co mi po mnóstwie waszych ofiar? — mówi Pan. Syt jestem całopalenia kozłów i łoju tłustych cielców. Krew wołów i baranów, i kozłów mi obrzydła.<br />Gdy przychodzicie, by stanąć przede Mną, kto tego żądał od was, żebyście wydeptywali me dziedzińce?<br />Zaprzestańcie składania czczych ofiar! Obrzydłe Mi jest wznoszenie dymu; święta nowiu, szabaty, zwoływanie świętych zebrań. Nie mogę ścierpieć świąt i uroczystości.<br />Nienawidzę całą duszą waszych świąt nowiu i obchodów; stały Mi się ciężarem; sprzykrzyło Mi się je znosić!<br />Gdy wyciągniecie ręce, odwrócę od was me oczy. Choćbyście nawet mnożyli modlitwy, Ja nie wysłucham. Ręce wasze pełne są krwi.<br />\"Obmyjcie się i oczyśćcie! Usuńcie zło uczynków waszych sprzed moich oczu! Przestańcie czynić zło!<br />Zaprawiajcie się w dobru! Troszczcie się o sprawiedliwość, wspomagajcie uciśnionego, oddajcie słuszność sierocie, w obronie wdowy stawajcie!</p><h3>Księga Psalmów - 50(49),8-9.16bc-17.21.23.</h3><p>\"Nie oskarżam cię za twe ofiary, <br />bo twe całopalenia zawsze są przede Mną.<br />Nie przyjmę cielca z twego domu <br />ani kozłów ze stad twoich\".<br />\"Czemu wymieniasz moje przykazania<br />i na ustach masz moje przymierze?<br />Ty, co nienawidzisz karności, <br />a słowa moje odrzuciłeś za siebie\".<br />Ty tak postępujesz, a Ja mam milczeć? <br />Czy myślisz, że jestem podobny do ciebie?<br />Skarcę ciebie i postawię ci to przed oczy'.<br />Kto składa ofiarę dziękczynną, ten cześć Mi oddaje, <br />a tym, którzy postępują uczciwie, ukażę Boże zbawienie\".</p><h3>Ewangelia wg św. Mateusza - 10,34-42.11,1.</h3><p>Jezus powiedział do swoich apostołów: «Nie sądźcie, że przyszedłem pokój przynieść na ziemię. Nie przyszedłem przynieść pokoju, ale miecz.<br />Bo przyszedłem poróżnić syna z jego ojcem, córkę z matką, synową z teściową;<br />\"i będą nieprzyjaciółmi człowieka jego domownicy\".<br />Kto kocha ojca lub matkę bardziej niż Mnie, nie jest Mnie godzien. I kto kocha syna lub córkę bardziej niż Mnie, nie jest Mnie godzien.<br />Kto nie bierze swego krzyża, a idzie za Mną, nie jest Mnie godzien.<br />Kto chce znaleźć swe życie, straci je, a kto straci swe życie z mego powodu, znajdzie je.<br />Kto was przyjmuje, Mnie przyjmuje; a kto Mnie przyjmuje, przyjmuje Tego, który Mnie posłał.<br />Kto przyjmuje proroka, jako proroka, nagrodę proroka otrzyma. Kto przyjmuje sprawiedliwego, jako sprawiedliwego, nagrodę sprawiedliwego otrzyma.<br />Kto poda kubek świeżej wody do picia jednemu z tych najmniejszych, dlatego że jest uczniem, zaprawdę powiadam wam, nie utraci swojej nagrody».<br />Gdy Jezus skończył dawać te wskazania dwunastu swoim uczniom, odszedł stamtąd, aby nauczać i głosić Ewangelię w ich miastach.</p><hr /><h3>Św. Benedykt ()</h3><h3>Św. Andrzej Świerad (pustelnik)</h3>"
	}, {
		"id": "14",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Izajasza - 7,1-9.</h3><p>Za czasów Achaza, syna Jotama, syna Ozjasza, króla Judy, wyruszył Resin, król Aramu, z Pekachem, synem Remaliasza, królem Izraela, przeciw Jerozolimie, aby z nią toczyć wojnę, ale nie mógł jej zdobyć.<br />I przyniesiono tę wiadomość do domu Dawida: «Aram stanął obozem w Efraimie!» Wówczas zadrżało serce króla i serce ludu jego, jak drżą od wichru drzewa w lesie.<br />Pan zaś rzekł do Izajasza: «Wyjdź naprzeciw Achaza, ty i twój syn, Szear-Jaszub, na koniec kanału Górnej Sadzawki, na drogę Pola Folusznika,<br />i powiedz do niego: Uważaj, bądź spokojny, nie bój się. Niech twoje serce nie słabnie z powodu tych dwóch oto niedopałków dymiących głowni, z powodu zaciekłości Resina, Aramejczyków i syna Remaliasza:<br />dlatego że Aramejczycy, Efraim i syn Remaliasza postanowili twą zgubę, mówiąc:<br />Wtargnijmy do Judei, przeraźmy ją i podbijmy dla siebie, a królem nad nią ustanowimy syna Tabeela.<br />Tak mówi Pan Bóg: Nic z tego — tak się nie stanie!<br />Bo stolicą Aramu jest Damaszek, a głową Damaszku Resin;  i stolicą Efraima jest Samaria, a głową Samarii syn Remaliasza;<br />ale jeszcze sześćdziesiąt pięć lat, a Efraim zdruzgotany przestanie być narodem.  Jeżeli nie uwierzycie, nie ostoicie się».</p><h3>Księga Psalmów - 48(47),2-3ba.3cd-4.5-6.7-8.</h3><p>Wielki jest Pan i godzien wielkiej chwały <br />w mieście Boga naszego.<br />radością jest całej ziemi.<br />Święta Jego góra, wspaniałe wzniesienie,<br />Góra Syjon, kres północy,<br />jest miastem wielkiego Króla.<br />Bóg w zamkach swoich<br />okazał się obroną.<br />Oto połączyli się królowie <br />i wspólnie natarli.<br />Zaledwie ujrzeli, zdrętwieli, <br />zmieszali się i uciekli.<br />Chwyciło ich drżenie <br />jak ból rodzącą kobietę,<br />jak wiatr ze wschodu, <br />który okręty z Tarszisz druzgocze.</p><h3>Ewangelia wg św. Mateusza - 11,20-24.</h3><p>Jezus począł czynić wyrzuty miastom, w których dokonało się najwięcej Jego cudów, że się nie nawróciły.<br />«Biada tobie, Korozain! Biada tobie, Betsaido! Bo gdyby w Tyrze i Sydonie działy się cuda, które u was się dokonały, już dawno w worze i w popiele by się nawróciły.<br />Toteż powiadam wam: Tyrowi i Sydonowi lżej będzie w dzień sądu niż wam.<br />A ty, Kafarnaum, czy aż do nieba masz być wyniesione? Aż do Otchłani zejdziesz. Bo gdyby w Sodomie działy się cuda, które się w tobie dokonały, przetrwałaby aż do dnia dzisiejszego.<br />Toteż powiadam wam: Ziemi sodomskiej lżej będzie w dzień sądu niż tobie».</p><hr /><h3>Św. Kamil de Lellis ()</h3><h3>Św. Franciszek Solano (kapłan, zakonnik (+ 1610))</h3>"
	}, {
		"id": "15",
		"imagen": "Środa",
		"contenido": "<h3>Księga Izajasza - 10,5-7.13-16.</h3><p>Tak mówi Pan: «Biada Asyrii, rózdze mego gniewu i biczowi mocy mej zapalczywości!<br />Posyłam ją przeciw narodowi bezbożnemu, przykazuję jej, aby lud, na który się zawziąłem, ograbiła i złupiła doszczętnie, by rzuciła go na zdeptanie, jak błoto na ulicach.<br />Lecz ona nie tak będzie mniemała i serce jej nie tak będzie rozumiało, bo w jej umyśle plan zniszczenia i wycięcia w pień narodów bez liku».<br />Powiedział bowiem: «Działałem siłą mej ręki i własnym sprytem, bo jestem rozumny. Przesunąłem granice narodów i rozgrabiłem ich skarby, a mieszkańców powaliłem, jak mocarz.<br />Ręka moja odkryła jakby gniazdo bogactwa narodów. A jak zbierają porzucone jajka, tak ja zagarnąłem całą ziemię; i nie było nikogo, kto by zatrzepotał skrzydłem, nikt nie otworzył dzioba, nikt nie pisnął».<br />Czy się pyszni siekiera wobec drwala? Czy się wynosi piła ponad tracza? Jak gdyby bicz chciał wywijać tym, który go unosi, i jak gdyby pręt chciał podnosić tego, który nie jest z drewna.<br />Przeto Pan, Bóg Zastępów, ześle wycieńczenie na jego tuszę. Mimo świetnego wyglądu trawić go będzie gorączka, jakby zapłonął ogień.</p><h3>Księga Psalmów - 94(93),5-6.7-8.9-10.14-15.</h3><p>Depczą Twój lud, Panie  <br />uciskają Twoje dziedzictwo,<br />mordują wdowę i przybysza, <br />zabijają sieroty.<br />Mówią: «Pan tego nie widzi, <br />nie dostrzega tego Bóg Jakuba».<br />Pomnijcie na to, głupcy w narodzie, <br />kiedy zmądrzejecie bezrozumni?<br />Czy nie usłyszy Ten, który wszczepił ucho, <br />Ten, który stworzył oko, nie zobaczy?<br />Czy Ten, co napomina ludy, nie będzie ich karał? <br />Ten, który ludzi uczy mądrości?<br />Pan nie odpycha swojego ludu <br />i nie porzuca swojego dziedzictwa.<br />Sąd się zwróci ku sprawiedliwości, <br />pójdą za nią wszyscy ludzie prawego serca.</p><h3>Ewangelia wg św. Mateusza - 11,25-27.</h3><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br />Tak, Ojcze, gdyż takie było Twoje upodobanie.<br />Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić.</p><hr /><h3>Św. Bonawentura ()</h3><h3>Bł. Anna Maria Javouhey (zakonnica (+ 1851))</h3>"
	}, {
		"id": "16",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Izajasza - 26,7-9.12.16-19.</h3><p>Ścieżka sprawiedliwego jest prosta, Ty równasz prawą drogę sprawiedliwego.<br />Także na ścieżce Twoich sądów, o Panie, my również oczekujemy Ciebie; imię Twoje i pamięć o Tobie to pragnienie naszej duszy.<br />Dusza moja pożąda Ciebie w nocy, duch mój, poszukuje Cię w mym wnętrzu; bo gdy Twe sądy jawią się na ziemi, mieszkańcy świata uczą się sprawiedliwości.<br />Panie, użyczysz nam pokoju, bo i wszystkie nasze czyny są Twoim dziełem!<br />Panie, w ucisku szukaliśmy Ciebie, słaliśmy modły półgłosem, kiedy Ty chłostałeś.<br />Jak brzemienna, bliska chwili rodzenia wije się, krzyczy w bólach porodu, takimi myśmy się stali przed Tobą, o Panie!<br />Poczęliśmy, wiliśmy się z bólu, jakbyśmy mieli rodzić; ducha zbawczego nie wydaliśmy ziemi i nie przybyło mieszkańców na świecie.<br />Ożyją Twoi umarli, zmartwychwstaną ich trupy, obudzą się i krzykną z radości spoczywający w prochu, bo rosa Twoja jest rosą światłości, a ziemia wyda cienie zmarłych.</p><h3>Księga Psalmów - 102(101),13-14ab.15.16-18.19-21.</h3><p>Ty, Panie, trwasz na wieki, <br />a imię Twoje przez wszystkie pokolenia.<br />Powstań i okaż litość Syjonowi,<br />bo nastała pora, byś się nad nim zmiłował.<br />Albowiem Twoi słudzy miłują jego kamienie, <br />żalem ich przejmują jego gruzy.<br />Poganie będą się bali imienia Pana, <br />a Twej chwały wszyscy królowie ziemi.<br />Bo Pan odbuduje Syjon <br /> i ukaże się w swym majestacie.<br />Pan przychyli się ku modlitwie opuszczonych <br />i nie odrzuci ich modłów.<br />Należy to zapisać dla przyszłych pokoleń, <br />lud, który się narodzi, niech wychwala Pana.<br />Spojrzał Pan z wysokości swego przybytku, <br />popatrzył z nieba na ziemię,<br />aby usłyszeć jęki uwięzionych,  <br />aby skazanych na śmierć uwolnić.</p><h3>Ewangelia wg św. Mateusza - 11,28-30.</h3><p>Jezus przemówił tymi słowami: «Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br />Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br />Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr /><h3>Św. Maria Magdalena Postel ()</h3><h3>Św. Eustachy (biskup (+ ok. 338))</h3>"
	}, {
		"id": "17",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Izajasza - 38,1-6.21-22.7-8.</h3><p>W owych dniach król Ezechiasz zachorował śmiertelnie. Prorok Izajasz, syn Amosa, przyszedł do niego i rzekł mu: «Tak mówi Pan: Rozporządź domem twoim, bo umrzesz — nie będziesz żył».<br />Wtedy Ezechiasz odwrócił się do ściany i modlił się do Pana.<br />A mówił tak: «Ach, Panie, pamiętaj o tym, proszę, że postępowałem wobec Ciebie wiernie i ze szczerym sercem, że czyniłem to, co jest dobre w Twoich oczach». I płakał Ezechiasz bardzo rzewnie.<br />Wówczas Pan skierował do Izajasza słowo tej treści:<br />«Idź i powiedz Ezechiaszowi: Tak mówi Pan, Bóg Dawida, twego praojca: Słyszałem twoją modlitwę, widziałem twoje łzy. Oto uzdrowię cię. Trzeciego dnia pójdziesz do domu Pańskiego. Oto dodam do dni twego życia piętnaście lat.<br />Wybawię ciebie i to miasto z ręki króla asyryjskiego i roztoczę opiekę nad tym miastem».<br />Powiedział też Izajasz: «Weźcie placek figowy i przyłóżcie do wrzodu, a król będzie zdrowy!»<br />Ezechiasz zaś rzekł: «Jaki będzie znak tego, że wejdę do domu Pańskiego?»<br />Odpowiedział Izajasz: «Ten ci będzie znak od Pana, że spełni On to, co powiedział:<br />Oto ja cofnę cień wskazówki zegara o dziesięć stopni, po których słońce już zeszło na słonecznym zegarze Achaza». I cofnęło się słońce o dziesięć stopni, po których już zeszło.</p><h3>Księga Izajasza - 38,10.11.12abcd.16.</h3><p>Rzekłem: «W połowie dni moich <br />muszę odejść. <br />W bramach Otchłani mnie opuści  <br />lat moich reszta».<br />Mówiłem: «Nie ujrzę już Boga  <br />na ziemi żyjących, <br />nie będę patrzył na nikogo <br />spośród mieszkańców tego świata.<br />Rozbiorą moje mieszkanie i przeniosą ode mnie<br />jak namiot pasterski.<br />Jak tkacz zwinąłem me życie,<br />a Pan jego nić przeciął.<br />Nad którymi Pan czuwa, ci żyją, <br />wśród nich dopełni się życie mego ducha. <br />Uzdrowiłeś mnie, Panie, <br />i żyć dozwoliłeś».</p><h3>Ewangelia wg św. Mateusza - 12,1-8.</h3><p>Pewnego razu Jezus przechodził w szabat wśród zbóż. Uczniowie Jego, odczuwając głód, zaczęli zrywać kłosy i jeść ziarna.<br />Gdy to ujrzeli faryzeusze, rzekli Mu: «Oto Twoi uczniowie czynią to, czego nie wolno czynić w szabat».<br />A On im odpowiedział: «Czy nie czytaliście, co uczynił Dawid, gdy poczuł głód, on i jego towarzysze?<br />Jak wszedł do domu Bożego i jadł chleby pokładne, których nie było wolno jeść ani jemu, ani jego towarzyszom, lecz tylko kapłanom?<br />Albo nie czytaliście w Prawie, że w dzień szabatu kapłani naruszają w świątyni spoczynek szabatu, a są bez winy?<br />Oto powiadam wam: Tu jest coś większego niż świątynia.<br />Gdybyście zrozumieli, co znaczy: \"Chcę raczej miłosierdzia niż ofiary\", nie potępialibyście niewinnych.<br />Albowiem Syn Człowieczy jest Panem szabatu».</p><hr /><h3>Św. Aleksy ()</h3><h3>Śwśw. Sperat i męczennicy w Kartaginie (+ 180) ()</h3>"
	}, {
		"id": "18",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Micheasza - 2,1-5.</h3><p>Biada tym, którzy planują nieprawość i obmyślają zło na swych łożach! Gdy świta poranek, wykonują je, bo jest ono w ich rękach.<br />Gdy pożądają pól, zagarniają je, gdy domów - to je zabierają; bbiorą w niewolę gospodarza wraz z jego domem, człowieka z jego dziedzictwem.<br />Przeto tak mówi Pan: «Oto Ja obmyślam dla tego plemienia niedolę, od której nie uchylicie karków i nie będziecie dumnie kroczyć, bo będzie to czas niedoli.<br />W owym dniu wygłoszą przeciw wam satyrę, podniosą wielki lament, mówiąc: \"Jesteśmy ograbieni do szczętu!\" Odmierzono sznurem dział mojego ludu, i nikt mu go nie zwrócił; pola nasze przydzielono grabieżcy.<br />Przeto nie będzie u was nikogo, kto by odmierzał sznurem dział w zgromadzeniu Pańskim».</p><h3>Księga Psalmów - 9(9B),1-2.3-4.7-8.14.</h3><p>Dlaczego z dala stoisz, o Panie, <br />ukrywasz się w czasach ucisku,<br />gdy występny się pyszni, biedny jest w udręce <br />i ulega podstępom, które tamten uknuł.<br />Bo chełpi się grzesznik swą pożądliwością, <br />bluźni drapieżca i pogardza Panem.<br />Pyszniąc się mówi występny: <br />«Nie pomści, nie ma Boga». <br />Oto całe jego myślenie.<br />Usta jego pełne przekleństwa, zdrady i podstępu, <br />a pod jego językiem złość i krzywda.<br />Czai się w zasadzkach przy drogach <br />i zabija niewinnego z ukrycia,  <br />oczy jego wypatrują biedaka.<br />Ty to widzisz: i trud, i cierpienie, <br />patrzysz, by wziąć je w swoje ręce. <br />Tobie poleca się biedny, <br />Tyś opiekunem sieroty.</p><h3>Ewangelia wg św. Mateusza - 12,14-21.</h3><p>Faryzeusze wyszli i odbyli naradę przeciw Jezusowi, w jaki sposób Go zgładzić.<br />Gdy się Jezus dowiedział o tym, oddalił się stamtąd. A wielu poszło za Nim i uzdrowił ich wszystkich.<br />Lecz im surowo zabronił, żeby Go nie ujawniali.<br />Tak miało się spełnić słowo proroka Izajasza:<br />«Oto mój Sługa; którego wybrałem, Umiłowany mój, w którym moje serce ma upodobanie. Położę ducha mojego na Nim, a On zapowie prawo narodom.<br />Nie będzie się spierał ani krzyczał, i nikt nie usłyszy na ulicach Jego głosu.<br />Trzciny zgniecionej nie złamie ani knota tlejącego nie dogasi, aż zwycięsko sąd przeprowadzi.<br />W Jego imieniu narody nadzieję pokładać będą».</p><hr /><h3>Św. Szymon z Lipnicy ()</h3><h3>Św. Maryna (dziewica, męczennica (+ III w.))</h3>"
	}, {
		"id": "19",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Mądrości - 12,13.16-19.</h3><p>Panie, nie ma oprócz Ciebie boga, co ma pieczę nad wszystkim, abyś miał dowodzić, że nie osądziłeś niesprawiedliwie.<br />Twoja bowiem moc jest podstawą Twej sprawiedliwości, wszechwładza Twa sprawia, że wszystko oszczędzasz.<br />Moc swą przejawiasz wobec tych, co nie wierzą w pełnię Twej potęgi, i karzesz zuchwalstwo tych, co ją znają.<br />Potęgą władasz, a sądzisz łagodnie i rządzisz nami z wielką oględnością, bo do Ciebie należy moc, gdy zechcesz.<br />Nauczyłeś lud swój tym postępowaniem, że sprawiedliwy powinien miłować ludzi. I wlałeś synom swym wielką nadzieję, że po występkach dajesz nawrócenie.</p><h3>Księga Psalmów - 86(85),5-6.9-10.15-16a.</h3><p>Ty, Panie, jesteś dobry i łaskawy, <br />pełen łaski dla wszystkich, którzy Cię wzywają.<br />Wysłuchaj, Panie, modlitwę moją <br />i zważ na głos mojej prośby.<br />Przyjdą wszystkie ludy przez Ciebie stworzone <br />i Tobie, Panie, oddadzą pokłon, <br />będą sławiły Twe imię.<br />Bo Ty jesteś wielki i czynisz cuda: <br />tylko Ty jesteś Bogiem.<br />Ale Ty jesteś, Panie, Bogiem łaski i miłosierdzia, <br />do gniewu nieskory, łagodny i bardzo wierny.<br />Wejrzyj na mnie  <br />i zmiłuj się nade mną.</p><h3>List do Rzymian - 8,26-27.</h3><p>Bracia: Duch przychodzi z pomocą naszej słabości. Gdy bowiem nie umiemy się modlić tak, jak trzeba, sam Duch przyczynia się za nami w błaganiach, których nie można wyrazić słowami.<br />Ten zaś, który przenika serca, zna zamiar Ducha, wie, że przyczynia się za świętymi zgodnie z wolą Bożą.</p><h3>Ewangelia wg św. Mateusza - 13,24-43.</h3><p>Jezus opowiedział tłumom tę przypowieść: «Królestwo niebieskie podobne jest do człowieka, który posiał dobre nasienie na swej roli.<br />Lecz gdy ludzie spali, przyszedł jego nieprzyjaciel, nasiał chwastu między pszenicę i odszedł.<br />A gdy zboże wyrosło i wypuściło kłosy, wtedy pojawił się i chwast.<br />Słudzy gospodarza przyszli i zapytali go: „Panie, czy nie posiałeś dobrego nasienia na swej roli? Skąd więc wziął się na niej chwast?”<br />Odpowiedział im: „Nieprzyjazny człowiek to sprawił”. Rzekli mu słudzy: „Chcesz więc, żebyśmy poszli i zebrali go?”<br />A on im odrzekł: „Nie, byście zbierając chwast nie wyrwali razem z nim i pszenicy.<br />Pozwólcie obojgu róść aż do żniwa; a w czasie żniwa powiem żeńcom: Zbierzcie najpierw chwast i powiążcie go w snopki na spalenie; pszenicę zaś zwieźcie do mego spichlerza”».<br />Przedłożył im inną przypowieść: «Królestwo niebieskie podobne jest do ziarnka gorczycy, które ktoś wziął i posiał na swej roli.<br />Jest ono najmniejsze ze wszystkich nasion, lecz gdy wyrośnie, jest większe od innych jarzyn i staje się drzewem, tak że ptaki przylatują z powietrza i gnieżdżą się na jego gałęziach».<br />Powiedział im inną przypowieść: «Królestwo niebieskie podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż się wszystko zakwasiło».<br />To wszystko mówił Jezus tłumom w przypowieściach, a bez przypowieści nic im nie mówił.<br />Tak miało się spełnić słowo Proroka: «Otworzę usta w przypowieściach, wypowiem rzeczy ukryte od założenia świata».<br />Wtedy odprawił tłumy i wrócił do domu. Tam przystąpili do Niego uczniowie i prosili Go: «Wyjaśnij nam przypowieść o chwaście».<br />On odpowiedział: «Tym, który sieje dobre nasienie, jest Syn Człowieczy.<br />Rolą jest świat, dobrym nasieniem są synowie królestwa, chwastem zaś synowie Złego.<br />Nieprzyjacielem, który posiał chwast, jest diabeł; żniwem jest koniec świata, a żeńcami są aniołowie.<br />Jak więc zbiera się chwast i spala ogniem, tak będzie przy końcu świata.<br />Syn Człowieczy pośle aniołów swoich: ci zbiorą z Jego królestwa wszystkie zgorszenia i tych, którzy dopuszczają się nieprawości,<br />i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów.<br />Wtedy sprawiedliwi jaśnieć będą jak słońce w królestwie Ojca swego. Kto ma uszy, niechaj słucha!»</p><hr /><h3>Św. Makryna Młodsza ()</h3><h3>Św. Epafras (biskup Kolosan (+ I w.))</h3>"
	}, {
		"id": "20",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Micheasza - 6,1-4.6-8.</h3><p>Słuchajcie, proszę, tego, co Pan powiedział: «Stań, prawuj się wobec gór, niech słuchają pagórki twego głosu!»<br />Słuchajcie, góry, sporu Pańskiego, nakłońcie uszu, posady ziemi! Oto Pan wiedzie spór ze swym ludem i oskarżać będzie Izraela.<br />«Ludu mój, cóż ci uczyniłem? Czym ci się uprzykrzyłem? Odpowiedz Mi!<br />Tym, że cię wywiodłem z ziemi egipskiej? Że z domu niewoli wybawiłem cię? Że posłałem przed tobą Mojżesza, Aarona i Miriam?»<br />«Z czym stanę przed Panem i pokłonię się Bogu na wysokości? Czy stanę przed Nim z ofiarą całopalną, z rocznymi cielętami?<br />Czy Pan się zadowoli tysiącami baranów, miriadami potoków oliwy? Czy trzeba, bym wydał pierworodnego mego za mój występek, owoc łona mego za grzech mojej duszy?»<br />«Powiedziano ci, człowiecze, co jest dobre. I czego żąda Pan od ciebie, jeśli nie czynienia sprawiedliwości, umiłowania wierności i pokornego obcowania z Bogiem twoim?»</p><h3>Księga Psalmów - 50(49),5-6.8-9.16bc-17.21.23.</h3><p>„Zgromadźcie Mi moich umiłowanych,<br />którzy przez ofiarę zawarli ze Mną przymierze”.<br />Niebiosa zwiastują Bożą sprawiedliwość, <br />albowiem sam Bóg jest sędzią.<br />\"Nie oskarżam cię za twoje ofiary, <br />bo twe całopalenia zawsze są przede Mną”.<br />Nie przyjmę cielca z twego domu <br />ani kozłów ze stad twoich\".<br />\"Czemu wymieniasz moje przykazania<br />i na ustach masz moje przymierze?<br />Ty, co nienawidzisz karności, <br />a słowa moje odrzuciłeś za siebie\".<br />Ty tak postępujesz, a Ja mam milczeć? <br />Czy myślisz, że jestem podobny do ciebie?<br />Skarcę ciebie i postawię ci to przed oczy'.<br />Kto składa ofiarę dziękczynną, ten cześć Mi oddaje, <br />a tym, którzy postępują uczciwie, ukażę Boże zbawienie\".</p><h3>Ewangelia wg św. Mateusza - 12,38-42.</h3><p>Niektórzy z uczonych w Piśmie i faryzeuszów rzekli do Jezusa: «Nauczycielu, chcielibyśmy zobaczyć jakiś znak od Ciebie».<br />Lecz On im odpowiedział: «Plemię przewrotne i wiarołomne żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku proroka Jonasza.<br />Albowiem jak Jonasz był trzy dni i trzy noce we wnętrznościach wielkiej ryby, tak Syn Człowieczy będzie trzy dni i trzy noce w łonie ziemi.<br />Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni wskutek nawoływania Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz.<br />Królowa z południa powstanie na sądzie przeciw temu plemieniu i potępi je; ponieważ ona z krańców ziemi przybyła słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon».</p><hr /><h3>Bł. Czesław ()</h3><h3>Św. Paweł (diakon, męczennik (+ 851))</h3>"
	}, {
		"id": "21",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Micheasza - 7,14-15.18-20.</h3><p>Paś lud Twój, Panie, laską Twoją, trzodę dziedzictwa Twego, co mieszka samotnie w lesie, pośród ogrodów. Niech wypasają Baszan i Gilead jak za dawnych czasów.<br />«Jak za dni Twego wyjścia z ziemi egipskiej ukażę mu dziwy».<br />Któryż bóg podobny Tobie, co oddalasz nieprawość, odpuszczasz występek Reszcie dziedzictwa Twego? Nie żywi On gniewu na zawsze, bo upodobał sobie miłosierdzie.<br />Ulituje się znowu nad nami, zetrze nasze nieprawości. Wrzucisz w morskie głębiny wszystkie ich grzechy.<br />Okażesz wierność Jakubowi, Abrahamowi łaskawość, co poprzysiągłeś przodkom naszym od najdawniejszych czasów.</p><h3>Księga Psalmów - 85(84),2-3.5-6.7-8.</h3><p>Łaskawym się okazałeś, Panie, dla Twej ziemi, <br />odmieniłeś los Jakuba,<br />odpuściłeś winę Twojemu ludowi <br />i zakryłeś wszystkie jego grzechy.<br />Odnów nas, Boże, nasz Zbawco, <br />Twego oburzenia na nas poniechaj.<br />Czyż będziesz się gniewał na nas na wieki, <br />czy gniew swój rozciągniesz na wszystkie pokolenia?<br />Czyż to nie Ty przywrócisz nam życie,  <br />a lud Twój w Tobie będzie się weselił?<br />Okaż nam, Panie, łaskę swoją <br />i daj nam swoje zbawienie.</p><h3>Ewangelia wg św. Mateusza - 12,46-50.</h3><p>Gdy Jezus przemawiał do tłumów, oto Jego Matka i bracia stanęli na dworze i chcieli z Nim rozmawiać.<br />Ktoś rzekł do Niego: «Oto Twoja Matka i Twoi bracia stoją na dworze i chcą pomówić z Tobą».<br />Lecz On odpowiedział temu, który Mu to oznajmił: «Któż jest moją matką i którzy są moimi braćmi?»<br />I wyciągnąwszy rękę ku swoim uczniom, rzekł: «Oto moja matka i moi bracia.<br />Bo kto pełni wolę Ojca mojego, który jest w niebie, ten Mi jest bratem, siostrą i matką».</p><hr /><h3>Św. Wawrzyniec z Brindisi ()</h3><h3>Św. Jan (mnich (+ IV w.))</h3>"
	}, {
		"id": "22",
		"imagen": "Środa",
		"contenido": "<h3>Pieśń nad Pieśniami - 8,6-7.</h3><p>Połóż mnie jak pieczęć na twoim sercu, jak pieczęć na twoim ramieniu, bo jak śmierć potężna jest miłość, a zazdrość jej nieprzejednana jak otchłań; żar jej to żar ognia, płomień Pana.<br />Wody wielkie nie zdołają ugasić miłości, nie zatopią jej rzeki. Jeśliby kto oddał za miłość całe bogactwo swego domu, pogardzą nim tylko.</p><h3>Księga Psalmów - 63(62),2.3-4.5-6.8-9.</h3><p>Boże mój, Boże, szukam Ciebie <br />i pragnie Ciebie moja dusza. <br />Ciało moje tęskni za Tobą, <br />jak zeschła ziemia łaknąca wody.<br />Oto wpatruję się w Ciebie w świątyni, <br />by ujrzeć Twą potęgę i chwałę.<br />Twoja łaska jest cenniejsza od życia, <br />więc sławić Cię będą moje wargi.<br />Będę Cię wielbił przez całe me życie <br />i wzniosę ręce w imię Twoje.<br />Moja dusza syci się obficie, <br />a usta Cię wielbią radosnymi wargami.<br />Bo stałeś się dla mnie pomocą <br />i w cieniu Twych skrzydeł wołam radośnie.<br />do Ciebie lgnie moja dusza, <br />prawica Twoja mnie wspiera.</p><h3>Ewangelia wg św. Jana - 20,1.11-18.</h3><p>Pierwszego dnia po szabacie, wczesnym rankiem, gdy jeszcze było ciemno, Maria Magdalena udała się do grobu i zobaczyła kamień odsunięty od grobu.<br />Maria stała przed grobem płacząc. A kiedy tak płakała, nachyliła się do grobu<br />i ujrzała dwóch aniołów w bieli, siedzących tam, gdzie leżało ciało Jezusa – jednego w miejscu głowy, drugiego w miejscu nóg.<br />I rzekli do niej: «Niewiasto, czemu płaczesz?» Odpowiedziała im: «Zabrano Pana mego i nie wiem, gdzie Go położono».<br />Gdy to powiedziała, odwróciła się i ujrzała stojącego Jezusa, ale nie wiedziała, że to Jezus.<br />Rzekł do niej Jezus: «Niewiasto, czemu płaczesz? Kogo szukasz?» Ona zaś, sądząc, że to jest ogrodnik, powiedziała do Niego: «Panie, jeśli ty Go przeniosłeś, powiedz mi, gdzie Go położyłeś, a ja Go zabiorę».<br />Jezus rzekł do niej: «Mario!» A ona, obróciwszy się, powiedziała do Niego po hebrajsku: «Rabbuni», to znaczy: Mój Nauczycielu!<br />Rzekł do niej Jezus: «Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do Ojca. Natomiast udaj się do moich braci i powiedz im: \"Wstępuję do Ojca mego i Ojca waszego oraz do Boga mego i Boga waszego\"».<br />Poszła Maria Magdalena oznajmiając uczniom: «Widziałam Pana», i co jej powiedział.</p><hr /><h3>Św. Maria Magdalena ()</h3><h3>Św. Meneleus (opat (+ ok. 700))</h3>"
	}, {
		"id": "23",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Galatów - 2,19-20.</h3><p>Bracia: Ja dla Prawa umarłem przez Prawo, aby żyć dla Boga: razem z Chrystusem zostałem przybity do krzyża.<br />Teraz zaś już nie ja żyję, lecz żyje we mnie Chrystus. Choć nadal prowadzę życie w ciele, jednak obecne życie moje jest życiem wiary w Syna Bożego, który umiłował mnie i samego siebie wydał za mnie.</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br />Bójcie się Pana wszyscy Jego święci,  <br />gdyż bogobojni nie zaznają biedy.<br />Bogacze zubożeli i zaznali głodu, <br />szukającym Pana niczego nie zabraknie.</p><h3>Ewangelia wg św. Jana - 15,1-8.</h3><p>Jezus powiedział do swoich uczniów: «Ja jestem prawdziwym krzewem winnym, a Ojciec mój jest tym, który go uprawia.<br />Każdą latorośl, która we Mnie nie przynosi owocu, odcina, a każdą, która przynosi owoc, oczyszcza, aby przynosiła owoc obfitszy.<br />Wy już jesteście czyści dzięki słowu, które wypowiedziałem do was.<br />Trwajcie we Mnie, a Ja w was będę trwać. Podobnie jak latorośl nie może przynosić owocu sama z siebie — jeżeli nie trwa w winnym krzewie — tak samo i wy, jeżeli we Mnie trwać nie będziecie.<br />Ja jestem krzewem winnym, wy — latoroślami. Kto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity, ponieważ beze Mnie nic nie możecie uczynić.<br />Ten, kto we Mnie nie trwa, zostanie wyrzucony jak winna latorośl i uschnie. Potem ją zbierają i wrzucają w ogień, i płonie.<br />Jeżeli we Mnie trwać będziecie, a słowa moje w was, poproście, o cokolwiek chcecie, a to wam się spełni.<br />Ojciec mój przez to dozna chwały, że owoc obfity przyniesiecie i staniecie się moimi uczniami».</p><hr /><h3>Św. Brygida ()</h3><h3>Św. Liboriusz (biskup w Le Mans (+ IV w.))</h3>"
	}, {
		"id": "24",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Jeremiasza - 3,14-17.</h3><p>Pan mówi: «Wróćcie, synowie wiarołomni, bo jestem Panem waszym i przyjmę was, po jednym z każdego miasta, po dwóch z każdego rodu, by zaprowadzić na Syjon.<br />I dam wam pasterzy według mego serca, by was paśli rozsądnie i roztropnie.<br />A gdy się rozmnożycie i wydacie liczne potomstwo na ziemi w owych dniach – mówi Pan – nikt nie będzie już mówił: Arka Przymierza Pańskiego! Nikt już nie będzie o niej myślał ani jej wspominał, ani odczuwał jej braku, ani też nie uczyni nowej.<br />W tym to czasie Jerozolima będzie się nazywała Tronem Pana. Zgromadzą się w niej wszystkie narody w imię Pana i nie będą już postępowały według zatwardziałości swych przewrotnych serc».</p><h3>Księga Jeremiasza - 31,10.11-12ab.13.</h3><p>Słuchajcie, narody, słowa Pańskiego, <br />głoście na dalekich wyspach i mówcie: <br />„Ten, co rozproszył Izraela, znów go zgromadzi <br />i będzie czuwał nad nim jak pasterz nad swym stadem”.<br />Pan bowiem uwolni Jakuba, <br />wybawi go z ręki silniejszego od niego.<br />Przyjdą z weselem na szczyt Syjonu<br />i rozradują się błogosławieństwem Pana.<br />Wtedy dziewica rozweseli się w tańcu  <br />i młodzieńcy cieszyć się będą ze starcami. <br />Zamienię bowiem ich smutek w radość, <br />pocieszę ich i rozweselę po ich troskach.</p><h3>Ewangelia wg św. Mateusza - 13,18-23.</h3><p>Jezus powiedział do swoich uczniów: «Posłuchajcie przypowieści o siewcy.<br />Do każdego, kto słucha słowa o królestwie, a nie rozumie go, przychodzi Zły i porywa to, co zasiane jest w jego sercu. Takiego człowieka oznacza ziarno posiane na drodze.<br />Posiane na grunt skalisty oznacza tego, kto słucha słowa i natychmiast z radością je przyjmuje;<br />ale nie ma w sobie korzenia i jest niestały. Gdy przyjdzie ucisk lub prześladowanie z powodu słowa, zaraz się załamuje.<br />Posiane między ciernie oznacza tego, kto słucha słowa, lecz troski doczesne i ułuda bogactwa zagłuszają słowo, tak że zostaje bezowocne.<br />Posiane w końcu na ziemię żyzną oznacza tego, kto słucha słowa i rozumie je. On też wydaje plon: jeden stokrotny, drugi sześćdziesięciokrotny, inny trzydziestokrotny».</p><hr /><h3>Św. Kinga ()</h3><h3>Bł. Augustyn z Biella (zakonnik (+ 1493))</h3>"
	}, {
		"id": "25",
		"imagen": "Sobota",
		"contenido": "<h3>Drugi list do Koryntian - 4,7-15.</h3><p>Bracia: Przechowujemy skarb w naczyniach glinianych, aby z Boga była owa przeogromna moc, a nie z nas.<br />Zewsząd znosimy cierpienia, lecz nie poddajemy się zwątpieniu; żyjemy w niedostatku, lecz nie rozpaczamy;<br />znosimy prześladowania, lecz nie czujemy się osamotnieni, obalają nas na ziemię, lecz nie giniemy.<br />Nosimy nieustannie w ciele naszym konanie Jezusa, aby życie Jezusa objawiało się w naszym ciele.<br />Ciągle bowiem my, którzy żyjemy, jesteśmy wydawani na śmierć z powodu Jezusa, aby życie Jezusa objawiało się w naszym śmiertelnym ciele.<br />Tak więc działa w nas śmierć, podczas gdy w was - życie.<br />Cieszę się przeto owym duchem wiary, według którego napisano: \"Uwierzyłem, dlatego przemówiłem\"; my także wierzymy i dlatego mówimy,<br />przekonani, że Ten, który wskrzesił Jezusa, z Jezusem przywróci życie także nam i stawi nas przed sobą razem z wami.<br />Wszystko to bowiem dla was, ażeby łaska, obfitująca we wdzięczność wielu, pomnażała się Bogu na chwałę.</p><h3>Księga Psalmów - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Gdy Pan odmienił los Syjonu, <br />wydawało nam się, że śnimy.<br />Usta nasze były pełne śmiechu,<br />a język śpiewał z radości.<br />Mówiono wtedy między narodami:<br />„Wielkie rzeczy im Pan uczynił”.<br />Pan uczynił nam wielkie rzeczy <br />i radość nas ogarnęła.<br />Odmień znowu nasz los, Panie, <br />jak odmieniasz strumienie na Południu.<br />Ci, którzy we łzach sieją, <br />żąć będą w radości.<br />Idą i płaczą <br />niosąc ziarno na zasiew,  <br />lecz powrócą z radością, <br />niosąc swoje snopy.</p><h3>Ewangelia wg św. Mateusza - 20,20-28.</h3><p>Matka synów Zebedeusza podeszła do Jezusa ze swoimi synami i oddając Mu pokłon, o coś Go prosiła.<br />On ją zapytał: «Czego pragniesz?» Rzekła Mu: «Powiedz, żeby ci dwaj moi synowie zasiedli w Twoim królestwie jeden po prawej, a drugi po lewej Twej stronie».<br />Odpowiadając Jezus rzekł: «Nie wiecie, o co prosicie. Czy możecie pić kielich, który Ja mam pić?» Odpowiedzieli Mu: «Możemy».<br />On rzekł do nich: «Kielich mój wprawdzie pić będziecie. Nie do Mnie jednak należy dać miejsce po mojej stronie prawej i lewej, ale dostanie się ono tym, dla których mój Ojciec je przygotował».<br />Gdy usłyszało to dziesięciu pozostałych, oburzyli się na tych dwóch braci.<br />A Jezus przywołał ich do siebie i rzekł: «Wiecie, że władcy narodów uciskają je, a wielcy dają im odczuć swą władzę.<br />Nie tak będzie u was. Lecz kto by między wami chciał stać się wielkim, niech będzie waszym sługą.<br />A kto by chciał być pierwszym między wami, niech będzie niewolnikiem waszym,<br />tak jak Syn Człowieczy, który nie przyszedł, aby Mu służono, lecz aby służyć i dać swoje życie jako okup za wielu».</p><hr /><h3>Św. Jakub Apostoł (Starszy) ()</h3><h3>Błbł. Rudolf Acquaviv i towarzysze (męczennicy w Goa (+ 1583))</h3>"
	}, {
		"id": "26",
		"imagen": "Niedziela",
		"contenido": "<h3>Pierwsza Księga Królewska - 3,5.7-12.</h3><p>W Gibeonie ukazał się Pan Salomonowi w nocy, we śnie. Wtedy rzekł Bóg: «Proś o to, co mam ci dać».<br />Teraz więc, o Panie, Boże mój, Ty ustanowiłeś królem Twego sługę w miejsce Dawida, mego ojca, a ja jestem bardzo młody i nie umiem rządzić.<br />Ponadto Twój sługa jest pośród Twego ludu, który wybrałeś, ludu mnogiego, którego nie da się zliczyć ani też spisać z powodu jego mnóstwa.<br />Racz więc dać Twemu słudze serce rozumne do sądzenia Twego ludu i rozróżniania dobra od zła, bo któż zdoła sądzić ten lud Twój tak liczny?»<br />Spodobało się Panu, że właśnie o to Salomon poprosił.<br />Bóg więc mu powiedział: «Ponieważ poprosiłeś o to, a nie poprosiłeś dla siebie o długie życie ani też o bogactwa, i nie poprosiłeś o zgubę twoich nieprzyjaciół, ale poprosiłeś dla siebie o umiejętność rozstrzygania spraw sądowych,<br />więc spełniam twoje pragnienie i daję ci serce mądre i rozsądne, takie, że podobnego tobie przed tobą nie było i po tobie nie będzie».</p><h3>Księga Psalmów - 119(118),57.72.76-77.127-128.129-130.</h3><p>Pan jest moim działem, <br />przyrzekłem zachować Twoje słowa.<br />Prawo ust Twoich jest dla mnie lepsze <br />niż tysiące sztuk złota i srebra.<br />Niech Twoja łaska będzie mi się pociechą <br />zgodnie z obietnicą daną Twemu słudze.<br />Niech Twa litość mnie ogarnie, a żyć będę, <br />bo Twoje Prawo jest moją rozkoszą.<br />Przeto miłuję Twoje przykazania <br />bardziej niż złoto, niż złoto najczystsze.<br />Dlatego uważam za słuszne wszystkie Twe postanowienia,  <br />i nienawidzę wszelkiej drogi fałszu.<br />Twoje napomnienia są przedziwne, <br />dlatego przestrzega ich moja dusza.<br />Poznanie Twoich słów oświeca <br />i naucza niedoświadczonych.</p><h3>List do Rzymian - 8,28-30.</h3><p>Bracia: Wiemy, że Bóg z tymi, którzy Go miłują, współdziała we wszystkim dla ich dobra, z tymi, którzy są powołani według Jego zamysłu.<br />Albowiem tych, których od wieków poznał, tych też przeznaczył na to, by się stali na wzór obrazu Jego Syna, aby On był Pierworodnym między wielu braćmi.<br />Tych zaś, których przeznaczył, tych też powołał, a których powołał – tych też usprawiedliwił, a których usprawiedliwił – tych też obdarzył chwałą.</p><h3>Ewangelia wg św. Mateusza - 13,44-52.</h3><p>Jezus opowiedział tłumom taką przypowieść: «Królestwo niebieskie podobne jest do skarbu ukrytego w roli. Znalazł go pewien człowiek i ukrył ponownie. Uradowany poszedł, sprzedał wszystko, co miał, i kupił tę rolę.<br />Dalej, podobne jest królestwo niebieskie do kupca, poszukującego pięknych pereł.<br />Gdy znalazł jedną drogocenną perłę, poszedł, sprzedał wszystko, co miał, i kupił ją».<br />Dalej, podobne jest królestwo niebieskie do sieci, zarzuconej w morze i zagarniającej ryby wszelkiego rodzaju.<br />Gdy się napełniła, wyciągnęli ją na brzeg i usiadłszy, dobre zebrali w naczynia, a złe odrzucili.<br />Tak będzie przy końcu świata: wyjdą aniołowie, wyłączą złych spośród sprawiedliwych<br />i wrzucą w piec rozpalony; tam będzie płacz i zgrzytanie zębów.<br />Zrozumieliście to wszystko?» Odpowiedzieli Mu: «Tak».<br />A On rzekł do nich: «Dlatego każdy uczony w Piśmie, który stał się uczniem królestwa niebieskiego, podobny jest do ojca rodziny, który ze swego skarbca wydobywa rzeczy nowe i stare».</p><hr /><h3>Św. Anna i Św. Joachim ()</h3><h3>Św. Symeon (pustelnik (+ 1016))</h3>"
	}, {
		"id": "27",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Jeremiasza - 13,1-11.</h3><p>Tak powiedział mi Pan: «Idź i kup sobie lniany pas i włóż go sobie na biodra, ale nie kładź go do wody».<br />I kupiłem pas zgodnie z rozkazem Pańskim i włożyłem go sobie na biodra.<br />Po raz drugi otrzymałem polecenie Pańskie:<br />«Weź pas, który kupiłeś, a który nosisz na swych biodrach, wstań i idź nad Eufrat i schowaj go tam w rozpadlinie skały!»<br />Poszedłem i ukryłem go nad Eufratem, jak mi rozkazał Pan.<br />Po upływie wielu dni rzekł do mnie Pan: «Wstań i idź nad Eufrat i zabierz stamtąd pas, który ci kazałem ukryć».<br />I poszedłem nad Eufrat, odszukałem i wyciągnąłem pas z miejsca, w którym go ukryłem, a oto pas zbutwiał i nie nadał się do niczego.<br />I skierował Pan do mnie następujące słowo:<br />«Tak mówi Pan: Tak oto zniszczę pychę Judy i bezgraniczną pychę Jerozolimy.<br />Przewrotny ten naród odmawia posłuszeństwa moim słowom, postępując według swego zatwardziałego serca; ugania się za obcymi bogami, by im służyć i oddawać cześć — niech więc się stanie jak ten pas, który nie nadaje się do niczego.<br />Albowiem jak przylega pas do bioder mężczyzny, tak przygarnąłem do siebie cały dom Izraela i cały dom Judy – mówi Pan – by były moim narodem, moją sławą, moim zaszczytem i moją dumą. Ale oni Mnie nie słuchali».</p><h3>Księga Powtórzonego Prawa - 32,18-19.20.21.</h3><p>Gardzisz Skałą, co ciebie zrodziła,  <br />zapomniałeś o Bogu, który dał ci życie.<br />Zobaczył to Pan i wzgardził, <br />oburzony na własnych synów i córki.<br />I rzekł: \"Odwrócę od nich oblicze, <br />zobaczę ich koniec. <br />Gdyż są narodem niestałym, <br />dziećmi, w których nie ma wierności.<br />Mnie do zazdrości pobudzili tym, co wcale nie jest bogiem, <br />rozjątrzyli Mnie swymi czczymi bożkami; <br />i Ja ich do zazdrości pobudzę nie-ludem, <br />rozjątrzę ich narodem pozbawionym rozsądku\".</p><h3>Ewangelia wg św. Mateusza - 13,31-35.</h3><p>Jezus opowiedział tłumom tę przypowieść: «Królestwo niebieskie podobne jest do ziarnka gorczycy, które ktoś wziął i posiał na swej roli.<br />Jest ono najmniejsze ze wszystkich nasion, lecz gdy wyrośnie, jest większe od innych jarzyn i staje się drzewem, tak że ptaki przylatują z powietrza i gnieżdżą się na jego gałęziach».<br />Powiedział im inną przypowieść: «Królestwo niebieskie podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż się wszystko zakwasiło».<br />To wszystko mówił Jezus tłumom w przypowieściach, a bez przypowieści nic im nie mówił.<br />Tak miało się spełnić słowo Proroka: «Otworzę usta w przypowieściach, wypowiem rzeczy ukryte od założenia świata».</p><hr /><h3>Św. Innocenty I ()</h3><h3>Św. Antuza (męczennica (+ VIII w.))</h3>"
	}, {
		"id": "28",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Jeremiasza - 14,17-22.</h3><p>Oczy moje wylewają łzy dzień i noc bez przerwy, bo wielki upadek dotknie Dziewicę, Córę mojego ludu, klęska bardzo wielka.<br />Gdy wyjdę na pole – oto pobici mieczem! Jeśli pójdę do miasta – oto męki głodu! Nawet prorok i kapłan błądzą po kraju, nic nie rozumiejąc.<br />Czy nieodwołalnie odrzuciłeś Judę albo czy odczuwasz wstręt do Syjonu? Dlaczego nas dotknąłeś klęską bez możliwości uleczenia nas? Spodziewaliśmy się pokoju, ale nie ma nic dobrego; czasu uleczenia - a tu przerażenie!<br />Uznajemy, Panie, naszą niegodziwość, przewrotność naszych przodków, bo zgrzeszyliśmy przeciw Tobie.<br />Nie odrzucaj nas przez wzgląd na Twoje imię, od czci nie odsądzaj tronu Twojej chwały! Pamiętaj, nie zrywaj swego przymierza z nami!<br />Czy są wśród bożków pogańskich tacy, którzy by zesłali deszcz? Czy może niebo zsyła krople deszczu? Czy raczej nie Ty, Panie, nasz Boże? W Tobie pokładamy nadzieję, bo Ty uczyniłeś to wszystko.</p><h3>Księga Psalmów - 79(78),5.8.9.11.13.</h3><p>Czy wiecznie będziesz się gniewał?<br />Nie pamiętaj nam win przodków naszych, <br />niech szybko nas spotka Twoje zmiłowanie,  <br />gdyż bardzo jesteśmy słabi.<br />Wspomóż nas, Boże nasz Zbawco,  <br />Dla chwały Twojego imienia <br />wyzwól nas i odpuść nam grzechy <br />przez wzgląd na swoje imię.<br />Niech jęk pojmanych dojdzie do Ciebie <br />i mocą Twojego ramienia ocal na śmierć skazanych.<br />My zaś, lud Twój i owce Twojej trzody <br />będziemy wielbić Ciebie na wieki <br />i przez pokolenia głosić Twoją chwałę.</p><h3>Ewangelia wg św. Mateusza - 13,36-43.</h3><p>Jezus odprawił tłumy i wrócił do domu. Tam przystąpili do Niego uczniowie i prosili Go: «Wyjaśnij nam przypowieść o chwaście».<br />On odpowiedział: «Tym, który sieje dobre nasienie, jest Syn Człowieczy.<br />Rolą jest świat, dobrym nasieniem są synowie królestwa, chwastem zaś synowie Złego.<br />Nieprzyjacielem, który posiał chwast, jest diabeł; żniwem jest koniec świata, a żeńcami są aniołowie.<br />Jak więc zbiera się chwast i spala ogniem, tak będzie przy końcu świata.<br />Syn Człowieczy pośle aniołów swoich: ci zbiorą z Jego królestwa wszystkie zgorszenia i tych, którzy dopuszczają się nieprawości,<br />i wrzucą ich w piec rozpalony; tam będzie płacz i zgrzytanie zębów.<br />Wtedy sprawiedliwi jaśnieć będą jak słońce w królestwie Ojca swego. Kto ma uszy, niechaj słucha!»</p><hr /><h3>Św. Szarbel Maklhuf ()</h3><h3>Św. Wiktor I (papież)</h3>"
	}, {
		"id": "29",
		"imagen": "Środa",
		"contenido": "<h3>Pierwszy list św. Jana - 4,7-16.</h3><p>Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga.<br />Kto nie miłuje, nie zna Boga, bo Bóg jest miłością.<br />W tym objawiła się miłość Boga ku nam, że zesłał Syna swego Jednorodzonego na świat, abyśmy życie mieli dzięki Niemu.<br />W tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy.<br />Umiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy miłować się wzajemnie.<br />Nikt nigdy Boga nie oglądał. Jeżeli miłujemy się wzajemnie, Bóg trwa w nas i miłość ku Niemu jest w nas doskonała.<br />Poznajemy, że my trwamy w Nim, a On w nas, bo udzielił nam ze swego Ducha.<br />My także widzieliśmy i świadczymy, że Ojciec zesłał Syna jako Zbawiciela świata.<br />Jeśli kto wyznaje, że Jezus jest Synem Bożym, to Bóg trwa w nim, a on w Bogu.<br />My poznaliśmy i uwierzyliśmy miłości, jaką Bóg ma ku nam. Bóg jest miłością: kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim.</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.8-9.10-11.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br />Bójcie się Pana wszyscy Jego święci,  <br />gdyż bogobojni nie zaznają biedy.<br />Bogacze zubożeli i zaznali głodu, <br />szukającym Pana niczego nie zabraknie.</p><h3>Ewangelia wg św. Jana - 11,19-27.</h3><p>Wielu Żydów przybyło do Marty i Marii, aby je pocieszyć po bracie.<br />Kiedy zaś Marta dowiedziała się, że Jezus nadchodzi, wyszła Mu na spotkanie. Maria zaś siedziała w domu.<br />Marta więc rzekła do Jezusa: «Panie, gdybyś tu był, mój brat by nie umarł.<br />Lecz i teraz wiem, że Bóg da Ci wszystko, o cokolwiek byś prosił Boga».<br />Rzekł do niej Jezus: «Brat twój zmartwychwstanie».<br />Rzekła Marta do Niego: «Wiem, że powstanie z martwych w czasie zmartwychwstania w dniu ostatecznym».<br />Rzekł do niej Jezus: «Ja jestem zmartwychwstaniem i życiem. Kto we Mnie wierzy, choćby i umarł, żyć będzie.<br />Każdy, kto żyje i wierzy we Mnie, nie umrze na wieki. Wierzysz w to?»<br />Odpowiedziała Mu: «Tak, Panie! Ja mocno wierzę, że Ty jesteś Mesjasz, Syn Boży, który miał przyjść na świat».</p><hr /><h3>Św. Marta ()</h3><h3>Św. Lupus (biskup Troyes (+ 478))</h3>"
	}, {
		"id": "30",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Jeremiasza - 18,1-6.</h3><p>Słowo, które Pan oznajmił Jeremiaszowi:<br />«Wstań i zejdź do domu garncarza; tam usłyszysz moje słowa».<br />Zstąpiłem więc do domu garncarza, on zaś pracował właśnie przy kole.<br />Jeżeli naczynie, które wyrabiał, uległo zniekształceniu, jak to się zdarza z gliną w ręku garncarza, robił z niego inne naczynie, według tego, co wydawało się słuszne garncarzowi.<br />Wtedy Pan skierował do mnie następujące słowo:<br />«Czy nie mogę postąpić z wami, domu Izraela, jak ten garncarz? – mówi Pan. Oto bowiem jak glina w ręku garncarza, tak jesteście wy, domu Izraela, w moim ręku».</p><h3>Księga Psalmów - 146(145),1-2.3-4.5.</h3><p>Chwal, duszo moja, Pana.<br />Będę chwalił Pana do końca swego życia, <br />będę śpiewał mojemu Bogu, <br />dopóki istnieję.<br />Nie pokładajcie ufności w książętach <br />ani w człowieku, który zbawić nie może.<br />Gdy duch go opuści, znowu w proch się obraca <br />i przepadają wszystkie jego zamiary.<br />Szczęśliwy ten, kogo wspiera Bóg Jakuba, <br />kto pokłada nadzieję w Panu Bogu. <br />On stworzył niebo i ziemię, i morze <br />ze wszystkim, co w nich istnieje.</p><h3>Ewangelia wg św. Mateusza - 13,47-53.</h3><p>Jezus powiedział do tłumów: «Podobne jest królestwo niebieskie do sieci, zarzuconej w morze i zagarniającej ryby wszelkiego rodzaju.<br />Gdy się napełniła, wyciągnęli ją na brzeg i usiadłszy, dobre zebrali w naczynia, a złe odrzucili.<br />Tak będzie przy końcu świata: wyjdą aniołowie, wyłączą złych spośród sprawiedliwych<br />i wrzucą w piec rozpalony; tam będzie płacz i zgrzytanie zębów.<br />Zrozumieliście to wszystko?» Odpowiedzieli Mu: «Tak».<br />A On rzekł do nich: «Dlatego każdy uczony w Piśmie, który stał się uczniem królestwa niebieskiego, podobny jest do ojca rodziny, który ze swego skarbca wydobywa rzeczy nowe i stare».<br />Gdy Jezus dokończył tych przypowieści, oddalił się stamtąd.</p><hr /><h3>Św. Piotr Chryzolog ()</h3><h3>Śwśw. Abdon i Sennen (męczennicy (+ III w.))</h3>"
	}, {
		"id": "31",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Jeremiasza - 26,1-9.</h3><p>Na początku panowania Jojakima, syna Jozjasza, króla judzkiego, Pan skierował następujące słowo do Jeremiasza:<br />Tak mówi Pan: «Stań na dziedzińcu domu Pańskiego i mów do mieszkańców wszystkich miast judzkich, którzy przychodzą do domu Pańskiego oddać pokłon, wszystkie słowa, jakie poleciłem ci im oznajmić; nie ujmuj ani słowa!<br />Może posłuchają i zawróci każdy ze swej złej drogi, wtenczas Ja powstrzymam nieszczęście, jakie zamyślam przeciw nim za ich przewrotne postępki.<br />Powiesz im: Tak mówi Pan: Jeżeli nie będziecie Mi posłuszni, postępując według mojego Prawa, które wam ustanowiłem,<br />i jeśli nie będziecie słuchać słów moich sług, proroków, których nieustannie do was posyłam, mimo że jesteście nieposłuszni,<br />zrobię z tym domem podobnie jak z Szilo, a z miasta tego uczynię przekleństwo dla wszystkich narodów ziemi».<br />Kapłani, prorocy i cały lud słyszeli Jeremiasza mówiącego te słowa w domu Pańskim.<br />Gdy zaś Jeremiasz skończył mówić wszystko to, co mu Pan nakazał głosić całemu ludowi, prorocy i cały lud pochwycili go, mówiąc: «Musisz umrzeć!<br />Dlaczego prorokowałeś w imię Pana, że się z tym domem stanie to, co z Szilo, a miasto to ulegnie zniszczeniu i pozostanie niezamieszkałe?» Cały lud zgromadził się dokoła Jeremiasza w domu Pańskim.</p><h3>Księga Psalmów - 69(68),5.8-10.14.</h3><p>Liczniejsi od włosów na mej głowie <br />są ci, którzy mnie nienawidzą bez powodu. <br />Silni są moi prześladowcy, wrogowie zakłamani, <br />czy mam oddać to, czego nie zabrałem?<br />Dla Ciebie bowiem znoszę urąganie, hańba twarz mi okrywa,<br />dla braci moich stałem się obcym <br />i cudzoziemcem dla synów mej matki.<br />Bo gorliwość o dom Twój mnie pożera <br />i spadły na mnie obelgi złorzeczących Tobie.<br />Panie, modlę się do Ciebie  <br />w czas łaski, o Boże; <br />wysłuchaj mnie w Twojej wielkiej dobroci,  <br />w Twojej zbawczej wierności.</p><h3>Ewangelia wg św. Mateusza - 13,54-58.</h3><p>Jezus, przyszedłszy do swego miasta rodzinnego, nauczał ich w synagodze, tak że byli zdumieni i pytali: «Skąd u Niego ta mądrość i cuda?<br />Czyż nie jest On synem cieśli? Czy Jego Matce nie jest na imię Mariam, a Jego braciom Jakub, Józef, Szymon i Juda?<br />Także Jego siostry czy nie żyją wszystkie u nas? Skądże więc ma to wszystko?»<br />I powątpiewali o Nim. A Jezus rzekł do nich: «Tylko w swojej ojczyźnie i w swoim domu może być prorok lekceważony».<br />I niewiele zdziałał tam cudów, z powodu ich niedowiarstwa.</p><hr /><h3>Św. Ignacy z Loyoli ()</h3><h3>Św. Leopold Mendic z Castelnovo (+ 1942) ()</h3>"
	}]
}
