{
	"data": [{
			"id": "1",
			"imagen": "wednesday",
			"contenido": "<h2>Book of Amos 5,14-15.21-24.</h2>Seek good and not evil, that you may live; Then truly will the LORD, the God of hosts, be with you as you claim!<br />Hate evil and love good, and let justice prevail at the gate; Then it may be that the LORD, the God of hosts, will have pity on the remnant of Joseph.<br />I hate, I spurn your feasts, I take no pleasure in your solemnities;<br />Your cereal offerings I will not accept, nor consider your stall-fed peace offerings.<br />Away with your noisy songs! I will not listen to the melodies of your harps. But if you would offer me holocausts,<br />then let justice surge like water, and goodness like an unfailing stream.<h2>Psalms 50(49),7.8-9.10-11.12-13.16bc-17.</h2>'Hear, my people, and I will speak;<br />Israel, I will testify against you;<br />God, your God, am I.'<br /><br />'Not for your sacrifices do I rebuke you,<br />for your burnt offerings are before me always.”<br />I take from your house no bullock,<br />no goats out of your fold.'<br /><br />'For mine are all the animals of the forests,<br />beasts by the thousand on my mountains.<br />I know all the birds of the air,<br />and whatever stirs in the plains, belongs to me.'<br /><br />'If I were hungry, I should not tell you,<br />for mine are the world and its fullness.<br />Do I eat the flesh of strong bulls,<br />or is the blood of goats my drink?'<br /><br />'Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline<br />and cast my words behind you?'<h2>Holy Gospel of Jesus Christ according to Saint Matthew 8,28-34.</h2>When Jesus came to the territory of the Gadarenes,<br />two demoniacs who were coming from the tombs met him. They were so savage that no one could travel by that road.<br />They cried out, 'What have you to do with us, Son of God? Have you come here to torment us before the appointed time?'<br />Some distance away a herd of many swine was feeding.<br />The demons pleaded with him, 'If you drive us out, send us into the herd of swine.'<br />And he said to them, 'Go then!' They came out and entered the swine, and the whole herd rushed down the steep bank into the sea where they drowned.<br />The swineherds ran away, and when they came to the town they reported everything, including what had happened to the demoniacs.<br />Thereupon the whole town came out to meet Jesus, and when they saw him they begged him to leave their district."
		},
		{
			"id": "2",
			"imagen": "thursday",
			"contenido": "<h2>Book of Amos 7,10-17.</h2>Amaziah, the priest of Bethel, sent word to Jeroboam, king of Israel: 'Amos has conspired against you here within Israel; the country cannot endure all his words.<br />For this is what Amos says: Jeroboam shall die by the sword, and Israel shall surely be exiled from its land.'<br />To Amos, Amaziah said: 'Off with you, visionary, flee to the land of Judah! There earn your bread by prophesying,<br />but never again prophesy in Bethel; for it is the king's sanctuary and a royal temple.'<br />Amos answered Amaziah, 'I was no prophet, nor have I belonged to a company of prophets; I was a shepherd and a dresser of sycamores.<br />The LORD took me from following the flock, and said to me, Go, prophesy to my people Israel.'<br />Now hear the word of the LORD!' You say: prophesy not against Israel, preach not against the house of Isaac.<br />Now thus says the LORD: Your wife shall be made a harlot in the city, and your sons and daughters shall fall by the sword; Your land shall be divided by measuring line, and you yourself shall die in an unclean land; Israel shall be exiled far from its land.<h2>Psalms 19(18),8.9.10.11.</h2>The law of the LORD is perfect,<br />refreshing the soul;<br />The decree of the LORD is trustworthy,<br />giving wisdom to the simple.<br /><br />The precepts of the LORD are right,<br />rejoicing the heart;<br />The command of the LORD is clear,<br />enlightening the eye.  <br /><br />The fear of the LORD is pure,<br />enduring forever;<br />The ordinances of the LORD are true,<br />all of them just.<br /><br />They are more precious than gold,<br />Than a heap of purest gold;<br />Sweeter also than syrup<br />Or honey from the comb.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 9,1-8.</h2>After entering a boat, Jesus made the crossing, and came into his own town.<br />And there people brought to him a paralytic lying on a stretcher. When Jesus saw their faith, he said to the paralytic, 'Courage, child, your sins are forgiven.'<br />At that, some of the scribes said to themselves, 'This man is blaspheming.'<br />Jesus knew what they were thinking, and said, 'Why do you harbor evil thoughts?<br />Which is easier, to say, 'Your sins are forgiven,' or to say, 'Rise and walk'?<br />But that you may know that the Son of Man has authority on earth to forgive sins' --he then said to the paralytic, 'Rise, pick up your stretcher, and go home.'<br />He rose and went home.<br />When the crowds saw this they were struck with awe and glorified God who had given such authority to human beings.<p></p>"
		},
		{
			"id": "3",
			"imagen": "friday",
			"contenido": "<h2>Letter to the Ephesians 2,19-22.</h2>Brothers and sisters: You are no longer strangers and sojourners, but you are fellow citizens with the holy ones and members of the household of God,<br />built upon the foundation of the apostles and prophets, with Christ Jesus himself as the capstone.<br />Through him the whole structure is held together and grows into a temple sacred in the Lord;<br />in him you also are being built together into a dwelling place of God in the Spirit.<h2>Psalms 117(116),1.2.</h2>Praise the LORD, all you nations;<br />glorify him, all you peoples!<br /><br />For steadfast is his kindness for us,<br />and the fidelity of the LORD endures forever.<h2>Holy Gospel of Jesus Christ according to Saint John 20,24-29.</h2>Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.<br />So the other disciples said to him, 'We have seen the Lord.' But he said to them, 'Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.'<br />Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, 'Peace be with you.'<br />Then he said to Thomas, 'Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.'<br />Thomas answered and said to him, 'My Lord and my God!'<br />Jesus said to him, 'Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.'"
		},
		{
			"id": "4",
			"imagen": "saturday",
			"contenido": "<h2>Book of Amos 9,11-15.</h2>Thus says the LORD: On that day I will raise up the fallen hut of David; I will wall up its breaches, raise up its ruins, and rebuild it as in the days of old,<br />That they may conquer what is left of Edom and all the nations that shall bear my name, say I, the LORD, who will do this.<br />Yes, days are coming, says the LORD, When the plowman shall overtake the reaper, and the vintager, him who sows the seed; The juice of grapes shall drip down the mountains, and all the hills shall run with it.<br />I will bring about the restoration of my people Israel; they shall rebuild and inhabit their ruined cities, Plant vineyards and drink the wine, set out gardens and eat the fruits.<br />I will plant them upon their own ground; never again shall they be plucked From the land I have given them, say I, the LORD, your God.<h2>Psalms 85(84),9ab-10.11-12.13-14.</h2>I will hear what God proclaims;<br />the LORD –for he proclaims peace to his people.<br />Near indeed is his salvation to those who fear him,<br />glory dwelling in our land.<br /><br />Kindness and truth shall meet;<br />justice and peace shall kiss.<br />Truth shall spring out of the earth,<br />and justice shall look down from heaven.<br /><br />The LORD himself will give his benefits;<br />our land shall yield its increase.<br />Justice shall walk before him,<br />and salvation, along the way of his steps.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 9,14-17.</h2>The disciples of John approached Jesus and said, 'Why do we and the Pharisees fast much, but your disciples do not fast?'<br />Jesus answered them, 'Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.'<br />No one patches an old cloak with a piece of unshrunken cloth, for its fullness pulls away from the cloak and the tear gets worse.<br />People do not put new wine into old wineskins. Otherwise the skins burst, the wine spills out, and the skins are ruined. Rather, they pour new wine into fresh wineskins, and both are preserved.'<p></p>"
		},
		{
			"id": "5",
			"imagen": "sunday",
			"contenido": "<h2>Book of Zechariah 9,9-10.</h2>Thus says the LORD: Rejoice heartily, O daughter Zion, shout for joy, O daughter Jerusalem! See, your king shall come to you; a just savior is he, Meek, and riding on an ass, on a colt, the foal of an ass.<br />He shall banish the chariot from Ephraim, and the horse from Jerusalem; The warrior's bow shall be banished, and he shall proclaim peace to the nations. His dominion shall be from sea to sea, and from the River to the ends of the earth.<h2>Psalms 145(144),1-2.8-9.10-11.13cd-14.</h2>I will extol you, O my God and King,<br />and I will bless your name forever and ever.<br />Every day will I bless you,<br />and I will praise your name forever and ever.<br /><br />The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all<br />and compassionate toward all his works.<br /><br />Let all your works give you thanks, O LORD,<br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom<br />and speak of your might.<br /><br />The LORD is faithful in all his words<br />and holy in all his works.<br />The LORD lifts up all who are falling<br />and raises up all who are bowed down.<h2>Letter to the Romans 8,9.11-13.</h2>Brothers and sisters: You are not in the flesh; on the contrary, you are in the spirit, if only the Spirit of God dwells in you. Whoever does not have the Spirit of Christ does not belong to him.<br />If the Spirit of the one who raised Jesus from the dead dwells in you, the one who raised Christ from the dead will give life to your mortal bodies also, through his Spirit that dwells in you.<br />Consequently, brothers, we are not debtors to the flesh, to live according to the flesh.<br />For if you live according to the flesh, you will die, but if by the spirit you put to death the deeds of the body, you will live.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 11,25-30.</h2>At that time Jesus exclaimed, 'I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.<br />Yes, Father, such has been your gracious will.<br />All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.'<br />'Come to me, all you who labor and are burdened, and I will give you rest.<br />Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.<br />For my yoke is easy, and my burden light.'"
		},
		{
			"id": "6",
			"imagen": "monday",
			"contenido": "<h2>Book of Hosea 2,16.17b-18.21-22.</h2>Thus says the LORD: I will allure her; I will lead her into the desert and speak to her heart.<br />She shall respond there as in the days of her youth, when she came up from the land of Egypt.<br />On that day, says the LORD, She shall call me “My husband,” and never again “My baal.”<br />I will espouse you to me forever: I will espouse you in right and in justice, in love and in mercy;<br />I will espouse you in fidelity, and you shall know the LORD.<h2>Psalms 145(144),2-3.4-5.6-7.8-9.</h2>Every day will I bless you,<br />and I will praise your name forever and ever.<br />Great is the LORD and highly to be praised;<br />His greatness is unsearchable.<br /><br />Generation after generation praises your works<br />and proclaims your might.<br />They speak of the splendor of your glorious majesty<br />and tell of your wondrous works.<br /><br />They discourse of the power of your terrible deeds<br />and declare your greatness.<br />They publish the fame of your abundant goodness<br />and joyfully sing of your justice.<br /><br />The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all<br />and compassionate toward all his works.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 9,18-26.</h2>While Jesus was speaking, an official came forward, knelt down before him, and said, 'My daughter has just died. But come, lay your hand on her, and she will live.'<br />Jesus rose and followed him, and so did his disciples.<br />A woman suffering hemorrhages for twelve years came up behind him and touched the tassel on his cloak.<br />She said to herself, 'If only I can touch his cloak, I shall be cured.'<br />Jesus turned around and saw her, and said, 'Courage, daughter! Your faith has saved you.' And from that hour the woman was cured.<br />When Jesus arrived at the official's house and saw the flute players and the crowd who were making a commotion,<br />he said, 'Go away! The girl is not dead but sleeping.' And they ridiculed him.<br />When the crowd was put out, he came and took her by the hand, and the little girl arose.<br />And news of this spread throughout all that land."
		},
		{
			"id": "7",
			"imagen": "tuesday",
			"contenido": "<h2>Book of Hosea 8,4-7.11-13.</h2>Thus says the LORD: They made kings, but not by my authority; they established princes, but without my approval. With their silver and gold they made idols for themselves, to their own destruction.<br />Cast away your calf, O Samaria! my wrath is kindled against them; How long will they be unable to attain innocence in Israel?<br />The work of an artisan no god at all, Destined for the flames-- such is the calf of Samaria!<br />When they sow the wind, they shall reap the whirlwind; The stalk of grain that forms no ear can yield no flour; Even if it could, strangers would swallow it.<br />When Ephraim made many altars to expiate sin, his altars became occasions of sin.<br />Though I write for him my many ordinances, they are considered as a stranger's.<br />Though they offer sacrifice, immolate flesh and eat it, the LORD is not pleased with them. He shall still remember their guilt and punish their sins; they shall return to Egypt.<h2>Psalms 115(113B),3-4.5-6.7ab-8.9-10.</h2>Our God is in heaven;<br />whatever he wills, he does.<br />Their idols are silver and gold,<br />the handiwork of men.<br /><br />They have mouths but speak not;<br />they have eyes but see not;<br />they have ears but hear not;<br />they have noses but smell not.<br /><br />They have hands but feel not;<br />they have feet but walk not.<br />Their makers shall be like them,<br />everyone that trusts in them.<br /><br />The house of Israel trusts in the LORD,<br />who is their help and shield.<br />The house of Aaron trusts in the LORD,<br />who is their help and shield.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 9,32-38.</h2>A demoniac who could not speak was brought to Jesus,<br />and when the demon was driven out the mute person spoke. The crowds were amazed and said, 'Nothing like this has ever been seen in Israel.'<br />But the Pharisees said, 'He drives out demons by the prince of demons.'<br />Jesus went around to all the towns and villages, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness.<br />At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.<br />Then he said to his disciples, 'The harvest is abundant but the laborers are few;<br />so ask the master of the harvest to send out laborers for his harvest.'"
		},
		{
			"id": "8",
			"imagen": "wednesday",
			"contenido": "<h2>Book of Hosea 10,1-3.7-8.12.</h2>Israel is a luxuriant vine whose fruit matches its growth. The more abundant his fruit, the more altars he built; The more productive his land, the more sacred pillars he set up.<br />Their heart is false, now they pay for their guilt; God shall break down their altars and destroy their sacred pillars.<br />If they would say, 'We have no king'-- Since they do not fear the LORD, what can the king do for them?<br />The king of Samaria shall disappear, like foam upon the waters.<br />The high places of Aven shall be destroyed, the sin of Israel; thorns and thistles shall overgrow their altars. Then they shall cry out to the mountains, 'Cover us!' and to the hills, 'Fall upon us!'<br />'Sow for yourselves justice, reap the fruit of piety; Break up for yourselves a new field, for it is time to seek the LORD, till he come and rain down justice upon you.'<h2>Psalms 105(104),2-3.4-5.6-7.</h2>Sing to him, sing his praise,<br />proclaim all his wondrous deeds.<br />Glory in his holy name;<br />rejoice, O hearts that seek the LORD!<br /><br />Look to the LORD in his strength;<br />seek to serve him constantly.<br />Recall the wondrous deeds that he has wrought,<br />his portents, and the judgments he has uttered.<br /><br />You descendants of Abraham, his servants,<br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God;<br />throughout the earth his judgments prevail.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 10,1-7.</h2>Jesus summoned his Twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.<br />The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;<br />Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;<br />Simon the Cananean, and Judas Iscariot who betrayed him.<br />Jesus sent out these twelve after instructing them thus, 'Do not go into pagan territory or enter a Samaritan town.<br />Go rather to the lost sheep of the house of Israel.<br />As you go, make this proclamation: 'The kingdom of heaven is at hand.'"
		},
		{
			"id": "9",
			"imagen": "thursday",
			"contenido": "<h2>Book of Hosea 11,1-4.8c-9.</h2>Thus says the LORD: When Israel was a child I loved him, out of Egypt I called my son.<br />The more I called them, the farther they went from me, sacrificing to the Baals and burning incense to idols.<br />Yet it was I who taught Ephraim to walk, who took them in my arms;<br />I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks; Yet, though I stooped to feed my child, they did not know that I was their healer.<br />My heart is overwhelmed, my pity is stirred.<br />I will not give vent to my blazing anger, I will not destroy Ephraim again; For I am God and not man, the Holy One present among you; I will not let the flames consume you.<h2>Psalms 80(79),2ac.3b.15-16.</h2>O shepherd of Israel, hearken.<br />from your throne upon the cherubim, shine forth.<br />Rouse your power.<br /><br />Once again, O LORD of hosts,<br />look down from heaven, and see:<br />take care of this vine,<br />and protect what your right hand has planted<br />the son of man whom you yourself made strong.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 10,7-15.</h2>Jesus said to his Apostles: “As you go, make this proclamation: 'The kingdom of heaven is at hand.'<br />Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.'<br />Do not take gold or silver or copper for your belts;<br />no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.<br />Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.<br />As you enter a house, wish it peace.<br />If the house is worthy, let your peace come upon it; if not, let your peace return to you.'<br />Whoever will not receive you or listen to your words--go outside that house or town and shake the dust from your feet.<br />Amen, I say to you, it will be more tolerable for the land of Sodom and Gomorrah on the day of judgment than for that town.'"
		},
		{
			"id": "10",
			"imagen": "friday",
			"contenido": "<h2>Book of Hosea 14,2-10.</h2>Thus says the LORD: Return, O Israel, to the LORD, your God; you have collapsed through your guilt.<br />Take with you words, and return to the LORD; Say to him, 'Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.<br />Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.'<br />I will heal their defection, I will love them freely; for my wrath is turned away from them.<br />I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,<br />and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.<br />Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.<br />Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. 'I am like a verdant cypress tree'-- Because of me you bear fruit!<br />Let him who is wise understand these things; let him who is prudent know them. Straight are the paths of the LORD, in them the just walk, but sinners stumble in them.<h2>Psalms 51(50),3-4.8-9.12-13.14.17.</h2>Have mercy on me, O God, in your goodness;<br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt<br />and of my sin cleanse me.<br /><br />Behold, you are pleased with sincerity of heart,<br />and in my inmost being you teach me wisdom.<br />Cleanse me of sin with hyssop, that I may be purified;<br />Wash me, and I shall be whiter than snow.<br /><br />A clean heart create for me, O God,<br />and a steadfast spirit renew within me.<br />Cast me not out from your presence,<br />and your Holy Spirit take not from me.<br /><br />Give me back the joy of your salvation,<br />and a willing spirit sustain in me.<br />O Lord, open my lips,<br />and my mouth shall proclaim your praise.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 10,16-23.</h2>Jesus said to his Apostles: “Behold, I am sending you like sheep in the midst of wolves; so be shrewd as serpents and simple as doves.<br />But beware of men, for they will hand you over to courts and scourge you in their synagogues,<br />and you will be led before governors and kings for my sake as a witness before them and the pagans.<br />When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.<br />For it will not be you who speak but the Spirit of your Father speaking through you.<br />Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.<br />You will be hated by all because of my name, but whoever endures to the end will be saved.'<br />When they persecute you in one town, flee to another. Amen, I say to you, you will not finish the towns of Israel before the Son of Man comes.'"
		},
		{
			"id": "11",
			"imagen": "saturday",
			"contenido": "<h2>Book of Isaiah 6,1-8.</h2>In the year King Uzziah died, I saw the Lord seated on a high and lofty throne, with the train of his garment filling the temple.<br />Seraphim were stationed above; each of them had six wings: with two they veiled their faces, with two they veiled their feet, and with two they hovered aloft.<br />'Holy, holy, holy is the LORD of hosts!' they cried one to the other. 'All the earth is filled with his glory!'<br />At the sound of that cry, the frame of the door shook and the house was filled with smoke.<br />Then I said, 'Woe is me, I am doomed! For I am a man of unclean lips, living among a people of unclean lips; yet my eyes have seen the King, the LORD of hosts!'<br />Then one of the seraphim flew to me, holding an ember which he had taken with tongs from the altar.<br />He touched my mouth with it. 'See,' he said, 'now that this has touched your lips, your wickedness is removed, your sin purged.'<br />Then I heard the voice of the Lord saying, 'Whom shall I send? Who will go for us?' 'Here I am,' I said; 'send me!'<h2>Psalms 93(92),1ab.1c-2.5.</h2>The LORD is king, in splendor robed;<br />robed is the LORD and girt about with strength.<br /><br />And he has made the world firm,<br />your throne stands firm from of old;<br />from everlasting you are, O LORD.<br /><br />Your decrees are worthy of trust indeed:<br />holiness befits your house,<br />O LORD, for length of days.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 10,24-33.</h2>Jesus said to his Apostles: “No disciple is above his teacher, no slave above his master.<br />It is enough for the disciple that he become like his teacher, for the slave that he become like his master. If they have called the master of the house Beelzebul, how much more those of his household!<br />Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.<br />What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.<br />And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.<br />Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.<br />Even all the hairs of your head are counted.<br />So do not be afraid; you are worth more than many sparrows.<br />Everyone who acknowledges me before others I will acknowledge before my heavenly Father.<br />But whoever denies me before others, I will deny before my heavenly Father.'"
		},
		{
			"id": "12",
			"imagen": "sunday",
			"contenido": "<h2>Book of Isaiah 55,10-11.</h2>Thus says the LORD: Just as from the heavens the rain and snow come down and do not return there till they have watered the earth, making it fertile and fruitful, giving seed to the one who sows and bread to the one who eats,<br />So shall my word be that goes forth from my mouth; It shall not return to me void, but shall do my will, achieving the end for which I sent it.<h2>Psalms 65(64),10.11.12-13.14.</h2>You have visited the land and watered it;<br />greatly have you enriched it.<br />God's watercourses are filled;<br />You have prepared the grain.<br /><br />Thus have you prepared the land:<br />drenching its furrows, breaking up its clods,<br />softening it with showers,<br />blessing its yield.<br /><br />You have crowned the year with your bounty,<br />and your paths overflow with a rich harvest;<br />the untilled meadows overflow with it,<br />and rejoicing clothes the hills.<br /><br />The pastures are clothed with flocks,<br />the valleys blanketed with grain;<br />they cheer and sing for joy.<h2>Letter to the Romans 8,18-23.</h2>Brothers and sisters: I consider that the sufferings of this present time are as nothing compared with the glory to be revealed for us.<br />For creation awaits with eager expectation the revelation of the children of God;<br />for creation was made subject to futility, not of its own accord but because of the one who subjected it, in hope<br />that creation itself would be set free from slavery to corruption and share in the glorious freedom of the children of God.<br />We know that all creation is groaning in labor pains even until now;<br />and not only that, but we ourselves, who have the firstfruits of the Spirit, we also groan within ourselves as we wait for adoption, the redemption of our bodies.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,1-23.</h2>On that day, Jesus went out of the house and sat down by the sea.<br />Such large crowds gathered around him that he got into a boat and sat down, and the whole crowd stood along the shore.<br />And he spoke to them at length in parables, saying: 'A sower went out to sow.<br />And as he sowed, some seed fell on the path, and birds came and ate it up.<br />Some fell on rocky ground, where it had little soil. It sprang up at once because the soil was not deep,<br />and when the sun rose it was scorched, and it withered for lack of roots.<br />Some seed fell among thorns, and the thorns grew up and choked it.<br />But some seed fell on rich soil, and produced fruit, a hundred or sixty or thirtyfold.<br />Whoever has ears ought to hear.'<br />The disciples approached him and said, 'Why do you speak to them in parables?'<br />He said to them in reply, 'Because knowledge of the mysteries of the kingdom of heaven has been granted to you, but to them it has not been granted.<br />To anyone who has, more will be given and he will grow rich; from anyone who has not, even what he has will be taken away.<br />This is why I speak to them in parables, because 'they look but do not see and hear but do not listen or understand.''<br />Isaiah's prophecy is fulfilled in them, which says: 'You shall indeed hear but not understand you shall indeed look but never see.<br />Gross is the heart of this people, they will hardly hear with their ears, they have closed their eyes, lest they see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'<br />But blessed are your eyes, because they see, and your ears, because they hear.<br />Amen, I say to you, many prophets and righteous people longed to see what you see but did not see it, and to hear what you hear but did not hear it'.<br />Hear then the parable of the sower.<br />The seed sown on the path is the one who hears the word of the kingdom without understanding it, and the evil one comes and steals away what was sown in his heart.<br />The seed sown on rocky ground is the one who hears the word and receives it at once with joy.<br />But he has no root and lasts only for a time. When some tribulation or persecution comes because of the word, he immediately falls away.<br />The seed sown among thorns is the one who hears the word, but then worldly anxiety and the lure of riches choke the word and it bears no fruit.<br />But the seed sown on rich soil is the one who hears the word and understands it, who indeed bears fruit and yields a hundred or sixty or thirtyfold.'"
		},
		{
			"id": "13",
			"imagen": "monday",
			"contenido": "<h2>Book of Isaiah 1,10-17.</h2>Hear the word of the LORD, princes of Sodom! Listen to the instruction of our God, people of Gomorrah!<br />What care I for the number of your sacrifices? says the LORD. I have had enough of whole-burnt rams and fat of fatlings; In the blood of calves, lambs and goats I find no pleasure.<br />When you come in to visit me, who asks these things of you?<br />Trample my courts no more! Bring no more worthless offerings; your incense is loathsome to me. New moon and sabbath, calling of assemblies, octaves with wickedness: these I cannot bear.<br />Your new moons and festivals I detest; they weigh me down, I tire of the load.<br />When you spread out your hands, I close my eyes to you; Though you pray the more, I will not listen. Your hands are full of blood!<br />Wash yourselves clean! Put away your misdeeds from before my eyes; cease doing evil;<br />learn to do good. Make justice your aim: redress the wronged, hear the orphan's plea, defend the widow.<h2>Psalms 50(49),8-9.16bc-17.21.23.</h2>'Not for your sacrifices do I rebuke you,<br />for your burnt offerings are before me always.<br />I take from your house no bullock,<br />no goats out of your fold.'<br /><br />'Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline<br />and cast my words behind you?'<br /><br />'When you do these things, shall I be deaf to it?<br />Or do you think that I am like yourself?<br />I will correct you by drawing them up before your eyes.  <br />He that offers praise as a sacrifice glorifies me;<br />and to him that goes the right way I will show the salvation of God.”<h2>Holy Gospel of Jesus Christ according to Saint Matthew 10,34-42.11,1.</h2>Jesus said to his Apostles: “Do not think that I have come to bring peace upon the earth. I have come to bring not peace but the sword.<br />For I have come to set a man 'against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law;<br />and one's enemies will be those of his household.'<br />Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me;<br />and whoever does not take up his cross and follow after me is not worthy of me.<br />Whoever finds his life will lose it, and whoever loses his life for my sake will find it.<br />Whoever receives you receives me, and whoever receives me receives the one who sent me.<br />Whoever receives a prophet because he is a prophet will receive a prophet's reward, and whoever receives a righteous man because he is righteous will receive a righteous man's reward.<br />And whoever gives only a cup of cold water to one of these little ones to drink because he is a disciple--amen, I say to you, he will surely not lose his reward.'<br />When Jesus finished giving these commands to his twelve disciples, he went away from that place to teach and to preach in their towns."
		},
		{
			"id": "14",
			"imagen": "tuesday",
			"contenido": "<h2>Book of Isaiah 7,1-9.</h2>In the days of Ahaz, king of Judah, son of Jotham, son of Uzziah, Rezin, king of Aram, and Pekah, king of Israel, son of Remaliah, went up to attack Jerusalem, but they were not able to conquer it.<br />When word came to the house of David that Aram was encamped in Ephraim, the heart of the king and heart of the people trembled, as the trees of the forest tremble in the wind.<br />Then the LORD said to Isaiah: Go out to meet Ahaz, you and your son Shear-jashub, at the end of the conduit of the upper pool, on the highway of the fuller's field,<br />and say to him: Take care you remain tranquil and do not fear; let not your courage fail before these two stumps of smoldering brands (the blazing anger of Rezin and the Arameans, and of the son of Remaliah),<br />because of the mischief that Aram (Ephraim and the son of Remaliah) plots against you, saying,<br />'Let us go up and tear Judah asunder, make it our own by force, and appoint the son of Tabeel king there.'<br />Thus says the LORD: This shall not stand, it shall not be!<br />Damascus is the capital of Aram, and Rezin the head of Damascus; Samaria is the capital of Ephraim, and Remaliah's son the head of Samaria.<br />But within sixty years and five, Ephraim shall be crushed, no longer a nation. Unless your faith is firm you shall not be firm!<h2>Psalms 48(47),2-3a.3b-4.5-6.7-8.</h2>Great is the LORD and wholly to be praised<br />in the city of our God.<br />His holy mountain, fairest of heights,<br />is the joy of all the earth.<br /><br />Mount Zion, “the recesses of the North,”<br />is the city of the great King.<br />God is with her castles;<br />renowned is he as a stronghold.<br /><br />For lo! the kings assemble,<br />they come on together;<br />They also see, and at once are stunned,<br />terrified, routed.<br /><br />Quaking seizes them there;<br />anguish, like a woman's in labor,<br />As though a wind from the east<br />were shattering ships of Tarshish.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 11,20-24.</h2>Jesus began to reproach the towns where most of his mighty deeds had been done, since they had not repented.<br />'Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented in sackcloth and ashes.<br />But I tell you, it will be more tolerable for Tyre and Sidon on the day of judgment than for you.<br />And as for you, Capernaum: 'Will you be exalted to heaven? You will go down to the netherworld.' For if the mighty deeds done in your midst had been done in Sodom, it would have remained until this day.<br />But I tell you, it will be more tolerable for the land of Sodom on the day of judgment than for you.'"
		},
		{
			"id": "15",
			"imagen": "wednesday",
			"contenido": "<h2>Book of Isaiah 10,5-7.13-16.</h2>Thus says the LORD: Woe to Assyria! My rod in anger, my staff in wrath.<br />Against an impious nation I send him, and against a people under my wrath I order him To seize plunder, carry off loot, and tread them down like the mud of the streets.<br />But this is not what he intends, nor does he have this in mind; Rather, it is in his heart to destroy, to make an end of nations not a few.<br />and the boastfulness of his haughty eyes. For he says: 'By my own power I have done it, and by my wisdom, for I am shrewd. I have moved the boundaries of peoples, their treasures I have pillaged, and, like a giant, I have put down the enthroned.<br />My hand has seized like a nest the riches of nations; As one takes eggs left alone, so I took in all the earth; No one fluttered a wing, or opened a mouth, or chirped!'<br />Will the axe boast against him who hews with it? Will the saw exalt itself above him who wields it? As if a rod could sway him who lifts it, or a staff him who is not wood!<br />Therefore the Lord, the LORD of hosts, will send among his fat ones leanness, And instead of his glory there will be kindling like the kindling of fire.<h2>Psalms 94(93),5-6.7-8.9-10.14-15.</h2>Your people, O LORD, they trample down,<br />your inheritance they afflict.<br />Widow and stranger they slay,<br />the fatherless they murder.<br /><br />And they say, 'The LORD sees not;<br />the God of Jacob perceives not.'<br />Understand, you senseless ones among the people;<br />and, you fools, when will you be wise?<br /><br />Shall he who shaped the ear not hear?<br />Or he who formed the eye not see?<br />Shall he who instructs nations not chastise,<br />He who teaches men knowledge?<br /><br />For the LORD will not cast off his people,<br />nor abandon his inheritance;<br />but judgment shall again be with justice,<br />and all the upright of heart shall follow it.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 11,25-27.</h2>At that time Jesus exclaimed, 'I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.<br />Yes, Father, such has been your gracious will.<br />All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.'"
		},
		{
			"id": "16",
			"imagen": "thursday",
			"contenido": "<h2>Book of Isaiah 26,7-9.12.16-19.</h2>The way of the just is smooth; the path of the just you make level.<br />Yes, for your way and your judgments, O LORD, we look to you; Your name and your title are the desire of our souls.<br />My soul yearns for you in the night, yes, my spirit within me keeps vigil for you; When your judgment dawns upon the earth, the world's inhabitants learn justice.<br />O LORD, you mete out peace to us, for it is you who have accomplished all we have done.<br />O LORD, oppressed by your punishment, we cried out in anguish under your chastising.<br />As a woman about to give birth writhes and cries out in her pains, so were we in your presence, O LORD.<br />We conceived and writhed in pain, giving birth to wind; Salvation we have not achieved for the earth, the inhabitants of the world cannot bring it forth.<br />But your dead shall live, their corpses shall rise; awake and sing, you who lie in the dust. For your dew is a dew of light, and the land of shades gives birth.<h2>Psalms 102(101),13-14ab.15.16-18.19-21.</h2>You, O LORD, abide forever,<br />and your name through all generations.<br />You will arise and have mercy on Zion,<br />for it is time to pity her.<br />For her stones are dear to your servants,<br />and her dust moves them to pity.<br /><br />The nations shall revere your name, O LORD,<br />and all the kings of the earth your glory,<br />when the LORD has rebuilt Zion<br />and appeared in his glory;<br />when he has regarded the prayer of the destitute,<br />and not despised their prayer.<br /><br />Let this be written for the generation to come,<br />and let his future creatures praise the LORD:<br />'The LORD looked down from his holy height,<br />from heaven he beheld the earth,<br />to hear the groaning of the prisoners,<br />to release those doomed to die.'<h2>Holy Gospel of Jesus Christ according to Saint Matthew 11,28-30.</h2>Jesus said to the crowds: “Come to me, all you who labor and are burdened, and I will give you rest.<br />Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.<br />For my yoke is easy, and my burden light.'"
		},
		{
			"id": "17",
			"imagen": "friday",
			"contenido": "<h2>Book of Isaiah 38,1-6.21-22.7-8.</h2>In those days, when Hezekiah was mortally ill, the prophet Isaiah, son of Amoz, came and said to him: 'Thus says the LORD: Put your house in order, for you are about to die; you shall not recover.'<br />Then Hezekiah turned his face to the wall and prayed to the LORD:<br />'O LORD, remember how faithfully and wholeheartedly I conducted myself in your presence, doing what was pleasing to you!' And Hezekiah wept bitterly.<br />Then the word of the LORD came to Isaiah:<br />'Go, tell Hezekiah: Thus says the LORD, the God of your father David: I have heard your prayer and seen your tears. I will heal you: in three days you shall go up to the LORD'S temple; I will add fifteen years to your life.<br />I will rescue you and this city from the hand of the king of Assyria; I will be a shield to this city.'<br />Isaiah then ordered a poultice of figs to be taken and applied to the boil, that he might recover.<br />Then Hezekiah asked, 'What is the sign that I shall go up to the temple of the LORD?'<br />(Isaiah answered:) 'This will be the sign for you from the LORD that he will do what he has promised:<br />See, I will make the shadow cast by the sun on the stairway to the terrace of Ahaz go back the ten steps it has advanced.' So the sun came back the ten steps it had advanced.<h2>Book of Isaiah 38,10.11.12abcd.16.</h2>Once I said,<br />'In the noontime of life I must depart!<br />To the gates of the nether world I shall be consigned<br />for the rest of my years.'<br /><br />I said, 'I shall see the LORD no more<br />in the land of the living.<br />No longer shall I behold my fellow men<br />among those who dwell in the world.'<br /><br />My dwelling, like a shepherd's tent,<br />is struck down and borne away from me;<br />You have folded up my life, like a weaver<br />who severs the last thread.<br /><br />Those live whom the LORD protects;<br />Yours is the life of my spirit.<br />You have given me health and life.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 12,1-8.</h2>Jesus was going through a field of grain on the sabbath. His disciples were hungry and began to pick the heads of grain and eat them.<br />When the Pharisees saw this, they said to him, 'See, your disciples are doing what is unlawful to do on the sabbath.'<br />He said to them, 'Have you not read what David did when he and his companions were hungry,<br />how he went into the house of God and ate the bread of offering, which neither he nor his companions but only the priests could lawfully eat?<br />Or have you not read in the law that on the sabbath the priests serving in the temple violate the sabbath and are innocent?<br />I say to you, something greater than the temple is here.<br />If you knew what this meant, 'I desire mercy, not sacrifice,' you would not have condemned these innocent men.<br />For the Son of Man is Lord of the sabbath.'"
		},
		{
			"id": "18",
			"imagen": "saturday",
			"contenido": "<h2>Book of Micah 2,1-5.</h2>Woe to those who plan iniquity, and work out evil on their couches; In the morning light they accomplish it when it lies within their power.<br />They covet fields, and seize them; houses, and they take them; They cheat an owner of his house, a man of his inheritance.<br />Therefore thus says the LORD: Behold, I am planning against this race an evil from which you shall not withdraw your necks; Nor shall you walk with head high, for it will be a time of evil.<br />On that day a satire shall be sung over you, and there shall be a plaintive chant: 'Our ruin is complete, our fields are portioned out among our captors, The fields of my people are measured out, and no one can get them back!'<br />Thus you shall have no one to mark out boundaries by lot in the assembly of the LORD.<h2>Psalms 9(9B),1-2.3-4.7-8.14.</h2>Why, O LORD, do you stand aloof?<br />Why hide in times of distress?<br />Proudly the wicked harass the afflicted,<br />who are caught in the devices the wicked have contrived.<br /><br />For the wicked man glories in his greed,<br />and the covetous blasphemes, sets the LORD at nought.<br />The wicked man boasts, 'He will not avenge it';<br />'There is no God,' sums up his thoughts.<br /><br />His mouth is full of cursing, guile and deceit;<br />under his tongue are mischief and iniquity.  <br />He lurks in ambush near the villages;<br />in hiding he murders the innocent;<br />his eyes spy upon the unfortunate.<br /><br />You do see, for you behold misery and sorrow,<br />taking them in your hands.<br />On you the unfortunate man depends;<br />of the fatherless you are the helper.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 12,14-21.</h2>The Pharisees went out and took counsel against Jesus to put him to death.<br />When Jesus realized this, he withdrew from that place. Many (people) followed him, and he cured them all,<br />but he warned them not to make him known.<br />This was to fulfill what had been spoken through Isaiah the prophet:<br />'Behold, my servant whom I have chosen, my beloved in whom I delight; I shall place my spirit upon him, and he will proclaim justice to the Gentiles.<br />He will not contend or cry out, nor will anyone hear his voice in the streets.<br />A bruised reed he will not break, a smoldering wick he will not quench, until he brings justice to victory.<br />And in his name the Gentiles will hope.'"
		},
		{
			"id": "19",
			"imagen": "sunday",
			"contenido": "<h2>Book of Wisdom 12,13.16-19.</h2>There is no god besides you who have the care of all, that you need show you have not unjustly condemned;<br />For your might is the source of justice; your mastery over all things makes you lenient to all.<br />For you show your might when the perfection of your power is disbelieved; and in those who know you, you rebuke temerity.<br />But though you are master of might, you judge with clemency, and with much lenience you govern us; for power, whenever you will, attends you.<br />And you taught your people, by these deeds, that those who are just must be kind; And you gave your sons good ground for hope that you would permit repentance for their sins.<h2>Psalms 86(85),5-6.9-10.15-16a.</h2>You, O Lord, are good and forgiving,<br />abounding in kindness to all who call upon you.<br />Hearken, O LORD, to my prayer<br />and attend to the sound of my pleading.<br /><br />All the nations you have made shall come<br />and worship you, O Lord,<br />and glorify your name.<br />For you are great, and you do wondrous deeds;<br />you alone are God.<br /><br />But you, Lord, are a merciful and gracious God,<br />slow to anger, abounding in kindness and fidelity.<br />Turn to me, have pity on me;<br />give your strength to your servant.<h2>Letter to the Romans 8,26-27.</h2>Brothers and sisters: The Spirit comes to the aid of our weakness; for we do not know how to pray as we ought, but the Spirit himself intercedes with inexpressible groanings.<br />And the one who searches hearts knows what is the intention of the Spirit, because it intercedes for the holy ones according to God's will.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,24-43.</h2>Jesus proposed a parable to the crowds. 'The kingdom of heaven may be likened to a man who sowed good seed in his field.<br />While everyone was asleep his enemy came and sowed weeds all through the wheat, and then went off.<br />When the crop grew and bore fruit, the weeds appeared as well.<br />The slaves of the householder came to him and said, 'Master, did you not sow good seed in your field? Where have the weeds come from?'<br />He answered, 'An enemy has done this.' His slaves said to him, 'Do you want us to go and pull them up?'<br />He replied, 'No, if you pull up the weeds you might uproot the wheat along with them.<br />Let them grow together until harvest; then at harvest time I will say to the harvesters, 'First collect the weeds and tie them in bundles for burning; but gather the wheat into my barn.'''<br />He proposed another parable to them. 'The kingdom of heaven is like a mustard seed that a person took and sowed in a field.<br />It is the smallest of all the seeds, yet when full-grown it is the largest of plants. It becomes a large bush, and the 'birds of the sky come and dwell in its branches.''<br />He spoke to them another parable. 'The kingdom of heaven is like yeast that a woman took and mixed with three measures of wheat flour until the whole batch was leavened.'<br />All these things Jesus spoke to the crowds in parables. He spoke to them only in parables,<br />to fulfill what had been said through the prophet: 'I will open my mouth in parables, I will announce what has lain hidden from the foundation of the world.'<br />Then, dismissing the crowds, he went into the house. His disciples approached him and said, 'Explain to us the parable of the weeds in the field.'<br />He said in reply, 'He who sows good seed is the Son of Man,<br />the field is the world, the good seed the children of the kingdom. The weeds are the children of the evil one,<br />and the enemy who sows them is the devil. The harvest is the end of the age, and the harvesters are angels.<br />Just as weeds are collected and burned (up) with fire, so will it be at the end of the age.<br />The Son of Man will send his angels, and they will collect out of his kingdom all who cause others to sin and all evildoers.<br />They will throw them into the fiery furnace, where there will be wailing and grinding of teeth.<br />Then the righteous will shine like the sun in the kingdom of their Father. Whoever has ears ought to hear.'"
		},
		{
			"id": "20",
			"imagen": "monday",
			"contenido": "<h2>Book of Micah 6,1-4.6-8.</h2>Hear what the LORD says: Arise, present your plea before the mountains, and let the hills hear your voice!<br />Hear, O mountains, the plea of the LORD, pay attention, O foundations of the earth! For the LORD has a plea against his people, and he enters into trial with Israel.<br />O my people, what have I done to you, or how have I wearied you? Answer me!<br />For I brought you up from the land of Egypt, from the place of slavery I released you; And I sent before you Moses, Aaron, and Miriam.<br />With what shall I come before the LORD, and bow before God most high? Shall I come before him with holocausts, with calves a year old?<br />Will the LORD be pleased with thousands of rams, with myriad streams of oil? Shall I give my first-born for my crime, the fruit of my body for the sin of my soul?<br />You have been told, O man, what is good, and what the LORD requires of you: Only to do right and to love goodness, and to walk humbly with your God.<h2>Psalms 50(49),5-6.8-9.16bc-17.21.23.</h2>'Gather my faithful ones before me,<br />those who have made a covenant with me by sacrifice.'<br />And the heavens proclaim his justice;<br />for God himself is the judge.<br /><br />'Not for your sacrifices do I rebuke you,<br />for your burnt offerings are before me always.”<br />I take from your house no bullock,<br />no goats out of your fold.'<br /><br />'Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline<br />and cast my words behind you?'<br /><br />'When you do these things, shall I be deaf to it?<br />Or do you think that I am like yourself?<br />I will correct you by drawing them up before your eyes.  <br />He that offers praise as a sacrifice glorifies me;<br />and to him that goes the right way I will show the salvation of God.”<h2>Holy Gospel of Jesus Christ according to Saint Matthew 12,38-42.</h2>Some of the scribes and Pharisees said to Jesus, 'Teacher, we wish to see a sign from you.'<br />He said to them in reply, 'An evil and unfaithful generation seeks a sign, but no sign will be given it except the sign of Jonah the prophet.<br />Just as Jonah was in the belly of the whale three days and three nights, so will the Son of Man be in the heart of the earth three days and three nights.<br />At the judgment, the men of Nineveh will arise with this generation and condemn it, because they repented at the preaching of Jonah; and there is something greater than Jonah here.<br />At the judgment the queen of the south will arise with this generation and condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and there is something greater than Solomon here.'"
		},
		{
			"id": "21",
			"imagen": "tuesday",
			"contenido": "<h2>Book of Micah 7,14-15.18-20.</h2>Shepherd your people with your staff, the flock of your inheritance, That dwells apart in a woodland, in the midst of Carmel. Let them feed in Bashan and Gilead, as in the days of old;<br />As in the days when you came from the land of Egypt, show us wonderful signs.<br />Who is there like you, the God who removes guilt and pardons sin for the remnant of his inheritance; Who does not persist in anger forever, but delights rather in clemency,<br />And will again have compassion on us, treading underfoot our guilt? You will cast into the depths of the sea all our sins;<br />You will show faithfulness to Jacob, and grace to Abraham, As you have sworn to our fathers from days of old.<h2>Psalms 85(84),2-4.5-6.7-8.</h2>You have favored, O LORD, your land;<br />you have brought back the captives of Jacob.<br />You have forgiven the guilt of your people;<br />you have covered all their sins.<br />You have withdrawn all your wrath;<br />you have revoked your burning anger.<br /><br />Restore us, O God our savior,<br />And abandon your displeasure against us.<br />Will you be ever angry with us,<br />prolonging your anger to all generations?<br /><br />Will you not instead give us life;<br />and shall not your people rejoice in you?<br />Show us, O LORD, your kindness,<br />and grant us your salvation.  <h2>Holy Gospel of Jesus Christ according to Saint Matthew 12,46-50.</h2>While Jesus was speaking to the crowds, his mother and his brothers appeared outside, wishing to speak with him.<br />Someone told him, 'Your mother and your brothers are standing outside, asking to speak with you.'<br />But he said in reply to the one who told him, 'Who is my mother? Who are my brothers?'<br />And stretching out his hand toward his disciples, he said, 'Here are my mother and my brothers.<br />For whoever does the will of my heavenly Father is my brother, and sister, and mother.'"
		},
		{
			"id": "22",
			"imagen": "wednesday",
			"contenido": "<h2>Song of Songs 3,1-4a.</h2>The bride says: On my bed at night I sought him whom my heart loves - I sought him but I did not find him.<br />I will rise then and go about the city; in the streets and crossings I will seek Him whom my heart loves. I sought him but I did not find him.<br />The watchmen came upon me as they made their rounds of the city: Have you seen him whom my heart loves?<br />I had hardly left them when I found him whom my heart loves.<h2>Psalms 63(62),2.3-4.5-6.8-9.</h2>O God, you are my God whom I seek;<br />for you my flesh pines and my soul thirsts<br />like the earth, parched, lifeless and without water.<br /><br />Thus have I gazed toward you in the sanctuary<br />to see your power and your glory,<br />for your kindness is a greater good than life;<br />my lips shall glorify you.<br /><br />Thus will I bless you while I live;<br />lifting up my hands, I will call upon your name.<br />As with the riches of a banquet shall my soul be satisfied,<br />and with exultant lips my mouth shall praise you.<br /><br />You indeed are my help,<br />and in the shadow of your wings I shout for joy.<br />My soul clings fast to you;<br />your right hand upholds me.<h2>Holy Gospel of Jesus Christ according to Saint John 20,1-2.11-18.</h2>On the first day of the week, Mary of Magdala came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb.<br />So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, 'They have taken the Lord from the tomb, and we don't know where they put him.'<br />But Mary stayed outside the tomb weeping. And as she wept, she bent over into the tomb<br />and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.<br />And they said to her, 'Woman, why are you weeping?' She said to them, 'They have taken my Lord, and I don't know where they laid him.'<br />When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.<br />Jesus said to her, 'Woman, why are you weeping? Whom are you looking for?' She thought it was the gardener and said to him, 'Sir, if you carried him away, tell me where you laid him, and I will take him.'<br />Jesus said to her, 'Mary!' She turned and said to him in Hebrew, 'Rabbouni,' which means Teacher.<br />Jesus said to her, 'Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.''<br />Mary of Magdala went and announced to the disciples, 'I have seen the Lord,' and what he told her."
		},
		{
			"id": "23",
			"imagen": "thursday",
			"contenido": "<h2>Book of Jeremiah 2,1-3.7-8.12-13.</h2>This word of the LORD came to me:<br />Go, cry out this message for Jerusalem to hear! I remember the devotion of your youth, how you loved me as a bride, Following me in the desert, in a land unsown.<br />Sacred to the LORD was Israel, the first fruits of his harvest; Should anyone presume to partake of them, evil would befall him, says the LORD.<br />When I brought you into the garden land to eat its goodly fruits, You entered and defiled my land, you made my heritage loathsome.<br />The priests asked not, 'Where is the LORD?' Those who dealt with the law knew me not: the shepherds rebelled against me. The prophets prophesied by Baal, and went after useless idols.<br />Be amazed at this, O heavens, and shudder with sheer horror, says the LORD.<br />Two evils have my people done: they have forsaken me, the source of living waters; They have dug themselves cisterns, broken cisterns, that hold no water.<h2>Psalms 36(35),6-7ab.8-9.10-11.</h2>O LORD, your mercy reaches to heaven;<br />your faithfulness, to the clouds.<br />Your justice is like the mountains of God;<br />your judgments, like the mighty deep.<br /><br />How precious is your mercy, O God!<br />The children of men take refuge in the shadow of your wings.<br />They have their fill of the prime gifts of your house;<br />from your delightful stream you give them to drink.<br /><br />For with you is the fountain of life,<br />and in your light we see light.<br />Keep up your mercy toward your friends,<br />your just defense of the upright of heart.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,10-17.</h2>The disciples approached Jesus and said, 'Why do you speak to them in parables?'<br />He said to them in reply, 'Because knowledge of the mysteries of the kingdom of heaven has been granted to you, but to them it has not been granted.<br />To anyone who has, more will be given and he will grow rich; from anyone who has not, even what he has will be taken away.<br />This is why I speak to them in parables, because 'they look but do not see and hear but do not listen or understand.''<br />Isaiah's prophecy is fulfilled in them, which says: 'You shall indeed hear but not understand you shall indeed look but never see.<br />Gross is the heart of this people, they will hardly hear with their ears, they have closed their eyes, lest they see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'<br />But blessed are your eyes, because they see, and your ears, because they hear.<br />Amen, I say to you, many prophets and righteous people longed to see what you see but did not see it, and to hear what you hear but did not hear it'."
		},
		{
			"id": "24",
			"imagen": "friday",
			"contenido": "<h2>Book of Jeremiah 3,14-17.</h2>Return, rebellious children, says the LORD, for I am your Master; I will take you, one from a city, two from a clan, and bring you to Zion.<br />I will appoint over you shepherds after my own heart, who will shepherd you wisely and prudently.<br />When you multiply and become fruitful in the land, says the LORD, They will in those days no longer say, 'The ark of the covenant of the LORD!' They will no longer think of it, or remember it, or miss it, or make another.<br />At that time they will call Jerusalem the LORD'S throne; there all nations will be gathered together to honor the name of the LORD at Jerusalem, and they will walk no longer in their hardhearted wickedness.<h2>Book of Jeremiah 31,10.11-12abcd.13.</h2>Hear the word of the LORD, O nations,<br />Proclaim it on distant isles, and say:<br />He who scattered Israel, now gathers them together,<br />He guards them as a shepherd his flock.<br />The LORD shall ransom Jacob,<br />he shall redeem him from the hand of his conqueror.<br />Shouting, they shall mount the heights of Zion, <br />they shall come streaming to the LORD’s blessings:<br />the grain, the wine, and the oil,<br />the sheep and the oxen.<br />Then the virgins shall make merry and dance,<br />and young men and old as well.<br />I will turn their mourning into joy,<br />I will console and gladden them after their sorrows.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,18-23.</h2>Jesus said to His disciples: 'Hear then the parable of the sower.<br />The seed sown on the path is the one who hears the word of the kingdom without understanding it, and the evil one comes and steals away what was sown in his heart.<br />The seed sown on rocky ground is the one who hears the word and receives it at once with joy.<br />But he has no root and lasts only for a time. When some tribulation or persecution comes because of the word, he immediately falls away.<br />The seed sown among thorns is the one who hears the word, but then worldly anxiety and the lure of riches choke the word and it bears no fruit.<br />But the seed sown on rich soil is he one who hears the word and understands it, who indeed bears fruit and yields a hundred or sixty or thirtyfold.'"
		},
		{
			"id": "25",
			"imagen": "saturday",
			"contenido": "<h2>Second Letter to the Corinthians 4,7-15.</h2>Brothers and sisters: We hold this treasure in earthen vessels, that the surpassing power may be of God and not from us.<br />We are afflicted in every way, but not constrained; perplexed, but not driven to despair;<br />persecuted, but not abandoned; struck down, but not destroyed;<br />always carrying about in the body the dying of Jesus, so that the life of Jesus may also be manifested in our body.<br />For we who live are constantly being given up to death for the sake of Jesus, so that the life of Jesus may be manifested in our mortal flesh.<br />So death is at work in us, but life in you.<br />Since, then, we have the same spirit of faith, according to what is written, 'I believed, therefore I spoke,' we too believe and therefore speak,<br />knowing that the one who raised the Lord Jesus will raise us also with Jesus and place us with you in his presence.<br />Everything indeed is for you, so that the grace bestowed in abundance on more and more people may cause the thanksgiving to overflow for the glory of God.<h2>Psalms 126(125),1-2ab.2cd-3.4-5.6.</h2>When the LORD brought back the captives of Zion,<br />we were like men dreaming.<br />Then our mouth was filled with laughter,<br />and our tongue with rejoicing.<br /><br />Then they said among the nations,<br />'the LORD has done great things for them.'<br />The LORD has done great things for us;<br />we are glad indeed.<br /><br />Restore our fortunes, O LORD,<br />like the torrents in the southern desert.<br />Those that sow in tears<br />shall reap rejoicing.<br /><br />Although they go forth weeping,<br />carrying the seed to be sown,<br />they shall come back rejoicing,<br />carrying their sheaves.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 20,20-28.</h2>The mother of the sons of Zebedee approached Jesus with her sons and did him homage, wishing to ask him for something.<br />He said to her, 'What do you wish?' She answered him, 'Command that these two sons of mine sit, one at your right and the other at your left, in your kingdom.'<br />Jesus said in reply, 'You do not know what you are asking. Can you drink the cup that I am going to drink?' They said to him, 'We can.'<br />He replied, 'My cup you will indeed drink, but to sit at my right and at my left, this is not mine to give but is for those for whom it has been prepared by my Father.'<br />When the ten heard this, they became indignant at the two brothers.<br />But Jesus summoned them and said, 'You know that the rulers of the Gentiles lord it over them, and the great ones make their authority over them felt.<br />But it shall not be so among you. Rather, whoever wishes to be great among you shall be your servant;<br />whoever wishes to be first among you shall be your slave.<br />Just so, the Son of Man did not come to be served but to serve and to give his life as a ransom for many.'"
		},
		{
			"id": "26",
			"imagen": "sunday",
			"contenido": "<h2>1st book of Kings 3,5.7-12.</h2>The LORD appeared to Solomon in a dream at night. God said, 'Ask something of me and I will give it to you.'<br />O LORD, my God, you have made me, your servant, king to succeed my father David; but I am a mere youth, not knowing at all how to act.<br />I serve you in the midst of the people whom you have chosen, a people so vast that it cannot be numbered or counted.<br />Give your servant, therefore, an understanding heart to judge your people and to distinguish right from wrong. For who is able to govern this vast people of yours?'<br />The LORD was pleased that Solomon made this request.<br />So God said to him: 'Because you have asked for this--not for a long life for yourself, nor for riches, nor for the life of your enemies, but for understanding so that you may know what is right--<br />I do as you requested. I give you a heart so wise and understanding that there has never been anyone like you up to now, and after you there will come no one to equal you.<h2>Psalms 119(118),57.72.76-77.127-128.129-130.</h2>I have said to the LORD, that my part;<br />is to keep your words.<br />The law of your mouth is to me more precious<br />than thousands of gold and silver pieces.<br /><br />Let your kindness comfort me<br />in accord with your promise to your servant.<br />Let your compassion come to me that I may live,<br />for your law is my delight.<br /><br />For I love your commands<br />more than the finest gold.<br />For in all your precepts I go forward;<br />every false way I hate.<br /><br />Wonderful are your decrees;<br />therefore I observe them.<br />The revelation of your words sheds light,<br />giving understanding to the simple.<h2>Letter to the Romans 8,28-30.</h2>Brothers and sisters: We know that all things work for good for those who love God, who are called according to his purpose.<br />For those he foreknew he also predestined to be conformed to the image of his Son, so that he might be the firstborn among many brothers.<br />And those he predestined he also called; and those he called he also justified; and those he justified he also glorified.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,44-52.</h2>Jesus said to his disciples: “The Kingdom of heaven is like a treasure buried in a field, which a person finds and hides again, and out of joy goes and sells all that he has and buys that field.<br />Again, the kingdom of heaven is like a merchant searching for fine pearls.<br />When he finds a pearl of great price, he goes and sells all that he has and buys it'.<br />Again, the kingdom of heaven is like a net thrown into the sea, which collects fish of every kind.<br />When it is full they haul it ashore and sit down to put what is good into buckets. What is bad they throw away.<br />Thus it will be at the end of the age. The angels will go out and separate the wicked from the righteous<br />and throw them into the fiery furnace, where there will be wailing and grinding of teeth.<br />Do you understand all these things? They answered, 'Yes.'<br />And he replied, 'Then every scribe who has been instructed in the kingdom of heaven is like the head of a household who brings from his storeroom both the new and the old.'"
		},
		{
			"id": "27",
			"imagen": "monday",
			"contenido": "<h2>Book of Jeremiah 13,1-11.</h2>The LORD said to me: Go buy yourself a linen loincloth; wear it on your loins, but do not put it in water.<br />I bought the loincloth, as the LORD commanded, and put it on.<br />A second time the word of the LORD came to me thus:<br />Take the loincloth which you bought and are wearing, and go now to the Parath; there hide it in a cleft of the rock.<br />Obedient to the LORD'S command, I went to the Parath and buried the loincloth.<br />After a long interval, he said to me: Go now to the Parath and fetch the loincloth which I told you to hide there.<br />Again I went to the Parath, sought out and took the loincloth from the place where I had hid it. But it was rotted, good for nothing!<br />Then the message came to me from the LORD:<br />Thus says the LORD: So also I will allow the pride of Judah to rot, the great pride of Jerusalem.<br />This wicked people who refuse to obey my words, who walk in the stubbornness of their hearts, and follow strange gods to serve and adore them, shall be like this loincloth which is good for nothing.<br />For, as close as the loincloth clings to a man's loins, so had I made the whole house of Israel and the whole house of Judah cling to me, says the LORD; to be my people, my renown, my praise, my beauty. But they did not listen.<h2>Book of Deuteronomy 32,18-19.20.21.</h2>You were unmindful of the Rock that begot you,<br />you forgot the God who gave you birth.<br />When the LORD saw this, he was filled with loathing<br />and anger toward his sons and daughters.  <br />'I will hide my face from them,' he said,<br />'and see what will then become of them.<br />What a fickle race they are,<br />sons with no loyalty in them!'<br />'Since they have provoked me with their 'no-god'<br />and angered me with their vain idols,<br />I will provoke them with a 'no-people';<br />with a foolish nation I will anger them.'<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,31-35.</h2>Jesus proposed a parable to the crowds. 'The kingdom of heaven is like a mustard seed that a person took and sowed in a field.<br />It is the smallest of all the seeds, yet when full-grown it is the largest of plants. It becomes a large bush, and the 'birds of the sky come and dwell in its branches.''<br />He spoke to them another parable. 'The kingdom of heaven is like yeast that a woman took and mixed with three measures of wheat flour until the whole batch was leavened.'<br />All these things Jesus spoke to the crowds in parables. He spoke to them only in parables,<br />to fulfill what had been said through the prophet: 'I will open my mouth in parables, I will announce what has lain hidden from the foundation of the world.'"
		},
		{
			"id": "28",
			"imagen": "tuesday",
			"contenido": "<h2>Book of Jeremiah 14,17-22.</h2>Let my eyes stream with tears day and night, without rest, Over the great destruction which overwhelms the virgin daughter of my people, over her incurable wound.<br />If I walk out into the field, look! those slain by the sword; If I enter the city, look! those consumed by hunger. Even the prophet and the priest forage in a land they know not.<br />Have you cast Judah off completely? Is Zion loathsome to you? Why have you struck us a blow that cannot be healed? We wait for peace, to no avail; for a time of healing, but terror comes instead.<br />We recognize, O LORD, our wickedness, the guilt of our fathers; that we have sinned against you.<br />For your name's sake spurn us not, disgrace not the throne of your glory; remember your covenant with us, and break it not.<br />Among the nations' idols is there any that gives rain? Or can the mere heavens send showers? Is it not you alone, O LORD, our God, to whom we look? You alone have done all these things.<h2>Psalms 79(78),8.9.11.13.</h2>Remember not against us the iniquities of the past;<br />May your compassion quickly come to us,<br />For we are brought very low.<br /><br />Help us, O God our savior,<br />because of the glory of your name;<br />deliver us and pardon our sins<br />for your name's sake.<br /><br />Let the prisoners' sighing come before you;<br />with your great power free those doomed to death.<br />Then we, your people and the sheep of your pasture,<br />will give thanks to you forever;<br />through all generations we will declare your praise.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,36-43.</h2>Jesus dismissed the crowds and went into the house. His disciples approached him and said, 'Explain to us the parable of the weeds in the field.'<br />He said in reply, 'He who sows good seed is the Son of Man,<br />the field is the world, the good seed the children of the kingdom. The weeds are the children of the evil one,<br />and the enemy who sows them is the devil. The harvest is the end of the age, and the harvesters are angels.<br />Just as weeds are collected and burned (up) with fire, so will it be at the end of the age.<br />The Son of Man will send his angels, and they will collect out of his kingdom all who cause others to sin and all evildoers.<br />They will throw them into the fiery furnace, where there will be wailing and grinding of teeth.<br />Then the righteous will shine like the sun in the kingdom of their Father. Whoever has ears ought to hear.'"
		},
		{
			"id": "29",
			"imagen": "wednesday",
			"contenido": "<h2>First Letter of John 4,7-16.</h2>Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.<br />Whoever is without love does not know God, for God is love.<br />In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.<br />In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.<br />Beloved, if God so loved us, we also must love one another.<br />No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.<br />This is how we know that we remain in him and he in us, that he has given us of his Spirit.<br />Moreover, we have seen and testify that the Father sent his Son as savior of the world.<br />Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.<br />We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.<h2>Psalms 34(33),2-3.4-5.6-7.8-9.10-11.</h2>I will bless the LORD at all times;<br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD;<br />the lowly will hear me and be glad.<br /><br />Glorify the LORD with me,<br />let us together extol his name.<br />I sought the LORD, and he answered me<br />and delivered me from all my fears.<br /><br />Look to him that you may be radiant with joy,<br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard,<br />and from all his distress he saved him.<br /><br />The angel of the LORD encamps<br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is;<br />blessed the man who takes refuge in him.<br /><br />Fear the LORD, you his holy ones,<br />for nought is lacking to those who fear him.<br />The great grow poor and hungry;<br />but those who seek the LORD want for no good thing.<h2>Holy Gospel of Jesus Christ according to Saint John 11,19-27.</h2>Many of the Jews had come to Martha and Mary to comfort them about their brother [Lazarus, who had died].<br />When Martha heard that Jesus was coming, she went to meet him; but Mary sat at home.<br />Martha said to Jesus, 'Lord, if you had been here, my brother would not have died.<br />But even now I know that whatever you ask of God, God will give you.'<br />Jesus said to her, 'Your brother will rise.'<br />Martha said to him, 'I know he will rise, in the resurrection on the last day.'<br />Jesus told her, 'I am the resurrection and the life; whoever believes in me, even if he dies, will live,<br />and everyone who lives and believes in me will never die. Do you believe this?'<br />She said to him, 'Yes, Lord. I have come to believe that you are the Messiah, the Son of God, the one who is coming into the world.'"
		},
		{
			"id": "30",
			"imagen": "thursday",
			"contenido": "<h2>Book of Jeremiah 18,1-6.</h2>This word came to Jeremiah from the LORD:<br />Rise up, be off to the potter's house; there I will give you my message.<br />I went down to the potter's house and there he was, working at the wheel.<br />Whenever the object of clay which he was making turned out badly in his hand, he tried again, making of the clay another object of whatever sort he pleased.<br />Then the word of the Lord came to me:<br />Can I not do to you, house of Israel, as this potter has done? says the LORD. Indeed, like clay in the hand of the potter, so are you in my hand, house of Israel.<h2>Psalms 146(145),1b-2.3-4.5-6ab.</h2>Praise the LORD, O my soul;<br />I will praise the LORD all my life;<br />I will sing praise to my God while I live. <br /><br />Put not your trust in princes,<br />in the sons of men, in whom there is no salvation.<br />When his spirit departs he returns to his earth;<br />on that day his plans perish.<br /><br />Blessed he whose help is the God of Jacob,<br />whose hope is in the LORD, his God,<br />Who made heaven and earth,<br />the sea and all that is in them.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,47-53.</h2>Jesus said to the disciples: “The Kingdom of heaven is like a net thrown into the sea, which collects fish of every kind.<br />When it is full they haul it ashore and sit down to put what is good into buckets. What is bad they throw away.<br />Thus it will be at the end of the age. The angels will go out and separate the wicked from the righteous<br />and throw them into the fiery furnace, where there will be wailing and grinding of teeth.<br />Do you understand all these things? They answered, 'Yes.'<br />And he replied, 'Then every scribe who has been instructed in the kingdom of heaven is like the head of a household who brings from his storeroom both the new and the old.'<br />When Jesus finished these parables, he went away from there."
		},
		{
			"id": "31",
			"imagen": "friday",
			"contenido": "<h2>Book of Jeremiah 26,1-9.</h2>In the beginning of the reign of Jehoiakim, son of Josiah, king of Judah, this message came from the LORD:<br />Thus says the LORD: Stand in the court of the house of the LORD and speak to the people of all the cities of Judah who come to worship in the house of the LORD; whatever I command you, tell them, and omit nothing.<br />Perhaps they will listen and turn back, each from his evil way, so that I may repent of the evil I have planned to inflict upon them for their evil deeds.<br />Say to them: Thus says the LORD: If you disobey me, not living according to the law I placed before you<br />and not listening to the words of my servants the prophets, whom I send you constantly though you do not obey them,<br />I will treat this house like Shiloh, and make this the city which all the nations of the earth shall refer to when cursing another.<br />Now the priests, the prophets, and all the people heard Jeremiah speak these words in the house of the LORD.<br />When Jeremiah finished speaking all that the LORD bade him speak to all the people, the priests and prophets laid hold of him, crying, 'You must be put to death!<br />Why do you prophesy in the name of the LORD: 'This house shall be like Shiloh,' and 'This city shall be desolate and deserted'?' And all the people gathered about Jeremiah in the house of the LORD.<h2>Psalms 69(68),5.8-10.14.</h2>Those outnumber the hairs of my head<br />who hate me without cause.<br />Too many for my strength<br />are they who wrongfully are my enemies.<br />Must I restore what I did not steal?<br /><br />Since for your sake I bear insult,<br />and shame covers my face.<br />I have become an outcast to my brothers,<br />a stranger to my mother's sons,<br />because zeal for your house consumes me,<br />and the insults of those who blaspheme you fall upon me.<br /><br />But I pray to you, O LORD,<br />for the time of your favor, O God!<br />In your great kindness answer me<br />with your constant help.<h2>Holy Gospel of Jesus Christ according to Saint Matthew 13,54-58.</h2>Jesus came to his native place and taught the people in their synagogue. They were astonished and said, 'Where did this man get such wisdom and mighty deeds?<br />Is he not the carpenter's son? Is not his mother named Mary and his brothers James, Joseph, Simon, and Judas?<br />Are not his sisters all with us? Where did this man get all this?'<br />And they took offense at him. But Jesus said to them, 'A prophet is not without honor except in his native place and in his own house.'<br />And he did not work many mighty deeds there because of their lack of faith."
		}
	]
}
