{
	"data": [{
			"id": "1",
			"imagen": "monday",
			"contenido": "<h3>Memorial of the Blessed Virgin Mary, Mother of the Church<br/>Lectionary: 572A</h3><h4>Reading 1GN 3:9-15, 20</h4><p>After Adam had eaten of the tree,<br/>    the LORD God called to him and asked him, “Where are you?”<br/>He answered, “I heard you in the garden;<br/>    but I was afraid, because I was naked,<br/>    so I hid myself.”<br/>Then he asked, “Who told you that you were naked?<br/>You have eaten, then,<br/>    from the tree of which I had forbidden you to eat!”<br/>The man replied, “The woman whom you put here with me—<br/>    she gave me fruit from the tree, and so I ate it.”<br/>The LORD God then asked the woman,<br/>    “Why did you do such a thing?”<br/>The woman answered, “The serpent tricked me into it, so I ate it.”</p><p>Then the LORD God said to the serpent:<br/>“Because you have done this, you shall be banned<br/>    from all the animals<br/>    and from all the wild creatures;<br/>On your belly shall you crawl,<br/>    and dirt shall you eat<br/>    all the days of your life.<br/>I will put enmity between you and the woman,<br/>    and between your offspring and hers;<br/>He will strike at your head,<br/>    while you strike at his heel.”<br/>The man called his wife Eve,<br/>    because she became the mother of all the living.</p><p><br/><strong>Or</strong></p><p>Acts 1:12-14<br/>After Jesus had been taken up to heaven,<br/>    the Apostles returned to Jerusalem<br/>    from the mount called Olivet, which is near Jerusalem,<br/>    a sabbath day’s journey away.</p><p>When they entered the city<br/>    they went to the upper room where they were staying,<br/>    Peter and John and James and Andrew,<br/>    Philip and Thomas, Bartholomew and Matthew,<br/>    James son of Alphaeus, Simon the Zealot,<br/>    and Judas son of James.<br/>All these devoted themselves with one accord to prayer,<br/>    together with some women,<br/>    and Mary the mother of Jesus, and his brothers.</p><p> </p><h4>Responsorial Psalm 87:1-2, 3 AND 5, 6-7</h4><p>R. (3) <strong>Glorious things are told of you, O city of God.</strong><br/>His foundation upon the holy mountains<br/>    the LORD loves:<br/>The gates of Zion,<br/>    more than any dwelling of Jacob.<br/>R. <strong>Glorious things are told of you, O city of God.</strong><br/>Glorious things are said of you,<br/>    O city of God!<br/>And of Zion they shall say:<br/>    “One and all were born in her;<br/>And he who has established her<br/>    is the Most High LORD.”<br/>R. <strong>Glorious things are told of you, O city of God.</strong><br/>They shall note, when the peoples are enrolled:<br/>    “This man was born there.”<br/>And all shall sing, in their festive dance:<br/>    “My home is within you.”<br/>R. <strong>Glorious things are told of you, O city of God.</strong></p><h4>Alleluia </h4><p>R. <strong>Alleluia, alleluia.</strong><br/>O happy Virgin, you gave birth to the Lord;<br/>O blessed mother of the Church,<br/>you warm our hearts with the Spirit of your Son Jesus Christ.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel JN 19:25-34</h4><p>Standing by the cross of Jesus were his mother<br/>    and his mother’s sister, Mary the wife of Clopas,<br/>    and Mary of Magdala.<br/>When Jesus saw his mother and the disciple there whom he loved,<br/>    he said to his mother, “Woman, behold, your son.”<br/>Then he said to the disciple,<br/>    “Behold, your mother.”<br/>And from that hour the disciple took her into his home.<br/>After this, aware that everything was now finished,<br/>    in order that the Scripture might be fulfilled,<br/>    Jesus said, “I thirst.”<br/>There was a vessel filled with common wine.<br/>So they put a sponge soaked in wine on a sprig of hyssop<br/>    and put it up to his mouth.<br/>When Jesus had taken the wine, he said,<br/>    “It is finished.”<br/>And bowing his head, he handed over the spirit.</p><p>Now since it was preparation day,<br/>    in order that the bodies might not remain on the cross on the sabbath,<br/>    for the sabbath day of that week was a solemn one,<br/>    the Jews asked Pilate that their legs be broken<br/>    and they be taken down.<br/>So the soldiers came and broke the legs of the first<br/>    and then of the other one who was crucified with Jesus.<br/>But when they came to Jesus and saw that he was already dead,<br/>    they did not break his legs,<br/>    but one soldier thrust his lance into his side,<br/>    and immediately Blood and water flowed out.</p>"
		},
		{
			"id": "2",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Ninth Week in Ordinary Time<br/>Lectionary: 354</h3><h4>Reading 12 PT 3:12-15A, 17-18</h4><p>Beloved:<br/>Wait for and hasten the coming of the day of God,<br/>because of which the heavens will be dissolved in flames<br/>and the elements melted by fire.<br/>But according to his promise<br/>we await new heavens and a new earth<br/>in which righteousness dwells.</p><p>Therefore, beloved, since you await these things,<br/>be eager to be found without spot or blemish before him, at peace.<br/>And consider the patience of our Lord as salvation.</p><p>Therefore, beloved, since you are forewarned,<br/>be on your guard not to be led into the error of the unprincipled<br/>and to fall from your own stability.<br/>But grow in grace<br/>and in the knowledge of our Lord and savior Jesus Christ.<br/>To him be glory now and to the day of eternity. Amen.</p><h4>Responsorial90:2, 3-4, 10, 14 AND 16</h4><p>R.    (1)  <strong>In every age, O Lord, you have been our refuge.</strong><br/>Before the mountains were begotten<br/>and the earth and the world were brought forth,<br/>from everlasting to everlasting you are God.<br/>R.    <strong>In every age, O Lord, you have been our refuge.</strong><br/>You turn man back to dust,<br/>saying, “Return, O children of men.”<br/>For a thousand years in your sight<br/>are as yesterday, now that it is past,<br/>or as a watch of the night.<br/>R.    <strong>In every age, O Lord, you have been our refuge.</strong><br/>Seventy is the sum of our years,<br/>or eighty, if we are strong,<br/>And most of them are fruitless toil,<br/>for they pass quickly and we drift away.<br/>R.    <strong>In every age, O Lord, you have been our refuge.</strong><br/>Fill us at daybreak with your kindness,<br/>that we may shout for joy and gladness all our days.<br/>Let your work be seen by your servants<br/>and your glory by their children.<br/>R.    <strong>In every age, O Lord, you have been our refuge.</strong></p><h4>Alleluia EPHESIANS 1:17-18</h4><p>R.    <strong>Alleluia, alleluia.</strong><br/>May the Father of our Lord Jesus Christ<br/>enlighten the eyes of our hearts,<br/>that we may know what is the hope<br/>that belongs to his call.<br/>R.    <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 12:13-17</h4><p>Some Pharisees and Herodians were sent<br/>to Jesus to ensnare him in his speech.<br/>They came and said to him,<br/>“Teacher, we know that you are a truthful man<br/>and that you are not concerned with anyone’s opinion.<br/>You do not regard a person’s status<br/>but teach the way of God in accordance with the truth.<br/>Is it lawful to pay the census tax to Caesar or not?<br/>Should we pay or should we not pay?”<br/>Knowing their hypocrisy he said to them,<br/>“Why are you testing me?<br/>Bring me a denarius to look at.”<br/>They brought one to him and he said to them,<br/>“Whose image and inscription is this?”<br/>They replied to him, “Caesar’s.”<br/>So Jesus said to them,<br/>“Repay to Caesar what belongs to Caesar<br/>and to God what belongs to God.”<br/>They were utterly amazed at him.</p>"
		},
		{
			"id": "3",
			"imagen": "wednesday",
			"contenido": "<h3>Memorial of Saint Charles Lwanga and Companions, Martyrs<br/>Lectionary: 355</h3><h4>Reading 1  2 TM 1:1-3, 6-12</h4><p>Paul, an Apostle of Christ Jesus by the will of God<br/>for the promise of life in Christ Jesus,<br/>to Timothy, my dear child:<br/>grace, mercy, and peace from God the Father<br/>and Christ Jesus our Lord.</p><p>I am grateful to God,<br/>whom I worship with a clear conscience as my ancestors did,<br/>as I remember you constantly in my prayers, night and day.</p><p>For this reason, I remind you to stir into flame<br/>the gift of God that you have through the imposition of my hands.<br/>For God did not give us a spirit of cowardice<br/>but rather of power and love and self-control.<br/>So do not be ashamed of your testimony to our Lord,<br/>nor of me, a prisoner for his sake;<br/>but bear your share of hardship for the Gospel<br/>with the strength that comes from God.</p><p>He saved us and called us to a holy life,<br/>not according to our works<br/>but according to his own design<br/>and the grace bestowed on us in Christ Jesus before time began,<br/>but now made manifest<br/>through the appearance of our savior Christ Jesus,<br/>who destroyed death and brought life and immortality<br/>to light through the Gospel,<br/>for which I was appointed preacher and Apostle and teacher.<br/>On this account I am suffering these things;<br/>but I am not ashamed,<br/>for I know him in whom I have believed<br/>and am confident that he is able to guard<br/>what has been entrusted to me until that day.</p><h4>Responsorial123:1B-2AB, 2CDEF</h4><p>R.    (1b)  <strong>To you, O Lord, I lift up my eyes.</strong><br/>To you I lift up my eyes<br/>who are enthroned in heaven.<br/>Behold, as the eyes of servants<br/>are on the hands of their masters.<br/>R.   <strong> To you, O Lord, I lift up my eyes.</strong><br/>As the eyes of a maid<br/>are on the hands of her mistress,<br/>So are our eyes on the LORD, our God,<br/>till he have pity on us.<br/>R.    <strong>To you, O Lord, I lift up my eyes.</strong></p><h4>Alleluia JOHN 11:25A, 26</h4><p>R.   <strong> Alleluia, alleluia.</strong><br/>I am the resurrection and the life, says the Lord;<br/>whoever believes in me will never die.<br/>R.    <strong>Alleluia, alleluia</strong>.</p><h4>Gospel MK 12:18-27</h4><p>Some Sadducees, who say there is no resurrection,<br/>came to Jesus and put this question to him, saying,<br/>“Teacher, Moses wrote for us,<br/><em>If someone’s brother dies, leaving a wife but no child,<br/>his brother must take the wife<br/>and raise up descendants for his brother.</em><br/>Now there were seven brothers.<br/>The first married a woman and died, leaving no descendants.<br/>So the second brother married her and died, leaving no descendants,<br/>and the third likewise.<br/>And the seven left no descendants.<br/>Last of all the woman also died.<br/>At the resurrection when they arise whose wife will she be?<br/>For all seven had been married to her.”<br/>Jesus said to them, “Are you not misled<br/>because you do not know the Scriptures or the power of God?<br/>When they rise from the dead,<br/>they neither marry nor are given in marriage,<br/>but they are like the angels in heaven.<br/>As for the dead being raised,<br/>have you not read in the Book of Moses,<br/>in the passage about the bush, how God told him,<br/><em>I am the God of Abraham, the God of Isaac,<br/>and the God of Jacob?</em><br/>He is not God of the dead but of the living.<br/>You are greatly misled.” </p>"
		},
		{
			"id": "4",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Ninth Week in Ordinary Time<br/>Lectionary: 356</h3><h4>Reading 12 TM 2:8-15</h4><p>Beloved:<br/>Remember Jesus Christ, raised from the dead, a descendant of David:<br/>such is my Gospel, for which I am suffering,<br/>even to the point of chains, like a criminal.<br/>But the word of God is not chained.<br/>Therefore, I bear with everything for the sake of those who are chosen,<br/>so that they too may obtain the salvation that is in Christ Jesus,<br/>together with eternal glory.<br/>This saying is trustworthy:</p><p>If we have died with him<br/>we shall also live with him;<br/>if we persevere<br/>we shall also reign with him.<br/>But if we deny him<br/>he will deny us.<br/>If we are unfaithful<br/>he remains faithful,<br/>for he cannot deny himself.</p><p>Remind people of these things<br/>and charge them before God to stop disputing about words.<br/>This serves no useful purpose since it harms those who listen.<br/>Be eager to present yourself as acceptable to God,<br/>a workman who causes no disgrace,<br/>imparting the word of truth without deviation.</p><h4>Responsorial Psalm 25:4-5AB, 8-9, 10 AND 14</h4><p>R.    (4)  <strong>Teach me your ways, O Lord.</strong><br/>Your ways, O LORD, make known to me;<br/>teach me your paths,<br/>Guide me in your truth and teach me,<br/>for you are God my savior.<br/>R.    <strong>Teach me your ways, O Lord.</strong><br/>Good and upright is the LORD;<br/>thus he shows sinners the way.<br/>He guides the humble to justice,<br/>he teaches the humble his way.<br/>R.    <strong>Teach me your ways, O Lord.</strong><br/>All the paths of the LORD are kindness and constancy<br/>toward those who keep his covenant and his decrees.<br/>The friendship of the LORD is with those who fear him,<br/>and his covenant, for their instruction.<br/>R.    <strong>Teach me your ways, O Lord.</strong></p><h4>Alleluia 2 TIMOTHY 1:10</h4><p>R.   <strong> Alleluia, alleluia.</strong><br/>Our Savior Jesus Christ has destroyed death    <br/>and brought life to light through the Gospel.<br/>R.    <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 12:28-34</h4><p>One of the scribes came to Jesus and asked him,<br/>“Which is the first of all the commandments?”<br/>Jesus replied, “The first is this:<br/><em>Hear, O Israel!<br/>The Lord our God is Lord alone!<br/>You shall love the Lord your God with all your heart,<br/>with all your soul, with all your mind,<br/>and with all your strength.<br/>The second is this:<br/>You shall love your neighbor as yourself.</em><br/>There is no other commandment greater than these.”<br/>The scribe said to him, “Well said, teacher.<br/>You are right in saying,<br/><em>He is One and there is no other than he.<br/>And to love him with all your heart,<br/>with all your understanding,<br/>with all your strength,<br/>and to love your neighbor as yourself</em><br/>is worth more than all burnt offerings and sacrifices.”<br/>And when Jesus saw that he answered with understanding,<br/>he said to him, “You are not far from the Kingdom of God.”<br/>And no one dared to ask him any more questions.</p>"
		},
		{
			"id": "5",
			"imagen": "friday",
			"contenido": "<h3>Memorial of Saint Boniface, Bishop and Martyr<br/>Lectionary: 357</h3><h4>Reading 12 TM 3:10-17</h4><p>You have followed my teaching, way of life,<br/>purpose, faith, patience, love, endurance, persecutions,<br/>and sufferings, such as happened to me<br/>in Antioch, Iconium, and Lystra,<br/>persecutions that I endured.<br/>Yet from all these things the Lord delivered me.<br/>In fact, all who want to live religiously in Christ Jesus<br/>will be persecuted.<br/>But wicked people and charlatans will go from bad to worse,<br/>deceivers and deceived.<br/>But you, remain faithful to what you have learned and believed,<br/>because you know from whom you learned it,<br/>and that from infancy you have known the sacred Scriptures,<br/>which are capable of giving you wisdom for salvation<br/>through faith in Christ Jesus.<br/>All Scripture is inspired by God and is useful for teaching,<br/>for refutation, for correction,<br/>and for training in righteousness,<br/>so that one who belongs to God may be competent,<br/>equipped for every good work.</p><h4>Responsorial Psalm 119:157, 160, 161, 165, 166, 168</h4><p>R.    (165a)  <strong>O Lord, great peace have they who love your law.</strong><br/>Though my persecutors and my foes are many,<br/>I turn not away from your decrees.<br/>R.    <strong>O Lord, great peace have they who love your law.</strong><br/>Permanence is your word’s chief trait;<br/>each of your just ordinances is everlasting.<br/>R.    <strong>O Lord, great peace have they who love your law.</strong><br/>Princes persecute me without cause<br/>but my heart stands in awe of your word.<br/>R.    <strong>O Lord, great peace have they who love your law.</strong><br/>Those who love your law have great peace,<br/>and for them there is no stumbling block.<br/>R.   <strong> O Lord, great peace have they who love your law.</strong><br/>I wait for your salvation, O LORD,<br/>and your commands I fulfill.<br/>R.    <strong>O Lord, great peace have they who love your law.</strong><br/>I keep your precepts and your decrees,<br/>for all my ways are before you.<br/>R.    <strong>O Lord, great peace have they who love your law.</strong></p><h4>Alleluia JOHN 14:23</h4><p>R.    <strong>Alleluia, alleluia.</strong><br/>Whoever loves me will keep my word,<br/>and my Father will love him<br/>and we will come to him.<br/>R.    <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 12:35-37</h4><p>As Jesus was teaching in the temple area he said,<br/>“How do the scribes claim that the Christ is the son of David?<br/>David himself, inspired by the Holy Spirit, said:<br/>The Lord said to my lord,<br/>‘Sit at my right hand<br/>until I place your enemies under your feet.’<br/>David himself calls him ‘lord’;<br/>so how is he his son?”<br/>The great crowd heard this with delight.</p>"
		},
		{
			"id": "6",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Ninth Week in Ordinary Time<br/>Lectionary: 358</h3><h4>Reading 12 TM 4:1-8</h4><p>Beloved:<br/>I charge you in the presence of God and of Christ Jesus,<br/>who will judge the living and the dead,<br/>and by his appearing and his kingly power:<br/>proclaim the word;<br/>be persistent whether it is convenient or inconvenient;<br/>convince, reprimand, encourage through all patience and teaching.<br/>For the time will come when people will not tolerate sound doctrine<br/>but, following their own desires and insatiable curiosity,<br/>will accumulate teachers and will stop listening to the truth<br/>and will be diverted to myths.<br/>But you, be self-possessed in all circumstances;<br/>put up with hardship;<br/>perform the work of an evangelist;<br/>fulfill your ministry.<br/>For I am already being poured out like a libation,<br/>and the time of my departure is at hand.<br/>I have competed well;<br/>I have finished the race; I have kept the faith.<br/>From now on the crown of righteousness awaits me,<br/>which the Lord, the just judge,<br/>will award to me on that day, and not only to me,<br/>but to all who have longed for his appearance.</p><h4>Responsorial Psalm PS 71:8-9, 14-15AB, 16-17, 22</h4><p>R. (see 15ab)  <strong>I will sing of your salvation.</strong><br/>My mouth shall be filled with your praise,<br/>with your glory day by day.<br/>Cast me not off in my old age;<br/>as my strength fails, forsake me not.<br/>R. <strong>I will sing of your salvation.</strong><br/>But I will always hope<br/>and praise you ever more and more.<br/>My mouth shall declare your justice,<br/>day by day your salvation.<br/>R. <strong>I will sing of your salvation.</strong><br/>I will treat of the mighty works of the Lord;<br/>O God, I will tell of your singular justice.<br/>O God, you have taught me from my youth,<br/>and till the present I proclaim your wondrous deeds.<br/>R. <strong>I will sing of your salvation.</strong><br/>So will I give you thanks with music on the lyre,<br/>for your faithfulness, O my God!<br/>I will sing your praises with the harp,<br/>O Holy One of Israel!<br/>R. <strong>I will sing of your salvation.</strong></p><h4>Alleluia MT 5:3</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Blessed are the poor in spirit;<br/>for theirs is the Kingdom of heaven.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MK 12:38-44</h4><p>In the course of his teaching Jesus said,<br/>“Beware of the scribes, who like to go around in long robes<br/>and accept greetings in the marketplaces,<br/>seats of honor in synagogues,<br/>and places of honor at banquets.<br/>They devour the houses of widows and, as a pretext,<br/>recite lengthy prayers.<br/>They will receive a very severe condemnation.”</p><p>He sat down opposite the treasury<br/>and observed how the crowd put money into the treasury.<br/>Many rich people put in large sums.<br/>A poor widow also came and put in two small coins worth a few cents.<br/>Calling his disciples to himself, he said to them,<br/>“Amen, I say to you, this poor widow put in more<br/>than all the other contributors to the treasury.<br/>For they have all contributed from their surplus wealth,<br/>but she, from her poverty, has contributed all she had,<br/>her whole livelihood.”</p>"
		},
		{
			"id": "7",
			"imagen": "sunday",
			"contenido": "<h3>The Solemnity of the Most Holy Trinity<br/>Lectionary: 164</h3><h4>Reading 1EX 34:4B-6, 8-9</h4><p>Early in the morning Moses went up Mount Sinai<br/>as the LORD had commanded him,<br/>taking along the two stone tablets.</p><p>Having come down in a cloud, the LORD stood with Moses there<br/>and proclaimed his name, 'LORD.'<br/>Thus the LORD passed before him and cried out,<br/>'The LORD, the LORD, a merciful and gracious God,<br/>slow to anger and rich in kindness and fidelity.'<br/>Moses at once bowed down to the ground in worship.<br/>Then he said, 'If I find favor with you, O Lord,<br/>do come along in our company.<br/>This is indeed a stiff-necked people; yet pardon our wickedness and sins,<br/>and receive us as your own.'</p><h4>Responsorial Psalm DN 3:52, 53, 54, 55, 56</h4><p>R. (52b) <strong>Glory and praise for ever!</strong><br/>Blessed are you, O Lord, the God of our fathers,<br/>praiseworthy and exalted above all forever;<br/>And blessed is your holy and glorious name,<br/>praiseworthy and exalted above all for all ages.<br/>R. <strong>Glory and praise for ever!</strong><br/>Blessed are you in the temple of your holy glory,<br/>praiseworthy and glorious above all forever.<br/>R. <strong>Glory and praise for ever!</strong><br/>Blessed are you on the throne of your kingdom,<br/>praiseworthy and exalted above all forever.<br/>R. <strong>Glory and praise for ever!</strong><br/>Blessed are you who look into the depths<br/>from your throne upon the cherubim,<br/>praiseworthy and exalted above all forever.<br/>R. <strong>Glory and praise for ever!</strong></p><h4>Reading 22 COR 13:11-13</h4><p>Brothers and sisters, rejoice.<br/>Mend your ways, encourage one another,<br/>agree with one another, live in peace,<br/>and the God of love and peace will be with you.<br/>Greet one another with a holy kiss.<br/>All the holy ones greet you.</p><p>The grace of the Lord Jesus Christ<br/>and the love of God<br/>and the fellowship of the Holy Spirit be with all of you.</p><h4>Alleluia CF. RV 1:8</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Glory to the Father, the Son, and the Holy Spirit;<br/>to God who is, who was, and who is to come.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel JN 3:16-18</h4><p>God so loved the world that he gave his only Son,<br/>so that everyone who believes in him might not perish<br/>but might have eternal life.<br/>For God did not send his Son into the world to condemn the world,<br/>but that the world might be saved through him.<br/>Whoever believes in him will not be condemned,<br/>but whoever does not believe has already been condemned,<br/>because he has not believed in the name of the only Son of God.</p>"
		},
		{
			"id": "8",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Tenth Week in Ordinary Time<br/>Lectionary: 359</h3><h4>Reading 11 KGS 17:1-6</h4><p>Elijah the Tishbite, from Tishbe in Gilead, said to Ahab:<br/>“As the LORD, the God of Israel, lives, whom I serve,<br/>during these years there shall be no dew or rain except at my word.”<br/>The LORD then said to Elijah:<br/>“Leave here, go east<br/>and hide in the Wadi Cherith, east of the Jordan.<br/>You shall drink of the stream,<br/>and I have commanded ravens to feed you there.”<br/>So he left and did as the LORD had commanded.<br/>He went and remained by the Wadi Cherith, east of the Jordan.<br/>Ravens brought him bread and meat in the morning,<br/>and bread and meat in the evening,<br/>and he drank from the stream.</p><h4>Responsorial Psalm PS 121:1BC-2, 3-4, 5-6, 7-8</h4><p>R. (see 2)  <strong>Our help is from the Lord, who made heaven and earth.</strong><br/>I lift up my eyes toward the mountains;<br/>whence shall help come to me?<br/>My help is from the LORD,<br/>who made heaven and earth.<br/>R. <strong>Our help is from the Lord, who made heaven and earth.</strong><br/>May he not suffer your foot to slip;<br/>may he slumber not who guards you:<br/>Indeed he neither slumbers nor sleeps,<br/>the guardian of Israel.<br/>R. <strong>Our help is from the Lord, who made heaven and earth.</strong><br/>The LORD is your guardian; the LORD is your shade;<br/>he is beside you at your right hand.<br/>The sun shall not harm you by day,<br/>nor the moon by night.<br/>R. <strong>Our help is from the Lord, who made heaven and earth.</strong><br/>The LORD will guard you from all evil;<br/>he will guard your life.<br/>The LORD will guard your coming and your going,<br/>both now and forever.<br/>R. <strong>Our help is from the Lord, who made heaven and earth.</strong></p><h4>Alleluia MATTHEW 5:12A</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Rejoice and be glad;<br/>for your reward will be great in heaven.<br/>R.<strong> Alleluia, alleluia.</strong></p><p> </p><h4>Gospel MT 5:1-12</h4><p>When Jesus saw the crowds, he went up the mountain,<br/>and after he had sat down, his disciples came to him.<br/>He began to teach them, saying:</p><p>“Blessed are the poor in spirit,<br/>for theirs is the Kingdom of heaven.<br/>Blessed are they who mourn,<br/>for they will be comforted.<br/>Blessed are the meek,<br/>for they will inherit the land.<br/>Blessed are they who hunger and thirst for righteousness,<br/>for they will be satisfied.<br/>Blessed are the merciful,<br/>for they will be shown mercy.<br/>Blessed are the clean of heart,<br/>for they will see God.<br/>Blessed are the peacemakers,<br/>for they will be called children of God.<br/>Blessed are they who are persecuted for the sake of righteousness,<br/>for theirs is the Kingdom of heaven.<br/>Blessed are you when they insult you and persecute you<br/>and utter every kind of evil against you falsely because of me.<br/>Rejoice and be glad,<br/>for your reward will be great in heaven.<br/>Thus they persecuted the prophets who were before you.”</p>"
		},
		{
			"id": "9",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Tenth Week in Ordinary Time<br/>Lectionary: 360</h3><h4>Reading 1 1 KGS 17:7-16</h4><p>The brook near where Elijah was hiding ran dry,<br/>because no rain had fallen in the land.<br/>So the LORD said to Elijah: <br/>“Move on to Zarephath of Sidon and stay there.<br/>I have designated a widow there to provide for you.”<br/>He left and went to Zarephath.<br/>As he arrived at the entrance of the city,<br/>a widow was gathering sticks there; he called out to her,<br/>“Please bring me a small cupful of water to drink.”<br/>She left to get it, and he called out after her,<br/>“Please bring along a bit of bread.”<br/>She answered, “As the LORD, your God, lives, <br/>I have nothing baked;<br/>there is only a handful of flour in my jar<br/>and a little oil in my jug.<br/>Just now I was collecting a couple of sticks,<br/>to go in and prepare something for myself and my son;<br/>when we have eaten it, we shall die.”<br/>Elijah said to her, “Do not be afraid. <br/>Go and do as you propose.<br/>But first make me a little cake and bring it to me.<br/>Then you can prepare something for yourself and your son.<br/>For the LORD, the God of Israel, says,<br/>‘The jar of flour shall not go empty,<br/>nor the jug of oil run dry,<br/>until the day when the LORD sends rain upon the earth.’”<br/>She left and did as Elijah had said.<br/>She was able to eat for a year, and Elijah and her son as well;<br/>the jar of flour did not go empty,<br/>nor the jug of oil run dry,<br/>as the LORD had foretold through Elijah.</p><h4>Responsorial Psalm  PS 4:2-3, 4-5, 7B-8</h4><p>R. (7a) <strong>Lord, let your face shine on us.</strong><br/>When I call, answer me, O my just God,<br/>you who relieve me when I am in distress;<br/>Have pity on me, and hear my prayer!<br/>Men of rank, how long will you be dull of heart?<br/>Why do you love what is vain and seek after falsehood?<br/>R. <strong>Lord, let your face shine on us.</strong><br/>Know that the LORD does wonders for his faithful one;<br/>the LORD will hear me when I call upon him.<br/>Tremble, and sin not;<br/>reflect, upon your beds, in silence. <br/>R. <strong>Lord, let your face shine on us.</strong><br/>O LORD, let the light of your countenance shine upon us!<br/>You put gladness into my heart,<br/>more than when grain and wine abound.<br/>R. <strong>Lord, let your face shine on us.</strong></p><h4>Alleluia  MT 5:16</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Let your light shine before others<br/>That they may see your good deeds and glorify your heavenly Father.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel  MT 5:13-16</h4><p>Jesus said to his disciples:<br/>“You are the salt of the earth.<br/>But if salt loses its taste, with what can it be seasoned?<br/>It is no longer good for anything<br/>but to be thrown out and trampled underfoot.<br/>You are the light of the world.<br/>A city set on a mountain cannot be hidden.<br/>Nor do they light a lamp and then put it under a bushel basket;<br/>it is set on a lampstand,<br/>where it gives light to all in the house.<br/>Just so, your light must shine before others,<br/>that they may see your good deeds<br/>and glorify your heavenly Father.”</p>"
		},
		{
			"id": "10",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Tenth Week in Ordinary Time<br/>Lectionary: 361</h3><h4>Reading 11 KGS 18:20-39</h4><p>Ahab sent to all the children of Israel<br/>and had the prophets assemble on Mount Carmel.</p><p>Elijah appealed to all the people and said,<br/>“How long will you straddle the issue?<br/>If the LORD is God, follow him; if Baal, follow him.”<br/>The people, however, did not answer him.<br/>So Elijah said to the people,<br/>“I am the only surviving prophet of the LORD,<br/>and there are four hundred and fifty prophets of Baal.<br/>Give us two young bulls.<br/>Let them choose one, cut it into pieces, and place it on the wood,<br/>but start no fire.<br/>I shall prepare the other and place it on the wood,<br/>but shall start no fire.<br/>You shall call on your gods, and I will call on the LORD.<br/>The God who answers with fire is God.”<br/>All the people answered, “Agreed!”</p><p>Elijah then said to the prophets of Baal,<br/>“Choose one young bull and prepare it first,<br/>for there are more of you.<br/>Call upon your gods, but do not start the fire.”<br/>Taking the young bull that was turned over to them, they prepared it<br/>and called on Baal from morning to noon, saying,<br/>“Answer us, Baal!”<br/>But there was no sound, and no one answering.<br/>And they hopped around the altar they had prepared.<br/>When it was noon, Elijah taunted them:<br/>“Call louder, for he is a god and may be meditating,<br/>or may have retired, or may be on a journey.<br/>Perhaps he is asleep and must be awakened.”<br/>They called out louder and slashed themselves with swords and spears,<br/>as was their custom, until blood gushed over them.<br/>Noon passed and they remained in a prophetic state<br/>until the time for offering sacrifice.<br/>But there was not a sound;<br/>no one answered, and no one was listening.</p><p>Then Elijah said to all the people, “Come here to me.”<br/>When the people had done so, he repaired the altar of the LORD<br/>that had been destroyed.<br/>He took twelve stones, for the number of tribes of the sons of Jacob,<br/>to whom the LORD had said, “Your name shall be Israel.”<br/>He built an altar in honor of the LORD with the stones,<br/>and made a trench around the altar<br/>large enough for two measures of grain.<br/>When he had arranged the wood,<br/>he cut up the young bull and laid it on the wood.<br/>“Fill four jars with water,” he said,<br/>“and pour it over the burnt offering and over the wood.”<br/>“Do it again,” he said, and they did it again.<br/>“Do it a third time,” he said,<br/>and they did it a third time.<br/>The water flowed around the altar,<br/>and the trench was filled with the water.</p><p>At the time for offering sacrifice,<br/>the prophet Elijah came forward and said,<br/>“LORD, God of Abraham, Isaac, and Israel,<br/>let it be known this day that you are God in Israel<br/>and that I am your servant<br/>and have done all these things by your command.<br/>Answer me, LORD!<br/>Answer me, that this people may know that you, LORD, are God<br/>and that you have brought them back to their senses.”<br/>The LORD’s fire came down<br/>and consumed the burnt offering, wood, stones, and dust,<br/>and it lapped up the water in the trench.<br/>Seeing this, all the people fell prostrate and said,<br/>“The LORD is God! The LORD is God!”</p><h4>Responsorial Psalm 16:1B-2AB, 4, 5AB AND 8, 11</h4><p>R. (1b) <strong>Keep me safe, O God; you are my hope.</strong><br/>Keep me, O God, for in you I take refuge;<br/>I say to the LORD, “My Lord are you.”<br/>R. <strong>Keep me safe, O God; you are my hope.</strong><br/>They multiply their sorrows<br/>who court other gods.<br/>Blood libations to them I will not pour out,<br/>nor will I take their names upon my lips.<br/>R. <strong>Keep me safe, O God; you are my hope.</strong><br/>O LORD, my allotted portion and cup,<br/>you it is who hold fast my lot.<br/>I set the LORD ever before me;<br/>with him at my right hand I shall not be disturbed.<br/>R. <strong>Keep me safe, O God; you are my hope.</strong><br/>You will show me the path to life,<br/>fullness of joys in your presence,<br/>the delights at your right hand forever.<br/>R.<strong> Keep me safe, O God; you are my hope.</strong></p><h4>Alleluia PS 25:4B, 5A</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Teach me your paths, my God,<br/>and guide me in your truth.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 5:17-19</h4><p>Jesus said to his disciples:<br/>“Do not think that I have come to abolish the law or the prophets.<br/>I have come not to abolish but to fulfill.<br/>Amen, I say to you, until heaven and earth pass away,<br/>not the smallest letter or the smallest part of a letter<br/>will pass from the law,<br/>until all things have taken place.<br/>Therefore, whoever breaks one of the least of these commandments<br/>and teaches others to do so<br/>will be called least in the Kingdom of heaven.<br/>But whoever obeys and teaches these commandments<br/>will be called greatest in the Kingdom of heaven.”</p>"
		},
		{
			"id": "11",
			"imagen": "thursday",
			"contenido": "<h3>Memorial of Saint Barnabas, Apostle<br/>Lectionary: 580/362</h3><h4>Reading 1ACTS 11:21B-26; 13:1-3</h4><p>In those days a great number who believed turned to the Lord.<br/>The news about them reached the ears of the Church in Jerusalem,<br/>and they sent Barnabas to go to Antioch.<br/>When he arrived and saw the grace of God,<br/>he rejoiced and encouraged them all<br/>to remain faithful to the Lord in firmness of heart,<br/>for he was a good man, filled with the Holy Spirit and faith.<br/>And a large number of people was added to the Lord.<br/>Then he went to Tarsus to look for Saul,<br/>and when he had found him he brought him to Antioch.<br/>For a whole year they met with the Church<br/>and taught a large number of people,<br/>and it was in Antioch that the disciples<br/>were first called Christians.</p><p>Now there were in the Church at Antioch prophets and teachers:<br/>Barnabas, Symeon who was called Niger,<br/>Lucius of Cyrene,<br/>Manaen who was a close friend of Herod the tetrarch, and Saul.<br/>While they were worshiping the Lord and fasting, the Holy Spirit said,<br/>“Set apart for me Barnabas and Saul<br/>for the work to which I have called them.”<br/>Then, completing their fasting and prayer,<br/>they laid hands on them and sent them off.</p><h4>Responsorial Psalm 98:1, 2-3AB, 3CD-4, 5-6</h4><p>R.    (see 2b)  <strong>The Lord has revealed to the nations his saving power.</strong><br/>Sing to the LORD a new song,<br/>for he has done wondrous deeds;<br/>His right hand has won victory for him,<br/>his holy arm.<br/>R.    <strong>The Lord has revealed to the nations his saving power.</strong><br/>The LORD has made his salvation known:<br/>in the sight of the nations he has revealed his justice.<br/>He has remembered his kindness and his faithfulness<br/>toward the house of Israel.<br/>R.    <strong>The Lord has revealed to the nations his saving power.</strong><br/>All the ends of the earth have seen<br/>the salvation by our God.<br/>Sing joyfully to the LORD, all you lands;<br/>break into song; sing praise.<br/>R.    <strong>The Lord has revealed to the nations his saving power.</strong><br/>Sing praise to the LORD with the harp,<br/>with the harp and melodious song.<br/>With trumpets and the sound of the horn<br/>sing joyfully before the King, the LORD.<br/>R.    <strong>The Lord has revealed to the nations his saving power.</strong></p><h4>Alleluia JN 13:34</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>I give you a new commandment:<br/>love one another as I have loved you.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 5:20-26</h4><p>Jesus said to his disciples:<br/>“I tell you, unless your righteousness surpasses that<br/>of the scribes and Pharisees,<br/>you will not enter into the Kingdom of heaven.</p><p>“You have heard that it was said to your ancestors,<br/><em>You shall not kill; and whoever kills will be liable to judgment.</em><br/>But I say to you, whoever is angry with his brother<br/>will be liable to judgment,<br/>and whoever says to his brother, Raqa,<br/>will be answerable to the Sanhedrin,<br/>and whoever says, ‘You fool,’ will be liable to fiery Gehenna.<br/>Therefore, if you bring your gift to the altar,<br/>and there recall that your brother<br/>has anything against you,<br/>leave your gift there at the altar,<br/>go first and be reconciled with your brother,<br/>and then come and offer your gift.<br/>Settle with your opponent quickly while on the way to court with him.<br/>Otherwise your opponent will hand you over to the judge,<br/>and the judge will hand you over to the guard,<br/>and you will be thrown into prison.<br/>Amen, I say to you,<br/>you will not be released until you have paid the last penny.”</p>"
		},
		{
			"id": "12",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Tenth Week in Ordinary Time<br/>Lectionary: 363</h3><h4>Reading 11 KGS 19:9A, 11-16</h4><p>At the mountain of God, Horeb,<br/>Elijah came to a cave, where he took shelter.<br/>But the word of the LORD came to him,<br/>“Go outside and stand on the mountain before the LORD;<br/>the LORD will be passing by.”<br/>A strong and heavy wind was rending the mountains<br/>and crushing rocks before the LORD—<br/>but the LORD was not in the wind.<br/>After the wind there was an earthquake—<br/>but the LORD was not in the earthquake.<br/>After the earthquake there was fire—<br/>but the LORD was not in the fire.<br/>After the fire there was a tiny whispering sound.<br/>When he heard this,<br/>Elijah hid his face in his cloak<br/>and went and stood at the entrance of the cave.<br/>A voice said to him, “Elijah, why are you here?”<br/>He replied, “I have been most zealous for the LORD,<br/>the God of hosts.<br/>But the children of Israel have forsaken your covenant,<br/>torn down your altars,<br/>and put your prophets to the sword.<br/>I alone am left, and they seek to take my life.”<br/>The LORD said to him,<br/>“Go, take the road back to the desert near Damascus.<br/>When you arrive, you shall anoint Hazael as king of Aram.<br/>Then you shall anoint Jehu, son of Nimshi, as king of Israel,<br/>and Elisha, son of Shaphat of Abel-meholah,<br/>as prophet to succeed you.”</p><h4>Responsorial Psalm 27:7-8A, 8B-9ABC, 13-14</h4><p>R. (8b) <strong>I long to see your face, O Lord.</strong><br/>Hear, O LORD, the sound of my call;<br/>have pity on me, and answer me.<br/>Of you my heart speaks; you my glance seeks.<br/>R. <strong>I long to see your face, O Lord.</strong><br/>Your presence, O LORD, I seek.<br/>Hide not your face from me;<br/>do not in anger repel your servant.<br/>You are my helper: cast me not off.<br/>R. <strong>I long to see your face, O Lord.</strong><br/>I believe that I shall see the bounty of the LORD<br/>in the land of the living.<br/>Wait for the LORD with courage;<br/>be stouthearted, and wait for the LORD.<br/>R. <strong>I long to see your face, O Lord.</strong></p><h4>Alleluia PHIL 2:15D, 16A</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Shine like lights in the world,<br/>as you hold on to the word of life.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 5:27-32</h4><p>Jesus said to his disciples:<br/>“You have heard that it was said, <em>You shall not commit adultery.</em><br/>But I say to you,<br/>everyone who looks at a woman with lust<br/>has already committed adultery with her in his heart.<br/>If your right eye causes you to sin,<br/>tear it out and throw it away.<br/>It is better for you to lose one of your members<br/>than to have your whole body thrown into Gehenna.<br/>And if your right hand causes you to sin,<br/>cut it off and throw it away.<br/>It is better for you to lose one of your members<br/>than to have your whole body go into Gehenna.</p><p>“It was also said,<br/><em>Whoever divorces his wife must give her a bill of divorce.</em><br/>But I say to you,<br/>whoever divorces his wife (unless the marriage is unlawful)<br/>causes her to commit adultery,<br/>and whoever marries a divorced woman commits adultery.”</p>"
		},
		{
			"id": "13",
			"imagen": "saturday",
			"contenido": "<h3>Memorial of Saint Anthony of Padua, Priest and Doctor of the Church<br/>Lectionary: 364</h3><h4>Reading 11 KGS 19:19-21</h4><p>Elijah set out, and came upon Elisha, son of Shaphat,<br/>as he was plowing with twelve yoke of oxen;<br/>he was following the twelfth.<br/>Elijah went over to him and threw his cloak over him.<br/>Elisha left the oxen, ran after Elijah, and said,<br/>“Please, let me kiss my father and mother goodbye,<br/>and I will follow you.”<br/>Elijah answered, “Go back!<br/>Have I done anything to you?”<br/>Elisha left him and, taking the yoke of oxen, slaughtered them;<br/>he used the plowing equipment for fuel to boil their flesh,<br/>and gave it to his people to eat.<br/>Then he left and followed Elijah as his attendant.</p><h4>Responsorial Psalm PSALM 16:1B-2A AND 5, 7-8, 9-10</h4><p>R. (see 5a) <strong>You are my inheritance, O Lord.</strong><br/>Keep me, O God, for in you I take refuge;<br/>I say to the LORD, “My Lord are you.”<br/>O LORD, my allotted portion and my cup,<br/>you it is who hold fast my lot.<br/>R. <strong>You are my inheritance, O Lord.</strong><br/>I bless the LORD who counsels me;<br/>even in the night my heart exhorts me.<br/>I set the LORD ever before me;<br/>with him at my right hand I shall not be disturbed.<br/>R. <strong>You are my inheritance, O Lord.</strong><br/>Therefore my heart is glad and my soul rejoices,<br/>my body, too, abides in confidence;<br/>Because you will not abandon my soul to the nether world,<br/>nor will you suffer your faithful one to undergo corruption.<br/>R. <strong>You are my inheritance, O Lord.</strong></p><h4>Alleluia PS 119:36A, 29B</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Incline my heart, O God, to your decrees;<br/>and favor me with your law.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 5:33-37</h4><p>Jesus said to his disciples:<br/>“You have heard that it was said to your ancestors,<br/><em>Do not take a false oath,<br/>but make good to the Lord all that you vow.</em><br/>But I say to you, do not swear at all;<br/>not by heaven, for it is God’s throne;<br/>nor by the earth, for it is his footstool;<br/>nor by Jerusalem, for it is the city of the great King.<br/>Do not swear by your head,<br/>for you cannot make a single hair white or black.<br/>Let your ‘Yes’ mean ‘Yes,’ and your ‘No’ mean ‘No.’<br/>Anything more is from the Evil One.”</p>"
		},
		{
			"id": "14",
			"imagen": "sunday",
			"contenido": "<h3>Solemnity of the Body and Blood of Christ<br/>Lectionary: 167</h3><h4>Reading 1DT 8:2-3, 14B-16A</h4><p>Moses said to the people:<br/>'Remember how for forty years now the LORD, your God,<br/>has directed all your journeying in the desert,<br/>so as to test you by affliction<br/>and find out whether or not it was your intention<br/>to keep his commandments.<br/>He therefore let you be afflicted with hunger,<br/>and then fed you with manna,<br/>a food unknown to you and your fathers,<br/>in order to show you that not by bread alone does one live,<br/>but by every word that comes forth from the mouth of the LORD.</p><p>'Do not forget the LORD, your God,<br/>who brought you out of the land of Egypt,<br/>that place of slavery;<br/>who guided you through the vast and terrible desert<br/>with its saraph serpents and scorpions,<br/>its parched and waterless ground;<br/>who brought forth water for you from the flinty rock<br/>and fed you in the desert with manna,<br/>a food unknown to your fathers.'</p><h4>Responsorial Psalm PS 147:12-13, 14-15, 19-20</h4><p>R.  (12) <strong>Praise the Lord, Jerusalem.</strong><br/>or:<br/>R.  <strong>Alleluia.</strong><br/>Glorify the LORD, O Jerusalem;<br/>praise your God, O Zion.<br/>For he has strengthened the bars of your gates;<br/>he has blessed your children within you.<br/>R.  <strong>Praise the Lord, Jerusalem.</strong><br/>or:<br/>R. <strong> Alleluia.</strong><br/>He has granted peace in your borders;<br/>with the best of wheat he fills you.<br/>He sends forth his command to the earth;<br/>swiftly runs his word!<br/>R.  <strong>Praise the Lord, Jerusalem.</strong><br/>or:<br/>R.  <strong>Alleluia.</strong><br/>He has proclaimed his word to Jacob,<br/>his statutes and his ordinances to Israel.<br/>He has not done thus for any other nation;<br/>his ordinances he has not made known to them. Alleluia.<br/>R.  <strong>Praise the Lord, Jerusalem.</strong><br/>or:<br/>R.  <strong>Alleluia.</strong></p><h4>Reading 21 COR 10:16-17</h4><p>Brothers and sisters:<br/>The cup of blessing that we bless,<br/>is it not a participation in the blood of Christ?<br/>The bread that we break,<br/>is it not a participation in the body of Christ?<br/>Because the loaf of bread is one,<br/>we, though many, are one body,<br/>for we all partake of the one loaf.</p><h4>Sequence </h4><p>Lauda Sion</p><p>Laud, O Zion, your salvation,<br/>Laud with hymns of exultation,<br/>Christ, your king and shepherd true:</p><p>Bring him all the praise you know,<br/>He is more than you bestow.<br/>Never can you reach his due.</p><p>Special theme for glad thanksgiving<br/>Is the quick’ning and the living<br/>Bread today before you set:</p><p>From his hands of old partaken,<br/>As we know, by faith unshaken,<br/>Where the Twelve at supper met.</p><p>Full and clear ring out your chanting,<br/>Joy nor sweetest grace be wanting,<br/>From your heart let praises burst:</p><p>For today the feast is holden,<br/>When the institution olden<br/>Of that supper was rehearsed.</p><p>Here the new law’s new oblation,<br/>By the new king’s revelation,<br/>Ends the form of ancient rite:</p><p>Now the new the old effaces,<br/>Truth away the shadow chases,<br/>Light dispels the gloom of night.</p><p>What he did at supper seated,<br/>Christ ordained to be repeated,<br/>His memorial ne’er to cease:</p><p>And his rule for guidance taking,<br/>Bread and wine we hallow, making<br/>Thus our sacrifice of peace.</p><p>This the truth each Christian learns,<br/>Bread into his flesh he turns,<br/>To his precious blood the wine:</p><p>Sight has fail’d, nor thought conceives,<br/>But a dauntless faith believes,<br/>Resting on a pow’r divine.</p><p>Here beneath these signs are hidden<br/>Priceless things to sense forbidden;<br/>Signs, not things are all we see:</p><p>Blood is poured and flesh is broken,<br/>Yet in either wondrous token<br/>Christ entire we know to be.</p><p>Whoso of this food partakes,<br/>Does not rend the Lord nor breaks;<br/>Christ is whole to all that taste:</p><p>Thousands are, as one, receivers,<br/>One, as thousands of believers,<br/>Eats of him who cannot waste.</p><p>Bad and good the feast are sharing,<br/>Of what divers dooms preparing,<br/>Endless death, or endless life.</p><p>Life to these, to those damnation,<br/>See how like participation<br/>Is with unlike issues rife.</p><p>When the sacrament is broken,<br/>Doubt not, but believe ‘tis spoken,<br/>That each sever’d outward token<br/>doth the very whole contain.</p><p>Nought the precious gift divides,<br/>Breaking but the sign betides<br/>Jesus still the same abides,<br/>still unbroken does remain.</p><p><em>The shorter form of the sequence begins here.</em></p><p>Lo! the angel’s food is given<br/>To the pilgrim who has striven;<br/>see the children’s bread from heaven,<br/>which on dogs may not be spent.</p><p>Truth the ancient types fulfilling,<br/>Isaac bound, a victim willing,<br/>Paschal lamb, its lifeblood spilling,<br/>manna to the fathers sent.</p><p>Very bread, good shepherd, tend us,<br/>Jesu, of your love befriend us,<br/>You refresh us, you defend us,<br/>Your eternal goodness send us<br/>In the land of life to see.</p><p>You who all things can and know,<br/>Who on earth such food bestow,<br/>Grant us with your saints, though lowest,<br/>Where the heav’nly feast you show,<br/>Fellow heirs and guests to be. Amen. Alleluia.</p><h4>Alleluia JN 6:51</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>I am the living bread that came down from heaven, says the Lord;<br/>whoever eats this bread will live forever.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel JN 6:51-58</h4><p>Jesus said to the Jewish crowds:<br/>'I am the living bread that came down from heaven;<br/>whoever eats this bread will live forever;<br/>and the bread that I will give<br/>is my flesh for the life of the world.'</p><p>The Jews quarreled among themselves, saying,<br/>'How can this man give us his flesh to eat?'<br/>Jesus said to them,<br/>'Amen, amen, I say to you,<br/>unless you eat the flesh of the Son of Man and drink his blood,<br/>you do not have life within you.<br/>Whoever eats my flesh and drinks my blood<br/>has eternal life,<br/>and I will raise him on the last day.<br/>For my flesh is true food,<br/>and my blood is true drink.<br/>Whoever eats my flesh and drinks my blood<br/>remains in me and I in him.<br/>Just as the living Father sent me<br/>and I have life because of the Father,<br/>so also the one who feeds on me<br/>will have life because of me.<br/>This is the bread that came down from heaven.<br/>Unlike your ancestors who ate and still died,<br/>whoever eats this bread will live forever.'</p>"
		},
		{
			"id": "15",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Eleventh Week in Ordinary Time<br/>Lectionary: 365</h3><h4>Reading 11 KGS 21:1-16</h4><p>Naboth the Jezreelite had a vineyard in Jezreel<br/>next to the palace of Ahab, king of Samaria.<br/>Ahab said to Naboth, “Give me your vineyard to be my vegetable garden,<br/>since it is close by, next to my house.<br/>I will give you a better vineyard in exchange, or,<br/>if you prefer, I will give you its value in money.”<br/>Naboth answered him, “The LORD forbid<br/>that I should give you my ancestral heritage.”<br/>Ahab went home disturbed and angry at the answer<br/>Naboth the Jezreelite had made to him:<br/>“I will not give you my ancestral heritage.”<br/>Lying down on his bed, he turned away from food and would not eat.</p><p>His wife Jezebel came to him and said to him,<br/>“Why are you so angry that you will not eat?”<br/>He answered her, “Because I spoke to Naboth the Jezreelite<br/>and said to him, ‘Sell me your vineyard, or,<br/>if you prefer, I will give you a vineyard in exchange.’<br/>But he refused to let me have his vineyard.”<br/>His wife Jezebel said to him,<br/>“A fine ruler over Israel you are indeed!<br/>Get up.<br/>Eat and be cheerful.<br/>I will obtain the vineyard of Naboth the Jezreelite for you.”</p><p>So she wrote letters in Ahab’s name and,<br/>having sealed them with his seal,<br/>sent them to the elders and to the nobles<br/>who lived in the same city with Naboth.<br/>This is what she wrote in the letters:<br/>“Proclaim a fast and set Naboth at the head of the people.<br/>Next, get two scoundrels to face him<br/>and accuse him of having cursed God and king.<br/>Then take him out and stone him to death.”<br/>His fellow citizens—the elders and nobles who dwelt in his city—<br/>did as Jezebel had ordered them in writing,<br/>through the letters she had sent them.<br/>They proclaimed a fast and placed Naboth at the head of the people.<br/>Two scoundrels came in and confronted him with the accusation,<br/>“Naboth has cursed God and king.”<br/>And they led him out of the city and stoned him to death.<br/>Then they sent the information to Jezebel<br/>that Naboth had been stoned to death.</p><p>When Jezebel learned that Naboth had been stoned to death,<br/>she said to Ahab,<br/>“Go on, take possession of the vineyard<br/>of Naboth the Jezreelite that he refused to sell you,<br/>because Naboth is not alive, but dead.”<br/>On hearing that Naboth was dead, Ahab started off on his way<br/>down to the vineyard of Naboth the Jezreelite,<br/>to take possession of it.</p><h4>Responsorial Psalm 5:2-3AB, 4B-6A, 6B-7</h4><p>R. (2b) <strong>Lord, listen to my groaning.</strong><br/>Hearken to my words, O LORD,<br/>attend to my sighing.<br/>Heed my call for help,<br/>my king and my God!<br/>R. <strong>Lord, listen to my groaning.</strong><br/>At dawn I bring my plea expectantly before you.<br/>For you, O God, delight not in wickedness;<br/>no evil man remains with you;<br/>the arrogant may not stand in your sight.<br/>R. <strong>Lord, listen to my groaning.</strong><br/>You hate all evildoers.<br/>You destroy all who speak falsehood;<br/>The bloodthirsty and the deceitful<br/>the LORD abhors.<br/>R. <strong>Lord, listen to my groaning.</strong></p><h4>Alleluia PS 119:105</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>A lamp to my feet is your word,<br/>a light to my path.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 5:38-42</h4><p>Jesus said to his disciples:<br/>“You have heard that it was said,<br/><em>An eye for an eye and a tooth for a tooth.</em><br/>But I say to you, offer no resistance to one who is evil.<br/>When someone strikes you on your right cheek,<br/>turn the other one to him as well.<br/>If anyone wants to go to law with you over your tunic,<br/>hand him your cloak as well.<br/>Should anyone press you into service for one mile,<br/>go with him for two miles.<br/>Give to the one who asks of you,<br/>and do not turn your back on one who wants to borrow.”</p>"
		},
		{
			"id": "16",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Eleventh Week in Ordinary Time<br/>Lectionary: 366</h3><h4>Reading 11 KGS 21:17-29</h4><p>After the death of Naboth the LORD said to Elijah the Tishbite:<br/>“Start down to meet Ahab, king of Israel,<br/>who rules in Samaria.<br/>He will be in the vineyard of Naboth,<br/>of which he has come to take possession.<br/>This is what you shall tell him,<br/>‘The LORD says: After murdering, do you also take possession?<br/>For this, the LORD says:<br/>In the place where the dogs licked up the blood of Naboth,<br/>the dogs shall lick up your blood, too.’”<br/>Ahab said to Elijah, “Have you found me out, my enemy?”<br/>“Yes,” he answered.<br/>“Because you have given yourself up to doing evil in the LORD’s sight,<br/>I am bringing evil upon you: I will destroy you<br/>and will cut off every male in Ahab’s line,<br/>whether slave or freeman, in Israel.<br/>I will make your house like that of Jeroboam, son of Nebat,<br/>and like that of Baasha, son of Ahijah,<br/>because of how you have provoked me by leading Israel into sin.”<br/>(Against Jezebel, too, the LORD declared,<br/>“The dogs shall devour Jezebel in the district of Jezreel.”)<br/>“When one of Ahab’s line dies in the city,<br/>dogs will devour him;<br/>when one of them dies in the field,<br/>the birds of the sky will devour him.”<br/>Indeed, no one gave himself up to the doing of evil<br/>in the sight of the LORD as did Ahab,<br/>urged on by his wife Jezebel.<br/>He became completely abominable by following idols,<br/>just as the Amorites had done,<br/>whom the LORD drove out before the children of Israel.</p><p>When Ahab heard these words, he tore his garments<br/>and put on sackcloth over his bare flesh.<br/>He fasted, slept in the sackcloth, and went about subdued.<br/>Then the LORD said to Elijah the Tishbite,<br/>“Have you seen that Ahab has humbled himself before me?<br/>Since he has humbled himself before me,<br/>I will not bring the evil in his time.<br/>I will bring the evil upon his house during the reign of his son.”</p><h4>Responsorial Psalm 51:3-4, 5-6AB, 11 AND 16</h4><p>R. (see 3a) <strong>Be merciful, O Lord, for we have sinned.</strong><br/>Have mercy on me, O God, in your goodness;<br/>in the greatness of your compassion wipe out my offense.<br/>Thoroughly wash me from my guilt<br/>and of my sin cleanse me.<br/>R. <strong>Be merciful, O Lord, for we have sinned.</strong><br/>For I acknowledge my offense,<br/>and my sin is before me always:<br/>“Against you only have I sinned,<br/>and done what is evil in your sight.”<br/>R. <strong>Be merciful, O Lord, for we have sinned.</strong><br/>Turn away your face from my sins,<br/>and blot out all my guilt.<br/>Free me from blood guilt, O God, my saving God;<br/>then my tongue shall revel in your justice.<br/>R. <strong>Be merciful, O Lord, for we have sinned.</strong></p><h4>Alleluia JN 13:34</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>I give you a new commandment;<br/>love one another as I have loved you.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 5:43-48</h4><p>Jesus said to his disciples:<br/>“You have heard that it was said,<br/><em>You shall love your neighbor and hate your enemy.</em><br/>But I say to you, love your enemies<br/>and pray for those who persecute you,<br/>that you may be children of your heavenly Father,<br/>for he makes his sun rise on the bad and the good,<br/>and causes rain to fall on the just and the unjust.<br/>For if you love those who love you, what recompense will you have?<br/>Do not the tax collectors do the same?<br/>And if you greet your brothers only,<br/>what is unusual about that?<br/>Do not the pagans do the same?<br/>So be perfect, just as your heavenly Father is perfect.”</p>"
		},
		{
			"id": "17",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Eleventh Week in Ordinary Time<br/>Lectionary: 367</h3><h4>Reading 12 KGS 2:1, 6-14</h4><p>When the LORD was about to take Elijah up to heaven in a whirlwind,<br/>he and Elisha were on their way from Gilgal.<br/>Elijah said to Elisha, “Please stay here;<br/>the LORD has sent me on to the Jordan.”<br/>“As the LORD lives, and as you yourself live,<br/>I will not leave you,” Elisha replied.<br/>And so the two went on together.<br/>Fifty of the guild prophets followed and<br/>when the two stopped at the Jordan,<br/>they stood facing them at a distance.<br/>Elijah took his mantle, rolled it up<br/>and struck the water, which divided,<br/>and both crossed over on dry ground.</p><p>When they had crossed over, Elijah said to Elisha,<br/>“Ask for whatever I may do for you, before I am taken from you.”<br/>Elisha answered, “May I receive a double portion of your spirit.”<br/>“You have asked something that is not easy,” Elijah replied.<br/>“Still, if you see me taken up from you,<br/>your wish will be granted; otherwise not.”<br/>As they walked on conversing,<br/>a flaming chariot and flaming horses came between them,<br/>and Elijah went up to heaven in a whirlwind.<br/>When Elisha saw it happen he cried out,<br/>“My father! my father! Israel’s chariots and drivers!”<br/>But when he could no longer see him,<br/>Elisha gripped his own garment and tore it in two.</p><p>Then he picked up Elijah’s mantle that had fallen from him,<br/>and went back and stood at the bank of the Jordan.<br/>Wielding the mantle that had fallen from Elijah,<br/>Elisha struck the water in his turn and said,<br/>“Where is the LORD, the God of Elijah?”<br/>When Elisha struck the water it divided and he crossed over.</p><h4>Responsorial Psalm 31:20, 21, 24</h4><p>R. (25) <strong>Let your hearts take comfort, all who hope in the Lord.</strong><br/>How great is the goodness, O LORD,<br/>which you have in store for those who fear you,<br/>And which, toward those who take refuge in you,<br/>you show in the sight of the children of men.<br/>R. <strong>Let your hearts take comfort, all who hope in the Lord.</strong><br/>You hide them in the shelter of your presence<br/>from the plottings of men;<br/>You screen them within your abode<br/>from the strife of tongues.<br/>R. <strong>Let your hearts take comfort, all who hope in the Lord.</strong><br/>Love the LORD, all you his faithful ones!<br/>The LORD keeps those who are constant,<br/>but more than requites those who act proudly.<br/>R. <strong>Let your hearts take comfort, all who hope in the Lord.</strong></p><h4>Alleluia JN 14:23</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Whoever loves me will keep my word,<br/>and my Father will love him<br/>and we will come to him.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 6:1-6, 16-18</h4><p>Jesus said to his disciples:<br/>“Take care not to perform righteous deeds<br/>in order that people may see them;<br/>otherwise, you will have no recompense from your heavenly Father.<br/>When you give alms, do not blow a trumpet before you,<br/>as the hypocrites do in the synagogues and in the streets<br/>to win the praise of others.<br/>Amen, I say to you, they have received their reward.<br/>But when you give alms,<br/>do not let your left hand know what your right is doing,<br/>so that your almsgiving may be secret.<br/>And your Father who sees in secret will repay you.</p><p>“When you pray, do not be like the hypocrites,<br/>who love to stand and pray in the synagogues and on street corners<br/>so that others may see them.<br/>Amen, I say to you, they have received their reward.<br/>But when you pray, go to your inner room, close the door,<br/>and pray to your Father in secret.<br/>And your Father who sees in secret will repay you.</p><p>“When you fast, do not look gloomy like the hypocrites.<br/>They neglect their appearance,<br/>so that they may appear to others to be fasting.<br/>Amen, I say to you, they have received their reward.<br/>But when you fast, anoint your head and wash your face,<br/>so that you may not appear to others to be fasting,<br/>except to your Father who is hidden.<br/>And your Father who sees what is hidden will repay you.”</p>"
		},
		{
			"id": "18",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Eleventh Week in Ordinary Time<br/>Lectionary: 368</h3><h4>Reading 1SIR 48:1-14</h4><p>Like a fire there appeared the prophet Elijah<br/>whose words were as a flaming furnace.<br/>Their staff of bread he shattered,<br/>in his zeal he reduced them to straits;<br/>By the Lord’s word he shut up the heavens<br/>and three times brought down fire.<br/>How awesome are you, Elijah, in your wondrous deeds!<br/>Whose glory is equal to yours?<br/>You brought a dead man back to life<br/>from the nether world, by the will of the LORD.<br/>You sent kings down to destruction,<br/>and easily broke their power into pieces.<br/>You brought down nobles, from their beds of sickness.<br/>You heard threats at Sinai,<br/>at Horeb avenging judgments.<br/>You anointed kings who should inflict vengeance,<br/>and a prophet as your successor.<br/>You were taken aloft in a whirlwind of fire,<br/>in a chariot with fiery horses.<br/>You were destined, it is written, in time to come<br/>to put an end to wrath before the day of the LORD,<br/>To turn back the hearts of fathers toward their sons,<br/>and to re-establish the tribes of Jacob.<br/>Blessed is he who shall have seen you<br/>And who falls asleep in your friendship.<br/>For we live only in our life,<br/>but after death our name will not be such.<br/>O Elijah, enveloped in the whirlwind!</p><p>Then Elisha, filled with the twofold portion of his spirit,<br/>wrought many marvels by his mere word.<br/>During his lifetime he feared no one,<br/>nor was any man able to intimidate his will.<br/>Nothing was beyond his power;<br/>beneath him flesh was brought back into life.<br/>In life he performed wonders,<br/>and after death, marvelous deeds.</p><h4>Responsorial Psalm 97:1-2, 3-4, 5-6, 7</h4><p>R. (12a) <strong>Rejoice in the Lord, you just!</strong><br/>The LORD is king; let the earth rejoice;<br/>let the many isles be glad.<br/>Clouds and darkness are round about him,<br/>justice and judgment are the foundation of his throne.<br/>R. <strong>Rejoice in the Lord, you just!</strong><br/>Fire goes before him<br/>and consumes his foes round about.<br/>His lightnings illumine the world;<br/>the earth sees and trembles.<br/>R. <strong>Rejoice in the Lord, you just!</strong><br/>The mountains melt like wax before the LORD,<br/>before the Lord of all the earth.<br/>The heavens proclaim his justice,<br/>and all peoples see his glory.<br/>R. <strong>Rejoice in the Lord, you just!</strong><br/>All who worship graven things are put to shame,<br/>who glory in the things of nought;<br/>all gods are prostrate before him.<br/>R. <strong>Rejoice in the Lord, you just!</strong></p><h4>Alleluia ROM 8:15BC</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>You have received a spirit of adoption as sons<br/>through which we cry: Abba! Father!<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 6:7-15</h4><p>Jesus said to his disciples:<br/>“In praying, do not babble like the pagans,<br/>who think that they will be heard because of their many words.<br/>Do not be like them.<br/>Your Father knows what you need before you ask him.</p><p>“This is how you are to pray:</p><p>‘Our Father who art in heaven,<br/>hallowed be thy name,<br/>thy Kingdom come,<br/>thy will be done,<br/>on earth as it is in heaven.<br/>Give us this day our daily bread;<br/>and forgive us our trespasses,<br/>as we forgive those who trespass against us;<br/>and lead us not into temptation,<br/>but deliver us from evil.’</p><p>“If you forgive others their transgressions,<br/>your heavenly Father will forgive you.<br/>But if you do not forgive others,<br/>neither will your Father forgive your transgressions.”</p>"
		},
		{
			"id": "19",
			"imagen": "friday",
			"contenido": "<h3>Solemnity of Most Sacred Heart of Jesus<br/>Lectionary: 170</h3><h4>Reading 1DT 7:6-11</h4><p>Moses said to the people:<br/>'You are a people sacred to the LORD, your God;<br/>he has chosen you from all the nations on the face of the earth<br/>to be a people peculiarly his own.<br/>It was not because you are the largest of all nations<br/>that the LORD set his heart on you and chose you,<br/>for you are really the smallest of all nations.<br/>It was because the LORD loved you<br/>and because of his fidelity to the oath he had sworn your fathers,<br/>that he brought you out with his strong hand<br/>from the place of slavery,<br/>and ransomed you from the hand of Pharaoh, king of Egypt.<br/>Understand, then, that the LORD, your God, is God indeed,<br/>the faithful God who keeps his merciful covenant<br/>down to the thousandth generation<br/>toward those who love him and keep his commandments,<br/>but who repays with destruction a person who hates him;<br/>he does not dally with such a one,<br/>but makes them personally pay for it.<br/>You shall therefore carefully observe the commandments,<br/>the statutes and the decrees that I enjoin on you today.'</p><h4>Responsorial Psalm PS 103:1-2, 3-4, 6-7, 8, 10.</h4><p>R. (cf. 17) <strong>The Lord's kindness is everlasting to those who fear him.</strong><br/>Bless the LORD, O my soul;<br/>all my being, bless his holy name.<br/>Bless the LORD, O my soul;<br/>and forget not all his benefits.<br/>R. <strong>The Lord's kindness is everlasting to those who fear him.</strong><br/>He pardons all your iniquities,<br/>heals all your ills.<br/>He redeems your life from destruction,<br/>crowns you with kindness and compassion.<br/>R. <strong>The Lord's kindness is everlasting to those who fear him.</strong><br/>Merciful and gracious is the LORD,<br/>slow to anger and abounding in kindness.<br/>Not according to our sins does he deal with us,<br/>nor does he requite us according to our crimes.<br/>R. <strong>The Lord's kindness is everlasting to those who fear him.</strong></p><h4>Reading 2 1 JN 4:7-16</h4><p>Beloved, let us love one another,<br/>because love is of God;<br/>everyone who loves is begotten by God and knows God.<br/>Whoever is without love does not know God, for God is love.<br/>In this way the love of God was revealed to us:<br/>God sent his only Son into the world<br/>so that we might have life through him.<br/>In this is love:<br/>not that we have loved God, but that he loved us<br/>and sent his Son as expiation for our sins.<br/>Beloved, if God so loved us,<br/>we also must love one another.<br/>No one has ever seen God.<br/>Yet, if we love one another, God remains in us,<br/>and his love is brought to perfection in us.</p><p>This is how we know that we remain in him and he in us,<br/>that he has given us of his Spirit.<br/>Moreover, we have seen and testify<br/>that the Father sent his Son as savior of the world.<br/>Whoever acknowledges that Jesus is the Son of God,<br/>God remains in him and he in God.<br/>We have come to know and to believe in the love God has for us.</p><p>God is love, and whoever remains in love<br/>remains in God and God in him.</p><h4>Alleluia MT 11:29AB</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Take my yoke upon you, says the Lord;<br/>and learn from me, for I am meek and humble of heart.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 11:25-30</h4><p>At that time Jesus exclaimed:<br/>'I give praise to you, Father, Lord of heaven and earth,<br/>for although you have hidden these things<br/>from the wise and the learned<br/>you have revealed them to little ones.<br/>Yes, Father, such has been your gracious will.<br/>All things have been handed over to me by my Father.<br/>No one knows the Son except the Father,<br/>and no one knows the Father except the Son<br/>and anyone to whom the Son wishes to reveal him.</p><p>'Come to me, all you who labor and are burdened,<br/>and I will give you rest.<br/>Take my yoke upon you and learn from me,<br/>for I am meek and humble of heart;<br/>and you will find rest for yourselves.<br/>For my yoke is easy, and my burden light.'</p>"
		},
		{
			"id": "20",
			"imagen": "saturday",
			"contenido": "<h3>Memorial of the Immaculate Heart of the Blessed Virgin Mary<br/>Lectionary: 370/573</h3><h4>Reading 12 CHR 24:17-25</h4><p>After the death of Jehoiada,<br/>the princes of Judah came and paid homage to King Joash,<br/>and the king then listened to them.<br/>They forsook the temple of the LORD, the God of their fathers,<br/>and began to serve the sacred poles and the idols;<br/>and because of this crime of theirs,<br/>wrath came upon Judah and Jerusalem.<br/>Although prophets were sent to them to convert them to the LORD,<br/>the people would not listen to their warnings.<br/>Then the Spirit of God possessed Zechariah,<br/>son of Jehoiada the priest.<br/>He took his stand above the people and said to them:<br/>“God says, ‘Why are you transgressing the LORD’s commands,<br/>so that you cannot prosper?<br/>Because you have abandoned the LORD, he has abandoned you.’”<br/>But they conspired against him,<br/>and at the king’s order they stoned him to death<br/>in the court of the LORD’s temple.<br/>Thus King Joash was unmindful of the devotion shown him<br/>by Jehoiada, Zechariah’s father, and slew his son.<br/>And as Zechariah was dying, he said, “May the LORD see and avenge.”</p><p>At the turn of the year a force of Arameans came up against Joash.<br/>They invaded Judah and Jerusalem,<br/>did away with all the princes of the people,<br/>and sent all their spoil to the king of Damascus.<br/>Though the Aramean force came with few men,<br/>the LORD surrendered a very large force into their power,<br/>because Judah had abandoned the LORD, the God of their fathers.<br/>So punishment was meted out to Joash.<br/>After the Arameans had departed from him,<br/>leaving him in grievous suffering,<br/>his servants conspired against him<br/>because of the murder of the son of Jehoiada the priest.<br/>He was buried in the City of David,<br/>but not in the tombs of the kings.</p><h4>Responsorial Psalm 89:4-5, 29-30, 31-32, 33-34</h4><p>R. (29a) <strong>For ever I will maintain my love for my servant.</strong><br/>“I have made a covenant with my chosen one,<br/>I have sworn to David my servant:<br/>Forever will I confirm your posterity<br/>and establish your throne for all generations.”<br/>R. <strong>For ever I will maintain my love for my servant.</strong><br/>“Forever I will maintain my kindness toward him,<br/>and my covenant with him stands firm.<br/>I will make his posterity endure forever<br/>and his throne as the days of heaven.”<br/>R. <strong>For ever I will maintain my love for my servant.</strong><br/>“If his sons forsake my law<br/>and walk not according to my ordinances,<br/>If they violate my statutes<br/>and keep not my commands.”<br/>R. <strong>For ever I will maintain my love for my servant.</strong><br/>“I will punish their crime with a rod<br/>and their guilt with stripes.<br/>Yet my mercy I will not take from him,<br/>nor will I belie my faithfulness.”<br/>R. <strong>For ever I will maintain my love for my servant.</strong></p><h4>Alleluia LK 2:19</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Blessed is the Virgin Mary who kept the word of God<br/>and pondered it in her heart.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel LK 2:41-51</h4><p>Each year Jesus’ parents went to Jerusalem for the feast of Passover,<br/>and when he was twelve years old,<br/>they went up according to festival custom.<br/>After they had completed its days, as they were returning,<br/>the boy Jesus remained behind in Jerusalem,<br/>but his parents did not know it.<br/>Thinking that he was in the caravan,<br/>they journeyed for a day<br/>and looked for him among their relatives and acquaintances,<br/>but not finding him,<br/>they returned to Jerusalem to look for him.<br/>After three days they found him in the temple,<br/>sitting in the midst of the teachers,<br/>listening to them and asking them questions,<br/>and all who heard him were astounded<br/>at his understanding and his answers.<br/>When his parents saw him,<br/>they were astonished,<br/>and his mother said to him,<br/>“Son, why have you done this to us?<br/>Your father and I have been looking for you with great anxiety.”<br/>And he said to them,<br/>“Why were you looking for me?<br/>Did you not know that I must be in my Father’s house?”<br/>But they did not understand what he said to them.<br/>He went down with them and came to Nazareth,<br/>and was obedient to them;<br/>and his mother kept all these things in her heart.</p>"
		},
		{
			"id": "21",
			"imagen": "sunday",
			"contenido": "<h3>Twelfth Sunday in Ordinary Time<br/>Lectionary: 94</h3><h4>Reading 1JER 20:10-13</h4><p>Jeremiah said:<br/>“I hear the whisperings of many:<br/>‘Terror on every side!<br/>Denounce! let us denounce him!’<br/>All those who were my friends<br/>are on the watch for any misstep of mine.<br/>‘Perhaps he will be trapped; then we can prevail,<br/>and take our vengeance on him.’<br/>But the LORD is with me, like a mighty champion:<br/>my persecutors will stumble, they will not triumph.<br/>In their failure they will be put to utter shame,<br/>to lasting, unforgettable confusion.<br/>O LORD of hosts, you who test the just,<br/>who probe mind and heart,<br/>let me witness the vengeance you take on them,<br/>for to you I have entrusted my cause.<br/>Sing to the LORD,<br/>praise the LORD,<br/>for he has rescued the life of the poor<br/>from the power of the wicked!”</p><h4>Responsorial Psalm PS 69:8-10, 14, 17, 33-35</h4><p>R. (14c) <strong>Lord, in your great love, answer me.</strong><br/>For your sake I bear insult,<br/>and shame covers my face.<br/>I have become an outcast to my brothers,<br/>a stranger to my children,<br/>Because zeal for your house consumes me,<br/>and the insults of those who blaspheme you fall upon me.<br/>R. <strong>Lord, in your great love, answer me.</strong><br/>I pray to you, O LORD,<br/>for the time of your favor, O God!<br/>In your great kindness answer me<br/>with your constant help.<br/>Answer me, O LORD, for bounteous is your kindness;<br/>in your great mercy turn toward me.<br/>R. <strong>Lord, in your great love, answer me.</strong><br/>“See, you lowly ones, and be glad;<br/>you who seek God, may your hearts revive!<br/>For the LORD hears the poor,<br/>and his own who are in bonds he spurns not.<br/>Let the heavens and the earth praise him,<br/>the seas and whatever moves in them!’‘<br/>R. <strong>Lord, in your great love, answer me.</strong></p><h4>Reading 2ROM 5:12-15</h4><p>Brothers and sisters:<br/>Through one man sin entered the world,<br/>and through sin, death,<br/>and thus death came to all men, inasmuch as all sinned—<br/>for up to the time of the law, sin was in the world,<br/>though sin is not accounted when there is no law.<br/>But death reigned from Adam to Moses,<br/>even over those who did not sin<br/>after the pattern of the trespass of Adam,<br/>who is the type of the one who was to come.</p><p>But the gift is not like the transgression.<br/>For if by the transgression of the one the many died,<br/>how much more did the grace of God<br/>and the gracious gift of the one man Jesus Christ<br/>overflow for the many.</p><h4>Alleluia JN 15:26B, 27A</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The Spirit of truth will testify to me, says the Lord;<br/>and you also will identify.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 10:26-33</h4><p>Jesus said to the Twelve:<br/>“Fear no one.<br/>Nothing is concealed that will not be revealed,<br/>nor secret that will not be known.<br/>What I say to you in the darkness, speak in the light;<br/>what you hear whispered, proclaim on the housetops.<br/>And do not be afraid of those who kill the body but cannot kill the soul;<br/>rather, be afraid of the one who can destroy<br/>both soul and body in Gehenna.<br/>Are not two sparrows sold for a small coin?<br/>Yet not one of them falls to the ground without your Father’s knowledge.<br/>Even all the hairs of your head are counted.<br/>So do not be afraid; you are worth more than many sparrows.<br/>Everyone who acknowledges me before others<br/>I will acknowledge before my heavenly Father.<br/>But whoever denies me before others,<br/>I will deny before my heavenly Father.”</p>"
		},
		{
			"id": "22",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Twelfth Week in Ordinary Time<br/>Lectionary: 371</h3><h4>Reading 12 KGS 17:5-8, 13-15A, 18</h4><p>Shalmaneser, king of Assyria, occupied the whole land<br/>and attacked Samaria, which he besieged for three years.<br/>In the ninth year of Hoshea, king of Israel<br/>the king of Assyria took Samaria,<br/>and deported the children of Israel to Assyria,<br/>setting them in Halah, at the Habor, a river of Gozan,<br/>and the cities of the Medes.</p><p>This came about because the children of Israel sinned against the LORD,<br/>their God, who had brought them up from the land of Egypt,<br/>from under the domination of Pharaoh, king of Egypt,<br/>and because they venerated other gods.<br/>They followed the rites of the nations<br/>whom the LORD had cleared out of the way of the children of Israel<br/>and the kings of Israel whom they set up.</p><p>And though the LORD warned Israel and Judah<br/>by every prophet and seer,<br/>“Give up your evil ways and keep my commandments and statutes,<br/>in accordance with the entire law which I enjoined on your fathers<br/>and which I sent you by my servants the prophets,”<br/>they did not listen, but were as stiff-necked as their fathers,<br/>who had not believed in the LORD, their God.<br/>They rejected his statutes,<br/>the covenant which he had made with their fathers,<br/>and the warnings which he had given them, till,<br/>in his great anger against Israel,<br/>the LORD put them away out of his sight.<br/>Only the tribe of Judah was left.</p><h4>Responsorial Psalm 60:3, 4-5, 12-13</h4><p>R. (7b) <strong>Help us with your right hand, O Lord, and answer us.</strong><br/>O God, you have rejected us and broken our defenses;<br/>you have been angry; rally us!<br/>R. <strong>Help us with your right hand, O Lord, and answer us.</strong><br/>You have rocked the country and split it open;<br/>repair the cracks in it, for it is tottering.<br/>You have made your people feel hardships;<br/>you have given us stupefying wine.<br/>R. <strong>Help us with your right hand, O Lord, and answer us.</strong><br/>Have not you, O God, rejected us,<br/>so that you go not forth, O God, with our armies?<br/>Give us aid against the foe,<br/>for worthless is the help of men.<br/>R. <strong>Help us with your right hand, O Lord, and answer us.</strong></p><h4>Alleluia HEB 4:12</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>The word of God is living and effective,<br/>able to discern reflections and thoughts of the heart.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 7:1-5</h4><p>Jesus said to his disciples:<br/>“Stop judging, that you may not be judged.<br/>For as you judge, so will you be judged,<br/>and the measure with which you measure will be measured out to you.<br/>Why do you notice the splinter in your brother’s eye,<br/>but do not perceive the wooden beam in your own eye?<br/>How can you say to your brother,<br/>‘Let me remove that splinter from your eye,’<br/>while the wooden beam is in your eye?<br/>You hypocrite, remove the wooden beam from your eye first;<br/>then you will see clearly<br/>to remove the splinter from your brother’s eye.”</p>"
		},
		{
			"id": "23",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Twelfth Week in Ordinary Time<br/>Lectionary: 372</h3><h4>Reading 12 KGS 19:9B-11, 14-21, 31-35A, 36</h4><p>Sennacherib, king of Assyria, sent envoys to Hezekiah<br/>with this message:<br/>“Thus shall you say to Hezekiah, king of Judah:<br/>‘Do not let your God on whom you rely deceive you<br/>by saying that Jerusalem will not be handed over<br/>to the king of Assyria.<br/>You have heard what the kings of Assyria have done<br/>to all other countries: they doomed them!<br/>Will you, then, be saved?’”</p><p>Hezekiah took the letter from the hand of the messengers and read it;<br/>then he went up to the temple of the LORD,<br/>and spreading it out before him,<br/>he prayed in the LORD’s presence:<br/>“O LORD, God of Israel, enthroned upon the cherubim!<br/>You alone are God over all the kingdoms of the earth.<br/>You have made the heavens and the earth.<br/>Incline your ear, O LORD, and listen!<br/>Open your eyes, O LORD, and see!<br/>Hear the words of Sennacherib which he sent to taunt the living God.<br/>Truly, O LORD, the kings of Assyria have laid waste the nations<br/>and their lands, and cast their gods into the fire;<br/>they destroyed them because they were not gods,<br/>but the work of human hands, wood and stone.<br/>Therefore, O LORD, our God, save us from the power of this man,<br/>that all the kingdoms of the earth may know<br/>that you alone, O LORD, are God.”</p><p>Then Isaiah, son of Amoz, sent this message to Hezekiah:<br/>“Thus says the LORD, the God of Israel,<br/>in answer to your prayer for help against Sennacherib, king of Assyria:<br/>I have listened!<br/>This is the word the LORD has spoken concerning him:</p><p>“‘She despises you, laughs you to scorn,<br/>the virgin daughter Zion!<br/>Behind you she wags her head,<br/>daughter Jerusalem.</p><p>“‘For out of Jerusalem shall come a remnant,<br/>and from Mount Zion, survivors.<br/>The zeal of the LORD of hosts shall do this.’</p><p>“Therefore, thus says the LORD concerning the king of Assyria:<br/>‘He shall not reach this city, nor shoot an arrow at it,<br/>nor come before it with a shield,<br/>nor cast up siege-works against it.<br/>He shall return by the same way he came,<br/>without entering the city, says the LORD.<br/>I will shield and save this city for my own sake,<br/>and for the sake of my servant David.’”</p><p>That night the angel of the LORD went forth and struck down<br/>one hundred and eighty-five thousand men in the Assyrian camp.<br/>So Sennacherib, the king of Assyria, broke camp,<br/>and went back home to Nineveh.</p><h4>Responsorial Psalm 48:2-3AB, 3CD-4, 10-11</h4><p>R. (see 9d) <strong>God upholds his city for ever.</strong><br/>Great is the LORD and wholly to be praised<br/>in the city of our God.<br/>His holy mountain, fairest of heights,<br/>is the joy of all the earth.<br/>R. <strong>God upholds his city for ever.</strong><br/>Mount Zion, “the recesses of the North,”<br/>is the city of the great King.<br/>God is with her castles;<br/>renowned is he as a stronghold.<br/>R. <strong>God upholds his city for ever.</strong><br/>O God, we ponder your mercy<br/>within your temple.<br/>As your name, O God, so also your praise<br/>reaches to the ends of the earth.<br/>Of justice your right hand is full.<br/>R. <strong>God upholds his city for ever.</strong></p><h4>Alleluia JN 8:12</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>I am the light of the world, says the Lord;<br/>whoever follows me will have the light of life.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 7:6, 12-14</h4><p>Jesus said to his disciples:<br/>“Do not give what is holy to dogs, or throw your pearls before swine,<br/>lest they trample them underfoot, and turn and tear you to pieces.</p><p>“Do to others whatever you would have them do to you.<br/>This is the Law and the Prophets.</p><p>“Enter through the narrow gate;<br/>for the gate is wide and the road broad that leads to destruction,<br/>and those who enter through it are many.<br/>How narrow the gate and constricted the road that leads to life.<br/>And those who find it are few.”</p>"
		},
		{
			"id": "24",
			"imagen": "wednesday",
			"contenido": "<h3>Solemnity of the Nativity of Saint John the Baptist<br/>Vigil<br/>Lectionary: 586</h3><h4>Reading 1JER 1:4-10</h4><p>In the days of King Josiah, the word of the LORD came to me, saying:</p><p>Before I formed you in the womb I knew you,<br/>before you were born I dedicated you,<br/>a prophet to the nations I appointed you.</p><p>“Ah, Lord GOD!” I said,<br/>“I know not how to speak; I am too young.”<br/>But the LORD answered me,<br/>Say not, “I am too young.”<br/>To whomever I send you, you shall go;<br/>whatever I command you, you shall speak.<br/>Have no fear before them,<br/>because I am with you to deliver you, says the LORD.</p><p>Then the LORD extended his hand and touched my mouth, saying,</p><p>See, I place my words in your mouth!<br/>This day I set you<br/>over nations and over kingdoms,<br/>to root up and to tear down,<br/>to destroy and to demolish,<br/>to build and to plant.</p><h4>Responsorial Psalm 71:1-2, 3-4A, 5-6AB, 15AB AND 17</h4><p>R.    (6)  <strong>Since my mother’s womb, you have been my strength.</strong><br/>In you, O LORD, I take refuge;<br/>let me never be put to shame.<br/>In your justice rescue me, and deliver me;<br/>incline your ear to me, and save me.<br/>R.    <strong>Since my mother’s womb, you have been my strength.</strong><br/>Be my rock of refuge,<br/>a stronghold to give me safety,<br/>for you are my rock and my fortress.<br/>O my God, rescue me from the hand of the wicked.<br/>R.    <strong>Since my mother’s womb, you have been my strength.</strong><br/>For you are my hope, O LORD;<br/>my trust, O LORD, from my youth.<br/>On you I depend from birth;<br/>from my mother’s womb you are my strength.<br/>R.    <strong>Since my mother’s womb, you have been my strength.</strong><br/>My mouth shall declare your justice,<br/>day by day your salvation.<br/>O God, you have taught me from my youth,<br/>and till the present I proclaim your wondrous deeds.<br/>R.    <strong>Since my mother’s womb, you have been my strength.</strong></p><h4>Reading 21 PT 1:8-12</h4><p>Beloved:<br/>Although you have not seen Jesus Christ you love him;<br/>even though you do not see him now yet believe in him,<br/>you rejoice with an indescribable and glorious joy,<br/>as you attain the goal of your faith, the salvation of your souls.</p><p>Concerning this salvation,<br/>prophets who prophesied about the grace that was to be yours<br/>searched and investigated it,<br/>investigating the time and circumstances<br/>that the Spirit of Christ within them indicated<br/>when he testified in advance<br/>to the sufferings destined for Christ<br/>and the glories to follow them.<br/>It was revealed to them that they were serving not themselves but you<br/>with regard to the things that have now been announced to you<br/>by those who preached the Good News to you<br/>through the Holy Spirit sent from heaven,<br/>things into which angels longed to look.</p><h4>Alleluia SEE JN 1:7; LK 1:17</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>He came to testify to the light,<br/>to prepare a people fit for the Lord.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel LK 1:5-17</h4><p>In the days of Herod, King of Judea,<br/>there was a priest named Zechariah<br/>of the priestly division of Abijah;<br/>his wife was from the daughters of Aaron,<br/>and her name was Elizabeth.<br/>Both were righteous in the eyes of God,<br/>observing all the commandments<br/>and ordinances of the Lord blamelessly.<br/>But they had no child, because Elizabeth was barren<br/>and both were advanced in years.<br/>Once when he was serving<br/>as priest in his division’s turn before God,<br/>according to the practice of the priestly service,<br/>he was chosen by lot<br/>to enter the sanctuary of the Lord to burn incense.<br/>Then, when the whole assembly of the people was praying outside<br/>at the hour of the incense offering,<br/>the angel of the Lord appeared to him,<br/>standing at the right of the altar of incense.<br/>Zechariah was troubled by what he saw, and fear came upon him.<br/>But the angel said to him, “Do not be afraid, Zechariah,<br/>because your prayer has been heard.<br/>Your wife Elizabeth will bear you a son,<br/>and you shall name him John.<br/>And you will have joy and gladness,<br/>and many will rejoice at his birth,<br/>for he will be great in the sight of the Lord.<br/>John will drink neither wine nor strong drink.<br/>He will be filled with the Holy Spirit even from his mother’s womb,<br/>and he will turn many of the children of Israel<br/>to the Lord their God.<br/>He will go before him in the spirit and power of Elijah<br/>to turn their hearts toward their children<br/>and the disobedient to the understanding of the righteous,<br/>to prepare a people fit for the Lord.”</p><h3>Solemnity of the Nativity of Saint John the Baptist</h3><h3>Mass during the Day<br/>Lectionary: 587</h3><h4>Reading 1IS 49:1-6</h4><p>Hear me, O coastlands,<br/>listen, O distant peoples.<br/>The LORD called me from birth,<br/>from my mother’s womb he gave me my name.<br/>He made of me a sharp-edged sword<br/>and concealed me in the shadow of his arm.<br/>He made me a polished arrow,<br/>in his quiver he hid me.<br/>You are my servant, he said to me,<br/>Israel, through whom I show my glory.</p><p>Though I thought I had toiled in vain,<br/>and for nothing, uselessly, spent my strength,<br/>yet my reward is with the LORD,<br/>my recompense is with my God.<br/>For now the LORD has spoken<br/>who formed me as his servant from the womb,<br/>that Jacob may be brought back to him<br/>and Israel gathered to him;<br/>and I am made glorious in the sight of the LORD,<br/>and my God is now my strength!<br/>It is too little, he says, for you to be my servant,<br/>to raise up the tribes of Jacob,<br/>and restore the survivors of Israel;<br/>I will make you a light to the nations,<br/>that my salvation may reach to the ends of the earth.</p><h4>Responsorial Psalm 139:1B-3, 13-14AB, 14C-15</h4><p>R.    (14)  <strong>I praise you, for I am wonderfully made.</strong><br/>O LORD, you have probed me, you know me:<br/>you know when I sit and when I stand;<br/>you understand my thoughts from afar.<br/>My journeys and my rest you scrutinize,<br/>with all my ways you are familiar.<br/>R.    <strong>I praise you for I am wonderfully made.</strong><br/>Truly you have formed my inmost being;<br/>you knit me in my mother’s womb.<br/>I give you thanks that I am fearfully, wonderfully made;<br/>wonderful are your works.<br/>R.    <strong>I praise you, for I am wonderfully made.</strong><br/>My soul also you knew full well;<br/>nor was my frame unknown to you<br/>When I was made in secret,<br/>when I was fashioned in the depths of the earth.<br/>R.    <strong>I praise you, for I am wonderfully made.</strong></p><h4>Reading 2ACTS 13:22-26</h4><p>In those days, Paul said:<br/>“God raised up David as king;<br/>of him God testified,<br/><em>I have found David, son of Jesse, a man after my own heart;<br/>he will carry out my every wish.</em><br/>From this man’s descendants God, according to his promise,<br/>has brought to Israel a savior, Jesus.<br/>John heralded his coming by proclaiming a baptism of repentance<br/>to all the people of Israel;<br/>and as John was completing his course, he would say,<br/>‘What do you suppose that I am? I am not he.<br/>Behold, one is coming after me;<br/>I am not worthy to unfasten the sandals of his feet.’</p><p>“My brothers, sons of the family of Abraham,<br/>and those others among you who are God-fearing,<br/>to us this word of salvation has been sent.”</p><h4>Alleluia SEE LK 1:76</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>You, child, will be called prophet of the Most High,<br/>for you will go before the Lord to prepare his way.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel LK 1:57-66, 80</h4><p>When the time arrived for Elizabeth to have her child<br/>she gave birth to a son.<br/>Her neighbors and relatives heard<br/>that the Lord had shown his great mercy toward her,<br/>and they rejoiced with her.<br/>When they came on the eighth day to circumcise the child,<br/>they were going to call him Zechariah after his father,<br/>but his mother said in reply,<br/>“No. He will be called John.”<br/>But they answered her,<br/>“There is no one among your relatives who has this name.”<br/>So they made signs, asking his father what he wished him to be called.<br/>He asked for a tablet and wrote, “John is his name,”<br/>and all were amazed.<br/>Immediately his mouth was opened, his tongue freed,<br/>and he spoke blessing God.<br/>Then fear came upon all their neighbors,<br/>and all these matters were discussed<br/>throughout the hill country of Judea.<br/>All who heard these things took them to heart, saying,<br/>“What, then, will this child be?”<br/>For surely the hand of the Lord was with him.<br/>The child grew and became strong in spirit,<br/>and he was in the desert until the day<br/>of his manifestation to Israel.</p>"
		},
		{
			"id": "25",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Twelfth Week in Ordinary Time<br/>Lectionary: 374</h3><h4>Reading 12 KGS 24:8-17</h4><p>Jehoiachin was eighteen years old when he began to reign,<br/>and he reigned three months in Jerusalem.<br/>His mother’s name was Nehushta,<br/>daughter of Elnathan of Jerusalem.<br/>He did evil in the sight of the LORD,<br/>just as his forebears had done.</p><p>At that time the officials of Nebuchadnezzar, king of Babylon,<br/>attacked Jerusalem, and the city came under siege.<br/>Nebuchadnezzar, king of Babylon,<br/>himself arrived at the city<br/>while his servants were besieging it.<br/>Then Jehoiachin, king of Judah, together with his mother,<br/>his ministers, officers, and functionaries,<br/>surrendered to the king of Babylon, who,<br/>in the eighth year of his reign, took him captive.<br/>And he carried off all the treasures<br/>of the temple of the LORD and those of the palace,<br/>and broke up all the gold utensils that Solomon, king of Israel,<br/>had provided in the temple of the LORD, as the LORD had foretold.<br/>He deported all Jerusalem:<br/>all the officers and men of the army, ten thousand in number,<br/>and all the craftsmen and smiths.<br/>None were left among the people of the land except the poor.<br/>He deported Jehoiachin to Babylon,<br/>and also led captive from Jerusalem to Babylon<br/>the king’s mother and wives,<br/>his functionaries, and the chief men of the land.<br/>The king of Babylon also led captive to Babylon<br/>all seven thousand men of the army,<br/>and a thousand craftsmen and smiths,<br/>all of them trained soldiers.<br/>In place of Jehoiachin,<br/>the king of Babylon appointed his uncle Mattaniah king,<br/>and changed his name to Zedekiah.</p><h4>Responsorial Psalm 79:1B-2, 3-5, 8, 9</h4><p>R. (9) <strong>For the glory of your name, O Lord, deliver us.</strong><br/>O God, the nations have come into your inheritance;<br/>they have defiled your holy temple,<br/>they have laid Jerusalem in ruins.<br/>They have given the corpses of your servants<br/>as food to the birds of heaven,<br/>the flesh of your faithful ones to the beasts of the earth.<br/>R. <strong>For the glory of your name, O Lord, deliver us.</strong><br/>They have poured out their blood like water<br/>round about Jerusalem,<br/>and there is no one to bury them.<br/>We have become the reproach of our neighbors,<br/>the scorn and derision of those around us.<br/>O LORD, how long? Will you be angry forever?<br/>Will your jealousy burn like fire?<br/>R. <strong>For the glory of your name, O Lord, deliver us.</strong><br/>Remember not against us the iniquities of the past;<br/>may your compassion quickly come to us,<br/>for we are brought very low.<br/>R. <strong>For the glory of your name, O Lord, deliver us.</strong><br/>Help us, O God our savior,<br/>because of the glory of your name;<br/>Deliver us and pardon our sins<br/>for your name’s sake.<br/>R. <strong>For the glory of your name, O Lord, deliver us.</strong></p><h4>Alleluia JN 14:23</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Whoever loves me will keep my word,<br/>and my Father will love him<br/>and we will come to him.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 7:21-29</h4><p>Jesus said to his disciples:<br/>“Not everyone who says to me, ‘Lord, Lord,’<br/>will enter the Kingdom of heaven,<br/>but only the one who does the will of my Father in heaven.<br/>Many will say to me on that day,<br/>‘Lord, Lord, did we not prophesy in your name?<br/>Did we not drive out demons in your name?<br/>Did we not do mighty deeds in your name?’<br/>Then I will declare to them solemnly,<br/>‘I never knew you. Depart from me, you evildoers.’</p><p>“Everyone who listens to these words of mine and acts on them<br/>will be like a wise man who built his house on rock.<br/>The rain fell, the floods came,<br/>and the winds blew and buffeted the house.<br/>But it did not collapse; it had been set solidly on rock.<br/>And everyone who listens to these words of mine<br/>but does not act on them<br/>will be like a fool who built his house on sand.<br/>The rain fell, the floods came,<br/>and the winds blew and buffeted the house.<br/>And it collapsed and was completely ruined.”</p><p>When Jesus finished these words,<br/>the crowds were astonished at his teaching,<br/>for he taught them as one having authority,<br/>and not as their scribes.</p>"
		},
		{
			"id": "26",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Twelfth Week in Ordinary Time<br/>Lectionary: 375</h3><h4>Reading 12 KGS 25:1-12</h4><p>In the tenth month of the ninth year of Zedekiah’s reign,<br/>on the tenth day of the month,<br/>Nebuchadnezzar, king of Babylon, and his whole army<br/>advanced against Jerusalem, encamped around it,<br/>and built siege walls on every side.<br/>The siege of the city continued until the eleventh year of Zedekiah.<br/>On the ninth day of the fourth month,<br/>when famine had gripped the city,<br/>and the people had no more bread,<br/>the city walls were breached.<br/>Then the king and all the soldiers left the city by night<br/>through the gate between the two walls<br/>that was near the king’s garden.<br/>Since the Chaldeans had the city surrounded,<br/>they went in the direction of the Arabah.<br/>But the Chaldean army pursued the king<br/>and overtook him in the desert near Jericho,<br/>abandoned by his whole army.</p><p>The king was therefore arrested and brought to Riblah<br/>to the king of Babylon, who pronounced sentence on him.<br/>He had Zedekiah’s sons slain before his eyes.<br/>Then he blinded Zedekiah, bound him with fetters,<br/>and had him brought to Babylon.</p><p>On the seventh day of the fifth month<br/>(this was in the nineteenth year of Nebuchadnezzar,<br/>king of Babylon),<br/>Nebuzaradan, captain of the bodyguard,<br/>came to Jerusalem as the representative<br/>of the king of Babylon.<br/>He burned the house of the LORD,<br/>the palace of the king, and all the houses of Jerusalem;<br/>every large building was destroyed by fire.<br/>Then the Chaldean troops who were with the captain of the guard<br/>tore down the walls that surrounded Jerusalem.</p><p>Then Nebuzaradan, captain of the guard,<br/>led into exile the last of the people remaining in the city,<br/>and those who had deserted to the king of Babylon,<br/>and the last of the artisans.<br/>But some of the country’s poor, Nebuzaradan, captain of the guard,<br/>left behind as vinedressers and farmers.</p><h4>Responsorial Psalm 137:1-2, 3, 4-5, 6</h4><p>R.    (6ab)  <strong>Let my tongue be silenced, if I ever forget you!</strong><br/>By the streams of Babylon<br/>we sat and wept<br/>when we remembered Zion.<br/>On the aspens of that land<br/>we hung up our harps.<br/>R.    <strong>Let my tongue be silenced, if I ever forget you!</strong><br/>Though there our captors asked of us<br/>the lyrics of our songs,<br/>And our despoilers urged us to be joyous:<br/>“Sing for us the songs of Zion!”<br/>R.    <strong>Let my tongue be silenced, if I ever forget you!</strong><br/>How could we sing a song of the LORD<br/>in a foreign land?<br/>If I forget you, Jerusalem,<br/>may my right hand be forgotten!<br/>R.  <strong>  Let my tongue be silenced, if I ever forget you!</strong><br/>May my tongue cleave to my palate<br/>if I remember you not,<br/>If I place not Jerusalem<br/>ahead of my joy.<br/>R.   <strong> Let my tongue be silenced, if I ever forget you!</strong></p><h4>Alleluia MT 8:17</h4><p>R.    <strong>Alleluia, alleluia.</strong><br/>Christ took away our infirmities<br/>and bore our diseases.<br/>R.    <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 8:1-4</h4><p>When Jesus came down from the mountain, great crowds followed him.<br/>And then a leper approached, did him homage, and said,<br/>“Lord, if you wish, you can make me clean.”<br/>He stretched out his hand, touched him, and said,<br/>“I will do it.  Be made clean.”<br/>His leprosy was cleansed immediately.<br/>Then Jesus said to him, “See that you tell no one,<br/>but go show yourself to the priest,<br/>and offer the gift that Moses prescribed;<br/>that will be proof for them.”</p>"
		},
		{
			"id": "27",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Twelfth Week in Ordinary Time<br/>Lectionary: 376</h3><h4>Reading 1LAM 2:2, 10-14, 18-19</h4><p>The Lord has consumed without pity<br/>all the dwellings of Jacob;<br/>He has torn down in his anger<br/>the fortresses of daughter Judah;<br/>He has brought to the ground in dishonor<br/>her king and her princes.</p><p>On the ground in silence sit<br/>the old men of daughter Zion;<br/>They strew dust on their heads<br/>and gird themselves with sackcloth;<br/>The maidens of Jerusalem<br/>bow their heads to the ground.</p><p>Worn out from weeping are my eyes,<br/>within me all is in ferment;<br/>My gall is poured out on the ground<br/>because of the downfall of the daughter of my people,<br/>As child and infant faint away<br/>in the open spaces of the town.</p><p>In vain they ask their mothers,<br/>“Where is the grain?”<br/>As they faint away like the wounded<br/>in the streets of the city,<br/>And breathe their last<br/>in their mothers’ arms.</p><p>To what can I liken or compare you,<br/>O daughter Jerusalem?<br/>What example can I show you for your comfort,<br/>virgin daughter Zion?<br/>For great as the sea is your downfall;<br/>who can heal you?</p><p>Your prophets had for you<br/>false and specious visions;<br/>They did not lay bare your guilt,<br/>to avert your fate;<br/>They beheld for you in vision<br/>false and misleading portents.</p><p>Cry out to the Lord;<br/>moan, O daughter Zion!<br/>Let your tears flow like a torrent<br/>day and night;<br/>Let there be no respite for you,<br/>no repose for your eyes.</p><p>Rise up, shrill in the night,<br/>at the beginning of every watch;<br/>Pour out your heart like water<br/>in the presence of the Lord;<br/>Lift up your hands to him<br/>for the lives of your little ones<br/>Who faint from hunger<br/>at the corner of every street.</p><h4>Responsorial Psalm 74:1B-2, 3-5, 6-7, 20-21</h4><p>R. (19b) <strong>Lord, forget not the souls of your poor ones.</strong><br/>Why, O God, have you cast us off forever?<br/>Why does your anger smolder against the sheep of your pasture?<br/>Remember your flock which you built up of old,<br/>the tribe you redeemed as your inheritance,<br/>Mount Zion, where you took up your abode.<br/>R. <strong>Lord, forget not the souls of your poor ones.</strong><br/>Turn your steps toward the utter ruins;<br/>toward all the damage the enemy has done in the sanctuary.<br/>Your foes roar triumphantly in your shrine;<br/>they have set up their tokens of victory.<br/>They are like men coming up with axes to a clump of trees.<br/>R. <strong>Lord, forget not the souls of your poor ones.</strong><br/>With chisel and hammer they hack at all the paneling of the sanctuary.<br/>They set your sanctuary on fire;<br/>the place where your name abides they have razed and profaned.<br/>R. <strong>Lord, forget not the souls of your poor ones.</strong><br/>Look to your covenant,<br/>for the hiding places in the land and the plains are full of violence.<br/>May the humble not retire in confusion;<br/>may the afflicted and the poor praise your name.<br/>R. <strong>Lord, forget not the souls of your poor ones.</strong></p><h4>Alleluia MT 8:17</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>Christ took away our infirmities<br/>and bore our diseases.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 8:5-17</h4><p>When Jesus entered Capernaum,<br/>a centurion approached him and appealed to him, saying,<br/>“Lord, my servant is lying at home paralyzed, suffering dreadfully.”<br/>He said to him, “I will come and cure him.”<br/>The centurion said in reply,<br/>“Lord, I am not worthy to have you enter under my roof;<br/>only say the word and my servant will be healed.<br/>For I too am a man subject to authority,<br/>with soldiers subject to me.<br/>And I say to one, ‘Go,’ and he goes;<br/>and to another, ‘Come here,’ and he comes;<br/>and to my slave, ‘Do this,’ and he does it.”<br/>When Jesus heard this, he was amazed and said to those following him,<br/>“Amen, I say to you, in no one in Israel have I found such faith.<br/>I say to you, many will come from the east and the west,<br/>and will recline with Abraham, Isaac, and Jacob<br/>at the banquet in the Kingdom of heaven,<br/>but the children of the Kingdom<br/>will be driven out into the outer darkness,<br/>where there will be wailing and grinding of teeth.”<br/>And Jesus said to the centurion,<br/>“You may go; as you have believed, let it be done for you.”<br/>And at that very hour his servant was healed.</p><p>Jesus entered the house of Peter,<br/>and saw his mother-in-law lying in bed with a fever.<br/>He touched her hand, the fever left her,<br/>and she rose and waited on him.</p><p>When it was evening, they brought him many<br/>who were possessed by demons,<br/>and he drove out the spirits by a word and cured all the sick,<br/>to fulfill what had been said by Isaiah the prophet:</p><p><em>He took away our infirmities and bore our diseases.</em></p>"
		},
		{
			"id": "28",
			"imagen": "sunday",
			"contenido": "<h3>Thirteenth Sunday in Ordinary Time<br/>Lectionary: 97</h3><h4>Reading 12 KGS 4:8-11, 14-16A</h4><p>One day Elisha came to Shunem,<br/>where there was a woman of influence, who urged him to dine with her.<br/>Afterward, whenever he passed by, he used to stop there to dine.<br/>So she said to her husband, “I know that Elisha is a holy man of God.<br/>Since he visits us often, let us arrange a little room on the roof<br/>and furnish it for him with a bed, table, chair, and lamp,<br/>so that when he comes to us he can stay there.”<br/>Sometime later Elisha arrived and stayed in the room overnight.</p><p>Later Elisha asked, “Can something be done for her?”<br/>His servant Gehazi answered, “Yes!<br/>She has no son, and her husband is getting on in years.”<br/>Elisha said, “Call her.”<br/>When the woman had been called and stood at the door,<br/>Elisha promised, “This time next year<br/>you will be fondling a baby son.”</p><h4>Responsorial Psalm PS 89:2-3, 16-17, 18-19</h4><p>R. (2a)<strong> For ever I will sing the goodness of the Lord.</strong><br/>The promises of the LORD I will sing forever,<br/>through all generations my mouth shall proclaim your faithfulness.<br/>For you have said, “My kindness is established forever;”<br/>in heaven you have confirmed your faithfulness.<br/>R. <strong>For ever I will sing the goodness of the Lord.</strong><br/>Blessed the people who know the joyful shout;<br/>in the light of your countenance, O LORD, they walk.<br/>At your name they rejoice all the day,<br/>and through your justice they are exalted.<br/>R. <strong>For ever I will sing the goodness of the Lord.</strong><br/>You are the splendor of their strength,<br/>and by your favor our horn is exalted.<br/>For to the LORD belongs our shield,<br/>and the Holy One of Israel, our king.<br/>R. <strong>For ever I will sing the goodness of the Lord.</strong></p><h4>Reading 2ROM 6:3-4, 8-11</h4><p>Brothers and sisters:<br/>Are you unaware that we who were baptized into Christ Jesus<br/>were baptized into his death?<br/>We were indeed buried with him through baptism into death,<br/>so that, just as Christ was raised from the dead<br/>by the glory of the Father,<br/>we too might live in newness of life.</p><p>If, then, we have died with Christ,<br/>we believe that we shall also live with him.<br/>We know that Christ, raised from the dead, dies no more;<br/>death no longer has power over him.<br/>As to his death, he died to sin once and for all;<br/>as to his life, he lives for God.<br/>Consequently, you too must think of yourselves as dead to sin<br/>and living for God in Christ Jesus.</p><h4>Alleluia 1 PT 2:19</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>You are a chosen race, a royal priesthood, a holy nation;<br/>announce the praises of him who called you out of darkness into his wonderful light.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 10:37-42</h4><p>Jesus said to his apostles:<br/>“Whoever loves father or mother more than me is not worthy of me,<br/>and whoever loves son or daughter more than me is not worthy of me;<br/>and whoever does not take up his cross<br/>and follow after me is not worthy of me.<br/>Whoever finds his life will lose it,<br/>and whoever loses his life for my sake will find it.</p><p>'Whoever receives you receives me,<br/>and whoever receives me receives the one who sent me.<br/>Whoever receives a prophet because he is a prophet<br/>will receive a prophet’s reward,<br/>and whoever receives a righteous man<br/>because he is a righteous man<br/>will receive a righteous man’s reward.<br/>And whoever gives only a cup of cold water<br/>to one of these little ones to drink<br/>because the little one is a disciple—<br/>amen, I say to you, he will surely not lose his reward.”</p>"
		},
		{
			"id": "29",
			"imagen": "monday",
			"contenido": "<h3>Solemnity of Saints Peter and Paul, Apostles<br/>Mass during the Day<br/>Lectionary: 591</h3><h4>Reading 1ACTS 12:1-11</h4><p>In those days, King Herod laid hands upon some members of the Church to harm them.<br/>He had James, the brother of John, killed by the sword,<br/>and when he saw that this was pleasing to the Jews<br/>he proceeded to arrest Peter also.<br/>–It was the feast of Unleavened Bread.–<br/>He had him taken into custody and put in prison<br/>under the guard of four squads of four soldiers each.<br/>He intended to bring him before the people after Passover.<br/>Peter thus was being kept in prison,<br/>but prayer by the Church was fervently being made<br/>to God on his behalf.</p><p>On the very night before Herod was to bring him to trial,<br/>Peter, secured by double chains,<br/>was sleeping between two soldiers,<br/>while outside the door guards kept watch on the prison.<br/>Suddenly the angel of the Lord stood by him<br/>and a light shone in the cell.<br/>He tapped Peter on the side and awakened him, saying,<br/>“Get up quickly.”<br/>The chains fell from his wrists.<br/>The angel said to him, “Put on your belt and your sandals.”<br/>He did so.<br/>Then he said to him, “Put on your cloak and follow me.”<br/>So he followed him out,<br/>not realizing that what was happening through the angel was real;<br/>he thought he was seeing a vision.<br/>They passed the first guard, then the second,<br/>and came to the iron gate leading out to the city,<br/>which opened for them by itself.<br/>They emerged and made their way down an alley,<br/>and suddenly the angel left him.<br/>Then Peter recovered his senses and said,<br/>“Now I know for certain<br/>that the Lord sent his angel<br/>and rescued me from the hand of Herod<br/>and from all that the Jewish people had been expecting.”</p><h4>Responsorial Psalm 34:2-3, 4-5, 6-7, 8-9</h4><p>R.    (5)<strong> The angel of the Lord will rescue those who fear him.</strong><br/>I will bless the LORD at all times;<br/>his praise shall be ever in my mouth.<br/>Let my soul glory in the LORD;<br/>the lowly will hear me and be glad.<br/>R.    <strong>The angel of the Lord will rescue those who fear him.</strong><br/>Glorify the LORD with me,<br/>let us together extol his name.<br/>I sought the LORD, and he answered me<br/>and delivered me from all my fears.<br/>R.    <strong>The angel of the Lord will rescue those who fear him.</strong><br/>Look to him that you may be radiant with joy,<br/>and your faces may not blush with shame.<br/>When the poor one called out, the LORD heard,<br/>and from all his distress he saved him.<br/>R.    <strong>The angel of the Lord will rescue those who fear him.</strong><br/>The angel of the LORD encamps<br/>around those who fear him, and delivers them.<br/>Taste and see how good the LORD is;<br/>blessed the man who takes refuge in him.<br/>R.    <strong>The angel of the Lord will rescue those who fear him.</strong></p><h4>Reading 22 TM 4:6-8, 17-18</h4><p>I, Paul, am already being poured out like a libation,<br/>and the time of my departure is at hand.<br/>I have competed well; I have finished the race;<br/>I have kept the faith.<br/>From now on the crown of righteousness awaits me,<br/>which the Lord, the just judge,<br/>will award to me on that day, and not only to me,<br/>but to all who have longed for his appearance.</p><p>The Lord stood by me and gave me strength,<br/>so that through me the proclamation might be completed<br/>and all the Gentiles might hear it.<br/>And I was rescued from the lion’s mouth.<br/>The Lord will rescue me from every evil threat<br/>and will bring me safe to his heavenly Kingdom.<br/>To him be glory forever and ever.  Amen.</p><h4>Alleluia MT 16:18</h4><p>R. <strong>Alleluia, alleluia.</strong><br/>You are Peter and upon this rock I will build my Church,<br/>and the gates of the netherworld shall not prevail against it.<br/>R. <strong>Alleluia, alleluia.</strong></p><h4>Gospel MT 16:13-19</h4><p>When Jesus went into the region of Caesarea Philippi<br/>he asked his disciples,<br/>“Who do people say that the Son of Man is?”<br/>They replied, “Some say John the Baptist, others Elijah,<br/>still others Jeremiah or one of the prophets.”<br/>He said to them, “But who do you say that I am?”<br/>Simon Peter said in reply,<br/>“You are the Christ, the Son of the living God.”<br/>Jesus said to him in reply, “Blessed are you, Simon son of Jonah.<br/>For flesh and blood has not revealed this to you, but my heavenly Father.<br/>And so I say to you, you are Peter,<br/>and upon this rock I will build my Church,<br/>and the gates of the netherworld shall not prevail against it.<br/>I will give you the keys to the Kingdom of heaven.<br/>Whatever you bind on earth shall be bound in heaven;<br/>and whatever you loose on earth shall be loosed in heaven.”</p>"
		},
		{
			"id": "30",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Thirteenth Week in Ordinary Time<br/>Lectionary: 378</h3><h4>Reading 1AM 3:1-8; 4:11-12</h4><p>Hear this word, O children of Israel, that the LORD pronounces over you,<br/>over the whole family that I brought up from the land of Egypt:</p><p>You alone have I favored,<br/>more than all the families of the earth;<br/>Therefore I will punish you<br/>for all your crimes.</p><p>Do two walk together<br/>unless they have agreed?<br/>Does a lion roar in the forest<br/>when it has no prey?<br/>Does a young lion cry out from its den<br/>unless it has seized something?<br/>Is a bird brought to earth by a snare<br/>when there is no lure for it?<br/>Does a snare spring up from the ground<br/>without catching anything?<br/>If the trumpet sounds in a city,<br/>will the people not be frightened?<br/>If evil befalls a city,<br/>has not the LORD caused it?<br/>Indeed, the Lord GOD does nothing<br/>without revealing his plan<br/>to his servants, the prophets.</p><p>The lion roars--<br/>who will not be afraid!<br/>The Lord GOD speaks--<br/>who will not prophesy!</p><p>I brought upon you such upheaval<br/>as when God overthrew Sodom and Gomorrah:<br/>you were like a brand plucked from the fire;<br/>Yet you returned not to me,<br/>says the LORD.</p><p>So now I will deal with you in my own way, O Israel!<br/>and since I will deal thus with you,<br/>prepare to meet your God, O Israel.</p><h4>Responsorial Psalm 5:4B-6A, 6B-7, 8</h4><p>R.    (9a)  <strong>Lead me in your justice, Lord.</strong><br/>At dawn I bring my plea expectantly before you.<br/>For you, O God, delight not in wickedness;<br/>no evil man remains with you;<br/>the arrogant may not stand in your sight.<br/>R.    <strong>Lead me in your justice, Lord.</strong><br/>You hate all evildoers;<br/>you destroy all who speak falsehood;<br/>The bloodthirsty and the deceitful<br/>the LORD abhors.<br/>R.    <strong>Lead me in your justice, Lord.</strong><br/>But I, because of your abundant mercy,<br/>will enter your house;<br/>I will worship at your holy temple<br/>in fear of you, O LORD.<br/>R.    <strong>Lead me in your justice, Lord.</strong></p><h4>Alleluia PS 130:5</h4><p>R.    <strong>Alleluia, alleluia.</strong><br/>I trust in the LORD;<br/>my soul trusts in his word.<br/>R.   <strong> Alleluia, alleluia.</strong></p><h4>Gospel MT 8:23-27</h4><p>As Jesus got into a boat, his disciples followed him.<br/>Suddenly a violent storm came up on the sea,<br/>so that the boat was being swamped by waves;<br/>but he was asleep.<br/>They came and woke him, saying,<br/>“Lord, save us!  We are perishing!”<br/>He said to them, “Why are you terrified, O you of little faith?”<br/>Then he got up, rebuked the winds and the sea,<br/>and there was great calm.<br/>The men were amazed and said, “What sort of man is this,<br/>whom even the winds and the sea obey?”</p>"
		}
	]
}
