{
	"data": [{
		"id": "1",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Księga Rodzaju - 3,9-15.20.</h3><p>Pan Bóg zawołał Adama i zapytał go: «Gdzie jesteś?»<br />On odpowiedział: «Usłyszałem Twój głos w ogrodzie, przestraszyłem się, bo jestem nagi, i ukryłem się».<br />Rzekł Bóg: «Któż ci powiedział, że jesteś nagi? Czy może zjadłeś z drzewa, z którego ci zakazałem jeść?»<br />Mężczyzna odpowiedział: «Niewiasta, którą postawiłeś przy mnie, dała mi owoc z tego drzewa i zjadłem».<br />Wtedy Pan Bóg rzekł do niewiasty: «Dlaczego to uczyniłaś?» Niewiasta odpowiedziała: «Wąż mnie zwiódł i zjadłam».<br />Wtedy Pan Bóg rzekł do węża: «Ponieważ to uczyniłeś, bądź przeklęty wśród wszystkich zwierząt domowych i polnych; na brzuchu będziesz się czołgał i proch będziesz jadł po wszystkie dni twego istnienia.<br />Wprowadzam nieprzyjaźń między ciebie i niewiastę, pomiędzy potomstwo twoje a potomstwo jej: ono ugodzi cię w głowę, a ty ugodzisz je w piętę».<br />Mężczyzna dał swojej żonie imię Ewa, bo ona stała się matką wszystkich żyjących.</p><h3>Księga Psalmów - 87(86),1-3.5-6.</h3><p>Gród Jego wznosi się na świętych górach,<br />umiłował Pan bramy Syjonu<br />bardziej niż wszystkie namioty Jakuba.<br />Wspaniałe rzeczy głoszą o tobie, <br />miasto Boże.<br />O Syjonie powiedzą: „Każdy człowiek urodził się na nim, <br />a Najwyższy sam go umacnia”.<br />Pan zapisuje w księdze ludów: <br />„Oni się tam narodzili”.</p><h3>Dzieje Apostolskie - 1,12-14.</h3><p>Gdy Jezus został wzięty do nieba, Apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej.<br />Przybywszy tam weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba.<br />Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i  Jego braćmi.</p><h3>Ewangelia wg św. Jana - 2,1-11.</h3><p>W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa.<br />Zaproszono na to wesele także Jezusa i Jego uczniów.<br />A kiedy zabrakło wina, Matka Jezusa mówi do Niego: «Nie mają już wina».<br />Jezus Jej odpowiedział: «Czyż to moja lub Twoja sprawa, Niewiasto? Jeszcze nie nadeszła moja godzina».<br />Wtedy Matka Jego powiedziała do sług: «Zróbcie wszystko, cokolwiek wam powie».<br />Stało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary.<br />Rzekł do nich Jezus: «Napełnijcie stągwie wodą». I napełnili je aż po brzegi.<br />Potem do nich powiedział: «Zaczerpnijcie teraz i zanieście staroście weselnemu». Ci zaś zanieśli.<br />A gdy starosta weselny skosztował wody, która stała się winem, i nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli, przywołał pana młodego<br />i powiedział do niego: «Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory».<br />Taki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawił swoją chwałę i uwierzyli w Niego Jego uczniowie.</p><hr /><h3>Św. Justyn ()</h3><h3>Św. Fortunat (kapłan (+ IV/V w.))</h3>"
	}, {
		"id": "2",
		"imagen": "Wtorek",
		"contenido": "<h3>Drugi list św. Piotra - 3,12-15a.17-18.</h3><p>Najmilsi: Oczekujecie i staracie się przyśpieszyć przyjście dnia Bożego, który sprawi, że niebo zapalone pójdzie na zagładę, a gwiazdy w ogniu się rozsypią.<br />Oczekujemy jednak, według obietnicy, nowego nieba i nowej ziemi, w których zamieszka sprawiedliwość.<br />Dlatego, umiłowani, oczekując tego, starajcie się, aby on was znalazł bez plamy i skazy — w pokoju.<br />a cierpliwość Pana naszego uważajcie za zbawienną.<br />Wy zatem, umiłowani, wiedząc o tym wcześniej, strzeżcie się, abyście dając się uwieść błędom tych, którzy nie szanują praw Bożych, własnej stałości nie doprowadzili do upadku.<br />Wzrastajcie zaś w łasce i poznaniu Pana naszego i Zbawiciela, Jezusa Chrystusa! Jemu chwała zarówno teraz, jak i do dnia wieczności! Amen.</p><h3>Księga Psalmów - 90(89),2.4.10.14.16.</h3><p>Zanim narodziły się góry, <br />nim powstał świat i ziemia, <br />od wieku po wiek Ty jesteś Bogiem.<br />Bo tysiąc lat w Twoich oczach <br />jest jak wczorajszy dzień, który minął, <br />albo straż nocna.<br />Miarą naszego życia jest lat siedemdziesiąt, <br />osiemdziesiąt, gdy jesteśmy mocni. <br />A większość z nich to trud i marność, <br />bo szybko mijają, my zaś odlatujemy.<br />Nasyć nas o świcie swoją łaską, <br />abyśmy przez wszystkie dni nasze <br />mogli się radować i cieszyć.<br />Niech sługom Twoim ukaże się Twe dzieło, <br />a Twoja chwała nad ich synami.</p><h3>Ewangelia wg św. Marka - 12,13-17.</h3><p>Uczeni w Piśmie i starsi posłali do Jezusa kilku faryzeuszów i zwolenników Heroda, którzy mieli pochwycić Go w mowie.<br />Ci przyszli i rzekli do Niego: «Nauczycielu, wiemy, że jesteś prawdomówny i na nikim Ci nie zależy. Bo nie oglądasz się na osobę ludzką, lecz drogi Bożej w prawdzie nauczasz. Czy wolno płacić podatek cezarowi, czy nie? Mamy płacić czy nie płacić?»<br />Lecz On poznał ich obłudę i rzekł do nich: «Czemu Mnie wystawiacie na próbę? Przynieście Mi denara, chcę zobaczyć».<br />Przynieśli, a On ich zapytał: «Czyj jest ten obraz i napis?» Odpowiedzieli Mu: «Cezara».<br />Wówczas Jezus rzekł do nich: «Oddajcie więc cezarowi to, co należy do cezara, a Bogu to, co należy do Boga». I byli pełni podziwu dla Niego.</p><hr /><h3>Bł. Sadok ()</h3><h3>Św. Marcelin i Św. Piotr ()</h3>"
	}, {
		"id": "3",
		"imagen": "Środa",
		"contenido": "<h3>Drugi list do Tymoteusza - 1,1-3.6-12.</h3><p>Paweł, z woli Boga apostoł Chrystusa Jezusa, posłany dla głoszenia życia obiecanego w Chrystusie Jezusie,<br />do Tymoteusza, swego umiłowanego dziecka. Łaska, miłosierdzie, pokój od Boga Ojca i Chrystusa Jezusa, naszego Pana!<br />Dziękuję Bogu, któremu służę jak moi przodkowie z czystym sumieniem, gdy nieustannie cię wspominam w moich modlitwach w nocy i we dnie.<br />Z tej właśnie przyczyny przypominam ci, abyś rozpalił na nowo charyzmat Boży, który jest w tobie przez nałożenie moich rąk.<br />Albowiem nie dał nam Bóg ducha bojaźni, ale mocy i miłości oraz trzeźwego myślenia.<br />Nie wstydź się zatem świadectwa Pana naszego ani mnie, Jego więźnia, lecz weź udział w trudach i przeciwnościach znoszonych dla Ewangelii mocą Bożą!<br />On nas wybawił i wezwał świętym powołaniem nie na podstawie naszych czynów, lecz stosownie do własnego postanowienia i łaski, która nam dana została w Chrystusie Jezusie przed wiecznymi czasami.<br />Ukazana zaś została ona teraz przez pojawienie się naszego Zbawiciela, Chrystusa Jezusa, który zniweczył śmierć, a na życie i nieśmiertelność rzucił światło przez Ewangelię.<br />Jej głosicielem, apostołem i nauczycielem ja zostałem ustanowiony.<br />Z tej właśnie przyczyny znoszę i to obecne cierpienie, ale za ujmę sobie tego nie poczytuję, bo wiem, komu uwierzyłem, i pewien jestem, że mocen jest ustrzec mój depozyt aż do owego dnia.</p><h3>Księga Psalmów - 123(122),1-2a.2bcd.</h3><p>Do Ciebie wznoszę oczy, który mieszkasz w niebie.<br />Jak oczy sług są zwrócone na ręce ich panów.<br />Jak oczy służebnicy na ręce jej pani,<br />tak oczy nasze ku Panu, Bogu naszemu,<br />dopóki się nie zmiłuje nad nami.</p><h3>Ewangelia wg św. Marka - 12,18-27.</h3><p>Przyszli do Jezusa saduceusze, którzy twierdzą, że nie ma zmartwychwstania, i pytali Go w ten sposób:<br />«Nauczycielu, Mojżesz tak nam przepisał: \"Jeśli umrze czyjś brat i pozostawi żonę, a nie zostawi dziecka, niech jego brat weźmie ją za żonę i wzbudzi potomstwo swemu bratu\".<br />Otóż było siedmiu braci. Pierwszy wziął żonę, a umierając, nie zostawił potomstwa.<br />Drugi ją pojął za żonę i też zmarł bez potomstwa; tak samo trzeci.<br />I siedmiu ich nie zostawiło potomstwa. W końcu po wszystkich umarła także kobieta.<br />Przy zmartwychwstaniu więc, gdy powstaną, którego z nich będzie żoną? Bo siedmiu miało ją za żonę».<br />Jezus im rzekł: «Czyż nie dlatego jesteście w błędzie, że nie rozumiecie Pisma ani mocy Bożej?<br />Gdy bowiem powstaną z martwych, nie będą się ani żenić, ani za mąż wychodzić, ale będą jak aniołowie w niebie.<br />Co zaś dotyczy umarłych, że zmartwychwstaną, czyż nie czytaliście w księdze Mojżesza, tam gdzie mowa o krzewie, jak Bóg powiedział do niego: \"Ja jestem Bóg Abrahama, Bóg Izaaka i Bóg Jakuba\"?<br />Nie jest On Bogiem umarłych, lecz żywych. Jesteście w wielkim błędzie».</p><hr /><h3>Św. Karol Lwanga ()</h3><h3>Św. Dawin (+ 1051) ()</h3>"
	}, {
		"id": "4",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Hebrajczyków - 10,4-10.</h3><p>Bracia: Niemożliwe jest to, aby krew cielców i kozłów usuwała grzechy.<br />Przeto Chrystus, przychodząc na świat, mówi: «Ofiary ani daru nie chciałeś, ale Mi utworzyłeś ciało;<br />całopalenia i ofiary za grzech nie podobały się Tobie.<br />Wtedy rzekłem: Oto idę – w zwoju księgi napisano o Mnie – aby spełnić wolę Twoją, Boże».<br />Wyżej powiedział: «Ofiar, darów, całopaleń i ofiar za grzech nie chciałeś i nie podobały się Tobie», choć składane są zgodnie z Prawem.<br />Następnie powiedział: «Oto idę, aby spełnić wolę Twoją». Usuwa jedną ofiarę, aby ustanowić inną.<br />Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa raz na zawsze.</p><h3>Księga Psalmów - 40(39),7-8a.8b-9.10-11b.17.</h3><p>Nie chciałeś ofiary krwawej ani z płodów ziemi, <br />lecz otwarłeś mi uszy,  <br />nie żądałeś całopalenia i ofiary za grzechy.<br />Wtedy powiedziałem: „Oto przychodzę.<br />W zwoju księgi jest o mnie napisane: <br />Radością jest dla mnie pełnić Twoją wolę, mój Boże<br />a Twoje Prawo mieszka w moim sercu”.<br />Głosiłem Twą sprawiedliwość w wielkim zgromadzeniu <br />i nie powściągałem warg moich, <br />o czym Ty wiesz, Panie.<br />Sprawiedliwości Twojej nie kryłem w głębi serca, <br />głosiłem Twoją wierność i pomoc.<br />Niech się radują i weselą w Tobie <br />wszyscy, którzy Ciebie szukają, <br />a ci, którzy pragną Twojej pomocy, <br />niech zawsze mówią „Pan jest wielki”.</p><h3>Ewangelia wg św. Mateusza - 26,36-42.</h3><p>Jezus z uczniami przyszedł posiadłości zwanej Getsemani, i rzekł do nich: «Usiądźcie tu, Ja tymczasem odejdę i tam się pomodlę».<br />Wziąwszy z sobą Piotra i dwóch synów Zebedeusza, począł się smucić i odczuwać trwogę.<br />Wtedy rzekł do nich: «Smutna jest moja dusza aż do śmierci; zostańcie tu i czuwajcie ze Mną».<br />I odszedłszy nieco dalej, upadł na twarz i modlił się tymi słowami: «Ojcze mój, jeśli to możliwe, niech Mnie ominie ten kielich. Wszakże nie jak Ja chcę, ale jak Ty niech się stanie!»<br />Potem przyszedł do uczniów i zastał ich śpiących. Rzekł więc do Piotra: «Tak oto nie mogliście jednej godziny czuwać ze Mną?<br />Czuwajcie i módlcie się, abyście nie ulegli pokusie; duch wprawdzie ochoczy, ale ciało słabe».<br />Powtórnie odszedł i tak się modlił: «Ojcze mój, jeśli nie może ominąć Mnie ten kielich, i muszę go wypić, niech się stanie wola Twoja!»</p><hr /><h3>Św. Franciszek Caracciolo ()</h3><h3>Św. Klateusz (biskup Brescii, męczennik (+ poł. I w.))</h3>"
	}, {
		"id": "5",
		"imagen": "Piątek",
		"contenido": "<h3>Drugi list do Tymoteusza - 3,10-17.</h3><p>Najmilszy: Ty poszedłeś śladami mojej nauki, sposobu życia, zamierzeń, wiary, cierpliwości, miłości, wytrwałości,<br />prześladowań, cierpień, jakie mnie spotkały w Antiochii, w Ikonium, w Listrze. Jakież to prześladowania zniosłem – a ze wszystkich wyrwał mnie Pan!<br />I wszystkich, którzy chcą żyć zbożnie w Chrystusie Jezusie, spotkają prześladowania.<br />Tymczasem ludzie źli i zwodziciele będą się dalej posuwać ku temu, co gorsze, błądząc i innych w błąd wprowadzając.<br />Ty natomiast trwaj w tym, czego się nauczyłeś i co ci powierzono, bo wiesz, od kogo się nauczyłeś. Od lat bowiem niemowlęcych znasz Pisma święte,<br />które mogą cię nauczyć mądrości wiodącej ku zbawieniu przez wiarę w Chrystusie Jezusie.<br />Wszelkie Pismo jest przez Boga natchnione i pożyteczne do nauczania, do przekonywania, do poprawiania, do wychowania w sprawiedliwości –<br />aby człowiek Boży był doskonały, przysposobiony do każdego dobrego czynu.</p><h3>Księga Psalmów - 119(118),157.160.161.165.166.168.</h3><p>Wielu mnie prześladuje i nęka: <br /> nie uchylam się od Twoich napomnień.<br />Istotą Twojego słowa jest prawda, <br />i każdy Twój sprawiedliwy wyrok jest wieczny.<br />Możni prześladują mnie bez powodu, <br />moje serce czuje lęk przed Twoimi słowami.<br />Obfity pokój dla miłujących Twoje Prawo, <br />i nigdy się nie potkną.<br />Czekam, Panie, na Twoją pomoc, <br />i spełniam Twe przykazanie.<br />Przestrzegam Twoich postanowień i napomnień, <br />bo wszystkie moje drogi są przed Tobą.</p><h3>Ewangelia wg św. Marka - 12,35-37.</h3><p>Jezus nauczając w świątyni, zapytał: «Jak mogą twierdzić uczeni w Piśmie, że Mesjasz jest Synem Dawida?<br />Wszak sam Dawid mówi mocą Ducha Świętego: \"Rzekł Pan do Pana mego: Siądź po prawicy mojej, aż położę nieprzyjaciół Twoich pod stopy Twoje\".<br />Sam Dawid nazywa Go Panem, skądże więc jest tylko jego synem?» A liczny tłum chętnie Go słuchał.</p><hr /><h3>Św. Bonifacy ()</h3><h3>Św. Sanchez (męczennik (+ 851))</h3>"
	}, {
		"id": "6",
		"imagen": "Sobota",
		"contenido": "<h3>Drugi list do Tymoteusza - 4,1-8.</h3><p>Najmilszy: Zaklinam cię wobec Boga i Chrystusa Jezusa, który będzie sądził żywych i umarłych, i na Jego pojawienie się, i na Jego królestwo:<br />głoś naukę, nastawaj w porę i nie w porę, wykazuj błąd, napominaj, podnoś na duchu z całą cierpliwością w każdym nauczaniu.<br />Przyjdzie bowiem chwila, kiedy zdrowej nauki nie będą znosili, ale według własnych pożądań – ponieważ ich uszy świerzbią – będą sobie mnożyli nauczycieli.<br />Będą się odwracali od słuchania prawdy, a obrócą się ku zmyślonym opowiadaniom.<br />Ty zaś czuwaj we wszystkim, znoś trudy, wykonaj dzieło ewangelisty, spełnij swe posługiwanie!<br />Albowiem krew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła.<br />W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem.<br />Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego.</p><h3>Księga Psalmów - 71(70),8-9.14.15a.15b.16-17.</h3><p>Pełne Twojej chwały były moje usta, <br />sławiłem Cię przez dzień cały.<br />Nie odtrącaj mnie w czasie starości, <br />nie opuszczaj mnie, gdy siły ustaną.<br />Ja zaś będę zawsze ufał <br />i pomnażał wszelką Twoją chwałę.<br />Moje usta będą głosiły Twoją sprawiedliwość<br />i przez cały dzień Twoją pomoc.<br />Opowiem o potędze Pana, <br />będę przypominał tylko Twoją sprawiedliwość.<br />Boże, Ty mnie uczyłeś od mojej młodości <br />i do tej chwili głoszę Twoje cuda.</p><h3>Ewangelia wg św. Marka - 12,38-44.</h3><p>Jezus, nauczając rzesze, mówił:<br />«Strzeżcie się uczonych w Piśmie. Z upodobaniem chodzą oni w powłóczystych szatach, lubią pozdrowienia na rynku,<br />pierwsze krzesła w synagogach i zaszczytne miejsca na ucztach.<br />Objadają domy wdów i dla pozoru odprawiają długie modlitwy. Ci tym surowszy dostaną wyrok».<br />Potem usiadł naprzeciw skarbony i przypatrywał się, jak tłum wrzucał drobne pieniądze do skarbony. Wielu bogatych wrzucało wiele.<br />Przyszła też jedna uboga wdowa i wrzuciła dwa pieniążki, czyli jeden grosz.<br />Wtedy przywołał swoich uczniów i rzekł do nich: «Zaprawdę, powiadam wam: Ta uboga wdowa wrzuciła najwięcej ze wszystkich, którzy kładli do skarbony.<br />Wszyscy bowiem wrzucali z tego, co im zbywało; ona zaś ze swego niedostatku wrzuciła wszystko, co miała, całe swe utrzymanie».</p><hr /><h3>Św. Norbert ()</h3><h3>Bł. Maria Karłowska (zakonnica)</h3>"
	}, {
		"id": "7",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Wyjścia - 34,4b-6.8-9.</h3><p>Mojżesz, wstawszy rano, wstąpił na górę, jak mu nakazał Pan, i wziął do rąk tablice kamienne.<br />A Pan zstąpił w obłoku, i Mojżesz zatrzymał się koło Niego, i wypowiedział imię Pana.<br />Przeszedł Pan przed jego oczyma i wołał: «Pan, Pan, Bóg miłosierny i łagodny, nieskory do gniewu, bogaty w łaskę i wierność».<br />Natychmiast Mojżesz skłonił się aż do ziemi i oddał pokłon,<br />mówiąc: «Jeśli darzysz mnie życzliwością, Panie, to proszę, niech pójdzie Pan pośród nas. Jest to wprawdzie lud o twardym karku, ale przebaczysz nasze winy i nasze grzechy, a uczynisz nas swoim dziedzictwem».</p><h3>Księga Daniela - 3,52.53.54.55.56.</h3><p>Błogosławiony jesteś, Panie, Boże naszych ojców, <br />pełen chwały i wywyższony na wieki. <br />Błogosławione jest imię Twoje <br />pełne chwały i świętości, <br />uwielbione i wywyższone na wieki.<br />Błogosławiony jesteś w przybytku Twojej świętej chwały. <br />uwielbiony i przesławny na wieki.<br />Błogosławiony jesteś na tronie swojego królestwa. <br />uwielbiony i przesławny na wieki.<br />Błogosławiony jesteś Ty, co spoglądasz w otchłanie, <br />który zasiadasz na Cherubach, <br />pełen chwały i wywyższony na wieki.<br />Błogosławiony jesteś na sklepieniu nieba. <br />pełen chwały i wywyższony na wieki.</p><h3>Drugi list do Koryntian - 13,11-13.</h3><p>Bracia, radujcie się, dążcie do doskonałości, pokrzepiajcie się na duchu, bądźcie jednomyślni, pokój zachowujcie, a Bóg miłości i pokoju będzie z wami.<br />Pozdrówcie się nawzajem świętym pocałunkiem! Pozdrawiają was wszyscy święci.<br />Łaska Pana Jezusa Chrystusa, miłość Boga i dar jedności w Duchu Świętym niech będą z wami wszystkim!</p><h3>Ewangelia wg św. Jana - 3,16-18.</h3><p>Jezus powiedział do Nikodema: «Tak Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.<br />Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony.<br />Kto wierzy w Niego, nie podlega potępieniu; a kto nie wierzy, już został potępiony, bo nie uwierzył w imię Jednorodzonego Syna Bożego».</p><hr /><h3>Św. Robert ()</h3><h3>Św. Paweł (biskup Konstantynopola, męczennik (+ ok. 350))</h3>"
	}, {
		"id": "8",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Pierwsza Księga Królewska - 17,1-6.</h3><p>Prorok Eliasz z Tiszbe w Gileadzie rzekł do Achaba: «Na życie Pana, Boga Izraela, któremu służę! Nie będzie w tych latach ani rosy, ani deszczu, dopóki nie powiem».<br />Potem Pan skierował do niego to słowo:<br />«Odejdź stąd i udaj się na wschód, aby ukryć się przy potoku Kerit, który jest na wschód od Jordanu.<br />Wodę będziesz pił z potoku, krukom zaś kazałem, żeby cię tam żywiły».<br />Poszedł więc, aby uczynić według rozkazu Pańskiego, i podążył, żeby zamieszkać przy potoku Kerit na wschód od Jordanu.<br />A kruki przynosiły mu rano chleb i mięso wieczorem, wodę zaś pił z potoku.</p><h3>Księga Psalmów - 121(120),1-2.3-4.5-6.7-8.</h3><p>Wznoszę swe oczy ku górom: <br />skąd nadejść ma dla mnie pomoc?<br />Pomoc moja od Pana, <br />który stworzył niebo i ziemię.<br />On nie pozwoli, by potknęła się twa noga, <br />ani się nie zdrzemnie Ten, który ciebie strzeże.<br />Nie zdrzemnie się ani nie zaśnie <br />Ten, który czuwa nad Izraelem.<br />Pan ciebie strzeże, <br />jest cieniem nad tobą, <br />stoi po twojej prawicy.<br />We dnie nie porazi cię słońce <br />ani księżyc wśród nocy.<br />Pan cię uchroni od zła wszelkiego, <br />ochroni twoją duszę.<br />Pan będzie czuwał nad twoim wyjściem i powrotem, <br />teraz i po wszystkie czasy.</p><h3>Ewangelia wg św. Mateusza - 5,1-12.</h3><p>Jezus, widząc tłumy, wyszedł na górę. A gdy usiadł, przystąpili do Niego Jego uczniowie.<br />Wtedy otworzył usta i nauczał ich tymi słowami:<br />«Błogosławieni ubodzy w duchu, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni, którzy się smucą, albowiem oni będą pocieszeni.<br />Błogosławieni cisi, albowiem oni na własność posiądą ziemię.<br />Błogosławieni, którzy łakną i pragną sprawiedliwości, albowiem oni będą nasyceni.<br />Błogosławieni miłosierni, albowiem oni miłosierdzia dostąpią.<br />Błogosławieni czystego serca, albowiem oni Boga oglądać będą.<br />Błogosławieni, którzy wprowadzają pokój, albowiem oni będą nazwani synami Bożymi.<br />Błogosławieni, którzy cierpią prześladowanie dla sprawiedliwości, albowiem do nich należy królestwo niebieskie.<br />Błogosławieni jesteście, gdy ludzie wam urągają i prześladują was, i gdy z mego powodu mówią kłamliwie wszystko złe o was.<br />Cieszcie się i radujcie, albowiem wasza nagroda wielka jest w niebie. Tak bowiem prześladowali proroków, którzy byli przed wami».</p><hr /><h3>Św. Jadwiga ()</h3><h3>Św. Seweryn (biskup (+ VI w.))</h3>"
	}, {
		"id": "9",
		"imagen": "Wtorek",
		"contenido": "<h3>Pierwsza Księga Królewska - 17,7-16.</h3><p>Potok, przy którym ukrywał się Eliasz, wysechł, gdyż w kraju nie padał deszcz.<br />Wówczas Pan skierował do niego to słowo:<br />«Wstań! Idź do Sarepty koło Sydonu i tam będziesz mógł zamieszkać, albowiem kazałem tam pewnej wdowie, aby cię żywiła».<br />Wtedy wstał i zaraz poszedł do Sarepty. Kiedy wchodził do bramy tego miasta, pewna wdowa zbierała tam sobie drwa. Więc zawołał ją i powiedział: «Daj mi, proszę, trochę wody w naczyniu, abym się napił».<br />Ona zaś zaraz poszła, aby jej nabrać, ale zawołał na nią i rzekł: «Weź, proszę, dla mnie i kromkę chleba!»<br />Na to odrzekła: «Na życie Pana, twego Boga! Już nie mam pieczywa — tylko garść mąki w dzbanie i trochę oliwy w baryłce. Właśnie zbieram kilka kawałków drewna i kiedy przyjdę, przyrządzę sobie i memu synowi strawę. Zjemy to, a potem pomrzemy».<br />Eliasz zaś jej powiedział: «Nie bój się! Idź, zrób, jak rzekłaś; tylko najpierw zrób z tego mały podpłomyk dla mnie i przynieś mi! A sobie i twemu synowi zrobisz potem.<br />Bo Pan, Bóg Izraela, rzekł tak: Dzban mąki nie wyczerpie się i baryłka oliwy nie opróżni się aż do dnia, w którym Pan spuści deszcz na ziemię».<br />Poszła więc i zrobiła, jak Eliasz powiedział, a potem zjadł on i ona oraz jej syn, i tak było co dzień.<br />Dzban mąki nie wyczerpał się i baryłka oliwy nie opróżniła się według obietnicy, którą Pan wypowiedział przez Eliasza.</p><h3>Księga Psalmów - 4,2.3.4-5.7-8.</h3><p>Kiedy Cię wzywam, odpowiedz mi, Boże, <br />który wymierzasz mi sprawiedliwość. <br />Tyś mnie wydźwignął z utrapienia, <br />zmiłuj się nade mną i wysłuchaj moją modlitwę.<br />Jak długo będą ociężałe wasze serca, mężowie?  <br />Czemu kochacie marność i szukacie kłamstwa?<br />Wiedzcie, że godnym podziwu czyni Pan swego wiernego.<br />Pan mnie wysłucha, gdy będę Go wzywał.<br />Zadrżyjcie i już nie grzeszcie, <br />rozważcie na swych łożach i zamilknijcie.<br />Wielu powiada: „Któż nam ukaże szczęście?” <br />Wznieś ponad nami, Panie, światłość Twojego oblicza.<br />Więcej radości wlałeś w moje serce <br />niż w czasie obfitych plonów pszenicy i wina.</p><h3>Ewangelia wg św. Mateusza - 5,13-16.</h3><p>Jezus powiedział do swoich uczniów: «Wy jesteście solą ziemi. Lecz jeśli sól utraci swój smak, czymże ją posolić? Na nic się już nie przyda, chyba na wyrzucenie i podeptanie przez ludzi.<br />Wy jesteście światłem świata. Nie może się ukryć miasto położone na górze.<br />Nie zapala się też lampy i nie umieszcza pod korcem, ale na świeczniku, aby świeciła wszystkim, którzy są w domu.<br />Tak niech wasze światło jaśnieje przed ludźmi, aby widzieli wasze dobre uczynki i chwalili Ojca waszego, który jest w niebie».</p><hr /><h3>Św. Efrem ()</h3><h3>Bł. Anna Maria Talgi (mężatka (+ 1837))</h3>"
	}, {
		"id": "10",
		"imagen": "Środa",
		"contenido": "<h3>Pierwsza Księga Królewska - 18,20-39.</h3><p>Achab rozesłał polecenie wszystkim Izraelitom i zgromadził proroków na górze Karmel.<br />«Jak długo będziecie chwiać się na obie strony? Jeżeli Jahwe jest prawdziwym Bogiem, to Jemu służcie, a jeżeli Baal, to służcie jemu!» Na to nie odpowiedzieli mu ani słowa.<br />Wtedy Eliasz przemówił do ludu: «Tylko ja sam ocalałem jako prorok Pański, proroków zaś Baala jest czterystu pięćdziesięciu.<br />Wobec tego niech nam dadzą dwa młode cielce. Oni niech wybiorą sobie jednego cielca i porąbią go oraz niech go umieszczą na drwach, ale ognia niech nie podkładają! Ja zaś oprawię drugiego cielca oraz umieszczę na drwach i też ognia nie podłożę.<br />Potem wy będziecie wzywać imienia waszego boga, a następnie ja będę wzywać imienia Pana, aby okazało się, że ten Bóg, który odpowie ogniem, jest naprawdę Bogiem». Cały lud, odpowiadając na to, zawołał: «Dobry pomysł!»<br />Eliasz więc rzekł do proroków Baala: «Wybierzcie sobie jednego młodego cielca i zacznijcie pierwsi, bo was jest więcej. Następnie wzywajcie imienia waszego boga, ale ognia nie podkładajcie!»<br />Wzięli więc cielca i oprawili go, a potem wzywali imienia Baala od rana aż do południa, wołając: «O Baalu, odpowiedz nam!» Ale nie było ani głosu, ani odpowiedzi. Zaczęli więc tańczyć przyklękając przy ołtarzu, który przygotowali.<br />Kiedy zaś nastało południe, Eliasz szydził z nich, mówiąc: «Wołajcie głośniej, bo to bóg! Więc może zamyślony albo jest zajęty, albo udaje się w drogę. Może on śpi, więc niech się obudzi!»<br />Potem wołali głośniej i kaleczyli się według swojego zwyczaju mieczami oraz oszczepami, aż się pokrwawili.<br />Nawet kiedy już południe minęło, oni jeszcze prorokowali aż do czasu składania ofiary z pokarmów. Ale nie było ani głosu, ani odpowiedzi, ani też dowodu uwagi.<br />Wreszcie Eliasz przemówił do ludu: «Przybliżcie się do mnie!» A oni przybliżyli się do niego. Po czym naprawił rozwalony ołtarz Pański.<br />Potem Eliasz wziął dwanaście kamieni według liczby pokoleń potomków Jakuba, któremu Pan powiedział: «Imię twoje będzie Izrael».<br />Następnie ułożył kamienie na kształt ołtarza ku czci Pana i wykopał dokoła ołtarza rów o pojemności dwóch sea ziarna.<br />Potem ułożył drwa i porąbawszy młodego cielca, położył go na tych drwach<br />i rozkazał: «Napełnijcie cztery dzbany wodą i wylejcie do rowu oraz na drwa!» I tak zrobili. Potem polecił: «Wykonajcie to drugi raz!» Oni zaś to wykonali. I znów nakazał: «Wykonajcie trzeci raz!»<br />Oni zaś wykonali to po raz trzeci, aż woda oblała ołtarz dokoła i napełniła też rów.<br />Następnie w porze składania ofiary pokarmowej prorok Eliasz wystąpił i rzekł: «O Panie, Boże Abrahama, Izaaka oraz Izraela! Niech dziś będzie wiadomo, że Ty jesteś Bogiem w Izraelu, a ja, Twój sługa, na Twój rozkaz to wszystko uczyniłem.<br />Wysłuchaj mnie, o Panie! Wysłuchaj, aby ten lud zrozumiał, że Ty, o Panie, jesteś Bogiem i Ty znów nawracasz ich serca».<br />A wówczas spadł ogień od Pana z nieba i strawił żertwę i drwa oraz kamienie i muł, jako też pochłonął wodę z rowu.<br />Cały lud to ujrzał i upadł na twarz, a potem rzekł: «Naprawdę Pan jest Bogiem! Naprawdę Pan jest Bogiem!»</p><h3>Księga Psalmów - 16(15),1-2a.4.5.8.11.</h3><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: „Ty jesteś Panem moim”.<br />Ci, którzy idą za obcymi bogami, <br />pomnażają swoje udręki. <br />Nie będę wylewał krwi w ofiarach dla nich, <br />nie wymówią ich imion moje wargi.<br />Pan moim dziedzictwem i przeznaczeniem,  <br />to On mój los zabezpiecza.<br />Zawsze stawiam sobie Pana przed oczy,  <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Ty ścieżkę życia mi ukażesz,  <br />pełnię Twojej radości <br />i wieczne szczęście  <br />po Twojej prawicy.</p><h3>Ewangelia wg św. Mateusza - 5,17-19.</h3><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, że przyszedłem znieść Prawo albo Proroków. Nie przyszedłem znieść, ale wypełnić.<br />Zaprawdę bowiem, powiadam wam: Dopóki niebo i ziemia nie przeminą, ani jedna jota, ani jedna kreska nie zmieni się w Prawie, aż się wszystko spełni.<br />Ktokolwiek więc zniósłby jedno z tych przykazań, choćby najmniejszych, i uczyłby tak ludzi, ten będzie najmniejszy w królestwie niebieskim. A kto je wypełnia i uczy wypełniać, ten będzie wielki w królestwie niebieskim».</p><hr /><h3>Bł. Bogumił Piotr II ()</h3><h3>Św. Aureliusz (męczennik (+ poł. II w.))</h3>"
	}, {
		"id": "11",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Powtórzonego Prawa - 8,2-3.14b-16a.</h3><p>Mojżesz powiedział do ludu: «Pamiętaj na wszystkie drogi, którymi cię prowadził Pan, Bóg twój, przez te czterdzieści lat na pustyni, aby cię utrapić, wypróbować i poznać, co jest w twym sercu: czy strzeżesz Jego nakazu, czy też nie?<br />Utrapił cię, dał ci odczuć głód, żywił cię manną, której nie znałeś ani ty, ani twoi przodkowie, bo chciał ci dać poznać, że nie samym tylko chlebem żyje człowiek, ale człowiek żyje wszystkim, co pochodzi z ust Pana.<br />Nie zapominaj o Panu, Bogu twoim, który cię wywiódł z ziemi egipskiej, z domu niewoli.<br />On cię prowadził przez pustynię wielką i straszną, pełną wężów jadowitych i skorpionów, przez ziemię suchą, bez wody, On ci wyprowadził wodę ze skały najtwardszej.<br />On żywił cię na pustyni manną, której nie znali twoi przodkowie».</p><h3>Księga Psalmów - 147,12-13.14-15.19-20.</h3><p>Chwal, Jeruzalem, Pana, <br />wysławiaj twego Boga, Syjonie!<br />Umacnia bowiem zawory bram twoich <br />i błogosławi synom twoim w tobie.<br />Zapewnia pokój twoim granicom <br />i wyborną pszenicą ciebie darzy.<br />Zsyła na ziemię swoje polecenia, <br />a szybko mknie Jego słowo.<br />Oznajmił swoje słowo Jakubowi, <br />Izraelowi ustawy swe i wyroki.<br />Nie uczynił tego dla innych narodów, <br />nie oznajmił im swoich wyroków.</p><h3>Pierwszy list do Koryntian - 10,16-17.</h3><p>Bracia: Kielich błogosławieństwa, który błogosławimy, czy nie jest udziałem we Krwi Chrystusa? Chleb, który łamiemy, czyż nie jest udziałem w Ciele Chrystusa?<br />Ponieważ jeden jest chleb, przeto my, liczni, tworzymy jedno ciało. Wszyscy bowiem bierzemy z tego samego chleba.</p><h3>Ewangelia wg św. Jana - 6,51-58.</h3><p>Jezus powiedział do Żydów: «Ja jestem chlebem żywym, który zstąpił z nieba. Jeśli ktoś spożywa ten chleb, będzie żył na wieki. Chlebem, który Ja dam, jest moje Ciało, wydane za życie świata».<br />Sprzeczali się więc między sobą Żydzi mówiąc: «Jak On może nam dać swoje ciało do jedzenia?»<br />Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie.<br />Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym.<br />Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem.<br />Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim.<br />Jak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie.<br />To jest chleb, który z nieba zstąpił – nie jest on taki jak ten, który jedli wasi przodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki».</p><hr /><h3>Św. Barnaba Apostoł ()</h3><h3>Św. Rembert (biskup Hamburga (+ 888))</h3>"
	}, {
		"id": "12",
		"imagen": "Piątek",
		"contenido": "<h3>Pierwsza Księga Królewska - 19,9.11-16.</h3><p>Gdy Eliasz przyszedł do Bożej góry Horeb, wszedł do pewnej groty, gdzie przenocował.<br />Wtedy Bóg rzekł: «Wyjdź, aby stanąć na górze wobec Pana!» <br />A oto Pan przechodził. Gwałtowna wichura rozwalająca góry i druzgocąca skały szła przed Panem; ale Pana nie było w wichurze. A po wichurze — trzęsienie ziemi: Pana nie było w trzęsieniu ziemi.<br />Po trzęsieniu ziemi powstał ogień: Pana nie było w ogniu. A po tym ogniu — szmer łagodnego powiewu.<br />Kiedy tylko Eliasz go usłyszał, zasłoniwszy twarz płaszczem, wyszedł i stanął przy wejściu do groty. A wtedy rozległ się głos mówiący do niego: «Co ty tu robisz, Eliaszu?»<br />Eliasz odpowiedział: «Żarliwością zapłonąłem o Pana, Boga Zastępów, gdyż Izraelici opuścili Twoje przymierze, rozwalili Twoje ołtarze, a Twoich proroków zabili mieczem. Tak że ja sam tylko zostałem, a oni godzą jeszcze i na moje życie».<br />Wtedy Pan rzekł do niego: «Idź, wracaj twoją drogą ku pustyni Damaszku. A kiedy tam przybędziesz, namaścisz Chazaela na króla Aramu.<br />Później namaścisz Jehu, syna Nimsziego, na króla Izraela. A wreszcie Elizeusza, syna Szafata z Abel-Mechola, namaścisz na proroka po tobie».</p><h3>Księga Psalmów - 27(26),7-8a.8b-9abc.13-14.</h3><p>Usłysz, o Panie, kiedy głośno wołam, <br />zmiłuj się nade mną i mnie wysłuchaj.<br />O Tobie mówi serce moje: <br />«Szukaj Jego oblicza!»<br />Będę szukał oblicza Twego, Panie.<br />Nie zakrywaj przede mną swojej twarzy,<br />nie odtrącaj w gniewie Twojego sługi.<br />Ty jesteś moją pomocą, więc mnie nie odrzucaj.<br />Wierzę, że będę oglądał dobra Pana <br />w krainie żyjących.<br />Oczekuj Pana, bądź mężny, <br />nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Mateusza - 5,27-32.</h3><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: \"Nie cudzołóż\".<br />A Ja wam powiadam: Każdy, kto pożądliwie patrzy na kobietę, już się w swoim sercu dopuścił z nią cudzołóstwa.<br />Jeśli więc prawe twoje oko jest ci powodem do grzechu, wyłup je i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało być wrzucone do piekła.<br />I jeśli prawa twoja ręka jest ci powodem do grzechu, odetnij ją i odrzuć od siebie. Lepiej bowiem jest dla ciebie, gdy zginie jeden z twoich członków, niż żeby całe twoje ciało miało iść do piekła.<br />Powiedziano też: \"Jeśli kto chce oddalić swoją żonę, niech jej da list rozwodowy\".<br />A ja wam powiadam: Każdy, kto oddala swoją żonę — poza wypadkiem nierządu — naraża ją na cudzołóstwo; a kto by oddaloną wziął za żonę, dopuszcza się cudzołóstwa».</p><hr /><h3>Św. Onufry Wielki ()</h3><h3>Św. Olimpiusz (biskup (+ IV w.))</h3>"
	}, {
		"id": "13",
		"imagen": "Sobota",
		"contenido": "<h3>Pierwsza Księga Królewska - 19,19-21.</h3><p>Eliasz zszedł z góry i odnalazł Elizeusza, syna Szafata, orzącego: dwanaście par wołów przed nim, a on przy dwunastej. Wtedy Eliasz, podszedłszy do niego, zarzucił na niego swój płaszcz<br />Wówczas Elizeusz zostawił woły i pobiegłszy za Eliaszem, powiedział: «Pozwól mi ucałować mego ojca i moją matkę, abym potem poszedł za tobą». On mu odpowiedział: «Idź i wracaj, bo po co ci to uczyniłem?»<br />Wtedy powrócił do niego i zaraz wziął parę wołów, złożył je na ofiarę, a na jarzmie wołów ugotował ich mięso oraz dał ludziom, aby zjedli. Następnie zabrał się i poszedłszy za Eliaszem, stał się jego sługą.</p><h3>Księga Psalmów - 16(15),1-2a.5.7-8.9-10.</h3><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: „Ty jesteś Panem moim”.<br />Pan moim dziedzictwem i przeznaczeniem,  <br />to On mój los zabezpiecza.<br />Błogosławię Pana, który dał mi rozsądek, <br />bo serce napomina mnie nawet nocą.<br />Zawsze stawiam sobie Pana przed oczy,  <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Dlatego się cieszy moje serce i dusza raduje, <br />a ciało moje będzie spoczywać bezpiecznie,<br />bo w kraju zmarłych duszy mej nie zostawisz  <br />i nie dopuścisz, bym pozostał w grobie.</p><h3>Ewangelia wg św. Mateusza - 5,33-37.</h3><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano przodkom: „Nie będziesz fałszywie przysięgał, lecz dotrzymasz Panu swej przysięgi”.<br />A Ja wam powiadam: Wcale nie przysięgajcie — ani na niebo, bo jest tronem Bożym;<br />ani na ziemię, bo jest podnóżkiem stóp Jego; ani na Jerozolimę, bo jest miastem wielkiego Króla.<br />Ani na swoją głowę nie przysięgaj, bo nie możesz nawet jednego włosa uczynić białym albo czarnym.<br />Niech wasza mowa będzie: Tak, tak; nie, nie. A co nadto jest, od Złego pochodzi».</p><hr /><h3>Św. Antoni z Padwy ()</h3><h3>Św. Akwilina (dziewica, męczennica (+ III/IVw.))</h3>"
	}, {
		"id": "14",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Wyjścia - 19,2-6a.</h3><p>Po przybyciu na pustynię Synaj Izraelici rozbili obóz na pustyni. Izrael obozował tam naprzeciw góry.<br />Mojżesz wszedł wtedy na górę do Boga, a Pan zawołał na niego z góry i powiedział: «Tak powiesz domowi Jakuba i to oznajmisz Izraelitom:<br />Wyście widzieli, co uczyniłem Egiptowi, jak niosłem was na skrzydłach orlich i przywiodłem was do Mnie.<br />Teraz jeśli pilnie słuchać będziecie głosu mego i strzec mojego przymierza, będziecie szczególną moją własnością pośród wszystkich narodów, gdyż do Mnie należy cała ziemia.<br />Lecz wy będziecie Mi królestwem kapłanów i ludem świętym».</p><h3>Księga Psalmów - 100(99),2.3.4.5.</h3><p>Służcie Panu z weselem, <br />stańcie przed obliczem Pana z okrzykami radości.<br />Wiedzcie, że Pan jest Bogiem, <br />On sam nas stworzył, jesteśmy Jego własnością, <br />Jego ludem, owcami Jego pastwiska.<br />W Jego bramy wstępujcie z dziękczynieniem, <br />z hymnami w Jego przedsionki, <br />chwalcie i błogosławcie Jego imię.<br />Albowiem Pan jest dobry, <br />Jego łaska trwa na wieki, <br />a Jego wierność przez pokolenia.</p><h3>List do Rzymian - 5,6-11.</h3><p>Bracia: Chrystus umarł za nas, jako za grzeszników, w oznaczonym czasie, gdy jeszcze byliśmy bezsilni.<br />A nawet za człowieka sprawiedliwego podejmuje się ktoś umrzeć tylko z największą trudnością. Chociaż może jeszcze za człowieka życzliwego odważyłby się ktoś ponieść śmierć.<br />Bóg zaś okazuje nam swoją miłość właśnie przez to, że Chrystus umarł za nas, gdy byliśmy jeszcze grzesznikami.<br />Tym bardziej więc będziemy przez Niego zachowani od karzącego gniewu, gdy teraz przez krew Jego zostaliśmy usprawiedliwieni.<br />Jeżeli bowiem, będąc nieprzyjaciółmi, zostaliśmy pojednani z Bogiem przez śmierć Jego Syna, to tym bardziej, będąc już pojednanymi, dostąpimy zbawienia przez Jego życie.<br />I nie tylko to – ale i chlubić się możemy w Bogu przez Pana naszego Jezusa Chrystusa, przez którego teraz uzyskaliśmy pojednanie.</p><h3>Ewangelia wg św. Mateusza - 9,36-38.10,1-8.</h3><p>A widząc tłumy ludzi, litował się nad nimi, bo byli znękani i porzuceni, jak owce niemające pasterza.<br />Wtedy rzekł do swych uczniów: «Żniwo wprawdzie wielkie, ale robotników mało.<br />Proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo».<br />Wtedy przywołał do siebie dwunastu swoich uczniów i udzielił im władzy nad duchami nieczystymi, aby je wypędzali i leczyli wszystkie choroby i wszelkie słabości.<br />A oto imiona dwunastu apostołów: pierwszy – Szymon, zwany Piotrem, i brat jego Andrzej, potem Jakub, syn Zebedeusza, i brat jego Jan,<br />Filip i Bartłomiej, Tomasz i celnik Mateusz, Jakub, syn Alfeusza, i Tadeusz,<br />Szymon Gorliwy i Judasz Iskariota, ten, który Go zdradził.<br />Tych to Dwunastu wysłał Jezus, dając im takie wskazania: «Nie idźcie do pogan i nie wstępujcie do żadnego miasta samarytańskiego.<br />Idźcie raczej do owiec, które poginęły z domu Izraela.<br />Idźcie i głoście: Bliskie już jest królestwo niebieskie».<br />Uzdrawiajcie chorych, wskrzeszajcie umarłych, oczyszczajcie trędowatych, wypędzajcie złe duchy. Darmo otrzymaliście, darmo dawajcie.</p><hr /><h3>Bł. Michał Kozal ()</h3><h3>Św. Eteriusz (biskup (+ VII w.))</h3>"
	}, {
		"id": "15",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Pierwsza Księga Królewska - 21,1-16.</h3><p>Nabot Jizreelita miał winnicę w Jizreel obok pałacu Achaba, króla Samarii.<br />Achab zatem zwrócił się do Nabota mówiąc: «Oddaj mi na własność twoją winnicę, aby została przerobiona dla mnie na ogród warzywny, gdyż ona przylega do mego domu. A ja za nią dam ci winnicę lepszą od tej, chyba że wydaje ci się słuszne, abym ci dał pieniądze jako zapłatę za nią».<br />Nabot zaś odpowiedział: «Niech mnie broni Pan przed tym, bym miał ci oddać dziedzictwo mych przodków».<br />Achab więc przyszedł do swego domu rozgoryczony i rozgniewany słowami, które Nabot z Jizreel wypowiedział do niego, a mianowicie: «Nie dam tobie dziedzictwa moich przodków». Następnie położył się na swoim łożu, odwrócił twarz i nic nie jadł.<br />Niebawem przyszła do niego Izebel, jego żona, i zapytała go: «Czemu duch twój jest tak rozgoryczony, że nic nie jesz?»<br />On zaś jej odpowiedział: «Bo rozmawiałem z Nabotem Jizreelitą. Powiedziałem mu: Sprzedaj mi twoją winnicę za pieniądze albo, jeśli chcesz, dam ci zamiast niej inną. A on powiedział: Nie dam tobie mojej winnicy».<br />Na to rzekła do niego Izebel, jego żona: «To ty teraz tak sprawujesz rządy królewskie nad Izraelem? Wstań, jedz i bądź dobrej myśli. To ja ci dam winnicę Nabota Jizreelity».<br />Potem w imieniu Achaba napisała listy i opieczętowała jego pieczęcią, a następnie wysłała do starszyzny i dostojników, którzy byli w mieście, sąsiadujących z Nabotem.<br />W listach tak napisała: «Ogłoście post i posadźcie Nabota przed ludem.<br />Posadźcie też naprzeciw niego dwóch ludzi nikczemnych, by zaświadczyli przeciw niemu, mówiąc: \"Zbluźniłeś Bogu i królowi\". Potem go wyprowadźcie i kamienujcie tak, aby zmarł».<br />Jego współobywatele, starsi oraz dostojnicy, mieszkający w mieście, zrobili, jak im Izebel poleciła i jak było napisane w listach, które do nich wysłała.<br />A więc ogłosili post i posadzili Nabota przed ludem.<br />Potem przyszło dwóch ludzi nikczemnych, którzy zasiadłszy wobec niego, zaświadczyli przeciw niemu, mówiąc: «Nabot zbluźnił Bogu i królowi». Dlatego wyprowadzili go za miasto i ukamienowali go, wskutek czego zmarł.<br />Sami zaś posłali do Izebel, aby powiedzieć: «Nabot został ukamienowany i zmarł».<br />Kiedy więc Izebel usłyszała, że Nabot został ukamienowany i zmarł, powiedziała Achabowi: «Wstań, weź w posiadanie winnicę Nabota Jizreelity, której nie zgodził się dać ci za pieniądze, bo Nabot nie żyje, lecz umarł».<br />Kiedy tylko Achab usłyszał, że Nabot umarł, zaraz wstał, aby zejść do winnicy Nabota z Jizreel i wziąć ją w posiadanie.</p><h3>Księga Psalmów - 5,2-3.5-6.7.</h3><p>Usłysz, Panie, moje słowa, <br />zważ na me jęki.<br />Wytęż słuch na głos mojej modlitwy, <br />Królu mój i Boże.<br />Bo Ty nie jesteś Bogiem, <br />któremu miła nieprawość, <br />zły nie może przebywać u Ciebie, <br />nie ostoją się przed Tobą nieprawi.<br />Nienawidzisz wszystkich, <br />którzy zło czynią.<br />Zgubę zsyłasz na każdego, kto kłamie. <br />Pan brzydzi się człowiekiem podstępnym i krwawym.</p><h3>Ewangelia wg św. Mateusza - 5,38-42.</h3><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Oko za oko i ząb za ząb!”<br />Ja wam powiadam: Nie stawiajcie oporu złemu: lecz jeśli cię ktoś uderzy w prawy policzek, nadstaw mu i drugi.<br />Temu, kto chce prawować się z tobą i wziąć twoją szatę, odstąp i płaszcz.<br />Zmusza cię kto, żeby iść z nim tysiąc kroków, idź dwa tysiące.<br />Daj temu, kto cię prosi, i nie odwracaj się od tego, kto chce pożyczyć od ciebie».</p><hr /><h3>Bł. Jolanta ()</h3><h3>Św. Hezychiusz (żołnierz, męczennik (+ III w.))</h3>"
	}, {
		"id": "16",
		"imagen": "Wtorek",
		"contenido": "<h3>Pierwsza Księga Królewska - 21,17-29.</h3><p>Po śmierci Nabota Pan skierował słowo do Eliasza z Tiszbe:<br />«Wstań i zejdź na spotkanie Achaba, króla izraelskiego. Jest on właśnie w Samarii, w winnicy Nabota, do której zszedł, aby wziąć ją w posiadanie.<br />I powiesz mu: Tak mówi Pan: Czyż nie dokonałeś mordu, a nadto zagrabiłeś winnicę? Potem powiesz mu: Tak mówi Pan: Tam, gdzie psy wylizały krew Nabota, będą lizały psy również i twoją krew».<br />Achab odpowiedział na to Eliaszowi: «Już znalazłeś mnie, mój wrogu». Wówczas Eliasz rzekł: «Znalazłem, bo zaprzedałeś się, żeby czynić to, co jest złe w oczach Pana.<br />Oto Ja sprowadzę na ciebie nieszczęście, gdyż wymiotę i wytępię z domu Achaba nawet chłopca, niewolnika i wolnego w Izraelu,<br />i postąpię z twoim rodem, jak z rodem Jeroboama, syna Nebata, i jak z rodem Baszy, syna Achiasza, za to, że Mnie do gniewu pobudziłeś i ponadto doprowadziłeś do grzechu Izraela.<br />Również i o Izebel tak mówi Pan: Psy będą żarły Izebel pod murem Jizreel.<br />Zmarłego z rodu Achaba w mieście będą żarły psy, a zmarłego w polu będą żarły ptaki podniebne».<br />Naprawdę, nie było nikogo, kto by tak, jak Achab, zaprzedał się, aby czynić to, co jest złe w oczach Pana. Albowiem do tego skłoniła go żona jego Izebel.<br />Bardzo haniebnie postępował, służąc bożkom; zupełnie tak, jak to czynili Amoryci, których Pan wydziedziczył na rzecz Izraelitów.<br />Kiedy Achab usłyszał te słowa, rozdarł szaty i włożył wór na ciało oraz pościł. Kładł się też spać w worze i chodził powoli.<br />Wtedy Pan skierował słowo do Eliasza z Tiszbe:<br />«Zapewne zobaczyłeś, że Achab upokorzył się przede Mną? Dlatego że upokorzył się przede Mną, nie dopuszczę niedoli za jego życia. Niedolę dopuszczę na jego ród za życia jego syna».</p><h3>Księga Psalmów - 51(50),3-4.5-6ab.11.16.</h3><p>Zmiłuj się nade mną, Boże, w łaskawości swojej, <br />w ogromie swej litości zgładź moją nieprawość.<br />Obmyj mnie zupełnie z mojej winy <br />i oczyść mnie z grzechu mojego.<br />Uznaję bowiem nieprawość swoją <br />i grzech mój jest zawsze przede mną.<br />Przeciwko Tobie samemu zgrzeszyłem<br />i uczyniłem, co złe jest przed Tobą.<br />Odwróć swe oblicze od moich grzechów <br />i zmaz wszystkie moje przewinienia.<br />Uwolnij mnie, Boże, od kary za krew przelaną, <br />Boże, mój Zbawco, <br />niech sławi mój język Twoją sprawiedliwość.</p><h3>Ewangelia wg św. Mateusza - 5,43-48.</h3><p>Jezus powiedział do swoich uczniów: «Słyszeliście, że powiedziano: „Będziesz miłował swego bliźniego”, a nieprzyjaciela swego będziesz nienawidził.<br />A Ja wam powiadam: Miłujcie waszych nieprzyjaciół i módlcie się za tych, którzy was prześladują;<br />abyście się stali synami Ojca waszego, który jest w niebie; ponieważ On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych.<br />Jeśli bowiem miłujecie tych, którzy was miłują, cóż za nagrodę mieć będziecie? Czyż i celnicy tego nie czynią?<br />I jeśli pozdrawiacie tylko swych braci, cóż szczególnego czynicie? Czyż i poganie tego nie czynią?<br />Bądźcie więc wy doskonali, jak doskonały jest Ojciec wasz niebieski».</p><hr /><h3>Św. Lutgarda ()</h3><h3>Śwśw. Ferreol (kapłan, Ferucjon, diakon, męczennicy (+ ok. 212))</h3>"
	}, {
		"id": "17",
		"imagen": "Środa",
		"contenido": "<h3>Druga Księga Królewska - 2,1.6-14.</h3><p>Kiedy Pan miał wśród wichru unieść Eliasza do nieba, szedł Eliasz z Elizeuszem z Gilgal.<br />Wtedy rzekł Eliasz do niego: «Zostań, proszę, tutaj, bo Pan posłał mnie aż do Jordanu». Elizeusz zaś odpowiedział: «Na życie Pana i na twoje życie: nie opuszczę cię!» I szli dalej razem.<br />A pięćdziesiąt osób z uczniów proroków poszło i stanęło z przeciwka, z dala, podczas gdy oni obydwaj przystanęli nad Jordanem.<br />Wtedy Eliasz zdjął swój płaszcz, zwinął go i uderzył wody, tak iż się rozdzieliły w obydwie strony. A oni we dwóch przeszli po suchym łożysku.<br />Eliasz rzekł do Elizeusza: «Żądaj, co mam ci uczynić, zanim wzięty będę od ciebie». Elizeusz zaś powiedział: «Niechby – proszę – dwie części twego ducha przeszły na mnie!»<br />On zaś odrzekł: «Trudnej rzeczy zażądałeś. Jeżeli mnie ujrzysz, jak wzięty będę od ciebie, spełni się twoje życzenie; jeśli zaś nie ujrzysz, nie spełni się».<br />Podczas gdy oni szli i rozmawiali, oto zjawił się wóz ognisty wraz z rumakami ognistymi i rozdzielił obydwóch: a Eliasz wśród wichru wstąpił do niebios.<br />Elizeusz zaś patrzał i wołał: «Ojcze mój! Ojcze mój! Rydwanie Izraela i jego jeźdźcze». I już go więcej nie ujrzał. Ująwszy następnie swoje szaty, Elizeusz rozdarł je na dwie części<br />i podniósł płaszcz Eliasza, który spadł z góry od niego. Wrócił i stanął nad brzegiem Jordanu.<br />I wziął płaszcz Eliasza, który spadł od niego z góry, i uderzył w wody. Wtedy rzekł: «Gdzie jest Pan, Bóg Eliasza?» I uderzył w wody, a one rozdzieliły się na obydwie strony. Elizeusz zaś przeszedł środkiem.</p><h3>Księga Psalmów - 31(30),20.21.24.</h3><p>Jakże jest wielka dobroć Twoja, Panie, <br />którą zachowałeś dla bogobojnych. <br />Okazujesz ją tym, którzy uciekają się do Ciebie <br />na oczach ludzi.<br />Osłaniasz ich Twą obecnością od spisku mężów, <br />ukrywasz ich w swoim namiocie przed swarliwym językiem.<br />Miłujcie Pana wszyscy, <br />którzy cześć Mu oddajecie. <br />Pan chroni wiernych, <br />a pysznym z nawiązką odpłaca.</p><h3>Ewangelia wg św. Mateusza - 6,1-6.16-18.</h3><p>Jezus powiedział do swoich uczniów: «Strzeżcie się, żebyście uczynków pobożnych nie wykonywali przed ludźmi po to, aby was widzieli; inaczej nie będziecie mieli nagrody u Ojca waszego, który jest w niebie.<br />Kiedy więc dajesz jałmużnę, nie trąb przed sobą, jak obłudnicy czynią w synagogach i na ulicach, aby ich ludzie chwalili. Zaprawdę, powiadam wam: ci otrzymali już swoją nagrodę.<br />Kiedy zaś ty dajesz jałmużnę, niech nie wie lewa twoja ręka, co czyni prawa,<br />aby twoja jałmużna pozostała w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Gdy się modlicie, nie bądźcie jak obłudnicy. Oni lubią w synagogach i na rogach ulic wystawać i modlić się, żeby się ludziom pokazać. Zaprawdę, powiadam wam: otrzymali już swoją nagrodę.<br />Ty zaś, gdy chcesz się modlić, wejdź do swej izdebki, zamknij drzwi i módl się do Ojca twego, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie.<br />Kiedy pościcie, nie bądźcie posępni jak obłudnicy. Przybierają oni wygląd ponury, aby pokazać ludziom, że poszczą. Zaprawdę, powiadam wam: już odebrali swoją nagrodę.<br />Ty zaś, gdy pościsz, namaść sobie głowę i umyj twarz,<br />aby nie ludziom pokazać, że pościsz, ale Ojcu twemu, który jest w ukryciu. A Ojciec twój, który widzi w ukryciu, odda tobie».</p><hr /><h3>Św. Albert Chmielowski ()</h3><h3>Św. Antydiusz (biskup, męczennik (+ ok. 411))</h3>"
	}, {
		"id": "18",
		"imagen": "Czwartek",
		"contenido": "<h3>Mądrość Syracha - 48,1-14.</h3><p>Powstał Eliasz, prorok jak ogień, a słowo jego płonęło jak pochodnia.<br />On głód na nich sprowadził, a swoją gorliwością zmniejszył ich liczbę.<br />Słowem Pańskim zamknął niebo, z niego również trzy razy sprowadził ogień.<br />Jakże wsławiony jesteś, Eliaszu, przez swoje cuda i któż się może pochwalić, że do ciebie jest podobny?<br />Ty, który ze śmierci wskrzesiłeś zmarłego i słowem Najwyższego wywiodłeś go z Otchłani.<br />Ty, który strąciłeś królów ku zagładzie, a z łoża – okrytych chwałą.<br />Ty, który na Synaju usłyszałeś naganę i na Horebie wyroki pomsty.<br />Ty, który namaściłeś królów, jako mścicieli, i proroków, następców po sobie.<br />Ty, który zostałeś wzięty w wirze ognia, na wozie zaprzężonym w ogniste rumaki.<br />O tobie napisano w karceniach dotyczących przyszłości, że masz uśmierzyć gniew, zanim zapłonie, by zwrócić serce ojca do syna i pokolenia Jakuba odnowić.<br />Szczęśliwi, którzy cię widzieli, i ci, którzy w miłości posnęli, albowiem i my na pewno żyć będziemy.<br />Gdy Eliasza zakrył wir powietrzny, Elizeusz został napełniony jego duchem. Za dni swoich nie lękał się żadnego władcy i nikt nie osiągnął nad nim przewagi.<br />Nic nie było zbyt wielkie dla niego, i nawet w grobowym spoczynku ciało jego prorokowało.<br />Za życia czynił cuda i przy śmierci jego działy się rzeczy przedziwne.</p><h3>Księga Psalmów - 97(96),1-2.3-4.5-6.7.</h3><p>Pan króluje, wesel się, ziemio, <br />radujcie się, liczne wyspy!<br />Obłok i ciemność wokół Niego, <br />prawo i sprawiedliwość podstawą Jego tronu.<br />Przed Jego obliczem idzie ogień <br />i dokoła pożera Jego nieprzyjaciół.<br />Jego błyskawice rozświetlają wszechświat, <br />a ziemia drży na ten widok.<br />Góry jak wosk topnieją przed obliczem Pana, <br />przed obliczem władcy całej ziemi.<br />Jego sprawiedliwość rozgłaszają niebiosa, <br />a wszystkie ludy widzą Jego chwałę.<br />Muszą się wstydzić wszyscy, <br />którzy czczą posągi <br />i chlubią się bożkami; <br />niech wszystkie bóstwa <br />hołd Mu oddają.</p><h3>Ewangelia wg św. Mateusza - 6,7-15.</h3><p>Jezus powiedział do swoich uczniów: «Modląc się, nie bądźcie gadatliwi jak poganie. Oni myślą, że przez wzgląd na swe wielomówstwo będą wysłuchani.<br />Nie bądźcie podobni do nich! Albowiem wie Ojciec wasz, czego wam potrzeba, zanim jeszcze Go poprosicie. Wy zatem tak się módlcie:<br />Ojcze nasz, który jesteś w niebie, niech się święci Twoje imię!<br />Niech przyjdzie Twoje królestwo; niech Twoja wola się spełnia na ziemi, tak jak w niebie.<br />Naszego chleba powszedniego daj nam dzisiaj;<br />i przebacz nam nasze winy, tak jak i my przebaczamy tym, którzy przeciw nam zawinili;<br />i nie dopuść, abyśmy ulegli pokusie, ale nas zachowaj od złego.<br />Jeśli bowiem przebaczycie ludziom ich przewinienia, i wam przebaczy Ojciec wasz niebieski.<br />Lecz jeśli nie przebaczycie ludziom, Ojciec wasz nie przebaczy wam także waszych przewinień».</p><hr /><h3>Św. Elżbieta z Schönau ()</h3><h3>Św. Eteriusz (męczennik (+ IV w.))</h3>"
	}, {
		"id": "19",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Powtórzonego Prawa - 7,6-11.</h3><p>Mojżesz mówił do ludu:<br />«Ty jesteś narodem poświęconym Panu, Bogu twojemu. Ciebie wybrał Pan, Bóg twój, byś spośród wszystkich narodów, które są na powierzchni ziemi, był ludem będącym Jego szczególną własnością.<br />Pan wybrał was i znalazł upodobanie w was nie dlatego, że liczebnie przewyższacie wszystkie narody, gdyż ze wszystkich narodów jesteście najmniejszym,<br />lecz ponieważ Pan was umiłował i chce dochować przysięgi danej waszym przodkom. Wyprowadził was mocną ręką i wybawił was z domu niewoli, z ręki faraona, króla egipskiego.<br />Uznaj więc, że Pan, Bóg twój, jest Bogiem, Bogiem wiernym, zachowującym przymierze i miłość do tysiącznego pokolenia względem tych, którzy Go miłują i strzegą Jego praw,<br />lecz który odpłaca każdemu z tych, co Go nienawidzą, niszcząc ich. Nie pozostawia bezkarnie tego, kto Go nienawidzi, odpłacając jemu samemu.<br />Strzeż przeto poleceń, praw i nakazów, które ja tobie polecam dzisiaj wypełniać».</p><h3>Księga Psalmów - 103(102),1-2.3-4.6-7.8.10.</h3><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />On odpuszcza wszystkie twoje winy <br />i leczy wszystkie choroby,<br />On twoje życie ratuje od zguby, <br />obdarza cię łaską i zmiłowaniem.<br />Dzieła Pana są sprawiedliwe, <br />wszystkich uciśnionych ma w swojej opiece.<br />Drogi swoje objawił Mojżeszowi, <br />swoje dzieła synom Izraela.<br />Miłosierny jest Pan i łaskawy, <br />nieskory do gniewu i bardzo cierpliwy.<br />Nie postępuje z nami według naszych grzechów <br />ani według win naszych nam nie odpłaca.</p><h3>Pierwszy list św. Jana - 4,7-16.</h3><p>Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy, kto miłuje, narodził się z Boga i zna Boga.<br />Kto nie miłuje, nie zna Boga, bo Bóg jest miłością.<br />W tym objawiła się miłość Boga ku nam, że zesłał Syna swego Jednorodzonego na świat, abyśmy życie mieli dzięki Niemu.<br />W tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i posłał Syna swojego jako ofiarę przebłagalną za nasze grzechy.<br />Umiłowani, jeśli Bóg tak nas umiłował, to i my winniśmy miłować się wzajemnie.<br />Nikt nigdy Boga nie oglądał. Jeżeli miłujemy się wzajemnie, Bóg trwa w nas i miłość ku Niemu jest w nas doskonała.<br />Poznajemy, że my trwamy w Nim, a On w nas, bo udzielił nam ze swego Ducha.<br />My także widzieliśmy i świadczymy, że Ojciec zesłał Syna jako Zbawiciela świata.<br />Jeśli kto wyznaje, że Jezus jest Synem Bożym, to Bóg trwa w nim, a on w Bogu.<br />My poznaliśmy i uwierzyliśmy miłości, jaką Bóg ma ku nam. Bóg jest miłością: kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim.</p><h3>Ewangelia wg św. Mateusza - 11,25-30.</h3><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br />Tak, Ojcze, gdyż takie było Twoje upodobanie.<br />Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić.<br />Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br />Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br />Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr /><h3>Św. Romuald z Camaldoli (opat)</h3><h3>Bł. Michalina (wdowa (+ 1356))</h3>"
	}, {
		"id": "20",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Izajasza - 61,9-11.</h3><p>Plemię narodu mego będzie znane wśród narodów i między ludami ich potomstwo. Wszyscy, co ich zobaczą, uznają, że oni są szczepem błogosławionym Pana.<br />\"Ogromnie się weselę w Panu, dusza moja raduje się w Bogu moim, bo mnie przyodział w szaty zbawienia, okrył mnie płaszczem sprawiedliwości, jak oblubieńca, który wkłada zawój, jak oblubienicę strojną w swe klejnoty.<br />Zaiste, jak ziemia wydaje swe plony, jak ogród rozplenia swe zasiewy, tak Pan Bóg sprawi, że się rozpleni sprawiedliwość i chwała wobec wszystkich narodów\".</p><h3>Pierwsza Księga Samuela - 2,1.4-5.6-7.8abcd.</h3><p>Moje serce raduje się w Panu, <br />dzięki Niemu moc moja wzrasta. <br />Szeroko otwarłem usta przeciw moim wrogom,  <br />bo cieszyć się mogę Twoją pomocą.<br />Łuk potężnych się łamie, <br />a mocą przepasują się słabi.<br />Syci za chleb się najmują, głodni zaś odpoczywają, <br />niepłodna rodzi siedmioro, a matka wielu dzieci usycha.<br />Pan daje śmierć i życie, <br />wtrąca do otchłani i z niej wyprowadza.<br />Pan czyni ubogim lub bogatym, <br />poniża i wywyższa.<br />Biedaka z prochu podnosi,<br />z błota dźwiga nędzarza,<br />by go wśród książąt posadzić<br />i dać mu tron chwały.</p><h3>Ewangelia wg św. Łukasza - 2,41-51.</h3><p>Rodzice Jezusa chodzili co roku do Jerozolimy na Święto Paschy.<br />Gdy miał lat dwanaście, udali się tam zwyczajem świątecznym.<br />Kiedy wracali po skończonych uroczystościach, został młody Jezus w Jerozolimie, a tego nie zauważyli Jego Rodzice.<br />Przypuszczając, że jest wśród pątników, uszli dzień drogi i szukali Go między krewnymi i znajomymi.<br />Gdy Go nie znaleźli, wrócili do Jeruzalem, szukając Go.<br />Dopiero po trzech dniach odnaleźli Go w świątyni, gdzie siedział między nauczycielami, przysłuchiwał się im i zadawał pytania.<br />Wszyscy zaś, którzy Go słuchali, byli zdumieni bystrością Jego umysłu i odpowiedziami.<br />Na ten widok zdziwili się bardzo, a Jego Matka rzekła do Niego: «Synu, czemu nam to uczyniłeś? Oto ojciec Twój i ja z bólem serca szukaliśmy Ciebie».<br />Lecz On im odpowiedział: «Czemu Mnie szukaliście? Czy nie wiedzieliście, że powinienem być w tym, co należy do mego Ojca?»<br />Oni jednak nie zrozumieli tego, co im powiedział.<br />Potem poszedł z nimi i wrócił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.</p><hr /><h3>Bł. Benigna ()</h3><h3>Św. Wincenta Geroza (dziewica (+ 1847))</h3>"
	}, {
		"id": "21",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Jeremiasza - 20,10-13.</h3><p>Rzekł Jeremiasz: «Słyszałem oszczerstwo wielu: „Trwoga dokoła! Donieście, donieśmy na niego!” Wszyscy zaprzyjaźnieni ze mną wypatrują mojego upadku: „Może on da się zwieść, tak że go zwyciężymy i wywrzemy pomstę na nim!”<br />Ale Pan jest przy mnie jako potężny mocarz; dlatego moi prześladowcy ustaną i nie zwyciężą. Będą bardzo zawstydzeni swoją porażką, okryci wieczną i niezapomnianą hańbą.<br />Panie Zastępów, Ty, który doświadczasz sprawiedliwego, patrzysz na nerki i serce, dozwól, bym zobaczył Twoją pomstę nad nimi. Tobie bowiem powierzyłem swą sprawę.<br />Śpiewajcie Panu, wysławiajcie Pana! Uratował bowiem życie ubogiego z ręki złoczyńców».</p><h3>Księga Psalmów - 69(68),8-10.14.17.33-35.</h3><p>Dla Ciebie znoszę urąganie, hańba twarz mi okrywa,<br />dla braci moich stałem się obcym <br />i cudzoziemcem dla synów mej matki.<br />Bo gorliwość o dom Twój mnie pożera <br />i spadły na mnie obelgi złorzeczących Tobie.<br />Panie, modlę się do Ciebie  <br />w czas łaski, o Boże; <br />wysłuchaj mnie w Twojej wielkiej dobroci,  <br />w Twojej zbawczej wierności.<br />Wysłuchaj mnie, Panie, <br />bo miłość Twoja jest łaskawa, <br />spójrz na mnie w ogromie swego miłosierdzia.<br />Patrzcie i cieszcie się, ubodzy,  <br />niech ożyje serce szukających Boga.<br />Bo Pan wysłuchuje biednych <br />i swoimi więźniami nie gardzi.<br />Niechaj Go chwalą niebiosa i ziemia, <br />morza i wszystko, co w nim żyje.</p><h3>List do Rzymian - 5,12-15.</h3><p>Bracia: Przez jednego człowieka grzech wszedł do świata, a przez grzech śmierć, i w ten sposób śmierć przeszła na wszystkich ludzi, ponieważ wszyscy zgrzeszyli.<br />Bo i przed Prawem grzech był na świecie, grzechu się jednak nie poczytuje, gdy nie ma Prawa.<br />A przecież śmierć rozpanoszyła się od Adama do Mojżesza nawet nad tymi, którzy nie zgrzeszyli przestępstwem na wzór Adama. On to jest typem Tego, który miał przyjść.<br />Ale nie tak samo ma się rzecz z przestępstwem jak z darem łaski. Jeżeli bowiem przestępstwo jednego sprowadziło na wszystkich śmierć, to o ileż obficiej spłynęła na nich wszystkich łaska i dar Boży, łaskawie udzielony przez jednego Człowieka, Jezusa Chrystusa.</p><h3>Ewangelia wg św. Mateusza - 10,26-33.</h3><p>Jezus powiedział do swoich apostołów: <br />«Nie bójcie się ludzi! Nie ma bowiem nic skrytego, co by nie miało być wyjawione, ani nic tajemnego, o czym by się nie miano dowiedzieć.<br />Co mówię wam w ciemności, powtarzajcie w świetle, a co słyszycie na ucho, rozgłaszajcie na dachach.<br />Nie bójcie się tych, którzy zabijają ciało, lecz duszy zabić nie mogą. Bójcie się raczej Tego, który duszę i ciało może zatracić w piekle.<br />Czyż nie sprzedają dwóch wróbli za asa? A przecież bez woli Ojca waszego żaden z nich nie spadnie na ziemię.<br />U was zaś policzone są nawet wszystkie włosy na głowie.<br />Dlatego nie bójcie się: jesteście ważniejsi niż wiele wróbli.<br />Do każdego więc, który się przyzna do Mnie przed ludźmi, przyznam się i Ja przed moim Ojcem, który jest w niebie.<br />Lecz kto się Mnie zaprze przed ludźmi, tego zaprę się i Ja przed moim Ojcem, który jest w niebie».</p><hr /><h3>Św. Alojzy Gonzaga ()</h3><h3>Św. Rajmund (biskup Barbadro (+ 1126))</h3>"
	}, {
		"id": "22",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Druga Księga Królewska - 17,5-8.13-15a.18.</h3><p>Król asyryjski Salmanassar najechał cały kraj, przyszedł pod Samarię i oblegał ją przez trzy lata.<br />W dziewiątym roku Ozeasza król asyryjski zdobył Samarię i zabrał Izraelitów w niewolę do Asyrii. Osiedlił ich w Chalach, nad Chabor, rzeką Gozanu, i w miastach Medii. <br />Stało się tak, bo Izraelici zgrzeszyli przeciwko Panu, Bogu swemu, który ich wyprowadził z Egiptu, spod ręki faraona, króla egipskiego. Czcili oni cudzych bogów<br />i naśladowali obyczaje ludów, które Pan wypędził przed Izraelitami, oraz królów izraelskich, których wybrali.<br />Pan jednak ciągle ostrzegał Izraela i Judę przez wszystkich swoich proroków i wszystkich „widzących”, mówiąc: «Zawróćcie z waszych dróg grzesznych i przestrzegajcie moich przykazań i postanowień moich, według całego Prawa, które nadałem waszym przodkom i które przekazałem wam przez sługi moje, proroków».<br />Lecz oni nie słuchali i twardym uczynili swój kark, jak kark ich przodków, którzy nie zawierzyli Panu, Bogu swojemu.<br />Odrzucili przykazania Jego i przymierze, które zawarł z przodkami, oraz prawa, które im wydał.<br />Wtedy Pan zapłonął gwałtownym gniewem przeciw Izraelowi i odrzucił go od swego oblicza. Pozostało tylko samo pokolenie Judy.</p><h3>Księga Psalmów - 60(59),3-4.5.12.13-14.</h3><p>Odrzuciłeś nas i złamałeś, Boże, <br />rozgniewałeś się, lecz powróć do nas!<br />Wstrząsnąłeś i rozdarłeś ziemię, <br />ulecz jej rozdarcia, albowiem się chwieje.<br />Ludowi Twemu zgotowałeś los twardy, <br />napoiłeś nas winem, które moc odbiera.<br />Czyż nie Ty, o Boże, który nas odrzuciłeś <br />i już nie wychodzisz, Boże, z naszymi wojskami?<br />Daj nam pomoc przeciw nieprzyjacielowi, <br />bo ludzkie wsparcie jest zawodne.<br />Dokonamy w Bogu czynów pełnych mocy, <br />a On podepcze naszych nieprzyjaciół.</p><h3>Ewangelia wg św. Mateusza - 7,1-5.</h3><p>Jezus powiedział do swoich uczniów: «Nie sądźcie, abyście nie byli sądzeni.<br />Bo takim sądem, jakim sądzicie, i was osądzą; i taką miarą, jaką wy mierzycie, wam odmierzą.<br />Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?<br />Albo jak możesz mówić swemu bratu: Pozwól, że usunę drzazgę z twego oka, gdy belka tkwi w twoim oku?<br />Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka twego brata».</p><hr /><h3>Św. Jan Fisher ()</h3><h3>Bł. Innocenty V (papież (+ 1276))</h3>"
	}, {
		"id": "23",
		"imagen": "Wtorek",
		"contenido": "<h3>Druga Księga Królewska - 19,9b-11.14-21.31-35a.36.</h3><p>Sennacheryb, król asyryjski, wyprawił posłów do Ezechiasza, polecając:<br />«Tak powiecie Ezechiaszowi, królowi judzkiemu: Niech twój Bóg, w którym pokładasz nadzieję, nie zwodzi cię zapewnieniem: Nie będzie wydana Jerozolima w ręce króla asyryjskiego!<br />Oto ty słyszałeś, co zrobili królowie asyryjscy wszystkim krajom, przeznaczając je na zagładę, a ty miałbyś ocaleć?»<br />Ezechiasz wziął list z rąk posłów i przeczytał go, następnie poszedł do świątyni Pańskiej i rozwinął go przed Panem.<br />I zanosił Ezechiasz modły przed obliczem Pańskim, mówiąc: «Panie, Boże Izraela! Który zasiadasz na cherubach, Ty sam jeden jesteś Bogiem wszystkich królestw świata. Ty uczyniłeś niebo i ziemię.<br />Nakłoń, Panie, Twego ucha, i usłysz! Otwórz, Panie, Twoje oczy, i popatrz! Posłuchaj słów Sennacheryba, które przesłał, by znieważać Boga żywego.<br />To prawda, o Panie, że królowie asyryjscy wyniszczyli narody i ich kraje.<br />W ogień wrzucili ich bogów, bo ci nie byli bogami, lecz tylko dziełem rąk ludzkich – z drzewa i z kamienia – więc ich zniszczyli.<br />Teraz więc, Panie, Boże nasz, wybaw nas z jego ręki! I niech wiedzą wszystkie królestwa ziemi, że Ty, Panie, sam jesteś Bogiem».<br />Wówczas Izajasz, syn Amosa, posłał Ezechiaszowi oświadczenie: «Tak mówi Pan, Bóg Izraela: Wysłuchałem tego, o co się modliłeś do Mnie w sprawie Sennacheryba, króla Asyrii.<br />Oto wyrocznia, jaką wydał Pan co do niego: Gardzi tobą, szydzi z ciebie Dziewica, Córa Syjonu. Za tobą potrząsa głową Córa Jeruzalem.<br />Albowiem z Jeruzalem wyjdzie Reszta, a z góry Syjon garstka ocalałych. Zazdrosna miłość Pana Zastępów tego dokona!<br />Dlatego tak mówi Pan o królu asyryjskim: Nie wejdzie on do tego miasta ani nie wypuści tam strzały, nie nastawi przeciw niemu tarczy ani nie usypie przeciwko niemu wału.<br />Drogą, tą samą, którą przybył, powróci, a do miasta tego nie wejdzie — mówi Pan.  <br />Otoczę opieką to miasto i ocalę je przez wzgląd na Mnie i na sługę mego, Dawida».  <br />Tejże samej nocy wyszedł Anioł Pański i pobił w obozie Asyryjczyków sto osiemdziesiąt pięć tysięcy ludzi.  <br />Sennacheryb, król asyryjski, zwinął więc obóz, wyruszył z powrotem i pozostał w Niniwie.</p><h3>Księga Psalmów - 48(47),2-3.4.10-11.</h3><p>Wielki jest Pan i godzien wielkiej chwały <br />w mieście Boga naszego.<br />Święta Jego góra, wspaniałe wzniesienie,<br />radością jest całej ziemi.<br />Góra Syjon, kres północy,<br />jest miastem wielkiego Króla.<br />Bóg w zamkach swoich<br />okazał się obroną.<br />Rozważamy, Boże, łaskawość Twoją<br />we wnętrzu Twojej świątyni.<br />Jak imię Twe, Boże, <br />tak i chwała Twoja sięga po krańce ziemi.<br />Prawica Twoja pełna jest sprawiedliwości.</p><h3>Ewangelia wg św. Mateusza - 7,6.12-14.</h3><p>Jezus powiedział do swoich uczniów: «Nie dawajcie psom tego, co święte, i nie rzucajcie swych pereł przed świnie, by ich nie podeptały nogami, i obróciwszy się, nie poszarpały was samych.<br />Wszystko więc, co byście chcieli, żeby wam ludzie czynili, i wy im czyńcie. Albowiem to jest istota Prawa i Proroków.<br />Wchodźcie przez ciasną bramę. Bo szeroka jest brama i przestronna ta droga, która prowadzi do zguby, a wielu jest takich, którzy przez nią wchodzą.<br />Jakże ciasna jest brama i wąska droga, która prowadzi do życia, a mało jest takich, którzy ją znajdują!»</p><hr /><h3>Św. Józef Cafasso ()</h3><h3>Św. Jan (męczennik (+ poł. IV w.))</h3>"
	}, {
		"id": "24",
		"imagen": "Środa",
		"contenido": "<h3>Księga Izajasza - 49,1-6.</h3><p>Wyspy, posłuchajcie Mnie! Ludy najdalsze, uważajcie! Powołał Mnie Pan już z łona mej matki, od jej wnętrzności wspomniał moje imię.<br />Ostrym mieczem uczynił me usta, w cieniu swej ręki Mnie ukrył. Uczynił ze mnie strzałę zaostrzoną, utaił mnie w swoim kołczanie.<br />I rzekł mi: «Tyś sługą moim, w tobie się rozsławię».<br />Ja zaś mówiłem: «Próżno się trudziłem, na darmo i na nic zużyłem me siły. Lecz moje prawo jest u Pana i moja nagroda u Boga mego.<br />Wsławiłem się w oczach Pana, Bóg mój stał się moją siłą». A teraz przemówił Pan, który Mnie ukształtował od urodzenia na swego sługę, bym nawrócił do Niego Jakuba i zgromadził Mu Izraela.<br />I rzekł mi: «To zbyt mało, iż jesteś mi sługą dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela. Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańców ziemi».</p><h3>Księga Psalmów - 139(138),1-3.13-14ab.14c-15.</h3><p>Przenikasz i znasz mnie, Panie,<br />Ty wiesz, kiedy siedzę i wstaję. <br />Z daleka spostrzegasz moje myśli,<br />przyglądasz się, jak spoczywam i chodzę,  <br />i znasz moje wszystkie drogi.<br />Ty bowiem utworzyłeś moje wnętrze <br />i utkałeś mnie w łonie mej matki.<br />Sławię Cię, żeś mnie tak cudownie stworzył,<br />godne podziwu są Twoje dzieła.<br />I duszę moją znasz do głębi.<br />Nie byłem dla Ciebie tajemnicą, <br />kiedy w ukryciu nabierałem kształtów, <br />utkany we wnętrzu ziemi.</p><h3>Dzieje Apostolskie - 13,22-26.</h3><p>W synagodze w Antiochii Pizydyjskiej Paweł powiedział: «Bóg dał ojcom naszym Dawida na króla, o którym też dał świadectwo w słowach: \"Znalazłem Dawida, syna Jessego, człowieka po mojej myśli, który we wszystkim wypełni moją wolę\".<br />Z jego to potomstwa, stosownie do obietnicy, wyprowadził Bóg Izraelowi Zbawiciela Jezusa.<br />Przed Jego przyjściem Jan głosił chrzest nawrócenia całemu ludowi izraelskiemu.<br />A pod koniec swojej działalności Jan mówił: \"Ja nie jestem tym, za kogo mnie uważacie. Po mnie przyjdzie Ten, któremu nie jestem godny rozwiązać sandałów na nogach\"».<br />Bracia, synowie rodu Abrahama, i ci spośród was, którzy się boją Boga! Nam została przekazana nauka o tym zbawieniu».</p><h3>Ewangelia wg św. Łukasza - 1,57-66.80.</h3><p>Dla Elżbiety nadszedł czas rozwiązania i urodziła syna.<br />Gdy jej sąsiedzi i krewni usłyszeli, że Pan okazał tak wielkie miłosierdzie nad nią, cieszyli się z nią razem.<br />Ósmego dnia przyszli, aby obrzezać dziecię, i chcieli mu dać imię ojca jego, Zachariasza.<br />Jednakże matka jego odpowiedziała: «Nie, natomiast ma otrzymać imię Jan».<br />Odrzekli jej: «Nie ma nikogo w twoim rodzie, kto by nosił to imię».<br />Pytali więc znakami jego ojca, jak by go chciał nazwać.<br />On zażądał tabliczki i napisał: «Jan będzie mu na imię». I wszyscy się dziwili.<br />A natychmiast otworzyły się jego usta, język się rozwiązał i mówił, błogosławiąc Boga.<br />Wtedy strach padł na wszystkich ich sąsiadów. W całej górskiej krainie Judei rozpowiadano o tym wszystkim, co się zdarzyło.<br />A wszyscy, którzy o tym słyszeli, brali to sobie do serca i pytali: «Kimże będzie to dziecię?» Bo istotnie ręka Pańska była z nim.<br />Chłopiec zaś rósł i wzmacniał się duchem, a żył na pustkowiu aż do dnia ukazania się przed Izraelem.</p><hr /><h3>Św. Jan Chrzciciel ()</h3><h3>Św. Rumold (biskup, męczennik (+ 775))</h3>"
	}, {
		"id": "25",
		"imagen": "Czwartek",
		"contenido": "<h3>Druga Księga Królewska - 24,8-17.</h3><p>W chwili objęcia rządów Jojakin miał osiemnaście lat, a panował w Jerozolimie trzy miesiące. Matka jego miała na imię Nechuszta i była córką Elnatana z Jerozolimy.<br />Czynił on to, co jest złe w oczach Pana, zupełnie jak jego ojciec.<br />W owym czasie słudzy Nabuchodonozora, króla babilońskiego, wyruszyli przeciw Jerozolimie i oblegli miasto.<br />Nabuchodonozor, król babiloński, stanął pod miastem, podczas gdy słudzy jego oblegali je.<br />Wtedy Jojakin, król judzki, wyszedł ku królowi babilońskiemu wraz ze swoją matką, swymi sługami, książętami i dworzanami. A król babiloński zabrał go w ósmym roku swego panowania.<br />Zabrał stamtąd również wszystkie skarby świątyni Pańskiej i skarby pałacu królewskiego. Połamał wszystkie przedmioty złote, które wykonał Salomon, król izraelski, dla świątyni Pańskiej – tak jak Pan przepowiedział.<br />I uprowadził na wygnanie całą Jerozolimę, mianowicie wszystkich książąt i wszystkich dzielnych wojowników, dziesięć tysięcy wziętych do niewoli, oraz wszystkich kowali i ślusarzy. Pozostała jedynie najuboższa ludność kraju.<br />Uprowadził też Jojakina do Babilonu. Także matkę króla, żony króla, jego dworzan i możnych kraju uprowadził z Jerozolimy do Babilonu.<br />Wszystkich ludzi znacznych w liczbie siedmiu tysięcy, kowali i ślusarzy w liczbie tysiąca, wszystkich wojowników król babiloński uprowadził na wygnanie do Babilonu.<br />W jego zaś miejsce król babiloński ustanowił królem jego stryja, Mattaniasza, zmieniając jego imię na Sedecjasz.</p><h3>Księga Psalmów - 79(78),1-2.3-5.8.9.</h3><p>Boże, poganie wtargnęli do Twego dziedzictwa, <br />zbezcześcili Twój święty przybytek, <br />Jeruzalem obrócili w ruiny.<br />Ciała sług Twoich wydali na pastwę ptaków z nieba, <br />zwierzętom ziemskim ciała Twoich wiernych.<br />Ich krew rozlali, jak wodę, wokół Jeruzalem <br />i nie było komu ich pogrzebać.<br />Przedmiotem wzgardy staliśmy się dla sąsiadów, <br />igraszką i pośmiewiskiem dla otoczenia.<br />Jak długo, Panie? <br />Czy wiecznie będziesz się gniewał? <br />A Twoja zapalczywość płonąć będzie jak ogień?<br />Nie pamiętaj nam win przodków naszych, <br />niech szybko nas spotka Twoje zmiłowanie,  <br />gdyż bardzo jesteśmy słabi.<br />Wspomóż nas, Boże nasz Zbawco,  <br />Dla chwały Twojego imienia <br />wyzwól nas i odpuść nam grzechy <br />przez wzgląd na swoje imię.</p><h3>Ewangelia wg św. Mateusza - 7,21-29.</h3><p>Jezus powiedział do swoich uczniów:«Nie każdy, kto mówi Mi: „Panie, Panie!”, wejdzie do królestwa niebieskiego, lecz ten, kto spełnia wolę mojego Ojca, który jest w niebie.<br />Wielu powie Mi w owym dniu: „Panie, Panie, czy nie prorokowaliśmy mocą Twego imienia i nie wyrzucaliśmy złych duchów mocą Twego imienia, i nie czyniliśmy wielu cudów mocą Twego imienia?”<br />Wtedy oświadczę im: \"Nigdy was nie znałem. Odejdźcie ode Mnie wy, którzy dopuszczacie się nieprawości\".<br />Każdego więc, kto tych słów moich słucha i wypełnia je, można porównać z człowiekiem roztropnym, który dom swój zbudował na skale.<br />Spadł deszcz, wezbrały rzeki, zerwały się wichry i uderzyły w ten dom. On jednak nie runął, bo na skale był utwierdzony.<br />Każdego zaś, kto tych słów moich słucha, a nie wypełnia ich, można porównać z człowiekiem nierozsądnym, który dom swój zbudował na piasku.<br />Spadł deszcz, wezbrały rzeki, zerwały się wichry i rzuciły się na ten dom. I runął, a upadek jego był wielki».<br />Gdy Jezus dokończył tych mów, tłumy zdumiewały się Jego nauką.<br />Uczył ich bowiem jak ten, który ma władzę, a nie tak jak ich uczeni w Piśmie.</p><hr /><h3>Bł. Dorota z Mątowów ()</h3><h3>Św. Prosper (biskup (+ V/VI w.))</h3>"
	}, {
		"id": "26",
		"imagen": "Piątek",
		"contenido": "<h3>Druga Księga Królewska - 25,1-12.</h3><p>W dziewiątym roku panowania Sedecjasza, dziesiątego miesiąca i dziesiątego dnia miesiąca wyruszył król babiloński, Nabuchodonozor, z całym swym wojskiem przeciw Jerozolimie, oblegał ją, budując dokoła niej wały oblężnicze.<br />Miasto było oblężone aż do jedenastego roku panowania króla Sedecjasza.<br />W czwartym zaś miesiącu, dziewiątego dnia miesiąca, kiedy głód srożył się w mieście i nie było już chleba dla ludności kraju,<br />uczyniono wyłom w murze miasta. Wszyscy wojownicy uciekli z miasta nocą przez bramę między podwójnym murem powyżej ogrodów królewskich. Chaldejczycy zaś znajdowali się dokoła miasta. Wyszli więc drogą prowadzącą ku Arabie.<br />Lecz wojsko chaldejskie ścigało króla i dopędziło go na stepie Jerycha, całe zaś jego wojsko opuściło go i poszło w rozsypkę.<br />Schwytali więc króla i zaprowadzili go do króla babilońskiego, do Ribla, i wydali na niego wyrok.<br />Synów Sedecjasza zabito na jego oczach, a król babiloński kazał wyłupić oczy Sedecjaszowi i zakuć go w podwójne kajdany z brązu. Potem uprowadził go do Babilonu.<br />W piątym zaś miesiącu, siódmego dnia miesiąca – był to dziewiętnasty rok panowania króla babilońskiego, Nabuchodonozora – wkroczył do Jerozolimy Nebuzaradan, dowódca straży przybocznej, sługa króla babilońskiego.<br />Spalił świątynię Pańską, pałac królewski i wszystkie domy Jerozolimy – wszystkie wielkie domy spalił.<br />Całe zaś wojsko chaldejskie, które było z dowódcą straży przybocznej, zburzyło mur dokoła Jerozolimy.<br />Resztę zaś ludności, która pozostała w mieście, i zbiegów, którzy przeszli do króla babilońskiego, oraz pozostały tłum Nebuzaradan, dowódca straży przybocznej, uprowadził na wygnanie.<br />Lecz spośród ubogiej ludności kraju dowódca straży przybocznej pozostawił niektórych do uprawy winnic i roli.</p><h3>Księga Psalmów - 137(136),1-2.3.4-5.6.</h3><p>Nad rzekami Babilonu siedzieliśmy,  <br />płacząc na wspomnienie Syjonu.<br />Na topolach tamtej krainy <br />zawiesiliśmy nasze harfy.<br />Bo ci, którzy nas uprowadzili, <br />żądali od nas pieśni.  <br />Nasi gnębiciele żądali pieśni radosnej: <br />\"Zaśpiewajcie nam którąś z pieśni syjońskich!\"<br />Jakże możemy śpiewać pieśń Pańską <br />w obcej krainie?<br />Jeruzalem, jeśli zapomnę o tobie, <br />niech uschnie moja prawica.<br />Niech mi język przyschnie do gardła, <br />jeśli nie będę o tobie pamiętał, <br />jeśli nie wyniosę Jeruzalem <br />ponad wszystką swą radość.</p><h3>Ewangelia wg św. Mateusza - 8,1-4.</h3><p>Gdy Jezus zeszedł z góry, postępowały za Nim wielkie tłumy.<br />A oto podszedł trędowaty i upadł przed Nim, mówiąc: «Panie, jeśli chcesz, możesz mnie oczyścić».<br />Jezus wyciągnął rękę, dotknął go i rzekł: «Chcę, bądź oczyszczony!» I natychmiast został oczyszczony z trądu.<br />Jezus powiedział do niego: «Uważaj, nie mów o tym nikomu, ale idź, pokaż się kapłanowi i złóż ofiarę, którą przepisał Mojżesz, na świadectwo dla nich».</p><hr /><h3>Św. Jan i Św. Paweł (męczennicy)</h3><h3>Św. Dawid (pustelnik (+ ok. 540))</h3>"
	}, {
		"id": "27",
		"imagen": "Sobota",
		"contenido": "<h3>Lamentacje - 2,2.10-14.18-19.</h3><p>Zburzył Pan bez litości wszystkie siedziby Jakuba; wywrócił w swej zapalczywości warownie Córy Judy, rzucił o ziemię, zbezcześcił królestwo i możnych.<br />Usiedli na ziemi w milczeniu starsi Córy Syjonu, prochem głowy posypali, przywdziali wory; skłoniły głowy ku ziemi dziewice jerozolimskie.<br />Wzrok utraciłem od płaczu, drgają me trzewia, żółć się wylała na ziemię wskutek klęski Córy mego ludu, gdy słabły niemowlęta i dzieci na placach miasta.<br />Do matek swoich mówiły: «Gdzie jedzenie i wino?» Padały jak ciężko ranione na placach miasta, gdy uchodziło z nich życie na łonie ich matek.<br />Jak cię pocieszyć? Z czym porównać, Córo Jeruzalem? Z czym cię porównać, by cię pocieszyć, Dziewico, Córo Syjonu? Gdyż zagłada twoja wielka jak morze. Któż cię uleczy?<br />Prorocy twoi miewali dla ciebie widzenia próżne i marne, nie odsłonili twojej złości, by od wygnania cię ustrzec; miewali dla ciebie widzenia zwodnicze i próżne.<br />Wołaj sercem do Pana, Dziewico, Córo Syjonu; niech łzy twe płyną jak rzeka we dnie i w nocy; nie dawaj sobie wytchnienia, niech źrenica twego oka nie zna spoczynku!<br />Powstań, wołaj po nocy przy zmianach straży, wylewaj swe serce jak wodę przed obliczem Pana, wznoś do Niego swe ręce o życie twoich niemowląt, które padały z głodu na rogach wszystkich ulic.</p><h3>Księga Psalmów - 74(73),1b-2.3-5.6-7.20-21.</h3><p>Dlaczego, Boże, odrzuciłeś nas na wieki, <br />dlaczego gniewem płoniesz przeciw owcom Twego pastwiska?<br />Pomnij na lud Twój, który dawno nabyłeś, <br />na pokolenie, które wziąłeś w posiadanie. <br />na górę Syjon, gdzie założyłeś swą siedzibę.<br />Skieruj swe kroki ku niekończącym się ruinom,  <br />nieprzyjaciel wszystko spustoszył w świątyni.<br />W miejscu świętych zgromadzeń <br />rozległ się ryk Twoich wrogów,  <br />zatknęli tam swoje proporce.<br />Widać, że się podnoszą siekiery jak w leśnej gęstwinie.<br />Wyłamali wszystkie bramy, <br />zniszczyli je toporem i młotem.<br />Wydali Twą świątynię na pastwę ognia, <br />zbezcześcili do szczętu przybytek Twego imienia.<br />Wspomnij na Twoje przymierze, <br />bo mroczne zaułki ziemi pełne są przemocy.<br />Niechaj uciśniony nie wraca ze wstydem, <br />niech biedny i ubogi wychwala Twe imię.</p><h3>Ewangelia wg św. Mateusza - 8,5-17.</h3><p>Gdy Jezus wszedł do Kafarnaum, zwrócił się do Niego setnik i prosił Go,<br />mówiąc: «Panie, sługa mój leży w domu sparaliżowany i bardzo cierpi».<br />Rzekł mu Jezus: «Przyjdę i uzdrowię go».<br />Lecz setnik odpowiedział: «Panie, nie jestem godzien, abyś wszedł pod dach mój, ale powiedz tylko słowo, a mój sługa odzyska zdrowie.<br />Bo i ja, choć podlegam władzy, mam pod sobą żołnierzy. Mówię temu: „Idź!” — a idzie; drugiemu: „Przyjdź!” — a przychodzi; a słudze: „Zrób to!” — a robi».<br />Gdy Jezus to usłyszał, zdziwił się i rzekł do tych, którzy szli za Nim: «Zaprawdę powiadam wam: U nikogo w Izraelu nie znalazłem tak wielkiej wiary.<br />Lecz powiadam wam: Wielu przyjdzie ze Wschodu i z Zachodu i zasiądą do stołu z Abrahamem, Izaakiem i Jakubem w królestwie niebieskim.<br />A synowie królestwa zostaną wyrzuceni na zewnątrz – w ciemność; tam będzie płacz i zgrzytanie zębów».<br />Do setnika zaś Jezus rzekł: «Idź, niech ci się stanie, jak uwierzyłeś». I o tej godzinie jego sługa odzyskał zdrowie.<br />Gdy Jezus przyszedł do domu Piotra, ujrzał jego teściową, leżącą w gorączce.<br />Ujął ją za rękę, a gorączka ją opuściła. Potem wstała i usługiwała Mu.<br />Z nastaniem wieczora przyprowadzono Mu wielu opętanych. On słowem wypędził złe duchy i wszystkich chorych uzdrowił.<br />Tak oto spełniło się słowo proroka Izajasza: «On przyjął nasze słabości i dźwigał choroby».</p><hr /><h3>Św. Cyryl Aleksandryjski ()</h3><h3>Św. Anekt (męczennik (+ III/IV w.))</h3>"
	}, {
		"id": "28",
		"imagen": "Niedziela",
		"contenido": "<h3>Druga Księga Królewska - 4,8-11.14-16a.</h3><p>Pewnego dnia Elizeusz przechodził przez Szunem. Była tam kobieta bogata, która zawsze nakłaniała go do spożycia posiłku. Ilekroć więc przechodził, udawał się tam, by spożyć posiłek.<br />Powiedziała ona do swego męża: «Oto jestem przekonana, że świętym mężem Bożym jest ten, który ciągle do nas przychodzi.<br />Przygotujmy mały pokój na górze, obmurowany, i wstawmy tam dla niego łóżko, stół, krzesło i lampę. Kiedy przyjdzie do nas, to tam się uda».<br />Gdy więc pewnego dnia Elizeusz tam przyszedł, udał się na górę i tam ułożył się do snu.<br />I powiedział do Gechaziego, swojego sługi: «Co można uczynić dla tej kobiety?» Odpowiedział Gechazi: «Niestety, ona nie ma syna, a mąż jej jest stary».<br />Rzekł więc: «Zawołaj ją!» Zawołał ją i stanęła przed wejściem.<br />I powiedział: «O tej porze za rok będziesz pieściła syna».</p><h3>Księga Psalmów - 89(88),2-3.16-17.18-19.</h3><p>O łaskach Pana będę śpiewał na wieki,  <br />Twą wierność będę głosił moimi ustami  <br />przez wszystkie pokolenia.<br />Albowiem powiedziałeś: <br />«Na wieki ugruntowana jest łaska»,  <br />utrwaliłeś swoją wierność w niebiosach.<br />Błogosławiony lud, który umie się cieszyć <br />i chodzi, Panie, w blasku Twojej obecności.<br />Cieszą się zawsze Twoim imieniem, <br />Twoja sprawiedliwość ich wywyższa.<br />Bo Ty jesteś blaskiem ich potęgi, <br />a przychylność Twoja dodaje nam mocy.<br />Bo do Pana należy nasza tarcza, <br />a król nasz do Świętego Izraela.</p><h3>List do Rzymian - 6,3-4.8-11.</h3><p>Bracia: My wszyscy, którzy otrzymaliśmy chrzest zanurzający w Chrystusa Jezusa, zostaliśmy zanurzeni w Jego śmierć.<br />Zatem przez chrzest zanurzający nas w śmierć zostaliśmy razem z Nim pogrzebani po to, abyśmy i my postępowali w nowym życiu – jak Chrystus powstał z martwych dzięki chwale Ojca.<br />Otóż, jeżeli umarliśmy razem z Chrystusem, wierzymy, że z Nim również żyć będziemy,<br />wiedząc, że Chrystus, powstawszy z martwych, już więcej nie umiera, śmierć nad Nim nie ma już władzy.<br />Bo to, że umarł, umarł dla grzechu tylko raz, a że żyje, żyje dla Boga.<br />Tak i wy rozumiejcie, że umarliście dla grzechu, żyjecie zaś dla Boga w Chrystusie Jezusie.</p><h3>Ewangelia wg św. Mateusza - 10,37-42.</h3><p>Jezus powiedział do swoich apostołów: \"Kto kocha ojca lub matkę bardziej niż Mnie, nie jest Mnie godzien. I kto kocha syna lub córkę bardziej niż Mnie, nie jest Mnie godzien.<br />Kto nie bierze swego krzyża, a idzie za Mną, nie jest Mnie godzien.<br />Kto chce znaleźć swe życie, straci je, a kto straci swe życie z mego powodu, znajdzie je.<br />Kto was przyjmuje, Mnie przyjmuje; a kto Mnie przyjmuje, przyjmuje Tego, który Mnie posłał.<br />Kto przyjmuje proroka, jako proroka, nagrodę proroka otrzyma. Kto przyjmuje sprawiedliwego, jako sprawiedliwego, nagrodę sprawiedliwego otrzyma.<br />Kto poda kubek świeżej wody do picia jednemu z tych najmniejszych, dlatego że jest uczniem, zaprawdę powiadam wam, nie utraci swojej nagrody».</p><hr /><h3>Św. Ireneusz ()</h3><h3>Św. Argymir (męczennik w Kordobie (+ 856))</h3>"
	}, {
		"id": "29",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 12,1-11.</h3><p>W owych dniach Herod zaczął prześladować niektórych członków Kościoła.<br />Ściął mieczem Jakuba, brata Jana,<br />a gdy spostrzegł, że to spodobało się Żydom, uwięził nadto Piotra. A były to dni Przaśników.<br />Kiedy go pojmał, osadził w więzieniu i oddał pod straż czterech oddziałów, po czterech żołnierzy każdy, zamierzając po Święcie Paschy wydać go ludowi.<br />Strzeżono więc Piotra w więzieniu, a Kościół modlił się za niego nieustannie do Boga.<br />W nocy, po której Herod miał go wydać, Piotr, skuty podwójnym łańcuchem, spał między dwoma żołnierzami, a strażnicy przed bramą strzegli więzienia.<br />Wtem zjawił się anioł Pański i światłość zajaśniała w celi. Trąceniem w bok obudził Piotra i powiedział: «Wstań szybko!» Równocześnie z rąk Piotra opadły kajdany.<br />«Przepasz się i włóż sandały!» - powiedział mu anioł. A gdy to zrobił, rzekł do niego: «Narzuć płaszcz i chodź za mną!»<br />Wyszedł więc i szedł za nim, ale nie wiedział, czy to, co czyni anioł, jest rzeczywistością; zdawało mu się, że to widzenie.<br />Minęli pierwszą i drugą straż i doszli do żelaznej bramy, prowadzącej do miasta. Ta otwarła się sama przed nimi. Wyszli więc, przeszli jedną ulicę i natychmiast anioł odstąpił od niego.<br />Wtedy Piotr przyszedł do siebie i rzekł: Teraz wiem na pewno, że Pan posłał swego anioła i wyrwał mnie z ręki Heroda i z tego wszystkiego, czego oczekiwali Żydzi.</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.8-9.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Drugi list do Tymoteusza - 4,6-8.17-18.</h3><p>Najdroższy: Krew moja już ma być wylana na ofiarę, a chwila mojej rozłąki nadeszła.<br />W dobrych zawodach wystąpiłem, bieg ukończyłem, wiary ustrzegłem.<br />Na ostatek odłożono dla mnie wieniec sprawiedliwości, który mi w owym dniu odda Pan, sprawiedliwy Sędzia, a nie tylko mnie, ale i wszystkim, którzy umiłowali pojawienie się Jego.<br />Natomiast Pan stanął przy mnie i wzmocnił mnie, aby się przeze mnie dopełniło głoszenie Ewangelii i aby wszystkie narody je posłyszały; wyrwany też zostałem z paszczy lwa.<br />Wybawi mnie Pan od wszelkiego złego czynu i ocali mnie, przyjmując do swego królestwa niebieskiego; Jemu chwała na wieki wieków. Amen.</p><h3>Ewangelia wg św. Mateusza - 16,13-19.</h3><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br />A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br />Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br />Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br />Na to Jezus mu rzekł: „Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br />Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br />I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».</p><hr /><h3>Śwśw. Apostołowie Piotr i Paweł ()</h3><h3>Św. Syrus (biskup Genui (+ ok. 330))</h3>"
	}, {
		"id": "30",
		"imagen": "Wtorek",
		"contenido": "<h3>Księga Amosa - 3,1-8.4,11-12.</h3><p>«Słuchajcie tego słowa, które mówi Pan do was, synowie Izraela, do całego pokolenia, które Ja wyprowadziłem z ziemi egipskiej:<br />Jedynie was znałem ze wszystkich narodów na ziemi, dlatego was nawiedzę karą za wszystkie wasze winy.<br />Czyż wędruje dwu razem, jeśli się wzajem nie znają?<br />Czyż ryczy lew w lesie, nie mając zdobyczy? Czyż lwiątko wydaje głos ze swego legowiska, jeśli niczego nie schwytało?<br />Czyż spada ptak na ziemię, jeśli nie było zastawionego sidła? Czyż się unosi pułapka nad ziemią, zanim coś schwytała?<br />zyż dmie się w trąbę w mieście, a lud nie zadrży? Czyż zdarza się w mieście nieszczęście, by Pan tego nie sprawił?<br />Bo Pan Bóg nie uczyni niczego, nie objawiwszy swej tajemnicy sługom swym, prorokom.<br />Gdy lew zaryczy, któż się nie ulęknie? Gdy Pan Bóg przemówi, któż nie będzie prorokować?<br />Spustoszyłem was, jak podczas Bożego spustoszenia Sodomy i Gomory; staliście się jak głownia wyciągnięta z ognia; ale do Mnie nie powróciliście – mówi Pan.<br />Dlatego tak uczynię tobie, Izraelu, a ponieważ tak ci uczynię, przygotuj się, by stawić się przed Bogiem twym, Izraelu!»</p><h3>Księga Psalmów - 5,5-6.7.8.</h3><p>Ty nie jesteś Bogiem, <br />któremu miła nieprawość, <br />zły nie może przebywać u Ciebie, <br />nie ostoją się przed Tobą nieprawi.<br />Nienawidzisz wszystkich, <br />którzy zło czynią.<br />Zgubę zsyłasz na każdego, kto kłamie. <br />Pan brzydzi się człowiekiem podstępnym i krwawym.<br />Ja zaś dzięki obfitości Twojej łaski <br />wejdę do Twojego domu, <br />upadnę przed świętym przybytkiem Twoim, <br />przejęty Twą bojaźnią.</p><h3>Ewangelia wg św. Mateusza - 8,23-27.</h3><p>Gdy Jezus wszedł do łodzi, poszli za Nim Jego uczniowie.<br />A oto zerwała się gwałtowna burza na jeziorze, tak że fale zalewały łódź; On zaś spał.<br />Wtedy przystąpili do Niego i obudzili Go, mówiąc: «Panie, ratuj, giniemy!»<br />A On im rzekł: «Czemu bojaźliwi jesteście, małej wiary?» Potem, powstawszy, zgromił wichry i jezioro, i nastała głęboka cisza.<br />A ludzie pytali zdumieni: «Kimże On jest, że nawet wichry i jezioro są Mu posłuszne?»</p><hr /><h3>Pierwsi męczennicy chrześcijańscy ()</h3><h3>Św. Bazylides (męczennik (+ ok. 202))</h3>"
	}]
}
