{
	"data": [{
			"id": "1",
			"imagen": "Montag",
			"contenido": "<h3>Pfingstmontag</h3><h3>Apostelgeschichte - 10,34-35.42-48a.</h3><p>In jenen Tagen begann Petrus zu reden und sagte: Wahrhaftig, jetzt begreife ich, dass Gott nicht auf die Person sieht,<br />sondern dass ihm in jedem Volk willkommen ist, wer ihn fürchtet und tut, was recht ist.<br />Und er hat uns geboten, dem Volk zu verkündigen und zu bezeugen: Das ist der von Gott eingesetzte Richter der Lebenden und der Toten.<br />Von ihm bezeugen alle Propheten, dass jeder, der an ihn glaubt, durch seinen Namen die Vergebung der Sünden empfängt.<br />Noch während Petrus dies sagte, kam der Heilige Geist auf alle herab, die das Wort hörten.<br />Die gläubig gewordenen Juden, die mit Petrus gekommen waren, konnten es nicht fassen, dass auch auf die Heiden die Gabe des Heiligen Geistes ausgegossen wurde.<br />Denn sie hörten sie in Zungen reden und Gott preisen. Petrus aber sagte:<br />Kann jemand denen das Wasser zur Taufe verweigern, die ebenso wie wir den Heiligen Geist empfangen haben?<br />Und er ordnete an, sie im Namen Jesu Christi zu taufen.</p><h3>Psalm - 117(116),1-2.</h3><p>Lobet den Herrn, alle Völker,<br />preist ihn, alle Nationen!<br />Denn mächtig waltet über uns seine Huld,<br />die Treue des Herrn währt in Ewigkeit.</p><h3>Brief des Apostels Paulus an die Epheser - 4,1b-6.</h3><p>Brüder! Führt ein Leben, das des Rufes würdig ist, der an euch erging.<br />Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,<br />und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält.<br />Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;<br />ein Herr, ein Glaube, eine Taufe,<br />ein Gott und Vater aller, der über allem und durch alles und in allem ist.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 15,26-27.16,1-3.12-15.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Beistand kommt, den ich euch vom Vater aus senden werde, der Geist der Wahrheit, der vom Vater ausgeht, dann wird er Zeugnis für mich ablegen.<br />Und auch ihr sollt Zeugnis ablegen, weil ihr von Anfang an bei mir seid.<br />Das habe ich euch gesagt, damit ihr keinen Anstoß nehmt.<br />Sie werden euch aus der Synagoge ausstoßen, ja es kommt die Stunde, in der jeder, der euch tötet, meint, Gott einen heiligen Dienst zu leisten.<br />Das werden sie tun, weil sie weder den Vater noch mich erkannt haben.<br />Noch vieles habe ich euch zu sagen, aber ihr könnt es jetzt nicht tragen.<br />Wenn aber jener kommt, der Geist der Wahrheit, wird er euch in die ganze Wahrheit führen. Denn er wird nicht aus sich selbst heraus reden, sondern er wird sagen, was er hört, und euch verkünden, was kommen wird.<br />Er wird mich verherrlichen; denn er wird von dem, was mein ist, nehmen und es euch verkünden.<br />Alles, was der Vater hat, ist mein; darum habe ich gesagt: Er nimmt von dem, was mein ist, und wird es euch verkünden.</p><hr><h3>Hl. Zeno von Alexandria ()</h3><h3>Hl. Justin ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Petrus - 3,12-15a.17-18.</h3><p>Liebe Brüder! Ihr müsst den Tag Gottes erwarten und seine Ankunft beschleunigen! An jenem Tag wird sich der Himmel im Feuer auflösen, und die Elemente werden im Brand zerschmelzen.<br />Dann erwarten wir, seiner Verheißung gemäß, einen neuen Himmel und eine neue Erde, in denen die Gerechtigkeit wohnt.<br />Weil ihr das erwartet, liebe Brüder, bemüht euch darum, von ihm ohne Makel und Fehler und in Frieden angetroffen zu werden.<br />Seid überzeugt, dass die Geduld unseres Herrn eure Rettung ist.<br />Ihr aber, liebe Brüder, sollt das im voraus wissen und acht geben, dass ihr euch nicht von dem Irrtum der Gottesverächter mitreißen lasst, euren Halt verliert und zu Fall kommt.<br />Wachset in der Gnade und Erkenntnis unseres Herrn und Retters Jesus Christus! Ihm gebührt die Herrlichkeit, jetzt und bis zum Tag der Ewigkeit. Amen.</p><h3>Psalm - 90(89),1-2.3-4.14.16.</h3><p>Herr, du warst unsere Zuflucht<br />von Geschlecht zu Geschlecht.<br />Ehe die Berge geboren wurden,<br />die Erde entstand und das Weltall,<br />bist du, o Gott, von Ewigkeit zu Ewigkeit.<br />Du lässt die Menschen zurückkehren zum Staub<br />und sprichst: «Kommt wieder, ihr Menschen!»<br />Denn tausend Jahre sind für dich,<br />wie der Tag, der gestern vergangen ist,<br />wie eine Wache in der Nacht.<br />Sättige uns am Morgen mit deiner Huld!<br />Dann wollen wir jubeln und uns freuen all unsre Tage.<br />Zeig deinen Knechten deine Taten<br />und ihren Kindern deine erhabene Macht!</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,13-17.</h3><p>In jener Zeit wurden einige Pharisäer und einige Anhänger des Herodes zu Jesus geschickt, um ihn mit einer Frage in eine Falle zu locken.<br />Sie kamen zu ihm und sagten: Meister, wir wissen, dass du immer die Wahrheit sagst und dabei auf niemand Rücksicht nimmst; denn du siehst nicht auf die Person, sondern lehrst wirklich den Weg Gottes. Ist es erlaubt, dem Kaiser Steuer zu zahlen, oder nicht? Sollen wir sie zahlen oder nicht zahlen?<br />Er aber durchschaute ihre Heuchelei und sagte zu ihnen: Warum stellt ihr mir eine Falle? Bringt mir einen Denar, ich will ihn sehen.<br />Man brachte ihm einen. Da fragte er sie: Wessen Bild und Aufschrift ist das? Sie antworteten ihm: Des Kaisers.<br />Da sagte Jesus zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört! Und sie waren sehr erstaunt über ihn.</p><hr><h3>Hl. Marcellinus und Hl. Petrus ()</h3><h3>Hl. Eugen I. ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an Timotheus - 1,1-3.6-12.</h3><p>Paulus, durch den Willen Gottes zum Apostel Christi Jesu berufen, um das Leben in Christus Jesus, das uns verheißen ist, zu verkündigen,<br />an Timotheus, seinen geliebten Sohn: Gnade, Erbarmen und Friede von Gott, dem Vater, und Christus Jesus, unserem Herrn.<br />Ich danke Gott, dem ich wie schon meine Vorfahren mit reinem Gewissen diene - ich danke ihm bei Tag und Nacht in meinen Gebeten, in denen ich unablässig an dich denke.<br />Darum rufe ich dir ins Gedächtnis: Entfache die Gnade Gottes wieder, die dir durch die Auflegung meiner Hände zuteil geworden ist.<br />Denn Gott hat uns nicht einen Geist der Verzagtheit gegeben, sondern den Geist der Kraft, der Liebe und der Besonnenheit.<br />Schäme dich also nicht, dich zu unserem Herrn zu bekennen; schäme dich auch meiner nicht, der ich seinetwegen im Gefängnis bin, sondern leide mit mir für das Evangelium. Gott gibt dazu die Kraft.<br />Er hat uns gerettet; mit einem heiligen Ruf hat er uns gerufen, nicht aufgrund unserer Werke, sondern aus eigenem Entschluss und aus Gnade, die uns schon vor ewigen Zeiten in Christus Jesus geschenkt wurde;<br />jetzt aber wurde sie durch das Erscheinen unseres Retters Christus Jesus offenbart. Er hat dem Tod die Macht genommen und uns das Licht des unvergänglichen Lebens gebracht durch das Evangelium,<br />als dessen Verkünder, Apostel und Lehrer ich eingesetzt bin.<br />Darum muss ich auch dies alles erdulden; aber ich schäme mich nicht, denn ich weiß, wem ich Glauben geschenkt habe, und ich bin überzeugt, dass er die Macht hat, das mir anvertraute Gut bis zu jenem Tag zu bewahren.</p><h3>Psalm - 123(122),2.</h3><p>Wie die Augen der Knechte auf die Hand ihres Herrn,<br />wie die Augen der Magd auf die Hand ihrer Herrin,<br />so schauen unsre Augen auf den Herrn, unsern Gott,<br />bis er uns gnädig ist.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,18-27.</h3><p>In jener Zeit kamen einige von den Sadduzäern, die behaupten, es gebe keine Auferstehung, zu Jesus und fragten ihn:<br />Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, aber kein Kind, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.<br />Es lebten einmal sieben Brüder. Der erste nahm sich eine Frau, und als er starb, hinterließ er keine Nachkommen.<br />Da nahm sie der zweite; auch er starb, ohne Nachkommen zu hinterlassen, und ebenso der dritte.<br />Keiner der sieben hatte Nachkommen. Als letzte von allen starb die Frau.<br />Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.<br />Jesus sagte zu ihnen: Ihr irrt euch, ihr kennt weder die Schrift noch die Macht Gottes.<br />Wenn nämlich die Menschen von den Toten auferstehen, werden sie nicht mehr heiraten, sondern sie werden sein wie die Engel im Himmel.<br />Dass aber die Toten auferstehen, habt ihr das nicht im Buch des Mose gelesen, in der Geschichte vom Dornbusch, in der Gott zu Mose spricht: Ich bin der Gott Abrahams, der Gott Isaaks und der Gott Jakobs?<br />Er ist doch nicht ein Gott von Toten, sondern von Lebenden. Ihr irrt euch sehr.</p><hr><h3>Hl. Karl Lwanga und Gefährten ()</h3><h3>Hl. Morandus ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an Timotheus - 2,8-15.</h3><p>Denke an Jesus Christus, auferweckt von den Toten, aus Davids Geschlecht, gemäß meinem Evangelium,<br />um dessentwillen ich leide bis hin zu den Fesseln wie ein Verbrecher; aber das Wort Gottes ist nicht gefesselt.<br />Deshalb erdulde ich alles um der Auserwählten willen, damit auch sie das Heil in Christus Jesus erlangen mit ewiger Herrlichkeit.<br />Das Wort ist glaubwürdig: Wenn wir nämlich mit Christus gestorben sind, werden wir auch mit ihm leben;<br />wenn wir standhaft bleiben, werden wir auch mit ihm herrschen; wenn wir ihn verleugnen, wird auch er uns verleugnen.<br />Wenn wir untreu sind, bleibt er doch treu, denn er kann sich selbst nicht verleugnen.<br />Ruf ihnen das ins Gedächtnis und beschwöre sie bei Gott, sich nicht um Worte zu streiten; das ist unnütz und führt die Zuhörer nur ins Verderben.<br />Bemüh dich darum, dich vor Gott zu bewähren als ein Arbeiter, der sich nicht zu schämen braucht, als ein Mann, der offen und klar die wahre Lehre vertritt.</p><h3>Psalm - 25(24),4-5.8-9.10.14.</h3><p>Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.<br />Alle Pfade des Herrn sind Huld und Treue<br />denen, die seinen Bund und seine Gebote bewahren.<br />Die sind Vertraute des Herrn, die ihn fürchten;<br />er weiht sie ein in seinen Bund.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,28b-34.</h3><p>In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?<br />Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.<br />Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deinen Gedanken und all deiner Kraft.<br />Als zweites kommt hinzu: Du sollst deinen Nächsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.<br />Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr, und es gibt keinen anderen außer ihm,<br />und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Nächsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.<br />Jesus sah, dass er mit Verständnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.</p><hr><h3>Hl. Filippo Smaldone ()</h3><h3>Hl. Quirinus ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an Timotheus - 3,10-17.</h3><p>Du aber bist mir gefolgt in der Lehre, im Leben und Streben, im Glauben, in der Langmut, der Liebe und der Ausdauer,<br />in den Verfolgungen und Leiden, denen ich in Antiochia, Ikonion und Lystra ausgesetzt war. Welche Verfolgungen habe ich erduldet! Und aus allen hat der Herr mich errettet.<br />So werden alle, die in der Gemeinschaft mit Christus Jesus ein frommes Leben führen wollen, verfolgt werden.<br />Böse Menschen und Schwindler dagegen werden immer mehr in das Böse hineingeraten; sie sind betrogene Betrüger.<br />Du aber bleibe bei dem, was du gelernt und wovon du dich überzeugt hast. Du weißt, von wem du es gelernt hast;<br />denn du kennst von Kindheit an die heiligen Schriften, die dich weise machen können zum Heil durch den Glauben an Christus Jesus.<br />Jede Schrift ist, als von Gott eingegeben, auch nützlich zur Belehrung, zur Widerlegung, zur Besserung, zur Erziehung in der Gerechtigkeit,<br />damit der Mensch Gottes gerüstet ist, ausgerüstet zu jedem guten Werk.</p><h3>Psalm - 119(118),157.160.161.165.166.168.</h3><p>Viele verfolgen und quälen mich, doch von deinen Vorschriften weich ich nicht ab.<br />Das Wesen deines Wortes ist Wahrheit, deine gerechten Urteile haben alle auf ewig Bestand.<br />Fürsten verfolgen mich ohne Grund, doch mein Herz fürchtet nur dein Wort.<br />Alle, die deine Weisung lieben, empfangen Heil in Fülle; es trifft sie kein Unheil.<br />Herr, ich hoffe auf deine Hilfe und befolge deine Gebote.<br />Ich folge deinen Vorschriften und Befehlen; denn alle meine Wege (liegen offen) vor dir.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,35-37.</h3><p>Als Jesus im Tempel lehrte, sagte er: Wie können die Schriftgelehrten behaupten, der Messias sei der Sohn Davids?<br />Denn David hat, vom Heiligen Geist erfüllt, selbst gesagt: Der Herr sprach zu meinem Herrn: Setze dich mir zur Rechten, und ich lege dir deine Feinde unter die Füße.<br />David selbst also nennt ihn Herr. Wie kann er dann Davids Sohn sein? Es war eine große Menschenmenge versammelt und hörte ihm mit Freude zu.</p><hr><h3>Hl. Bonifatius (\"Apostel Deutschlands\")</h3><h3>Hl. Fulger ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 9. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an Timotheus - 4,1-8.</h3><p>Ich beschwöre dich bei Gott und bei Christus Jesus, dem kommenden Richter der Lebenden und der Toten, bei seinem Erscheinen und bei seinem Reich:<br />Verkünde das Wort, tritt auf, ob gelegen oder ungelegen, überführe, weise zurecht, ermahne, in aller Geduld und Belehrung!<br />Denn es wird eine Zeit kommen, in der man die gesunde Lehre nicht erträgt, sondern sich nach eigenen Wünschen immer neue Lehrer sucht, die den Ohren schmeicheln;<br />und man wird der Wahrheit nicht mehr Gehör schenken, sondern sich Fabeleien zuwenden.<br />Du aber sei in allem nüchtern, ertrage das Leiden, verkünde das Evangelium, erfülle treu deinen Dienst!<br />Denn ich werde nunmehr geopfert, und die Zeit meines Aufbruchs ist nahe.<br />Ich habe den guten Kampf gekämpft, den Lauf vollendet, die Treue gehalten.<br />Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr, der gerechte Richter, an jenem Tag geben wird, aber nicht nur mir, sondern allen, die sehnsüchtig auf sein Erscheinen warten.</p><h3>Psalm - 71(70),8-9.14-15ab.16-17.22.</h3><p>Mein Mund ist erfüllt von deinem Lob, von deinem Ruhm den ganzen Tag.<br />Verwirf mich nicht, wenn ich alt bin, verlaß mich nicht, wenn meine Kräfte schwinden.<br />Ich aber will jederzeit hoffen, all deinen Ruhm noch mehren.<br />Mein Mund soll von deiner Gerechtigkeit künden <br />und von deinen Wohltaten sprechen den ganzen Tag;<br />denn ich kann sie nicht zählen.<br />Ich will kommen in den Tempel Gottes, des Herrn,<br />deine großen und gerechten Taten allein will ich rühmen.<br />Gott, du hast mich gelehrt von Jugend auf,<br />und noch heute verkünde ich dein wunderbares Walten.<br />Dann will ich dir danken mit Saitenspiel und deine Treue preisen; mein Gott, du Heiliger Israels, ich will dir auf der Harfe spielen.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 12,38-44.</h3><p>In jener Zeit lehrte Jesus eine große Menschenmenge und sagte: Nehmt euch in acht vor den Schriftgelehrten! Sie gehen gern in langen Gewändern umher, lieben es, wenn man sie auf den Straßen und Plätzen grüßt,<br />und sie wollen in der Synagoge die vordersten Sitze und bei jedem Festmahl die Ehrenplätze haben.<br />Sie bringen die Witwen um ihre Häuser und verrichten in ihrer Scheinheiligkeit lange Gebete. Aber um so härter wird das Urteil sein, das sie erwartet.<br />Als Jesus einmal dem Opferkasten gegenübersaß, sah er zu, wie die Leute Geld in den Kasten warfen. Viele Reiche kamen und gaben viel.<br />Da kam auch eine arme Witwe und warf zwei kleine Münzen hinein.<br />Er rief seine Jünger zu sich und sagte: Amen, ich sage euch: Diese arme Witwe hat mehr in den Opferkasten hineingeworfen als alle andern.<br />Denn sie alle haben nur etwas von ihrem Überfluss hergegeben; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat alles gegeben, was sie besaß, ihren ganzen Lebensunterhalt.</p><hr><h3>Hl. Norbert von Xanten ()</h3><h3>Hl. Kevin von Wicklow ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "Sonntag",
			"contenido": "<h3>Dreifaltigkeitssonntag</h3><h3>Buch Exodus - 34,4b-6.8-9.</h3><p>In jenen Tagen stand Mose am Morgen zeitig auf und ging auf den Sinai hinauf, wie es ihm der Herr aufgetragen hatte.<br />Der Herr aber stieg in der Wolke herab und stellte sich dort neben ihn hin. Er rief den Namen Jahwe aus.<br />Der Herr ging an ihm vorüber und rief: Jahwe ist ein barmherziger und gnädiger Gott, langmütig, reich an Huld und Treue:<br />Sofort verneigte sich Mose bis zur Erde und warf sich zu Boden.<br />Er sagte: Wenn ich deine Gnade gefunden habe, mein Herr, dann ziehe doch mein Herr mit uns. Es ist zwar ein störrisches Volk, doch vergib uns unsere Schuld und Sünde, und lass uns dein Eigentum sein!</p><h3>Buch Daniel - 3,52.53.54.55.56.</h3><p>Gepriesen bist du, Herr, du Gott unserer Väter,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du im Tempel deiner heiligen Herrlichkeit,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du auf dem Thron deiner Herrschaft,<br />gerühmt und verherrlicht in Ewigkeit.<br />Gepriesen bist du am Gewölbe des Himmels,<br />gerühmt und verherrlicht in Ewigkeit.</p><h3>Zweiter Brief des Apostels Paulus an die Korinther - 13,11-13.</h3><p>Brüder! Freut euch, kehrt zur Ordnung zurück, lasst euch ermahnen, seid eines Sinnes, und lebt in Frieden! Dann wird der Gott der Liebe und des Friedens mit euch sein.<br />Grüßt einander mit dem heiligen Kuss! Es grüßen euch alle Heiligen.<br />Die Gnade Jesu Christi, des Herrn, die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 3,16-18.</h3><p>Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.<br />Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er an den Namen des einzigen Sohnes Gottes nicht geglaubt hat.</p><hr><h3>Hl. Robert von Newminster ()</h3><h3>Hl. Antonius Gianelli ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige - 17,1-6.</h3><p>In jenen Tagen sprach der Prophet Elija aus Tischbe in Gilead zu Ahab: So wahr der Herr, der Gott Israels, lebt, in dessen Dienst ich stehe: in diesen Jahren sollen weder Tau noch Regen fallen, es sei denn auf mein Wort hin.<br />Danach erging das Wort des Herrn an Elija:<br />Geh weg von hier, wende dich nach Osten und verbirg dich am Bach Kerit östlich des Jordan!<br />Aus dem Bach sollst du trinken und den Raben habe ich befohlen, dass sie dich dort ernähren.<br />Elija ging weg und tat, was der Herr befohlen hatte; er begab sich zum Bach Kerit östlich des Jordan und ließ sich dort nieder.<br />Die Raben brachten ihm Brot und Fleisch am Morgen und ebenso Brot und Fleisch am Abend und er trank aus dem Bach.</p><h3>Psalm - 121(120),1-2.3-4.5-6.7-8.</h3><p>Ich erhebe meine Augen zu den Bergen:<br />Woher kommt mir Hilfe?<br />Meine Hilfe kommt vom Herrn,<br />der Himmel und Erde erschaffen hat.<br />Er lässt deinen Fuß nicht wanken;<br />dein Hüter schlummert nicht ein.<br />Siehe, der Hüter Israels,<br />er schlummert nicht ein und schläft nicht.<br />Der Herr ist dein Hüter,<br />der Herr gibt dir Schatten zu deiner Rechten.<br />Bei Tag wird dir die Sonne nicht schaden<br />noch der Mond in der Nacht.<br />Der Herr behüte dich vor allem Bösen,<br />er behüte dein Leben.<br />Der Herr behütet dein Gehen und dein Kommen<br />von nun an bis in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,1-12.</h3><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.<br />Dann begann er zu reden und lehrte sie.<br />Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br />Selig die Trauernden; denn sie werden getröstet werden.<br />Selig, die keine Gewalt anwenden; denn sie werden das Land erben.<br />Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.<br />Selig die Barmherzigen; denn sie werden Erbarmen finden.<br />Selig, die ein reines Herz haben; denn sie werden Gott schauen.<br />Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.<br />Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.<br />Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.<br />Freut euch und jubelt: Euer Lohn im Himmel wird groß sein. Denn so wurden schon vor euch die Propheten verfolgt.</p><hr><h3>Sel. Maria Gräfin von Droste ()</h3><h3>Hl. Medardus ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige - 17,7-16.</h3><p>In jenen Tagen vertrocknete der Bach, an dem sich Elija verborgen hielt; denn es fiel kein Regen im Land.<br />Da erging das Wort des Herrn an Elija:<br />Mach dich auf und geh nach Sarepta, das zu Sidon gehört, und bleib dort! Ich habe dort einer Witwe befohlen, dich zu versorgen.<br />Er machte sich auf und ging nach Sarepta. Als er an das Stadttor kam, traf er dort eine Witwe, die Holz auflas. Er bat sie: Bring mir in einem Gefäß ein wenig Wasser zum Trinken!<br />Als sie wegging, um es zu holen, rief er ihr nach: Bring mir auch einen Bissen Brot mit!<br />Doch sie sagte: So wahr der Herr, dein Gott, lebt: Ich habe nichts mehr vorrätig als eine Hand voll Mehl im Topf und ein wenig Öl im Krug. Ich lese hier ein paar Stücke Holz auf und gehe dann heim, um für mich und meinen Sohn etwas zuzubereiten. Das wollen wir noch essen und dann sterben.<br />Elija entgegnete ihr: Fürchte dich nicht! Geh heim und tu, was du gesagt hast. Nur mache zuerst für mich ein kleines Gebäck und bring es zu mir heraus! Danach kannst du für dich und deinen Sohn etwas zubereiten;<br />denn so spricht der Herr, der Gott Israels: Der Mehltopf wird nicht leer werden und der Ölkrug nicht versiegen bis zu dem Tag, an dem der Herr wieder Regen auf den Erdboden sendet.<br />Sie ging und tat, was Elija gesagt hatte. So hatte sie mit ihm und ihrem Sohn viele Tage zu essen.<br />Der Mehltopf wurde nicht leer und der Ölkrug versiegte nicht, wie der Herr durch Elija versprochen hatte.</p><h3>Psalm - 4,2.3-4.7-8.</h3><p>Wenn ich rufe, erhöre mich,<br />Gott, du mein Retter!<br />Du hast mir Raum geschaffen, als mir Angst war.<br />Sei mir gnädig, und höre auf mein Flehen!<br />Ihr Mächtigen, wie lange noch schmäht ihr meine Ehre,<br />warum liebt ihr den Schein und sinnt auf Lügen?<br />Erkennt doch: Wunderbar handelt der Herr an den Frommen;<br />der Herr erhört mich, wenn ich zu ihm rufe.<br />Viele sagen: «Wer lässt uns Gutes erleben?»<br />Herr, lass dein Angesicht über uns leuchten!<br />Du legst mir größere Freude ins Herz,<br />als andere haben bei Korn und Wein in Fülle.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,13-16.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr seid das Salz der Erde. Wenn das Salz seinen Geschmack verliert, womit kann man es wieder salzig machen? Es taugt zu nichts mehr; es wird weggeworfen und von den Leuten zertreten.<br />Ihr seid das Licht der Welt. Eine Stadt, die auf einem Berg liegt, kann nicht verborgen bleiben.<br />Man zündet auch nicht ein Licht an und stülpt ein Gefäß darüber, sondern man stellt es auf den Leuchter; dann leuchtet es allen im Haus.<br />So soll euer Licht vor den Menschen leuchten, damit sie eure guten Werke sehen und euren Vater im Himmel preisen.</p><hr><h3>Hl. Ephräm ()</h3><h3>Hl. Kolumban der Ältere ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige - 18,20-39.</h3><p>In jener Zeit schickte der König Ahab in ganz Israel umher und ließ die Propheten des Baal auf dem Karmel zusammenkommen.<br />Und Elija trat vor das ganze Volk und rief: Wie lange noch schwankt ihr nach zwei Seiten? Wenn Jahwe der wahre Gott ist, dann folgt ihm! Wenn aber Baal es ist, dann folgt diesem! Doch das Volk gab ihm keine Antwort.<br />Da sagte Elija zum Volk: Ich allein bin als Prophet des Herrn übrig geblieben; die Propheten des Baal aber sind vierhundertfünfzig.<br />Man gebe uns zwei Stiere. Sie sollen sich einen auswählen, ihn zerteilen und auf das Holz legen, aber kein Feuer anzünden. Ich werde den andern zubereiten, auf das Holz legen und kein Feuer anzünden.<br />Dann sollt ihr den Namen eures Gottes anrufen und ich werde den Namen des Herrn anrufen. Der Gott, der mit Feuer antwortet, ist der wahre Gott. Da rief das ganze Volk: Der Vorschlag ist gut.<br />Nun sagte Elija zu den Propheten des Baal: Wählt ihr zuerst den einen Stier aus und bereitet ihn zu; denn ihr seid die Mehrheit. Ruft dann den Namen eures Gottes an, entzündet aber kein Feuer!<br />Sie nahmen den Stier, den er ihnen überließ, und bereiteten ihn zu. Dann riefen sie vom Morgen bis zum Mittag den Namen des Baal an und schrien: Baal, erhöre uns! Doch es kam kein Laut und niemand gab Antwort. Sie tanzten hüpfend um den Altar, den sie gebaut hatten.<br />Um die Mittagszeit verspottete sie Elija und sagte: Ruft lauter! Er ist doch Gott. Er könnte beschäftigt sein, könnte beiseite gegangen oder verreist sein. Vielleicht schläft er und wacht dann auf.<br />Sie schrien nun mit lauter Stimme. Nach ihrem Brauch ritzten sie sich mit Schwertern und Lanzen wund, bis das Blut an ihnen herabfloss.<br />Als der Mittag vorüber war, verfielen sie in Raserei und das dauerte bis zu der Zeit, da man das Speiseopfer darzubringen pflegt. Doch es kam kein Laut, keine Antwort, keine Erhörung.<br />Nun forderte Elija das ganze Volk auf: Tretet her zu mir! Sie kamen und Elija baute den zerstörten Altar Jahwes wieder auf.<br />Er nahm zwölf Steine, nach der Zahl der Stämme der Söhne Jakobs, zu dem der Herr gesagt hatte: Israel soll dein Name sein.<br />Er fügte die Steine zu einem Altar für den Namen des Herrn, zog rings um den Altar einen Graben und grenzte eine Fläche ab, die zwei Sea Saat hätte aufnehmen können.<br />Sodann schichtete er das Holz auf, zerteilte den Stier und legte ihn auf das Holz.<br />Nun befahl er: Füllt vier Krüge mit Wasser und gießt es über das Brandopfer und das Holz! Hierauf sagte er: Tut es noch einmal! Und sie wiederholten es. Dann sagte er: Tut es zum dritten Mal! Und sie taten es zum dritten Mal.<br />Das Wasser lief rings um den Altar. Auch den Graben füllte er mit Wasser.<br />Zu der Zeit nun, da man das Speiseopfer darzubringen pflegt, trat der Prophet Elija an den Altar und rief: Herr, Gott Abrahams, Isaaks und Israels, heute soll man erkennen, dass du Gott bist in Israel, dass ich dein Knecht bin und all das in deinem Auftrag tue.<br />Erhöre mich, Herr, erhöre mich! Dieses Volk soll erkennen, dass du, Herr, der wahre Gott bist und dass du sein Herz zur Umkehr wendest.<br />Da kam das Feuer des Herrn herab und verzehrte das Brandopfer, das Holz, die Steine und die Erde. Auch das Wasser im Graben leckte es auf.<br />Das ganze Volk sah es, warf sich auf das Angesicht nieder und rief: Jahwe ist Gott, Jahwe ist Gott!</p><h3>Psalm - 16(15),1-2.4.5.8.9.11.</h3><p>Behüte mich, Gott, denn ich vertraue dir.<br />Ich sage zum Herrn: «Du bist mein Herr;<br />mein ganzes Glück bist du allein.»<br />Viele Schmerzen leidet, wer fremden Göttern folgt.<br />Ich will ihnen nicht opfern,<br />ich nehme ihre Namen nicht auf meine Lippen.<br />Du, Herr, gibst mir das Erbe und reichst mir den Becher;<br />du hältst mein Los in deinen Händen.<br />Ich habe den Herrn beständig vor Augen.<br />Er steht mir zur Rechten, ich wanke nicht.<br />Darum freut sich mein Herz und frohlockt meine Seele;<br />auch mein Leib wird wohnen in Sicherheit.<br />Du zeigst mir den Pfad zum Leben.<br />Vor deinem Angesicht herrscht Freude in Fülle,<br />zu deiner Rechten Wonne für alle Zeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,17-19.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben. Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.<br />Amen, das sage ich euch: Bis Himmel und Erde vergehen, wird auch nicht der kleinste Buchstabe des Gesetzes vergehen, bevor nicht alles geschehen ist.<br />Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hält und halten lehrt, der wird groß sein im Himmelreich.</p><hr><h3>Hl. Gerlach von Obermarchtal ()</h3><h3>Hl. Maurinus ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "Donnerstag",
			"contenido": "<h3>Hochfest des Leibes und Blutes Christi - Fronleichnam</h3><h3>Deuteronomium - 8,2-3.14b-16a.</h3><p>Mose sprach zum Volk: Du sollst an den ganzen Weg denken, den der Herr, dein Gott, dich während der vierzig Jahre in der Wüste geführt hat, um dich gefügig zu machen und dich zu prüfen. Er wollte erkennen, wie du dich entscheiden würdest: ob du auf seine Gebote achtest oder nicht.<br />Durch Hunger hat er dich gefügig gemacht und hat dich dann mit dem Manna gespeist, das du nicht kanntest und das auch deine Väter nicht kannten. Er wollte dich erkennen lassen, dass der Mensch nicht nur von Brot lebt, sondern dass der Mensch von jedem Wort lebt, das aus dem Mund des Herrn hervorgeht.<br />Nimm dich in Acht, dass dein Herz nicht hochmütig wird und du den Herrn, deinen Gott, nicht vergisst, der dich aus Ägypten, dem Sklavenhaus, geführt hat;<br />der dich durch die große und furchterregende Wüste geführt hat, durch Feuernattern und Skorpione, durch ausgedörrtes Land, wo es kein Wasser gab; der für dich Wasser aus dem Felsen der Steilwand hervorsprudeln ließ;<br />der dich in der Wüste mit dem Manna speiste, das deine Väter noch nicht kannten.</p><h3>Psalm - 147,12-13.14-15.19-20.</h3><p>Jerusalem, preise den Herrn,<br />lobsinge, Zion, deinem Gott!<br />Denn er hat die Riegel deiner Tore festgemacht,<br />die Kinder in deiner Mitte gesegnet.<br />Er verschafft deinen Grenzen Frieden,<br />und sättigt dich mit bestem Weizen.<br />Er sendet sein Wort zur Erde,<br />rasch eilt sein Befehl dahin.<br />Er verkündet Jakob sein Wort,<br />Israel seine Gesetze und Rechte.<br />An keinem andern Volk hat er so gehandelt,<br />keinem sonst seine Rechte verkündet.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 10,16-17.</h3><p>Brüder! Ist der Kelch des Segens, über den wir den Segen sprechen, nicht Teilhabe am Blut Christi? Ist das Brot, das wir brechen, nicht Teilhabe am Leib Christi?<br />Ein Brot ist es. Darum sind wir viele ein Leib; denn wir alle haben teil an dem einen Brot.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 6,51-58.</h3><p>In jener Zeit sprach Jesus zu der Menge: Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch, ich gebe es hin für das Leben der Welt.<br />Da stritten sich die Juden und sagten: Wie kann er uns sein Fleisch zu essen geben?<br />Jesus sagte zu ihnen: Amen, amen, das sage ich euch: Wenn ihr das Fleisch des Menschensohnes nicht esst und sein Blut nicht trinkt, habt ihr das Leben nicht in euch.<br />Wer mein Fleisch isst und mein Blut trinkt, hat das ewige Leben, und ich werde ihn auferwecken am Letzten Tag.<br />Denn mein Fleisch ist wirklich eine Speise, und mein Blut ist wirklich ein Trank.<br />Wer mein Fleisch isst und mein Blut trinkt, der bleibt in mir, und ich bleibe in ihm.<br />Wie mich der lebendige Vater gesandt hat und wie ich durch den Vater lebe, so wird jeder, der mich isst, durch mich leben.<br />Dies ist das Brot, das vom Himmel herabgekommen ist. Mit ihm ist es nicht wie mit dem Brot, das die Väter gegessen haben; sie sind gestorben. Wer aber dieses Brot isst, wird leben in Ewigkeit.</p><hr><h3>Hl. Rimbert ()</h3><h3>Hl. Barnabas ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige - 19,9a.11-16.</h3><p>In jenen Tagen kam Elija zum Gottesberg Horeb. Dort ging er in eine Höhle, um darin zu übernachten. Doch das Wort des Herrn erging an ihn:<br />Komm heraus und stell dich auf den Berg vor den Herrn! Da zog der Herr vorüber: Ein starker, heftiger Sturm, der die Berge zerriss und die Felsen zerbrach, ging dem Herrn voraus. Doch der Herr war nicht im Sturm. Nach dem Sturm kam ein Erdbeben. Doch der Herr war nicht im Erdbeben.<br />Nach dem Beben kam ein Feuer. Doch der Herr war nicht im Feuer. Nach dem Feuer kam ein sanftes, leises Säuseln.<br />Als Elija es hörte, hüllte er sein Gesicht in den Mantel, trat hinaus und stellte sich an den Eingang der Höhle.<br />Da vernahm er eine Stimme, die ihm zurief: Was willst du hier, Elija? Er antwortete: Mit Leidenschaft bin ich für den Herrn, den Gott der Heere, eingetreten, weil die Israeliten deinen Bund verlassen, deine Altäre zerstört und deine Propheten mit dem Schwert getötet haben. Ich allein bin übrig geblieben und nun trachten sie auch mir nach dem Leben.<br />Der Herr antwortete ihm: Geh deinen Weg durch die Wüste zurück und begib dich nach Damaskus! Bist du dort angekommen, salbe Hasaël zum König über Aram!<br />Jehu, den Sohn Nimschis, sollst du zum König von Israel salben und Elischa, den Sohn Schafats aus Abel-Mehola, salbe zum Propheten an deiner Stelle.</p><h3>Psalm - 27(26),7-8.9.13-14.</h3><p>Vernimm, o Herr, mein lautes Rufen;<br />sei mir gnädig, und erhöre mich!<br />Mein Herz denkt an dein Wort: «Sucht mein Angesicht!»<br />Dein Angesicht, Herr, will ich suchen.<br />Verbirg nicht dein Gesicht vor mir;<br />weise deinen Knecht im Zorn nicht ab!<br />Du wurdest meine Hilfe.<br />Verstoß mich nicht, verlass mich nicht,<br />du Gott meines Heiles!<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,27-32.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst nicht die Ehe brechen.<br />Ich aber sage euch: Wer eine Frau auch nur lüstern ansieht, hat in seinem Herzen schon Ehebruch mit ihr begangen.<br />Wenn dich dein rechtes Auge zum Bösen verführt, dann reiß es aus und wirf es weg! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle geworfen wird.<br />Und wenn dich deine rechte Hand zum Bösen verführt, dann hau sie ab und wirf sie weg! Denn es ist besser für dich, dass eines deiner Glieder verlorengeht, als dass dein ganzer Leib in die Hölle kommt.<br />Ferner ist gesagt worden: Wer seine Frau aus der Ehe entlässt, muss ihr eine Scheidungsurkunde geben.<br />Ich aber sage euch: Wer seine Frau entlässt, obwohl kein Fall von Unzucht vorliegt, liefert sie dem Ehebruch aus; und wer eine Frau heiratet, die aus der Ehe entlassen worden ist, begeht Ehebruch.</p><hr><h3>Sel. Hildegard Burjan ()</h3><h3>Hl. Leo III. ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 10. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige - 19,19-21.</h3><p>In jenen Tagen als Elija vom Gottesberg Horeb weggegangen war, traf er Elischa, den Sohn Schafats. Er war gerade mit zwölf Gespannen am Pflügen, und er selbst pflügte mit dem Zwölften. Im Vorbeigehen warf Elija seinen Mantel über ihn.<br />Sogleich verließ Elischa die Rinder, eilte Elija nach und bat ihn: Lass mich noch meinem Vater und meiner Mutter den Abschiedskuss geben; dann werde ich dir folgen. Elija antwortete: Geh, aber komm dann zurück! Bedenke, was ich an dir getan habe.<br />Elischa ging von ihm weg, nahm seine zwei Rinder und schlachtete sie. Mit dem Joch der Rinder kochte er das Fleisch und setzte es den Leuten zum Essen vor. Dann stand er auf, folgte Elija und trat in seinen Dienst.</p><h3>Psalm - 16(15),1-2.5.7-8.9-10.</h3><p>Behüte mich, Gott, denn ich vertraue dir.<br />Ich sage zum Herrn: «Du bist mein Herr;<br />mein ganzes Glück bist du allein.»<br />Du, Herr, gibst mir das Erbe und reichst mir den Becher;<br />du hältst mein Los in deinen Händen.<br />Ich preise den Herrn, der mich beraten hat.<br />Auch mahnt mich mein Herz in der Nacht.<br />Ich habe den Herrn beständig vor Augen.<br />Er steht mir zur Rechten, ich wanke nicht.<br />Darum freut sich mein Herz und frohlockt meine Seele;<br />auch mein Leib wird wohnen in Sicherheit.<br />Denn du gibst mich nicht der Unterwelt preis;<br />du lässt deinen Frommen das Grab nicht schauen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,33-37.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst keinen Meineid schwören, und: Du sollst halten, was du dem Herrn geschworen hast.<br />Ich aber sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,<br />noch bei der Erde, denn sie ist der Schemel für seine Füße, noch bei Jerusalem, denn es ist die Stadt des großen Königs.<br />Auch bei deinem Haupt sollst du nicht schwören; denn du kannst kein einziges Haar weiß oder schwarz machen.<br />Euer Ja sei ein Ja, euer Nein ein Nein; alles andere stammt vom Bösen.</p><hr><h3>Hl. Antonius von Padua ()</h3><h3>Hl. Ragnebert (Rambert) ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "Sonntag",
			"contenido": "<h3>11. Sonntag im Jahreskreis</h3><h3>Buch Exodus - 19,2-6a.</h3><p>In jenen Tagen kamen die Israeliten in die Wüste Sinai. Sie schlugen in der Wüste das Lager auf. Dort lagerte Israel gegenüber dem Berg.<br />Mose stieg zu Gott hinauf. Da rief ihm der Herr vom Berg her zu: Das sollst du dem Haus Jakob sagen und den Israeliten verkünden:<br />Ihr habt gesehen, was ich den Ägyptern angetan habe, wie ich euch auf Adlerflügeln getragen und hierher zu mir gebracht habe.<br />Jetzt aber, wenn ihr auf meine Stimme hört und meinen Bund haltet, werdet ihr unter allen Völkern mein besonderes Eigentum sein. Mir gehört die ganze Erde,<br />ihr aber sollt mir als ein Reich von Priestern und als ein heiliges Volk gehören.</p><h3>Psalm - 100(99),1-3.4-5.</h3><p>Jauchzt vor dem Herrn, alle Länder der Erde!<br />Dient dem Herrn mit Freude!<br />Kommt vor sein Antlitz mit Jubel!<br />Erkennt: Der Herr allein ist Gott.<br />Er hat uns geschaffen, wir sind sein Eigentum,<br />sein Volk und die Herde seiner Weide.<br />Tretet mit Dank durch seine Tore ein!<br />Kommt mit Lobgesang in die Vorhöfe seines Tempels!<br />Dankt ihm, preist seinen Namen!<br />Denn der Herr ist gütig,<br />ewig währt seine Huld,<br />von Geschlecht zu Geschlecht seine Treue.</p><h3>Brief des Apostels Paulus an die Römer - 5,6-11.</h3><p>Brüder! Christus ist schon zu der Zeit, da wir noch schwach und gottlos waren, für uns gestorben.<br />Dabei wird nur schwerlich jemand für einen Gerechten sterben; vielleicht wird er jedoch für einen guten Menschen sein Leben wagen.<br />Gott aber hat seine Liebe zu uns darin erwiesen, dass Christus für uns gestorben ist, als wir noch Sünder waren.<br />Nachdem wir jetzt durch sein Blut gerecht gemacht sind, werden wir durch ihn erst recht vor dem Gericht Gottes gerettet werden.<br />Da wir mit Gott versöhnt wurden durch den Tod seines Sohnes, als wir noch Gottes Feinde waren, werden wir erst recht, nachdem wir versöhnt sind, gerettet werden durch sein Leben.<br />Mehr noch, wir rühmen uns Gottes durch Jesus Christus, unseren Herrn, durch den wir jetzt schon die Versöhnung empfangen haben.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 9,36-38.10,1-8.</h3><p>In jener Zeit, als Jesus die vielen Menschen sah, hatte er Mitleid mit ihnen; denn sie waren müde und erschöpft wie Schafe, die keinen Hirten haben.<br />Da sagte er zu seinen Jüngern: Die Ernte ist groß, aber es gibt nur wenig Arbeiter.<br />Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Dann rief er seine zwölf Jünger zu sich und gab ihnen die Vollmacht, die unreinen Geister auszutreiben und alle Krankheiten und Leiden zu heilen.<br />Die Namen der zwölf Apostel sind: an erster Stelle Simon, genannt Petrus, und sein Bruder Andreas, dann Jakobus, der Sohn des Zebedäus, und sein Bruder Johannes,<br />Philippus und Bartholomäus, Thomas und Matthäus, der Zöllner, Jakobus, der Sohn des Alphäus, und Thaddäus,<br />Simon Kananäus und Judas Iskariot, der ihn später verraten hat.<br />Diese Zwölf sandte Jesus aus und gebot ihnen: Geht nicht zu den Heiden, und betretet keine Stadt der Samariter,<br />Geht zu den verlorenen Schafen des Hauses Israel.<br />Geht und verkündet: Das Himmelreich ist nahe.<br />Heilt Kranke, weckt Tote auf, macht Aussätzige rein, treibt Dämonen aus! Umsonst habt ihr empfangen, umsonst sollt ihr geben.</p><hr><h3>Hl. Burchard von Meißen ()</h3><h3>Hl. Gottschalk ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 11. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige - 21,1-16.</h3><p>In jenen Tagen trug sich Folgendes zu. Nabot aus Jesreel hatte einen Weinberg in Jesreel neben dem Palast Ahabs, des Königs von Samarien.<br />Ahab verhandelte mit Nabot und schlug ihm vor: Gib mir deinen Weinberg! Er soll mir als Gemüsegarten dienen; denn er liegt nahe bei meinem Haus. Ich will dir dafür einen besseren Weinberg geben. Wenn es dir aber lieber ist, bezahle ich dir den Kaufpreis in Geld.<br />Doch Nabot erwiderte: Der Herr bewahre mich davor, dass ich dir das Erbe meiner Väter überlasse.<br />Darauf kehrte Ahab in sein Haus zurück. Er war missmutig und verdrossen, weil Nabot aus Jesreel zu ihm gesagt hatte: Ich werde dir das Erbe meiner Väter nicht überlassen. Er legte sich auf sein Bett, wandte das Gesicht zur Wand und wollte nicht essen.<br />Seine Frau Isebel kam zu ihm herein und fragte: Warum bist du missmutig und willst nicht essen?<br />Er erzählte ihr: Ich habe mit Nabot aus Jesreel verhandelt und ihm gesagt: Verkauf mir deinen Weinberg für Geld, oder wenn es dir lieber ist, gebe ich dir einen anderen dafür. Doch er hat geantwortet: Ich werde dir meinen Weinberg nicht geben.<br />Da sagte seine Frau Isebel zu ihm: Du bist doch jetzt König in Israel. Steh auf, iss und sei guter Dinge! Ich werde dir den Weinberg Nabots aus Jesreel verschaffen.<br />Sie schrieb Briefe im Namen Ahabs, versah sie mit seinem Siegel und schickte sie an die Ältesten und Vornehmen, die mit Nabot zusammen in der Stadt wohnten.<br />In den Briefen schrieb sie: Ruft ein Fasten aus und lasst Nabot oben vor allem Volk Platz nehmen!<br />Setzt ihm aber zwei nichtswürdige Männer gegenüber! Sie sollen gegen ihn als Zeugen auftreten und sagen: Du hast Gott und den König gelästert. Führt ihn dann hinaus und steinigt ihn zu Tode!<br />Die Männer der Stadt, die Ältesten und Vornehmen, die mit ihm zusammen in der Stadt wohnten, taten, was Isebel ihnen geboten hatte, was in den Briefen stand, die sie ihnen gesandt hatte.<br />Sie riefen ein Fasten aus und ließen Nabot oben vor allem Volk Platz nehmen.<br />Es kamen aber auch die beiden nichtswürdigen Männer und setzten sich ihm gegenüber. Sie standen vor dem Volk als Zeugen gegen Nabot auf und sagten: Nabot hat Gott und den König gelästert. Sogleich führte man ihn aus der Stadt hinaus und steinigte ihn zu Tode.<br />Darauf ließen sie Isebel melden: Nabot wurde gesteinigt und ist tot.<br />Sobald sie hörte, dass Nabot gesteinigt wurde und tot war, sagte sie zu Ahab: Auf, nimm den Weinberg Nabots aus Jesreel in Besitz, den er dir für Geld nicht verkaufen wollte; denn Nabot lebt nicht mehr; er ist tot.<br />Als Ahab hörte, dass Nabot tot war, stand er auf und ging zum Weinberg Nabots aus Jesreel hinab, um von ihm Besitz zu ergreifen.</p><h3>Psalm - 5,3.5.6-7.</h3><p>Vernimm mein lautes Schreien, mein König und mein Gott,<br />denn ich flehe zu dir.<br />Denn du bist kein Gott, dem das Unrecht gefällt;<br />der Frevler darf nicht bei dir weilen.<br />Wer sich brüstet, besteht nicht vor deinen Augen;<br />denn dein Hass trifft alle, die Böses tun.<br />Du lässt die Lügner zugrunde gehen,<br />Mörder und Betrüger sind dem Herrn ein Gräuel.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,38-42.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Auge für Auge und Zahn für Zahn.<br />Ich aber sage euch: Leistet dem, der euch etwas Böses antut, keinen Widerstand, sondern wenn dich einer auf die rechte Wange schlägt, dann halt ihm auch die andere hin.<br />Und wenn dich einer vor Gericht bringen will, um dir das Hemd wegzunehmen, dann lass ihm auch den Mantel.<br />Und wenn dich einer zwingen will, eine Meile mit ihm zu gehen, dann geh zwei mit ihm.<br />Wer dich bittet, dem gib, und wer von dir borgen will, den weise nicht ab.</p><hr><h3>Hl. Vitus (Veit) ()</h3><h3>Hl. Gebhard von Salzburg ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 11. Woche im Jahreskreis</h3><h3>Erstes Buch der Könige - 21,17-29.</h3><p>Als Nabot tot war, erging das Wort des Herrn an Elija aus Tischbe:<br />Mach dich auf und geh Ahab, dem König von Israel, entgegen, der in Samaria seinen Wohnsitz hat. Er ist zum Weinberg Nabots hinabgegangen, um von ihm Besitz zu ergreifen.<br />Sag ihm: So spricht der Herr: Durch einen Mord bist du Erbe geworden? Weiter sag ihm: So spricht der Herr: An der Stelle, wo die Hunde das Blut Nabots geleckt haben, werden Hunde auch dein Blut lecken.<br />Ahab sagte zu Elija: Hast du mich gefunden, mein Feind? Er erwiderte: Ich habe dich gefunden. Weil du dich hergabst, das zu tun, was dem Herrn missfällt,<br />werde ich Unheil über dich bringen. Ich werde dein Geschlecht hinwegfegen und von Ahabs Geschlecht alles, was männlich ist, bis zum letzten Mann in Israel ausrotten.<br />Weil du mich zum Zorn gereizt und Israel zur Sünde verführt hast, werde ich mit deinem Haus verfahren wie mit dem Haus Jerobeams, des Sohnes Nebats, und mit dem Haus Baschas, des Sohnes Ahijas.<br />Und über Isebel verkündet der Herr: Die Hunde werden Isebel an der Mauer von Jesreel auffressen.<br />Wer von der Familie Ahabs in der Stadt stirbt, den werden die Hunde fressen, und wer auf dem freien Feld stirbt, den werden die Vögel des Himmels fressen.<br />Es gab in der Tat niemand, der sich wie Ahab hergab zu tun, was dem Herrn missfiel, da seine Frau Isebel ihn verführte.<br />Sein Tun war überaus verwerflich; er lief den Götzen nach und folgte den Gebräuchen der Amoriter, die der Herr vor den Israeliten vertrieben hatte.<br />Als Ahab diese Drohungen hörte, zerriss er seine Kleider, trug ein Bußgewand auf dem bloßen Leib, fastete, schlief im Bußgewand und ging bedrückt umher.<br />Da erging das Wort des Herrn an Elija aus Tischbe:<br />Hast du gesehen, wie Ahab sich vor mir gedemütigt hat? Weil er sich vor mir gedemütigt hat, will ich das Unglück nicht schon in seinen Tagen kommen lassen. Erst in den Tagen seines Sohnes werde ich das Unheil über sein Haus bringen.</p><h3>Psalm - 51(50),3-4.5-6ab.11.16.</h3><p>Gott, sei mir gnädig nach deiner Huld,<br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab,<br />und mach mich rein von meiner Sünde!<br />Denn ich erkenne meine bösen Taten,<br />meine Sünde steht mir immer vor Augen.<br />Gegen dich allein habe ich gesündigt,<br />ich habe getan, was dir missfällt.<br />Verbirg dein Gesicht vor meinen Sünden,<br />tilge all meine Frevel!<br />Befrei mich von Blutschuld, Herr, du Gott meines Heiles,<br />dann wird meine Zunge jubeln über deine Gerechtigkeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,43-48.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Nächsten lieben und deinen Feind hassen.<br />Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,<br />damit ihr Söhne eures Vaters im Himmel werdet; denn er lässt seine Sonne aufgehen über Bösen und Guten, und er lässt regnen über Gerechte und Ungerechte.<br />Wenn ihr nämlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?<br />Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?<br />Ihr sollt also vollkommen sein, wie es auch euer himmlischer Vater ist.</p><hr><h3>Hl. Benno von Meißen ()</h3><h3>Hl. Luitgard von Aywières ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 11. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige - 2,1.4b.6-14.</h3><p>An dem Tag, da der Herr Elija im Wirbelsturm in den Himmel aufnehmen wollte, ging Elija mit Elischa von Gilgal weg.<br />So kamen sie nach Jericho.<br />Elija aber bat ihn: Bleib hier; denn der Herr hat mich an den Jordan gesandt. Elischa erwiderte: So wahr der Herr lebt und so wahr du lebst: Ich verlasse dich nicht. So gingen beide miteinander.<br />Fünfzig Prophetenjünger folgten ihnen und blieben dann seitwärts in einiger Entfernung stehen. Die beiden traten an den Jordan.<br />Hier nahm Elija seinen Mantel, rollte ihn zusammen und schlug mit ihm auf das Wasser. Dieses teilte sich nach beiden Seiten und sie schritten trockenen Fußes hindurch.<br />Als sie drüben angekommen waren, sagte Elija zu Elischa: Sprich eine Bitte aus, die ich dir erfüllen soll, bevor ich von dir weggenommen werde. Elischa antwortete: Möchten mir doch zwei Anteile deines Geistes zufallen.<br />Elija entgegnete: Du hast etwas Schweres erbeten. Wenn du siehst, wie ich von dir weggenommen werde, wird es dir zuteil werden. Sonst aber wird es nicht geschehen.<br />Während sie miteinander gingen und redeten, erschien ein feuriger Wagen mit feurigen Pferden und trennte beide voneinander. Elija fuhr im Wirbelsturm zum Himmel empor.<br />Elischa sah es und rief laut: Mein Vater, mein Vater! Wagen Israels und sein Lenker! Als er ihn nicht mehr sah, fasste er sein Gewand und riss es mitten entzwei.<br />Dann hob er den Mantel auf, der Elija entfallen war, kehrte um und trat an das Ufer des Jordan.<br />Er nahm den Mantel, der Elija entfallen war, schlug mit ihm auf das Wasser und rief: Wo ist der Herr, der Gott des Elija? Als er auf das Wasser schlug, teilte es sich nach beiden Seiten und Elischa ging hinüber.</p><h3>Psalm - 31(30),20.21.22.24.</h3><p>Wie groß ist deine Güte, Herr,<br />die du bereithältst für alle, die dich fürchten und ehren;<br />du erweist sie allen,<br />die sich vor den Menschen zu dir flüchten.<br />Du beschirmst sie im Schutz deines Angesichts<br />vor dem Toben der Menschen.<br />Wie unter einem Dach bewahrst du sie<br />vor dem Gezänk der Zungen.<br />Gepriesen sei der Herr, der wunderbar an mir gehandelt<br />und mir seine Güte erwiesen hat zur Zeit der Bedrängnis.<br />Liebt den Herrn, all seine Frommen!<br />Seine Getreuen behütet der Herr,<br />doch den Hochmütigen vergilt er ihr Tun mit vollem Maß.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 6,1-6.16-18.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Hütet euch, eure Gerechtigkeit vor den Menschen zur Schau zu stellen; sonst habt ihr keinen Lohn von eurem Vater im Himmel zu erwarten.<br />Wenn du Almosen gibst, lass es also nicht vor dir herposaunen, wie es die Heuchler in den Synagogen und auf den Gassen tun, um von den Leuten gelobt zu werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Wenn du Almosen gibst, soll deine linke Hand nicht wissen, was deine rechte tut.<br />Dein Almosen soll verborgen bleiben, und dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br />Wenn ihr betet, macht es nicht wie die Heuchler. Sie stellen sich beim Gebet gern in die Synagogen und an die Straßenecken, damit sie von den Leuten gesehen werden. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Du aber geh in deine Kammer, wenn du betest, und schließ die Tür zu; dann bete zu deinem Vater, der im Verborgenen ist. Dein Vater, der auch das Verborgene sieht, wird es dir vergelten.<br />Wenn ihr fastet, macht kein finsteres Gesicht wie die Heuchler. Sie geben sich ein trübseliges Aussehen, damit die Leute merken, dass sie fasten. Amen, das sage ich euch: Sie haben ihren Lohn bereits erhalten.<br />Du aber salbe dein Haar, wenn du fastest, und wasche dein Gesicht,<br />damit die Leute nicht merken, dass du fastest, sondern nur dein Vater, der auch das Verborgene sieht; und dein Vater, der das Verborgene sieht, wird es dir vergelten.</p><hr><h3>Hl. Adam Hilarius Albert Chmielowski ()</h3><h3>Hl. Fulko ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 11. Woche im Jahreskreis</h3><h3>Buch Jesus Sirach - 48,1-14.</h3><p>In jenen Tagen stand Elija auf, ein Prophet wie Feuer, seine Worte waren wie ein brennender Ofen.<br />Er entzog ihnen ihren Vorrat an Brot, durch sein Eifern verringerte er ihre Zahl.<br />Auf Gottes Wort hin verschloss er den Himmel, und dreimal ließ er Feuer herniederfallen.<br />Wie ehrfurchtgebietend warst du, Elija, wer dir gleichkommt, kann sich rühmen.<br />Einen Verstorbenen hast du vom Tod erweckt, aus der Unterwelt, nach Gottes Willen.<br />Könige hast du ins Grab geschickt, Vornehme von ihren Lagern hinweg.<br />Am Sinai hast du Strafbefehle vernommen, am Horeb Urteile der Rache.<br />Könige hast du gesalbt für die Vergeltung und einen Propheten als deinen Nachfolger.<br />Du wurdest im Wirbelsturm nach oben entrückt, in Feuermassen himmelwärts.<br />Von dir sagt die Schrift, du stehst bereit für die Endzeit, um den Zorn zu beschwichtigen, bevor er entbrennt, um den Söhnen das Herz der Väter zuzuwenden und Jakobs Stämme wieder aufzurichten.<br />Wohl dem, der dich sieht und stirbt; denn auch er wird leben.<br />Elija ist im Wirbelsturm entschwunden, Elischa wurde mit seinem Geist erfüllt. Doppelt so viele Zeichen wirkte er, zu Wundern wurden alle Worte aus seinem Mund. Solange er lebte, hat er vor niemand gezittert, kein Sterblicher hatte Macht über seinen Geist.<br />Nichts war für ihn unerreichbar, noch im Grab zeigte sein Leichnam Prophetenkraft.<br />In seinem Leben vollbrachte er Wunder und bei seinem Tod erstaunliche Taten.</p><h3>Psalm - 97(96),1-2.3-4.5-6.7-8.</h3><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel,<br />Gerechtigkeit und Recht sind die Stützen seines Throns.<br />Verzehrendes Feuer läuft vor ihm her<br />und frisst seine Gegner ringsum.<br />Seine Blitze erhellen den Erdkreis;<br />die Erde sieht es und bebt.<br />Berge schmelzen wie Wachs vor dem Herrn,<br />vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel,<br />seine Herrlichkeit schauen alle Völker.<br />Alle, die Bildern dienen, werden zuschanden,<br />alle, die sich der Götzen rühmen.<br />Vor ihm werfen sich alle Götter nieder:<br />Zion hört es und freut sich,<br />Judas Töchter jubeln, Herr, über deine Urteile.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 6,7-15.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.<br />Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.<br />So sollt ihr beten: Unser Vater im Himmel, dein Name werde geheiligt,<br />dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.<br />Gib uns heute das Brot, das wir brauchen.<br />Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben.<br />Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen.<br />Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.<br />Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.</p><hr><h3>Hl. Potentinus von Steinfeld ()</h3><h3>Hl. Amandus von Bordeaux ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Freitag",
			"contenido": "<h3>Hochfest des Heiligsten Herzens Jesu</h3><h3>Deuteronomium - 7,6-11.</h3><p>Mose sprach zum Volk: Du bist ein Volk, das dem Herrn, deinem Gott, heilig ist. Dich hat der Herr, dein Gott, ausgewählt, damit du unter allen Völkern, die auf der Erde leben, das Volk wirst, das ihm persönlich gehört.<br />Nicht weil ihr zahlreicher als die anderen Völker wäret, hat euch der Herr ins Herz geschlossen und ausgewählt; ihr seid das kleinste unter allen Völkern.<br />Weil der Herr euch liebt und weil er auf den Schwur achtet, den er euren Vätern geleistet hat, deshalb hat der Herr euch mit starker Hand herausgeführt und euch aus dem Sklavenhaus freigekauft, aus der Hand des Pharao, des Königs von Ägypten.<br />Daran sollst du erkennen: Jahwe, dein Gott, ist der Gott; er ist der treue Gott; noch nach tausend Generationen achtet er auf den Bund und erweist denen seine Huld, die ihn lieben und auf seine Gebote achten.<br />Denen aber, die ihm feind sind, vergilt er sofort und tilgt einen jeden aus; er zögert nicht, wenn einer ihm feind ist, sondern vergilt ihm sofort.<br />Deshalb sollst du auf das Gebot achten, auf die Gesetze und Rechtsvorschriften, auf die ich dich heute verpflichte, und du sollst sie halten.</p><h3>Psalm - 103(102),1-2.3-4.6-7.8.10.</h3><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Der Herr vollbringt Taten des Heiles,<br />Recht verschafft er allen Bedrängten.<br />Er hat Mose seine Wege kundgetan,<br />den Kindern Israels seine Werke.<br />Der Herr ist barmherzig und gnädig,<br />langmütig und reich an Güte.<br />Er handelt an uns nicht nach unsern Sünden<br />und vergilt uns nicht nach unsrer Schuld.</p><h3>Erster Johannesbrief - 4,7-16.</h3><p>Liebe Brüder, wir wollen einander lieben; denn die Liebe ist aus Gott, und jeder, der liebt, stammt von Gott und erkennt Gott.<br />Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist die Liebe.<br />Die Liebe Gottes wurde unter uns dadurch offenbart, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.<br />Nicht darin besteht die Liebe, dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.<br />Liebe Brüder, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.<br />Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns, und seine Liebe ist in uns vollendet.<br />Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.<br />Wir haben gesehen und bezeugen, dass der Vater den Sohn gesandt hat als den Retter der Welt.<br />Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott.<br />Wir haben die Liebe, die Gott zu uns hat, erkannt und gläubig angenommen. Gott ist die Liebe, und wer in der Liebe bleibt, bleibt in Gott, und Gott bleibt in ihm.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 11,25-30.</h3><p>In jener Zeit sprach Jesus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast.<br />Ja, Vater, so hat es dir gefallen.<br />Mir ist von meinem Vater alles übergeben worden; niemand kennt den Sohn, nur der Vater, und niemand kennt den Vater, nur der Sohn und der, dem es der Sohn offenbaren will.<br />Kommt alle zu mir, die ihr euch plagt und schwere Lasten zu tragen habt. Ich werde euch Ruhe verschaffen.<br />Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; so werdet ihr Ruhe finden für eure Seele.<br />Denn mein Joch drückt nicht, und meine Last ist leicht.</p><hr><h3>Hl. Romuald ()</h3><h3>Hl. Andreas Bauer ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Samstag",
			"contenido": "<h3>Gedenktag des Unbefleckten Herz Mariens</h3><h3>Buch Jesaja - 61,9-11.</h3><p>So spricht der Herr: Die Nachkommen meines Volkes werden bei allen Nationen bekannt sein und ihre Kinder in allen Völkern. Jeder, der sie sieht, wird erkennen: Das sind die Nachkommen, die der Herr gesegnet hat.<br />Von Herzen will ich mich freuen über den Herrn. Meine Seele soll jubeln über meinen Gott. Denn er kleidet mich in Gewänder des Heils, er hüllt mich in den Mantel der Gerechtigkeit, wie ein Bräutigam sich festlich schmückt und wie eine Braut ihr Geschmeide anlegt.<br />Denn wie die Erde die Saat wachsen lässt und der Garten die Pflanzen hervorbringt, so bringt Gott, der Herr, Gerechtigkeit hervor und Ruhm vor allen Völkern.</p><h3>Erstes Buch Samuel - 2,1bcde.4-5ab.6-7.8.</h3><p>Mein Herz ist voll Freude über den Herrn,<br />große Kraft gibt mir der Herr.<br />Weit öffnet sich mein Mund gegen meine Feinde;<br />denn ich freue mich über deine Hilfe.<br />Der Bogen der Helden wird zerbrochen,<br />die Wankenden aber gürten sich mit Kraft.<br />Die Satten verdingen sich um Brot,<br />doch die Hungrigen können feiern für immer.<br />Der Herr macht tot und lebendig,<br />er führt zum Totenreich hinab und führt auch herauf.<br />Der Herr macht arm und macht reich,<br />er erniedrigt, und er erhöht.<br />Den Schwachen hebt er empor aus dem Staub<br />und erhöht den Armen, der im Schmutz liegt;<br />er gibt ihm einen Sitz bei den Edlen,<br />einen Ehrenplatz weist er ihm zu.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,41-51.</h3><p>Die Eltern Jesu gingen jedes Jahr zum Paschafest nach Jerusalem.<br />Als er zwölf Jahre alt geworden war, zogen sie wieder hinauf, wie es dem Festbrauch entsprach.<br />Nachdem die Festtage zu Ende waren, machten sie sich auf den Heimweg. Der junge Jesus aber blieb in Jerusalem, ohne dass seine Eltern es merkten.<br />Sie meinten, er sei irgendwo in der Pilgergruppe, und reisten eine Tagesstrecke weit; dann suchten sie ihn bei den Verwandten und Bekannten.<br />Als sie ihn nicht fanden, kehrten sie nach Jerusalem zurück und suchten ihn dort.<br />Nach drei Tagen fanden sie ihn im Tempel; er saß mitten unter den Lehrern, hörte ihnen zu und stellte Fragen.<br />Alle, die ihn hörten, waren erstaunt über sein Verständnis und über seine Antworten.<br />Als seine Eltern ihn sahen, waren sie sehr betroffen, und seine Mutter sagte zu ihm: Kind, wie konntest du uns das antun? Dein Vater und ich haben dich voll Angst gesucht.<br />Da sagte er zu ihnen: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich in dem sein muss, was meinem Vater gehört?<br />Doch sie verstanden nicht, was er damit sagen wollte.<br />Dann kehrte er mit ihnen nach Nazaret zurück und war ihnen gehorsam. Seine Mutter bewahrte alles, was geschehen war, in ihrem Herzen.</p><hr><h3>Hl. Margarete Ebner ()</h3><h3>Hl. Adalbert von Magdeburg ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Sonntag",
			"contenido": "<h3>12. Sonntag im Jahreskreis</h3><h3>Buch Jeremia - 20,10-13.</h3><p>Jeremia sprach: Ich hörte das Flüstern der Vielen: Grauen ringsum! Zeigt ihn an! Wir wollen ihn anzeigen. Meine nächsten Bekannten warten alle darauf, dass ich stürze: Vielleicht lässt er sich betören, dass wir ihm beikommen können und uns an ihm rächen.<br />Doch der Herr steht mir bei wie ein gewaltiger Held. Darum straucheln meine Verfolger und kommen nicht auf. Sie werden schmählich zuschanden, da sie nichts erreichen, in ewiger, unvergesslicher Schmach.<br />Aber der Herr der Heere prüft den Gerechten, er sieht Herz und Nieren. Ich werde deine Rache an ihnen erleben; denn dir habe ich meine Sache anvertraut.<br />Singt dem Herrn, rühmt den Herrn; denn er rettet das Leben des Armen aus der Hand der Übeltäter.</p><h3>Psalm - 69(68),8.10.14.33-34.</h3><p>Deinetwegen erleide ich Schmach,<br />und Schande bedeckt mein Gesicht.<br />Denn der Eifer für dein Haus hat mich verzehrt;<br />die Schmähungen derer, die dich schmähen, haben mich getroffen.<br />Ich bete zu dir,<br />Herr, zur Zeit der Gnade.<br />Erhöre mich in deiner großen Huld,<br />Gott, hilf mir in deiner Treue!<br />Die Gebeugten haben es gesehen und sie freuen sich!<br />Ihr, die ihr Gott sucht, euer Herz lebe auf!<br />Denn der Herr hört auf die Armen,<br />seine Gefangenen verachtet er nicht.</p><h3>Brief des Apostels Paulus an die Römer - 5,12-15.</h3><p>Brüder! Durch einen einzigen Menschen kam die Sünde in die Welt und durch die Sünde der Tod, und auf diese Weise gelangte der Tod zu allen Menschen, weil alle sündigten.<br />Sünde war schon vor dem Gesetz in der Welt, aber Sünde wird nicht angerechnet, wo es kein Gesetz gibt;<br />dennoch herrschte der Tod von Adam bis Mose auch über die, welche nicht wie Adam durch Übertreten eines Gebots gesündigt hatten; Adam aber ist die Gestalt, die auf den Kommenden hinweist.<br />Doch anders als mit der Übertretung verhält es sich mit der Gnade; sind durch die Übertretung des einen die vielen dem Tod anheimgefallen, so ist erst recht die Gnade Gottes und die Gabe, die durch die Gnadentat des einen Menschen Jesus Christus bewirkt worden ist, den vielen reichlich zuteil geworden.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 10,26-33.</h3><p>In jener Zeit sprach Jesus zu seinen Aposteln: Fürchtet euch nicht vor den Menschen! Denn nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.<br />Was ich euch im Dunkeln sage, davon redet am hellen Tag, und was man euch ins Ohr flüstert, das verkündet von den Dächern.<br />Fürchtet euch nicht vor denen, die den Leib töten, die Seele aber nicht töten können, sondern fürchtet euch vor dem, der Seele und Leib ins Verderben der Hölle stürzen kann.<br />Verkauft man nicht zwei Spatzen für ein paar Pfennig? Und doch fällt keiner von ihnen zur Erde ohne den Willen eures Vaters.<br />Bei euch aber sind sogar die Haare auf dem Kopf alle gezählt.<br />Fürchtet euch also nicht! Ihr seid mehr wert als viele Spatzen.<br />Wer sich nun vor den Menschen zu mir bekennt, zu dem werde auch ich mich vor meinem Vater im Himmel bekennen.<br />Wer mich aber vor den Menschen verleugnet, den werde auch ich vor meinem Vater im Himmel verleugnen.</p><hr><h3>Hl. Aloisius Gonzaga ()</h3><h3>Hl. Leufred ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 12. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige - 17,5-8.13-15a.18.</h3><p>In jenen Tagen fiel der König von Assur über das ganze Land her, rückte gegen Samaria vor und belagerte es drei Jahre lang.<br />Im neunten Jahr Hoscheas eroberte er die Stadt, verschleppte die Israeliten nach Assur und siedelte sie in Halach, am Habor, einem Fluss von Gosan, und in den Städten der Meder an.<br />Das geschah, weil die Israeliten sich gegen den Herrn, ihren Gott, versündigten, der sie aus Ägypten, aus der Gewalt des Pharao, des Königs von Ägypten, heraufgeführt hatte. Sie verehrten fremde Götter,<br />ahmten die Bräuche der Völker nach, die der Herr vor den Israeliten vertrieben hatte, und folgten dem Beispiel, das die Könige von Israel gaben.<br />Der Herr warnte Israel und Juda durch alle seine Propheten, durch alle Seher: Kehrt um von euren bösen Wegen, achtet auf meine Befehle und meine Gebote genau nach dem Gesetz, das ich euren Vätern gegeben und euch durch meine Knechte, die Propheten, verkündet habe.<br />Doch sie wollten nicht hören, sondern versteiften ihre Nacken wie ihre Väter, die nicht auf den Herrn, ihren Gott, vertrauten.<br />Sie verwarfen seine Gebote und den Bund, den er mit ihren Vätern geschlossen hatte, und verschmähten die Warnungen, die er an sie richtete.<br />Darum wurde der Herr über Israel sehr zornig. Er verstieß es von seinem Angesicht, so dass der Stamm Juda allein übrig blieb.</p><h3>Psalm - 60(59),3-4.5.12.13-14.</h3><p>Du hast uns verworfen, o Gott, und zerschlagen.<br />Du hast uns gezürnt. Richte uns wieder auf!<br />Erschüttert hast du das Land und gespalten.<br />Heile seine Risse! Denn es kam ins Wanken.<br />Du hast dein Volk hart geprüft,<br />du gabst uns betäubenden Wein zu trinken.<br />Gott, hast denn du uns verworfen?<br />Du ziehst ja nicht aus, o Gott, mit unseren Heeren.<br />Bring uns doch Hilfe im Kampf mit dem Feind!<br />Denn die Hilfe von Menschen ist nutzlos.<br />Mit Gott werden wir Großes vollbringen;<br />er selbst wird unsere Feinde zertreten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 7,1-5.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Richtet nicht, damit ihr nicht gerichtet werdet!<br />Denn wie ihr richtet, so werdet ihr gerichtet werden, und nach dem Maß, mit dem ihr messt und zuteilt, wird euch zugeteilt werden.<br />Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem Auge bemerkst du nicht?<br />Wie kannst du zu deinem Bruder sagen: Lass mich den Splitter aus deinem Auge herausziehen! - und dabei steckt in deinem Auge ein Balken?<br />Du Heuchler! Zieh zuerst den Balken aus deinem Auge, dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.</p><hr><h3>Hl. Thomas Morus ()</h3><h3>Hl. John Fisher ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 12. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige - 19,9b-11.14-21.31-35a.36.</h3><p>In jenen Tagen schickte Sanherib, der König von Assur, Boten zu Hiskija, dem König von Juda, mit dem Auftrag:<br />So sollt ihr zu Hiskija, dem König von Juda, sagen: Lass dir nicht von deinem Gott, auf den du vertraust, einreden, Jerusalem werde dem König von Assur nicht in die Hände fallen.<br />Du hast doch gehört, was die Könige von Assur mit allen anderen Ländern gemacht haben. Sie haben sie dem Untergang geweiht. Und du meinst, du wirst gerettet?<br />Hiskija nahm das Schreiben von den Boten in Empfang und las es. Dann ging er zum Haus des Herrn hinauf, breitete das Schreiben vor dem Herrn aus<br />und betete vor dem Herrn; er sagte: Herr, Gott Israels, der über den Kerubim thront, du allein bist der Gott aller Reiche der Erde. Du hast den Himmel und die Erde gemacht.<br />Wende mir dein Ohr zu, Herr, und höre! Öffne, Herr, deine Augen und sieh her! Hör alles, was Sanherib sagt, der seinen Boten hergesandt hat, um den lebendigen Gott zu verhöhnen.<br />Es ist wahr, Herr, die Könige von Assur haben die Völker vernichtet, ihre Länder verwüstet<br />und ihre Götter ins Feuer geworfen. Aber das waren keine Götter, sondern Werke von Menschenhand, aus Holz und Stein; darum konnte man sie vernichten.<br />Nun aber, Herr, unser Gott, rette uns aus seiner Hand, damit alle Reiche der Erde erkennen, dass du, Jahwe, Gott bist, du allein.<br />Jesaja, der Sohn des Amoz, schickte zu Hiskija einen Boten und ließ ihm sagen: So spricht der Herr, der Gott Israels: Ich habe gehört, wie du wegen des Königs Sanherib von Assur zu mir gebetet hast.<br />Das ist das Wort des Herrn gegen ihn: Dich verachtet, dich verspottet die Jungfrau, die Tochter Zion. Die Tochter Jerusalem schüttelt spöttisch den Kopf über dich.<br />Denn von Jerusalem wird ein Rest ausziehen, vom Berg Zion ziehen die Geretteten hinaus. Der leidenschaftliche Eifer des Herrn wird das vollbringen.<br />Darum - so spricht der Herr über den König von Assur: Er wird nicht in diese Stadt eindringen; er wird keinen einzigen Pfeil hineinschießen, er wird nicht unter dem Schutz seines Schildes gegen sie anrennen und keinen Damm gegen sie aufschütten.<br />Auf dem Weg, auf dem er gekommen ist, wird er wieder zurückkehren. Aber in diese Stadt wird er nicht eindringen - Spruch des Herrn.<br />Ich werde diese Stadt beschützen und retten, um meinetwillen und um meines Knechtes David willen.<br />In jener Nacht zog der Engel des Herrn aus und erschlug im Lager der Assyrer hundertfünfundachtzigtausend Mann.<br />Da brach Sanherib, der König von Assur, auf und kehrte in sein Land zurück. Er blieb in Ninive.</p><h3>Psalm - 48(47),2-3ab.3cd-4.10-11.</h3><p>Groß ist der Herr und hoch zu preisen<br />in der Stadt uns'res Gottes.<br />Sein heiliger Berg ragt herrlich empor;<br />er ist die Freude der ganzen Welt.<br />Der Berg Zion liegt weit im Norden;<br />er ist die Stadt des großen Königs.<br />Gott ist in ihren Häusern bekannt<br />als ein sicherer Schutz.<br />Über deine Huld, o Gott, denken wir nach<br />in deinem heiligen Tempel.<br />Wie dein Name, Gott, so reicht dein Ruhm bis an die Enden der Erde;<br />deine rechte Hand ist voll von Gerechtigkeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 7,6.12-14.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Gebt das Heilige nicht den Hunden, und werft eure Perlen nicht den Schweinen vor, denn sie könnten sie mit ihren Füßen zertreten und sich umwenden und euch zerreißen.<br />Alles, was ihr also von anderen erwartet, das tut auch ihnen! Darin besteht das Gesetz und die Propheten.<br />Geht durch das enge Tor! Denn das Tor ist weit, das ins Verderben führt, und der Weg dahin ist breit, und viele gehen auf ihm.<br />Aber das Tor, das zum Leben führt, ist eng, und der Weg dahin ist schmal, und nur wenige finden ihn.</p><hr><h3>Hl. Etheldreda von Ely (Edeltraud) ()</h3><h3>Hl. Zeno von Philadelphia ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Mittwoch",
			"contenido": "<h3>Hochfest der Geburt des Hl. Johannes des Täufers</h3><h3>Buch Jesaja - 49,1-6.</h3><p>Hört auf mich, ihr Inseln, merkt auf, ihr Völker in der Ferne! Der Herr hat mich schon im Mutterleib berufen; als ich noch im Schoß meiner Mutter war, hat er meinen Namen genannt.<br />Er machte meinen Mund zu einem scharfen Schwert, er verbarg mich im Schatten seiner Hand. Er machte mich zum spitzen Pfeil und steckte mich in seinen Köcher.<br />Er sagte zu mir: Du bist mein Knecht, Israel, an dem ich meine Herrlichkeit zeigen will.<br />Ich aber sagte: Vergeblich habe ich mich bemüht, habe meine Kraft umsonst und nutzlos vertan. Aber mein Recht liegt beim Herrn und mein Lohn bei meinem Gott.<br />Jetzt aber hat der Herr gesprochen, der mich schon im Mutterleib zu seinem Knecht gemacht hat, damit ich Jakob zu ihm heimführe und Israel bei ihm versammle. So wurde ich in den Augen des Herrn geehrt und mein Gott war meine Stärke.<br />Und er sagte: Es ist zu wenig, dass du mein Knecht bist, nur um die Stämme Jakobs wieder aufzurichten und die Verschonten Israels heimzuführen. Ich mache dich zum Licht für die Völker; damit mein Heil bis an das Ende der Erde reicht.</p><h3>Psalm - 139(138),1-3.13-14.15-16.</h3><p>Herr, du hast mich erforscht und du kennst mich.<br />Ob ich sitze oder stehe, du weißt von mir.<br />Von fern erkennst du meine Gedanken.<br />Ob ich gehe oder ruhe, es ist dir bekannt;<br />du bist vertraut mit all meinen Wegen.<br />Denn du hast mein Inneres geschaffen,<br />mich gewoben im Schoß meiner Mutter.<br />Ich danke dir, dass du mich so wunderbar gestaltet hast.<br />Ich weiß: Staunenswert sind deine Werke.<br />Als ich geformt wurde im Dunkeln,<br />kunstvoll gewirkt in den Tiefen der Erde,<br />waren meine Glieder dir nicht verborgen.<br />Deine Augen sahen, wie ich entstand,<br />in deinem Buch war schon alles verzeichnet.</p><h3>Apostelgeschichte - 13,16.22-26.</h3><p>In der Synagoge von Antiochia in Pisidien stand Paulus auf, gab mit der Hand ein Zeichen und sagte: Ihr Israeliten und ihr Gottesfürchtigen, hört!<br />Gott erhob David zum König, von dem er bezeugte: Ich habe David, den Sohn des Ísai, als einen Mann nach meinem Herzen gefunden, der alles, was ich will, vollbringen wird.<br />Aus seinem Geschlecht hat Gott dem Volk Israel, der Verheißung gemäß, Jesus als Retter geschickt.<br />Vor dessen Auftreten hat Johannes dem ganzen Volk Israel Umkehr und Taufe verkündigt.<br />Als Johannes aber seinen Lauf vollendet hatte, sagte er: Ich bin nicht der, für den ihr mich haltet; aber seht, nach mir kommt einer, dem die Sandalen von den Füßen zu lösen ich nicht wert bin.<br />Brüder, ihr Söhne aus Abrahams Geschlecht und ihr Gottesfürchtigen! Uns wurde das Wort dieses Heils gesandt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,57-66.80.</h3><p>Für Elisabeth kam die Zeit der Niederkunft, und sie brachte einen Sohn zur Welt.<br />Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr.<br />Am achten Tag kamen sie zur Beschneidung des Kindes und wollten ihm den Namen seines Vaters Zacharias geben.<br />Seine Mutter aber widersprach ihnen und sagte: Nein, er soll Johannes heißen.<br />Sie antworteten ihr: Es gibt doch niemand in deiner Verwandtschaft, der so heißt.<br />Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle.<br />Er verlangte ein Schreibtäfelchen und schrieb zum Erstaunen aller darauf: Sein Name ist Johannes.<br />Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen, und er redete und pries Gott.<br />Und alle, die in jener Gegend wohnten, erschraken, und man sprach von all diesen Dingen im ganzen Bergland von Judäa.<br />Alle, die davon hörten, machten sich Gedanken darüber und sagten: Was wird wohl aus diesem Kind werden? Denn es war deutlich, dass die Hand des Herrn mit ihm war.<br />Das Kind wuchs heran, und sein Geist wurde stark. Und Johannes lebte in der Wüste bis zu dem Tag, an dem er den Auftrag erhielt, in Israel aufzutreten.</p><hr><h3>Hl. Johannes der Täufer ()</h3><h3>Hl. Anders Sunesen ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 12. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige - 24,8-17.</h3><p>Jojachin war achtzehn Jahre alt, als er König wurde, und regierte drei Monate in Jerusalem. Seine Mutter hieß Nehuschta und war eine Tochter Elnatans aus Jerusalem.<br />Wie sein Vater tat er, was dem Herrn missfiel.<br />In jener Zeit zogen die Truppen Nebukadnezzars, des Königs von Babel, gegen Jerusalem und belagerten die Stadt.<br />Als dann König Nebukadnezzar von Babel selbst vor der Stadt erschien, während seine Krieger sie belagerten,<br />ging Jojachin, der König von Juda, mit seiner Mutter, seinen Dienern, Fürsten und Kämmerern zum König von Babel hinaus, und dieser nahm ihn im achten Jahr seiner Regierung fest.<br />Wie der Herr angedroht hatte, nahm Nebukadnezzar auch alle Schätze des Hauses des Herrn und die Schätze des königlichen Palastes weg und zerbrach alle goldenen Geräte, die Salomo, der König von Israel, im Haus des Herrn hatte anfertigen lassen.<br />Von ganz Jerusalem verschleppte er alle Vornehmen und alle wehrfähigen Männer, insgesamt zehntausend Mann, auch alle Schmiede und Schlosser. Von den Bürgern des Landes blieben nur die geringen Leute zurück.<br />Jojachin verschleppte er nach Babel. Auch die Mutter des Königs, die königlichen Frauen und Kämmerer sowie die einflussreichen Männer des Landes verschleppte er von Jerusalem nach Babel,<br />dazu alle Wehrfähigen, siebentausend Mann, die Schmiede und Schlosser, tausend an der Zahl, lauter kriegstüchtige Männer. Sie alle verschleppte der babylonische König nach Babel.<br />Dann machte der König von Babel den Mattanja, den Onkel Jojachins, an dessen Stelle zum König und änderte seinen Namen in Zidkija.</p><h3>Psalm - 79(78),1-2.3-4.5.8.9.</h3><p>Gott, die Heiden sind eingedrungen in dein Erbe,<br />sie haben deinen heiligen Tempel entweiht<br />und Jerusalem in Trümmer gelegt.<br />Die Leichen deiner Knechte haben sie zum Fraß gegeben<br />den Vögeln des Himmels,<br />die Leiber deiner Frommen den Tieren des Feldes.<br />Ihr Blut haben sie wie Wasser vergossen rings um Jerusalem,<br />und keiner hat sie begraben.<br />Zum Schimpf sind wir geworden in den Augen der Nachbarn,<br />zu Spott und Hohn bei allen, die rings um uns wohnen.<br />Wie lange noch, Herr? Willst du auf ewig zürnen?<br />Wie lange noch wird dein Eifer lodern wie Feuer?<br />Rechne uns die Schuld der Vorfahren nicht an!<br />Mit deinem Erbarmen komm uns eilends entgegen!<br />Denn wir sind sehr erniedrigt.<br />Um der Ehre deines Namens willen<br />hilf uns, du Gott unsres Heils!<br />Um deines Namens willen reiß uns heraus<br />und vergib uns die Sünden!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 7,21-29.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nicht jeder, der zu mir sagt: Herr! Herr!, wird in das Himmelreich kommen, sondern nur, wer den Willen meines Vaters im Himmel erfüllt.<br />Viele werden an jenem Tag zu mir sagen: Herr, Herr, sind wir nicht in deinem Namen als Propheten aufgetreten, und haben wir nicht mit deinem Namen Dämonen ausgetrieben und mit deinem Namen viele Wunder vollbracht?<br />Dann werde ich ihnen antworten: Ich kenne euch nicht. Weg von mir, ihr Übertreter des Gesetzes!<br />Wer diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute.<br />Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es nicht ein; denn es war auf Fels gebaut.<br />Wer aber meine Worte hört und nicht danach handelt, ist wie ein unvernünftiger Mann, der sein Haus auf Sand baute.<br />Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es ein und wurde völlig zerstört.<br />Als Jesus diese Rede beendet hatte, war die Menge sehr betroffen von seiner Lehre;<br />denn er lehrte sie wie einer, der göttliche Vollmacht hat, und nicht wie ihre Schriftgelehrten.</p><hr><h3>Hl. Dorothea von Montau ()</h3><h3>Hl. Wilhelm von Vercelli ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 12. Woche im Jahreskreis</h3><h3>Zweites Buch der Könige - 25,1b.2-12.</h3><p>Zidkija hatte sich gegen den König von Babel empört. Im neunten Regierungsjahr, am zehnten Tag des zehnten Monats, rückte Nebukadnezzar, der König von Babel, mit seiner ganzen Streitmacht vor Jerusalem und belagerte es. Man errichtete ringsherum einen Belagerungswall.<br />Bis zum elften Jahr des Königs Zidkija wurde die Stadt belagert.<br />Am neunten Tag des vierten Monats war in der Stadt die Hungersnot groß geworden, und die Bürger des Landes hatten kein Brot mehr.<br />Damals wurden Breschen in die Stadtmauer geschlagen. Der König und alle Krieger verließen die Stadt bei Nacht auf dem Weg durch das Tor zwischen den beiden Mauern, das zum königlichen Garten hinausführt, obwohl die Chaldäer rings um die Stadt lagen. Sie schlugen die Richtung nach der Araba ein.<br />Aber die chaldäischen Truppen setzten dem König nach und holten ihn in den Niederungen von Jericho ein, nachdem alle seine Truppen ihn verlassen und sich zerstreut hatten.<br />Man ergriff den König und brachte ihn nach Ribla, zum König von Babel, und dieser sprach über ihn das Urteil.<br />Die Söhne Zidkijas machte man vor dessen Augen nieder. Zidkija ließ er blenden, in Fesseln legen und nach Babel bringen.<br />Am siebten Tag des fünften Monats - das ist im neunzehnten Jahr des Königs Nebukadnezzar, des Königs von Babel - rückte Nebusaradan, der Kommandant der Leibwache und Diener des Königs von Babel, in Jerusalem ein<br />und steckte das Haus des Herrn, den königlichen Palast und alle Häuser Jerusalems in Brand. Jedes große Haus ließ er in Flammen aufgehen.<br />Auch die Umfassungsmauern Jerusalems rissen die chaldäischen Truppen, die dem Kommandanten der Leibwache unterstanden, nieder.<br />Den Rest der Bevölkerung, der noch in der Stadt geblieben war, sowie alle, die zum König von Babel übergelaufen waren, und den Rest der Handwerker schleppte Nebusaradan, der Kommandant der Leibwache, in die Verbannung.<br />Nur von den armen Leuten im Land ließ der Kommandant der Leibwache einen Teil als Wein- und Ackerbauern zurück.</p><h3>Psalm - 137(136),1-2.3-4.5-6.</h3><p>An den Strömen von Babel,<br />da saßen wir und weinten,<br />wenn wir an Zion dachten.<br />Wir hängten unsere Harfen<br />an die Weiden in jenem Land.<br />Dort verlangten von uns die Zwingherren Lieder,<br />unsere Peiniger forderten Jubel:<br />«Singt uns Lieder vom Zion!»<br />Wie könnten wir singen die Lieder des Herrn,<br />fern, auf fremder Erde?<br />Wenn ich dich je vergesse, Jerusalem,<br />dann soll mir die rechte Hand verdorren.<br />Die Zunge soll mir am Gaumen kleben,<br />wenn ich an dich nicht mehr denke,<br />wenn ich Jerusalem nicht zu meiner höchsten Freude erhebe.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 8,1-4.</h3><p>Als Jesus von dem Berg herabstieg, folgten ihm viele Menschen.<br />Da kam ein Aussätziger, fiel vor ihm nieder und sagte: Herr, wenn du willst, kannst du machen, dass ich rein werde.<br />Jesus streckte die Hand aus, berührte ihn und sagte: Ich will es - werde rein! Im gleichen Augenblick wurde der Aussätzige rein.<br />Jesus aber sagte zu ihm: Nimm dich in acht! Erzähl niemand davon, sondern geh, zeig dich dem Priester und bring das Opfer dar, das Mose angeordnet hat. Das soll für sie ein Beweis deiner Heilung sein.</p><hr><h3>Hl. Josemaría Escrivá ()</h3><h3>Hl. Rudolf von Gubbio ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 12. Woche im Jahreskreis</h3><h3>Die Klagelieder - 2,2.10-14.18-19.</h3><p>Schonungslos hat der Herr vernichtet alle Fluren Jakobs, niedergerissen in seinem Grimm die Bollwerke der Tochter Juda, zu Boden gestreckt, entweiht das Königtum und seine Fürsten.<br />Am Boden sitzen, verstummt, die Ältesten der Tochter Zion, streuen sich Staub aufs Haupt, legen Trauerkleider an. Zu Boden senken den Kopf die Mädchen von Jerusalem.<br />Meine Augen ermatten vor Tränen, mein Inneres glüht. Ausgeschüttet auf die Erde ist mein Herz über den Zusammenbruch der Tochter, meines Volkes. Kind und Säugling verschmachten auf den Plätzen der Stadt.<br />Sie sagen zu ihren Müttern: Wo ist Brot und Wein?, da sie erschöpft verschmachten auf den Plätzen der Stadt, da sie ihr Leben aushauchen auf dem Schoß ihrer Mütter.<br />Wie soll ich dir zureden, was dir gleichsetzen, du Tochter Jerusalem? Womit kann ich dich vergleichen, wie dich trösten, Jungfrau, Tochter Zion? Dein Zusammenbruch ist groß wie das Meer, wer kann dich heilen?<br />Deine Propheten schauten dir Lug und Trug. Deine Schuld haben sie nicht aufgedeckt, um dein Schicksal zu wenden. Sie schauten dir als Prophetenworte nur Trug und Verführung.<br />Schrei laut zum Herrn, stöhne, Tochter Zion! Wie einen Bach lass fließen die Tränen Tag und Nacht! Niemals gewähre dir Ruhe, nie lass dein Auge rasten!<br />Steh auf, klage bei Nacht, zu jeder Nachtwache Anfang! Schütte aus wie Wasser dein Herz vor dem Angesicht des Herrn! Erhebe zu ihm die Hände für deiner Kinder Leben, die vor Hunger verschmachten an den Ecken aller Straßen.</p><h3>Psalm - 74(73),1-2.3-4.5-7.20-21.</h3><p>Warum, Gott, hast du uns für immer verstoßen?<br />Warum ist dein Zorn gegen die Herde deiner Weide entbrannt?<br />Denk an deine Gemeinde, die du vorzeiten erworben,<br />als Stamm dir zu eigen erkauft,<br />an den Berg Zion, den du zur Wohnung erwählt hast.<br />Erheb deine Schritte zu den uralten Trümmern!<br />Der Feind hat im Heiligtum alles verwüstet.<br />Deine Widersacher lärmten an deiner heiligen Stätte,<br />stellten ihre Banner auf als Zeichen des Sieges.<br />Wie einer die Axt schwingt im Dickicht des Waldes,<br />so zerschlugen sie all das Schnitzwerk mit Beil und Hammer.<br />Sie legten an dein Heiligtum Feuer,<br />entweihten die Wohnung deines Namens bis auf den Grund.<br />Blick hin auf deinen Bund!<br />Denn voll von Schlupfwinkeln der Gewalt ist unser Land.<br />Lass den Bedrückten nicht beschämt von dir weggehn!<br />Arme und Gebeugte sollen deinen Namen rühmen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 8,5-17.</h3><p>In jener Zeit als Jesus nach Kafarnaum kam, trat ein Hauptmann an ihn heran und bat ihn:<br />Herr, mein Diener liegt gelähmt zu Hause und hat große Schmerzen.<br />Jesus sagte zu ihm: Ich will kommen und ihn gesund machen.<br />Da antwortete der Hauptmann: Herr, ich bin es nicht wert, dass du mein Haus betrittst; sprich nur ein Wort, dann wird mein Diener gesund.<br />Auch ich muss Befehlen gehorchen, und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es.<br />Jesus war erstaunt, als er das hörte, und sagte zu denen, die ihm nachfolgten: Amen, das sage ich euch: Einen solchen Glauben habe ich in Israel noch bei niemand gefunden.<br />Ich sage euch: Viele werden von Osten und Westen kommen und mit Abraham, Isaak und Jakob im Himmelreich zu Tisch sitzen.<br />die aber, für die das Reich bestimmt war, werden hinausgeworfen in die äußerste Finsternis; dort werden sie heulen und mit den Zähnen knirschen.<br />Und zum Hauptmann sagte Jesus: Geh! Es soll geschehen, wie du geglaubt hast. Und in derselben Stunde wurde der Diener gesund.<br />Jesus ging in das Haus des Petrus und sah, dass dessen Schwiegermutter im Bett lag und Fieber hatte.<br />Da berührte er ihre Hand, und das Fieber wich von ihr. Und sie stand auf und sorgte für ihn.<br />Am Abend brachte man viele Besessene zu ihm. Er trieb mit seinem Wort die Geister aus und heilte alle Kranken.<br />Dadurch sollte sich erfüllen, was durch den Propheten Jesaja gesagt worden ist: Er hat unsere Leiden auf sich genommen und unsere Krankheiten getragen.</p><hr><h3>Hl. Hemma von Gurk ()</h3><h3>Hl. Cyrill von Alexandrien ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Sonntag",
			"contenido": "<h3>13. Sonntag im Jahreskreis</h3><h3>Zweites Buch der Könige - 4,8-11.14-16a.</h3><p>Eines Tages ging Elischa nach Schunem. Dort lebte eine vornehme Frau, die ihn dringend bat, bei ihr zu essen. Seither kehrte er zum Essen bei ihr ein, sooft er vorbeikam.<br />Sie aber sagte zu ihrem Mann: Ich weiß, dass dieser Mann, der ständig bei uns vorbeikommt, ein heiliger Gottesmann ist.<br />Wir wollen ein kleines, gemauertes Obergemach herrichten und dort ein Bett, einen Tisch, einen Stuhl und einen Leuchter für ihn bereitstellen. Wenn er dann zu uns kommt, kann er sich dorthin zurückziehen.<br />Als Elischa eines Tages wieder hinkam, ging er in das Obergemach, um dort zu schlafen.<br />Und als er weiter fragte, was man für sie tun könne, sagte Gehasi: Nun, sie hat keinen Sohn und ihr Mann ist alt.<br />Da befahl er: Ruf sie herein! Er rief sie und sie blieb in der Tür stehen.<br />Darauf versicherte ihr Elischa: Im nächsten Jahr um diese Zeit wirst du einen Sohn liebkosen.</p><h3>Psalm - 89(88),2-3.16-17.18-19.</h3><p>Von den Taten deiner Huld, Herr, will ich ewig singen,<br />bis zum fernsten Geschlecht laut deine Treue verkünden.<br />Denn ich bekenne: Deine Huld besteht für immer und ewig;<br />deine Treue steht fest im Himmel.<br />Wohl dem Volk, das dich als König zu feiern weiß!<br />Herr, sie gehen im Licht deines Angesichts.<br />Sie freuen sich über deinen Namen zu jeder Zeit,<br />über deine Gerechtigkeit jubeln sie.<br />Denn du bist ihre Schönheit und Stärke,<br />du erhöhst unsre Kraft in deiner Güte.<br />Ja, unser Schild gehört dem Herrn,<br />unser König dem heiligen Gott Israels.</p><h3>Brief des Apostels Paulus an die Römer - 6,3-4.8-11.</h3><p>Brüder! Wir alle, die wir auf Christus Jesus getauft wurden, sind auf seinen Tod getauft worden.<br />Wir wurden mit ihm begraben durch die Taufe auf den Tod; und wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, so sollen auch wir als neue Menschen leben.<br />Sind wir nun mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden.<br />Wir wissen, dass Christus, von den Toten auferweckt, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn.<br />Denn durch sein Sterben ist er ein für allemal gestorben für die Sünde, sein Leben aber lebt er für Gott.<br />So sollt auch ihr euch als Menschen begreifen, die für die Sünde tot sind, aber für Gott leben in Christus Jesus.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 10,37-42.</h3><p>In jener Zeit sprach Jesus zu seinen Aposteln: Wer Vater oder Mutter mehr liebt als mich, ist meiner nicht würdig, und wer Sohn oder Tochter mehr liebt als mich, ist meiner nicht würdig.<br />Und wer nicht sein Kreuz auf sich nimmt und mir nachfolgt, ist meiner nicht würdig.<br />Wer das Leben gewinnen will, wird es verlieren; wer aber das Leben um meinetwillen verliert, wird es gewinnen.<br />Wer euch aufnimmt, der nimmt mich auf, und wer mich aufnimmt, nimmt den auf, der mich gesandt hat.<br />Wer einen Propheten aufnimmt, weil es ein Prophet ist, wird den Lohn eines Propheten erhalten. Wer einen Gerechten aufnimmt, weil es ein Gerechter ist, wird den Lohn eines Gerechten erhalten.<br />Und wer einem von diesen Kleinen auch nur einen Becher frisches Wasser zu trinken gibt, weil es ein Jünger ist - amen, ich sage euch: Er wird gewiss nicht um seinen Lohn kommen.</p><hr><h3>Hl. Irenäus ()</h3><h3>Hl. Vincenza Gerosa ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "Montag",
			"contenido": "<h3>Hochfest der Hll. Petrus und Paulus, Apostel</h3><h3>Apostelgeschichte - 12,1-11.</h3><p>In jenen Tagen ließ der König Herodes einige aus der Gemeinde verhaften und misshandeln.<br />Jakobus, den Bruder des Johannes, ließ er mit dem Schwert hinrichten.<br />Als er sah, dass es den Juden gefiel, ließ er auch Petrus festnehmen. Das geschah in den Tagen der Ungesäuerten Brote.<br />Er nahm ihn also fest und warf ihn ins Gefängnis. Die Bewachung übertrug er vier Abteilungen von je vier Soldaten. Er beabsichtigte, ihn nach dem Paschafest dem Volk vorführen zu lassen.<br />Petrus wurde also im Gefängnis bewacht. Die Gemeinde aber betete inständig für ihn zu Gott.<br />In der Nacht, ehe Herodes ihn vorführen lassen wollte, schlief Petrus, mit zwei Ketten gefesselt, zwischen zwei Soldaten; vor der Tür aber bewachten Posten den Kerker.<br />Plötzlich trat ein Engel des Herrn ein, und ein helles Licht strahlte in den Raum. Er stieß Petrus in die Seite, weckte ihn und sagte: Schnell, steh auf! Da fielen die Ketten von seinen Händen.<br />Der Engel aber sagte zu ihm: Gürte dich, und zieh deine Sandalen an! Er tat es. Und der Engel sagte zu ihm: Wirf deinen Mantel um, und folge mir!<br />Dann ging er hinaus, und Petrus folgte ihm, ohne zu wissen, dass es Wirklichkeit war, was durch den Engel geschah; es kam ihm vor, als habe er eine Vision.<br />Sie gingen an der ersten und an der zweiten Wache vorbei und kamen an das eiserne Tor, das in die Stadt führt; es öffnete sich ihnen von selbst. Sie traten hinaus und gingen eine Gasse weit; und auf einmal verließ ihn der Engel.<br />Da kam Petrus zu sich und sagte: Nun weiß ich wahrhaftig, dass der Herr seinen Engel gesandt und mich der Hand des Herodes entrissen hat und all dem, was das Volk der Juden erhofft hat.</p><h3>Psalm - 34(33),2-3.4-5.6-7.8-9.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Verherrlicht mit mir den Herrn,<br />lasst uns gemeinsam seinen Namen rühmen.<br />Ich suchte den Herrn, und er hat mich erhört,<br />er hat mich all meinen Ängsten entrissen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br />und er befreit sie.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!</p><h3>Zweiter Brief des Apostels Paulus an Timotheus - 4,6-8.17-18.</h3><p>Mein Sohn! Ich werde nunmehr geopfert, und die Zeit meines Aufbruchs ist nahe.<br />Ich habe den guten Kampf gekämpft, den Lauf vollendet, die Treue gehalten.<br />Schon jetzt liegt für mich der Kranz der Gerechtigkeit bereit, den mir der Herr, der gerechte Richter, an jenem Tag geben wird, aber nicht nur mir, sondern allen, die sehnsüchtig auf sein Erscheinen warten.<br />Der Herr stand mir zur Seite und gab mir Kraft, damit durch mich die Verkündigung vollendet wird und alle Heiden sie hören; und so wurde ich dem Rachen des Löwen entrissen.<br />Der Herr wird mich allem Bösen entreißen, er wird mich retten und in sein himmlisches Reich führen. Ihm sei die Ehre in alle Ewigkeit. Amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 16,13-19.</h3><p>In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?<br />Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.<br />Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?<br />Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!<br />Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.<br />Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen.<br />Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.</p><hr><h3>Hl. Petrus und Hl. Paulus (Apostel)</h3><h3>Hl. Notker Labeo ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 13. Woche im Jahreskreis</h3><h3>Buch Amos - 3,1-8.4,11-12.</h3><p>Hört dieses Wort, das der Herr gesprochen hat über euch, ihr Söhne Israels, über den ganzen Stamm, den ich aus Ägypten heraufgeführt habe.<br />Nur euch habe ich erwählt aus allen Stämmen der Erde; darum ziehe ich euch zur Rechenschaft für alle eure Vergehen.<br />Gehen zwei den gleichen Weg, ohne dass sie sich verabredet haben?<br />Brüllt der Löwe im Wald und er hat keine Beute? Gibt der junge Löwe Laut in seinem Versteck, ohne dass er einen Fang getan hat?<br />Fällt ein Vogel zur Erde, wenn niemand nach ihm geworfen hat? Springt die Klappfalle vom Boden auf, wenn sie nichts gefangen hat?<br />Bläst in der Stadt jemand ins Horn, ohne dass das Volk erschrickt? Geschieht ein Unglück in einer Stadt, ohne dass der Herr es bewirkt hat?<br />Nichts tut Gott, der Herr, ohne dass er seinen Knechten, den Propheten, zuvor seinen Ratschluss offenbart hat.<br />Der Löwe brüllt - wer fürchtet sich nicht? Gott, der Herr, spricht - wer wird da nicht zum Propheten?<br />Ich brachte über euch eine gewaltige Zerstörung wie die, die Gott einst über Sodom und Gomorra verhängte; ihr wart wie ein Holzscheit, das man aus dem Feuer herausholt. Und dennoch seid ihr nicht umgekehrt zu mir - Spruch des Herrn.<br />Darum will ich dir all das antun, Israel, und weil ich dir all das antun werde, mach dich bereit, deinem Gott gegenüberzutreten.</p><h3>Psalm - 5,5-6.7-8a.8b.9a.9c.</h3><p>Denn du bist kein Gott, dem das Unrecht gefällt;<br />der Frevler darf nicht bei dir weilen.<br />Wer sich brüstet, besteht nicht vor deinen Augen;<br />denn dein Hass trifft alle, die Böses tun.<br />Du lässt die Lügner zugrunde gehen,<br />Mörder und Betrüger sind dem Herrn ein Gräuel.<br />Ich aber darf dein Haus betreten<br />dank deiner großen Güte.<br />Ich werfe mich nieder in Ehrfurcht<br />vor deinem heiligen Tempel.<br />Leite mich, Herr, in deiner Gerechtigkeit,<br />ebne deinen Weg vor mir!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 8,23-27.</h3><p>In jener Zeit stieg Jesus in das Boot, und seine Jünger folgten ihm.<br />Plötzlich brach auf dem See ein gewaltiger Sturm los, so dass das Boot von den Wellen überflutet wurde. Jesus aber schlief.<br />Da traten die Jünger zu ihm und weckten ihn; sie riefen: Herr, rette uns, wir gehen zugrunde!<br />Er sagte zu ihnen: Warum habt ihr solche Angst, ihr Kleingläubigen? Dann stand er auf, drohte den Winden und dem See, und es trat völlige Stille ein.<br />Die Leute aber staunten und sagten: Was ist das für ein Mensch, dass ihm sogar die Winde und der See gehorchen?</p><hr><h3>Hl. Otto von Bamberg ()</h3><h3>Die ersten Heiligen Märtyrer der Stadt Rom ()</h3><hr>"
		}
	]
}
