{
	"data": [{
			"id": "1",
			"imagen": "lunes",
			"contenido": "<p><strong>Memoria de Santa María Virgen, Madre de la Iglesia</strong></p><p><strong>Blanco Lunes después de Pentecostés [Se omite la Memoria de San Justino, mártir] MR, p. 753 (1175) / Propio o Lecc. II, p. 395*</strong></p><p><strong>Otros santos: Justino de Palestina \"el Filósofo\", mártir; Aníbal María de Francia, presbítero y fundador. Beata Hildegarda Brujan, fundadora.</strong></p><p>Se tributa a santa María Virgen el título de Madre de la Iglesia, ya que ella misma, habiendo engendrado a Cristo, Cabeza de la Iglesia, antes de que el Hijo entregara el espíritu en la cruz, también fue hecha madre de los redimidos. El beato Papa Pablo VI confirmó solemnemente ese mismo apelativo en la alocución a los Padres del Concilio Vaticano II, el día 21 de noviembre de 1964, y estableció que \"de ahora en adelante la Madre de Dios sea honrada por todo el pueblo cristiano con este gratísimo título\".</p><p><strong>A MI HIJO LO RESPETARÁN<br />2 Pe 1,1-7; Mc 12,1-12</strong></p><p>La genialidad del Señor Jesús quedaba de manifiesto por su habilidad para crear pequeñas narraciones que funcionaban como claves explicativas de la realidad de Israel. Siguiendo el hilo de la analogía que asociaba a Israel con una viña, denuncia los abusos de poder cometidos por las autoridades religiosas, que pretendieron adueñarse del pueblo, imponiendo sus criterios estrechos y eliminando a las voces disonantes que cuestionaban su prepotencia. Jesús se sabía amenazado por ellos, conocía que su capacidad de ejercer violencia era letal. Se identificaba como el heredero del Padre, sabía que su vida pendía de un hilo y daba por hecho que terminarían aplastándolo; sin embargo, tenía la plena confianza de que, siendo piedra rechazada por los malos constructores, se convertiría en la piedra angular elegida por Dios para levantar al nuevo Israel.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hech 1. 14</strong></p><p><em>Los discípulos perseveraban unánimes en la oración junto con María, la Madre de Jesús.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, cuyo Unigénito, clavado en la cruz, proclamó como Madre nuestra a su propia Madre, María santísima, concédenos, por su cooperación amorosa, que tu Iglesia, siendo cada día más fecunda, se alegre por la santidad de sus hijos y atraiga a su seno a todas las familias de los pueblos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Perseveraban unánimes en la oración.</em></p><p><strong>Del libro de los Hechos de los apóstoles: 1, 12-14 (Lecc. III, p. 625)</strong></p><p>Después de la ascensión de Jesús a los cielos, los apóstoles regresaron a Jerusalén desde el monte de los Olivos, que dista de la ciudad lo que se permite caminar en sábado. Cuando llegaron a la ciudad, subieron al piso alto de la casa donde se alojaban, Pedro y Juan, Santiago y Andrés, Felipe y Tomás, Bartolomé y Mateo, Santiago (el hijo de Alfeo), Simón el cananeo y Judas, el hijo de Santiago. Todos ellos perseveraban unánimes en la oración, junto con María, la madre de Jesús, con los parientes de Jesús y algunas mujeres.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><em>O bien</em></p><p><em>Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya.</em></p><p><strong>Del libro del Génesis: 3, 9-15. 20 (Lecc. III, p. 312)</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: \"¿Dónde estás?\". Éste le respondió: \"Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí\". Entonces le dijo Dios: \"¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?\".<br />Respondió Adán: \"La mujer que me diste por compañera me ofreció del fruto del árbol y comí\". El Señor Dios dijo a la mujer: \"¿Por qué has hecho esto?\". Repuso la mujer: \"La serpiente me engañó y comí\".<br />Entonces dijo el Señor Dios a la serpiente: \"Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón\".<br />El hombre le puso a su mujer el nombre de \"Eva\", porque ella fue la madre de todos los vivientes. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 86 (87) 1-2. 35.6-7.<br /><em>R/. ¡Qué pregón tan glorioso para ti, ciudad de Dios!</em></strong></p><p>Jerusalén gloriosa, el Señor ha puesto en ti su templo. Tú eres más querida para Dios que todos los santuarios de Israel. De ti, Jerusalén, ciudad del Señor, se dirán maravillas. <em><strong>R/.</strong></em><br />De ti, Jerusalén, ciudad del Señor, se dirán maravillas. Egipto y Babilonia adorarán al Señor; los filisteos, con Tiro y Etiopía, serán como tus hijos. <em><strong>R/.</strong></em><br />Y de ti, Jerusalén, afirmarán: \"Todos los pueblos han nacido en ti y el Altísimo es tu fortaleza\". <em><strong>R/.</strong></em><br />El Señor registrará en el libro de la vida a cada pueblo, convertido en ciudadano tuyo; y todos los pueblos te cantarán, bailando: \"Tú eres la fuente de nuestra salvación\". <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>¡Dichosa, oh Virgen, que engendraste al Señor, dichosa, oh Madre de la Iglesia, que mantienes encendido en nosotros el Espíritu de tu Hijo Jesucristo!</p><p><strong>EVANGELIO</strong></p><p><em>Ahí está tu hijo. - Ahí está tu madre.</em></p><p><strong>Del santo Evangelio según san Juan: 19, 25-27 (Lecc. III, p. 617)</strong></p><p>En aquel tiempo, estaban junto a la cruz de Jesús, su madre, la hermana de su madre, María la de Cleofás, y María Magdalena. Al ver a su madre y junto a ella al discípulo que tanto quería, Jesús dijo a su madre: \"Mujer, ahí está tu hijo\". Luego dijo al discípulo: ''Ahí está tu madre\". Y desde entonces el discípulo se la llevó a vivir con él. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>O bien, lecturas del día:</em></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios nos ha concedido los maravillosos bienes prometidos, que nos hacen partícipes de la naturaleza divina.</em></p><p><strong>De la segunda carta del apóstol san Pedro: 1, 1-7</strong></p><p>Yo, Simón Pedro, siervo y apóstol de Jesucristo, les escribo a ustedes, los que han obtenido una fe tan preciosa como la nuestra, gracias a la justicia de Jesucristo, nuestro Dios y Salvador. Que abunden entre ustedes la gracia y la paz, por el conocimiento de Jesucristo, nuestro Señor.<br />Su acción divina nos ha otorgado todo lo necesario para llevar una vida de santidad, mediante el conocimiento profundo del que nos ha llamado con su propia gloria y poder. Por medio de las cuales nos han sido otorgados también los grandes y maravillosos bienes prometidos, para que por ellos puedan ustedes escapar de la corrupción que las pasiones desordenadas provocan en el mundo, y lleguen a participar de la naturaleza divina. Por eso, esfuércense en añadir a su buena fe, conducta; a la buena conducta, la inteligencia; a la inteligencia, el dominio propio; al dominio propio, la perseverancia; a la perseverancia, la piedad; a la piedad, el amor fraterno, y al amor fraterno, la caridad. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 90, 1-2. 14-15ab. 15c-16.<br /><em>R/. Tú eres mi Dios y en ti confío.</em></strong></p><p>Tú, que vives al amparo del Altísimo y descansas a la sombra del Todopoderoso, dile al Señor: \"Tú eres mi refugio y fortaleza; tú eres mi Dios y en ti confío\". <em><strong>R/.</strong></em><br />\"Puesto que tú me conoces y me amas, dice el Señor, yo te libraré y te pondré a salvo. Cuando tú me invoques, yo te escucharé y en tus angustias estaré contigo\". <em><strong>R/.</strong></em><br />\"A quien se acoge a mí, dice el Señor, yo lo defenderé y colmaré de honores; lo haré disfrutar de larga vida y haré que pueda ver mi salvación\". <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ap 1, 5<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Señor Jesús, testigo fiel, primogénito de entre los muertos, tu amor por nosotros es tan grande, que has lavado nuestras culpas con tu sangre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Se apoderaron del hijo, lo mataron y arrojaron su cuerpo fuera de la viña.</em></p><p><strong>Del santo Evangelio según san Marcos: 12,1-12</strong></p><p>En aquel tiempo, Jesús comenzó a hablar en parábolas a los sumos sacerdotes, a los escribas y a los ancianos y les dijo:<br />\"Un hombre plantó una viña, la rodeó con una cerca, cavó un lagar, construyó una torre para el vigilante, se la alquiló a unos viñadores y se fue de viaje al extranjero.<br />A su tiempo, les envió a los viñadores un criado para recoger su parte del fruto de la viña. Ellos se apoderaron de él, lo golpearon y lo devolvieron sin nada. Les envió otro criado, pero ellos lo descalabraron y lo insultaron.<br />Volvió a enviarles otro y lo mataron. Les envió otros muchos y los golpearon o los mataron.<br />Ya sólo le quedaba por enviar a uno, su hijo querido, y finalmente también se lo envió, pensando: 'A mi hijo sí lo respetarán'. Pero al verlo llegar, aquellos viñadores se dijeron: 'Éste es el heredero; vamos a matarlo y la herencia será nuestra'. Se apoderaron de él, lo mataron y arrojaron su cuerpo fuera de la viña. ¿Qué hará entonces el dueño de la viña? Vendrá y acabará con esos viñadores y dará la viña a otros. ¿Acaso no han leído en las Escrituras: La piedra que desecharon los constructores es ahora la piedra angular. Esto es obra de la mano del Señor, es un milagro patente?\".<br />Entonces los sumos sacerdotes, los escribas y los ancianos, quisieron apoderarse de Jesús, porque se dieron cuenta de que por ellos había dicho aquella parábola, pero le tuvieron miedo a la multitud, dejaron a Jesús y se fueron de ahí. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras ofrendas y conviértelas en sacramento de salvación, por cuya eficacia y por la intervención amorosa de la santísima Virgen María, Madre de la Iglesia, nos llenemos de santo fervor y merezcamos quedar más íntimamente asociados, con ella, a la obra de la redención. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>María, modelo y Madre de la Iglesia.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, y alabarte en esta conmemoración de la Virgen María. Porque ella, al aceptar tu Palabra en su corazón inmaculado, mereció concebida en su seno virginal y, al dar a luz a su Creador, preparó el nacimiento de la Iglesia. Porque ella, al aceptar junto a la cruz el encargo de tu amor, recibió como hijos a todos los hombres, redimidos por la sangre de Cristo. Porque ella, al unirse a las oraciones de los Apóstoles y de los discípulos. que esperaban la venida del Espíritu Santo prometido, se convirtió en el modelo de la Iglesia suplicante. Y, desde su asunción gloriosa al cielo, sigue mostrando su amor a la Iglesia peregrina, y protege sus pasos hacia la patria del cielo, hasta<br />que venga el Señor, lleno de gloria. Por eso, con todos los ángeles y santos, te alabamos sin cesar, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Hubo unas bodas en Caná de Galilea a las que asistió María, la Madre de Jesús. En esa ocasión, Jesús dio principio a sus milagros, manifestó su poder y sus discípulos creyeron en él.</em></p><p><em>O bien:</em></p><p><em>Desde la cruz, Cristo dijo al discípulo amado: He ahí a tu Madre.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención y vida, te suplicamos, Señor, que tu Iglesia, por la ayuda maternal de la santísima Virgen, instruya a todas las naciones, anunciándoles el Evangelio, y llene al mundo entero con la efusión de tu Espíritu. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "2",
			"imagen": "martes",
			"contenido": "<p><strong>Verde / Rojo Feria, Misa Por la familia o Memoria de los Santos Marcelino y Pedro, mártires MR, p. 1113 (1105) / Lecc. II, p. 400</strong></p><p><strong>Otros santos: Potino de Lyon. obispo. Blandina. virgen. y 46 compañeros, mártires; Eugenio I, LXXV papa y mártir.</strong></p><p><strong>LA TRAÍDA Y LLEVADA FRASE SOBRE EL CÉSAR<br />2 Pe 3, 12-15. 17-18; Mc 12, 13-17</strong></p><p>Ha sido frecuentemente interpretada de forma anacrónica por quienes imaginan que con dicha sentencia el Señor Jesús estuviese reconociendo la separación entre fe y política, entre la iglesia y el Estado, realidad que no existía en su tiempo, sino que hizo su entrada en la historia con las ideas de la Ilustración francesa. En el mundo antiguo de las sociedades mediterráneas existía una religión política que se alimentaba de las convicciones creyentes y regulaba toda la vida pública. En realidad, Jesús estaría reafirmando la certeza de que las personas no son propiedad de nadie, ni del Estado, ni de los líderes de Israel, sino solamente de Dios. Con este planteamiento cuestiona toda forma de manipulación y control de las personas. En lo relativo al César, Jesús admite apenas, en una muestra de sensatez y realismo, que no es viable oponerse a la fuerza militar de Roma y que conviene tributar antes que aventurarse en revueltas violentas que terminarían siendo aplastadas con brutalidad.</p><p><strong>ANTÍFONA DE ENTRADA Ef 6, 2-3</strong></p><p><em>Honrarás a tu padre y a tu madre es un mandamiento muy importante, que lleva consigo esta promesa: Te irá bien y vivirás largo tiempo en la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, ya que en tu designio tiene su sólido fundamento la familia, atiende misericordiosamente las súplicas de tus siervos y concédenos que, siguiendo el ejemplo de la Sagrada Familia de tu Hijo Unigénito en el don de su amor y en sus virtudes domésticas, disfrutemos de la eterna recompensa, en la alegría de tu casa.Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Esperamos un cielo nuevo y una tierra nueva.</em></p><p><strong>De la segunda carta del apóstol san Pedro: 3, 12-15.17-18</strong></p><p>Hermanos: Piensen con cuánta santidad y entrega deben ustedes vivir esperando y apresurando el advenimiento del día del Señor, cuando desaparecerán los cielos, consumidos por el fuego, y se derretirán los elementos.<br />Pero nosotros confiamos en la promesa del Señor y esperamos un cielo nuevo y una tierra nueva, en que habite la justicia. Por tanto, queridos hermanos, apoyados en esta esperanza, pongan todo su empeño en que el Señor los halle en paz con él, sin mancha ni reproche, y consideren que la magnanimidad de Dios es nuestra salvación.<br />Así pues, queridos hermanos, ya están ustedes avisados; vivan en guardia para que no los arrastre el error de los malvados y pierdan su seguridad. Crezcan en la gracia y el conocimiento de nuestro Señor y Salvador, Jesucristo. A él la gloria, ahora y hasta el día de la eternidad. Amén.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 89, 2. 3-4. 10. 14 y 16.<br /><em>R/. Tú eres, Señor, nuestro refugio.</em></strong></p><p>Desde antes que surgieran las montañas, y la tierra y el mundo apareciesen, existes tú, Dios mío, desde siempre y por siempre. <em><strong>R/.</strong></em><br />Tú haces volver al polvo a los humanos, diciendo a los mortales que retornen. Mil años son para ti como un día, que ya pasó; como una breve noche. <em><strong>R/.</strong></em><br />Setenta son los años que vivimos; llegar a los ochenta es más bien raro; pena y trabajo son los más de ellos, como suspiro pasan y pasamos. <em><strong>R/.</strong></em><br />Llénanos de tu amor por la mañana y júbilo será la vida toda. Haz, Señor, que tus siervos y sus hijos puedan mirar tus obras y tu gloria. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Ef 1, 17-18<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes para que podamos comprender cuál es la esperanza que nos da su llamamiento. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Den al César lo que es del César, y a Dios lo que es de Dios.</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 13-17</strong></p><p>En aquel tiempo, los sumos sacerdotes, los escribas y los ancianos le enviaron a Jesús unos fariseos y unos partidarios de Herodes, para hacerle una pregunta capciosa. Se acercaron, pues, a él y le dijeron: \"Maestro, sabemos que eres sincero y que no te importa lo que diga la gente, porque no tratas de adular a los hombres, sino que enseñas con toda verdad el camino de Dios. ¿Está permitido o no, pagarle el tributo al César? ¿Se lo damos o no se lo damos?\".<br />Jesús, notando su hipocresía, les dijo: \"¿Por qué me ponen una trampa? Tráiganme una moneda para que yo la vea\". Se la trajeron y él les preguntó: \"¿De quién es la imagen y el nombre que lleva escrito?\". Le contestaron: \"Del César\".<br />Entonces les respondió Jesús: \"Den al César lo que es del César, y a Dios lo que es de Dios\". Y los dejó admirados. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al ofrecerte, Señor, este sacrificio de reconciliación, te suplicamos humildemente que conserves a nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Is 49, 15</strong></p><p><em>¿Puede acaso una madre olvidarse de su criatura? Aunque hubiera una que se olvidara, yo nunca me olvidaré de ti, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p><em>Padre clementísimo, haz que aquellos que alimentaste con el sacramento celestial, imiten sin cesar los ejemplos de la Sagrada Familia de tu Unigénito para que, después de las pruebas de esta vida, logren estar en su compañía por toda la eternidad. Por Jesucristo, nuestro Señor</em></p><p><em>O bien:</em></p><p><em><strong>Memoria de los santos Marcelino y Pedro, mártires * MR, p. 761 (747). 925 (917)</strong></em></p><p>Fueron sacrificados en la persecución de Diocleciano (304 o 305). El verdugo encargado de decapitarlos refirió al futuro Papa Dámaso que los obligaron a cavar sus propias sepulturas, y que ellos lo hicieron llenos de alegría.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que nos asistes y proteges por la gloriosa confesión de los santos mártires Marcelino y Pedro, concédenos que, siguiendo su ejemplo, progresemos y experimentemos el apoyo de su intercesión. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre santo, las ofrendas que te presentamos en la conmemoración de estos santos mártires y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 22, 28-30</strong></p><p><em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Señor Dios, que en tus santos mártires manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "3",
			"imagen": "miercoles",
			"contenido": "<p><strong>Rojo Memoria Santos Carlos Lwanga y Compañeros, mártires MR, p. 761 (747) / Lecc. II, p. 404</strong></p><p><strong>Otros santos: Beatos Diego Oddi, presbítero de la Orden de los Hermanos Menores; Andrés Caccioli, presbítero de la Orden de los Hermanos Menores.</strong></p><p>La historia de los 22 mártires de Uganda hace revivir las Actas de los Mártires de los primeros siglos. Muchos de ellos acababan de convertirse al cristianismo. Cuatro fueron bautizados por Carlos Lwanga inmediatamente antes de martirizarlos. La mayor parte de ellos fueron quemados vivos en Numungongo (1886). Su edad oscilaba entre los 16 y 24 años, pero el más pequeño, Kizito, tenía sólo 13 años.</p><p><strong>ANIMALES POLÍTICOS<br />2 Tim 1,1-3.6-12; Mc 12,18-27</strong></p><p>Los saduceos estaban trepados en la cresta de la ola del poder en tiempos de Jesús. Tenían un olfato especial para acomodarse y tejer alianzas con los verdaderos dueños del poder en Israel, que no eran otros sino los romanos. Defendían solamente la sacralidad de la Torá y por tanto, no aceptaban doctrinas religiosas que no estuvieran firmemente ancladas en los primeros cinco libros bíblicos. Rechazaban la existencia de otra vida después de la muerte y queriendo desautorizar a Jesús, inventan un caso y pretenden convencerlo de que la creencia en la resurrección era algo ilógico. Jesús no se deja intimidar por sus sofismas y les responde a partir de una cita tomada del libro del Éxodo. El Dios de Abrahán no es Dios de muertos sino de vivos. Las condiciones precarias que vivimos los mortales desaparecerán en la otra vida, donde viviremos tan plenamente que no habrá necesidad de unirse en matrimonio.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sb 3,6-7.9</strong></p><p><em>El Señor probó a sus elegidos como oro en el crisol y los aceptó como un holocausto. En el juicio de Dios serán premiados, pues la gracia y la misericordia son para sus elegidos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste que la sangre de los mártires sea semilla de nuevos cristianos, concédenos que el campo de tu Iglesia, regado por la sangre de los san Carlos Lwanga y compañeros, produzca siempre abundante cosecha para ti. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Reaviva el don de Dios que recibiste cuando te impuse las manos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 1,1-3.6-12</strong></p><p>Pablo, apóstol de Jesucristo por voluntad de Dios, conforme a la promesa de vida que hay en Cristo Jesús, a Timoteo, hijo querido. Te deseo la gracia, la misericordia y la paz de Dios Padre y de Cristo Jesús, Señor nuestro. Cuando de noche y de día te recuerdo en mis oraciones, le doy gracias a Dios, a quien sirvo con una conciencia pura, como lo aprendí de mis antepasados. Por eso te recomiendo que reavives el don de Dios que recibiste cuando te impuse las manos.<br />Porque el Señor no nos ha dado un espíritu de temor, sino de fortaleza, de amor y de moderación. No te avergüences, pues, de dar testimonio de nuestro Señor, ni te avergüences de mí, que estoy preso por su causa. Al contrario, comparte conmigo los sufrimientos por la predicación del Evangelio, sostenido por la fuerza de Dios. Él nos ha salvado y nos ha llamado a llevar una vida santa, no por nuestros méritos, sino por su propia determinación y por la gracia que nos ha sido dada, en Cristo Jesús, desde toda la eternidad. Esta gracia es la que se ha manifestado ahora con el advenimiento de nuestro Salvador, Jesucristo, quien ha destruido la muerte e irradiado la vida y la inmortalidad por medio del Evangelio, del que he sido nombrado predicador, apóstol y maestro.<br />Por este motivo soporto esta prisión, pero no me da vergüenza, porque sé en quién he puesto mi confianza, y estoy seguro de que él con su poder cuidará, hasta el último día, lo que me ha encomendado. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 122, 1-2a. 2bcd.<br /><em>R/. En ti, Señor, tengo fijos mis ojos.</em></strong></p><p>En ti, Señor, que habitas en lo alto, fijos los ojos tengo, como fijan sus ojos en las manos de su señor, los siervos. <em><strong>R/.</strong></em><br />Así como la esclava en su señora tiene fijos los ojos, fijos están en el Señor los nuestros hasta que Dios se apiade de nosotros. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 11, 25. 26<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí no morirá para siempre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios no es Dios de muertos, sino de vivos.</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 18-27</strong></p><p>En aquel tiempo, fueron a ver a Jesús algunos de los saduceos, los cuales afirman que los muertos no resucitan, y le dijeron: \"Maestro, Moisés nos dejó escrito que si un hombre muere dejando a su viuda sin hijos, que la tome por mujer el hermano del que murió, para darle descendencia a su hermano. Había una vez siete hermanos, el primero de los cuales se casó y murió sin dejar hijos. El segundo se casó con la viuda y murió también, sin dejar hijos; lo mismo el tercero. Los siete se casaron con ella y ninguno de ellos dejó descendencia. Por último, después de todos, murió también la mujer. El día de la resurrección, cuando resuciten de entre los muertos, ¿de cuál de los siete será mujer? Porque fue mujer de los siete\".<br />Jesús les contestó: \"Están en un error, porque no entienden las Escrituras ni el poder de Dios. Pues cuando resuciten de entre los muertos, ni los hombres tendrán mujer ni las mujeres marido, sino que serán como los ángeles del cielo. Y en cuanto al hecho de que los muertos<br />resucitan, ¿acaso no han leído en el libro de Moisés aquel pasaje de la zarza, en que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac, el Dios de Jacob? Dios no es Dios de muertos, sino de vivos. Están, pues, muy equivocados\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte, Señor, nuestras ofrendas, te suplicamos, así como tus mártires prefirieron morir antes que ofenderte, nosotros vivamos consagrados a ti, entregados a servirte en tu altar. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 115, 15</strong></p><p><em>A los ojos del Señor es muy penoso que mueran sus amigos.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el divino sacramento, al conmemorar la victoria de tus santos mártires, te suplicamos que, lo que a ellos les permitió soportar los suplicios, a nosotros nos abstenga, en medio de las adversidades, constancia en la fe y en la caridad. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "4",
			"imagen": "jueves",
			"contenido": "<p><strong>Fiesta Jesucristo, Sumo y Eterno Sacerdote [En la República Mexicana]</strong></p><p><strong>Blanco MR, p. 756 (741) / Lecc. II, p. 1073</strong></p><p><strong>Otros santos: Quirino de Sisak, obispo y mártir; Felipe </strong><strong>Smaldone, presbítero y fundador. Beato Francisco Pianzola, presbítero y fundador.</strong></p><p>Jesucristo ejerce su sacerdocio durante toda su vida terrena y, sobre todo, en su pasión, muerte y resurrección. El sacrificio perfecto es el que ofreció en la cruz en ofrenda total como respuesta amorosa al amor del Padre y por nuestra salvación, y es el mismo Jesucristo, Sumo y Eterno Sacerdote de la Nueva Alianza, quien, por el ministerio de los sacerdotes, ofrece el sacrificio eucarístico. que es el mismo de la cruz.</p><p><strong>UN GRAN SACERDOTE<br />Heb 10,12-23; Lc 22,14-2</strong></p><p>El autor de la Carta a los hebreos conocía al dedillo los rituales y ceremonias que se habían realizado durante muchos siglos en el templo de Jerusalén. Con gran habilidad establece una comparación entre los antiguos sacerdotes y el nuevo sacerdote; entre las antiguas víctimas y la nueva víctima perfecta: Jesucristo. Tal como lo afirma también el mismo Señor Jesús en la narración de la Institución de la Eucaristía, él entrega su carne y sangre, es decir, su vida entera por sus discípulos. Enfrenta su próxima muerte con la esperanza segura de quien sabe que, participará en el banquete definitivo cuando resplandezca con plena fuerza el Reinado de Dios. Quienes participamos del banquete eucarístico quedamos comprometidos -según afirma la Carta a los hebreos- a purificarnos internamente de toda nuestra maldad.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hb 7, 24</strong></p><p><em>Cristo, mediador de la nueva alianza, por el hecho de permanecer para siempre, posee un sacerdocio perpetuo.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para gloria tuya y salvación de todos los hombres constituiste sumo y eterno sacerdote a tu Hijo, Jesucristo, concede a quienes él ha elegido como ministros suyos y administradores de los sacramentos y del Evangelio, la gracia de ser fieles en el cumplimiento de su ministerio. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Con una sola ofrenda hizo perfectos para siempre a los que ha santificado.</em></p><p><strong>De la carta a los hebreos: 10, 12-23</strong></p><p>Hermanos: Cristo, ofreció un solo sacrificio por los pecadores y se sentó para siempre a la derecha de Dios; no le queda sino aguardar a que sus enemigos sean puestos bajo sus pies. Así, con una sola ofrenda, hizo perfectos para siempre a los que ha santificado.<br />Lo mismo atestigua el Espíritu Santo, que dice en un pasaje de la Escritura: La alianza que yo estableceré con ellos, cuando lleguen esos días, palabra del Señor, es ésta: Voy a poner mi ley en lo más profundo de su mente y voy a grabarla en sus corazones. Y prosigue después: Yo les perdonaré sus culpas y olvidaré para siempre sus pecados. Ahora bien y cuando los pecados han sido perdonados, ya no hacen falta más ofrendas por ellos.<br />Hermanos, en virtud de la sangre de Jesucristo, tenemos la seguridad de poder entrar en el santuario, porque él nos abrió un camino nuevo y viviente a través del velo, que es su propio cuerpo. Asimismo, en Cristo tenemos un sacerdote incomparable al frente de la casa de Dios. Acerquémonos, pues, con sinceridad de corazón, con una fe total, limpia la conciencia de toda mancha y purificado el cuerpo por el agua saludable. Mantengámonos inconmovibles en la profesión de nuestra esperanza, porque el que nos hizo las promesas es fiel a su palabra. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 39, 7-8a. 8b-9.10-11ab. 17.<br /><em>R/. Aquí estoy, Señor, para hacer tu voluntad.</em></strong></p><p>Cuántas maravillas has hecho, Señor y Dios mío, cuántos planes en favor nuestro. Nadie se te puede comparar. <em><strong>R/.</strong></em><br />En tus libros se me ordena hacer tu voluntad; esto es, Señor, lo que deseo: tu ley en medio de mi corazón. <em><strong>R/.</strong></em><br />He anunciado tu justicia en la gran asamblea; no he cerrado mis labios, tú lo sabes, Señor. <em><strong>R/.</strong></em><br />No callé tu justicia, antes bien, proclamé tu lealtad y tu auxilio. Tu amor y tu lealtad no los he ocultado a la gran asamblea. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 42, 1<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Miren a mi siervo, a quien sostengo; a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu, para que haga brillar la justicia sobre las naciones. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hagan esto en memoria mía.</em></p><p><strong>Del santo Evangelio según san Lucas: 22, 14-20</strong></p><p>En aquel tiempo, llegada la hora de cenar, se sentó Jesús con sus discípulos y les dijo: \"Cuánto he deseado celebrar esta Pascua con ustedes, antes de padecer, porque yo les aseguro que ya no la volveré a celebrar, hasta que tenga cabal cumplimiento en el Reino de Dios\". Luego tomó en sus manos una copa de vino, pronunció la acción de gracias y dijo: \"Tomen esto y repártanlo entre ustedes, porque les aseguro que ya no volveré a beber del fruto de la vid hasta que venga el Reino de Dios\".<br />Tomando después un pan, pronunció la acción de gracias, lo partió y se lo dio diciendo: \"Esto es mi cuerpo, que se entrega por ustedes. Hagan esto en memoria mía\". Después de cenar, hizo lo mismo con una copa de vino, diciendo: \"Esta copa es la nueva alianza, sellada con mi sangre, que se derrama por ustedes\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que Jesucristo, nuestro Mediador, haga que te sean aceptables, Señor, nuestras ofrendas y que su sacrificio redentor nos haga vivir cada día más unidos a él, para que toda nuestra vida sea grata a tus ojos. Por Jesucristo, nuestro Señor.</em></p><p><strong>PREFACIO</strong></p><p><em>El sacerdocio de Cristo y el ministerio de los sacerdotes</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Ya que, por la unción del Espíritu Santo, constituiste a tu Unigénito Pontífice de la alianza nueva y eterna, y en tu designio salvífico has querido que su sacerdocio único se perpetuara en la Iglesia. En efecto, Cristo no sólo confiere la dignidad del sacerdocio real a todo su pueblo santo, sino que, con especial predilección, elige a algunos de entre los hermanos, y mediante la imposición de las manos, los hace partícipes de su ministerio de salvación, a fin de que renueven, en su nombre, el sacrificio redentor, preparen para tus hijos el banquete pascual, fomenten la caridad en tu pueblo santo, lo alimenten con la palabra, lo fortifiquen con los sacramentos y, consagrando su vida a ti y a la salvación de sus hermanos, se esfuercen por reproducir en sí mismos la imagen de Cristo y te den un constante testimonio de fidelidad y de amor. Por eso, Señor, con todos los ángeles y santos, te alabamos, cantando llenos de alegría: Santo, Santo, Santo.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Sepan que yo estaré con ustedes todos los días, hasta el fin del mundo.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre de tu Hijo, que hemos ofrecido en el sacrificio y recibido en la comunión, sean para nosotros, Señor, el principio de una vida nueva, a fin de que, unidos a ti por el amor, demos frutos que permanezcan para siempre. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "5",
			"imagen": "viernes",
			"contenido": "<p><strong>Rojo Memoria de San Bonifacio, obispo y mártir MR, pp. 763 (749). 930 (922) / Lecc. II, p. 414</strong></p><p><strong>Otros santos: Beatos: Margarita Lucía Szewczyk, fundadora; Adán Araka de Amakusa, laico catequista mártir.</strong></p><p>Winfrido, monje inglés, recibió del Papa Gregorio II el nombre de Bonifacio. Es el apóstol de Alemania y el reorganizador de la Iglesia franca. Consagrado obispo por el Papa (722), recorrió Alemania en todos los sentidos, estableciendo diócesis y fundando monasterios, entre ellos el de Fulda. Fue asesinado en Bokum (Holanda) con 52 compañeros (754).</p><p><strong>VIVIR COMO BUEN CRISTIANO<br />2 Tim 3,10-17; Mc 12,35-37</strong></p><p>San Pablo conoció en carne propia la dureza de las adversidades y contratiempos por causa de su servicio al Evangelio de Jesucristo. Cuando el apóstol recuerda la intensidad de las persecuciones sufridas no está incurriendo en excesos verbales, sino consignando con toda naturalidad el destino que enfrentan los verdaderos apóstoles de Jesucristo. Más aún, la condición adversa no es exclusiva del apóstol, sino de todo aquel que decida seguir vivencialmente el camino cristiano. No hay términos medios, pues como afirma el autor de la carta: \"todo el que se proponga vivir como buen cristiano será perseguido\". Quien decida vivir con constancia su adhesión a Cristo Jesús tendrá que alimentarse y dejarse educar por el consuelo y la fortaleza que deriva de la lectura atenta de la Palabra de Dios.<br />Del Común de mártires: para un mártir, p. 930 (922), o del Común de pastores: para los misioneros, p. 952 (944).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor, que tu santo mártir Bonifacio interceda por nosotros, para que mantengamos firmemente y proclamemos con nuestras obras la fe que él enseño con su palabra y selló con su sangre. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Todos los que quieran vivir como buenos cristianos serán perseguidos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 3, 10-17</strong></p><p>Querido hermano: Tú has seguido de cerca mis enseñanzas y mi modo de vivir, mis planes, mi fe, mi paciencia, mi amor fraterno, mi constancia, mis persecuciones y sufrimientos, como los que soporté en Antioquía, en Iconio y en Listra.<br />¡Qué duras persecuciones tuve que sufrir! Pero de todas me libró el Señor.<br />Todos los que quieran vivir como buenos cristianos, también serán perseguidos. Por su parte, los malos y perversos irán de mal en peor, engañando a otros y engañándose a sí mismos.<br />Tú, en cambio, permanece firme en lo que has aprendido y se te ha confiado, pues bien sabes de quiénes lo aprendiste y desde tu infancia estás familiarizado con la Sagrada Escritura, la cual puede darte la sabiduría que, por la fe en Cristo Jesús, conduce a la salvación.<br />Toda la Sagrada Escritura está inspirada por Dios y es útil para enseñar, para reprender, para corregir y para educar en la virtud, a fin de que el hombre de Dios sea perfecto y esté enteramente preparado para toda obra buena.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 118, 157.160.161.165.166.168.<br /><em>R/. Quienes aman tus leyes, de inmensa paz disfrutan.</em></strong></p><p>Muchos son mis contrarios y mis perseguidores, pero yo no me aparto, Señor, de tus preceptos. Verdad es el compendio de todas tus palabras, y son eternas todas tus justas decisiones. <em><strong>R/.</strong></em><br />Aunque los poderosos sin razón me persiguen, sólo tus palabras hacen temblar mi corazón. Quienes aman tus leyes, de inmensa paz disfrutan; para ellos no hay tropiezos. <em><strong>R/.</strong></em><br />Espero que me salves, pues he puesto en práctica, Señor, tus mandamientos. Observo tus mandatos, obedezco tus órdenes; tú conoces mi vida. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿Cómo dicen que el Mesías es hijo de David?</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 35-37</strong></p><p>Un día, mientras enseñaba en el templo, Jesús preguntó: \"¿Cómo pueden decir los escribas que el Mesías es hijo de David? El mismo David, inspirado por el Espíritu Santo, ha declarado: Dijo el Señor a mi Señor: Siéntate a mi derecha y yo haré de tus enemigos el estrado donde pongas los pies. Si el mismo David lo llama 'Señor', ¿cómo puede ser hijo suyo?\". La multitud que lo rodeaba, que era mucha, lo escuchaba con agrado. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición. los dones que te presentamos en la conmemoración de tu mártir san Bonifacio y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Bonifacio fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "6",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Blanco Misa de Santa María Virgen o Memoria de San Norberto, obispo\", o San Marcelino Champagnat, sacerdote y fundador Solemnidad en las Casas Maristas** MR, p. 913 (905) / Lecc. II, p. 419 LH, Vísperas I del domingo: 2a. Semana del Salterio Tomo III: pp. 880 Y 332. Para los fieles: pp. 555 Y 399. Edición popular: pp. 108 Y 466</strong></p><p><strong>Otros santos: Beato Inocencio Guz, presbítero de la Orden de los Hermanos Menores Conventuales y mártir.</strong></p><p><strong>UNA VIDA FELIZ<br />2 Tim 4, 1-8; Mc l2, 38-44</strong></p><p>San Pablo comparte con su colaborador Timoteo las reflexiones y el balance de una vida dichosa. El apóstol expone la satisfacción de haber realizado a plenitud la encomienda que Dios le asignó. La triple constatación revela la conciencia plena con la cual vivió su misión. Por eso puede afirmar sin ruborizarse que \"se ha mantenido fiel\" y que se dispone para recibir la corona que el Señor entrega a los servidores justos. En un polo totalmente opuesto aparecen en el Evangelio de San Marcos los letrados y maestros de Israel que se enriquecían a costa de las limosnas que cándidamente les entregaban las viudas. San Pablo vivió en la ruta de la viuda del Evangelio, entregándole al Señor todo lo que tenía: sus habilidades, su entereza, su vida entera.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, concédenos a nosotros, tus siervos, gozar siempre de completa salud de alma y cuerpo, y, por la intercesión de la gloriosa siempre Virgen María, líbranos de las tristezas de esta vida y concédenos disfrutar de las alegrías eternas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cumple tu trabajo de evangelizador. - Para mí ha llegado la hora del sacrificio y espero la corona merecida con que el Señor me premiará.</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 4, 1-8</strong></p><p>Querido hermano: En presencia de Dios y de Cristo Jesús, que ha de venir a juzgar a los vivos y a los muertos, te pido encarecidamente, por su advenimiento y por su Reino, que anuncies la palabra; insiste a tiempo y a destiempo; convence, reprende y exhorta con toda paciencia y sabiduría.<br />Porque vendrá un tiempo en que los hombres no soportarán la doctrina sana, sino que, arrastrados por sus propias pasiones, se rodearán de maestros que les halaguen el oído; se harán sordos a la verdad y sólo escucharán las fábulas.<br />Tú, en cambio, sé siempre prudente, soporta los sufrimientos, cumple tu trabajo de evangelizador y desempeña a la perfección tu ministerio. Para mí ha llegado la hora del sacrificio y se acerca el momento de mi partida. He luchado bien en el combate, he corrido hasta la meta, he perseverado en la fe. Ahora sólo espero la corona merecida, con la que el Señor, justo juez, me premiará en aquel día, y no solamente a mí, sino a todos aquellos que esperan con amor su glorioso advenimiento. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 70, 8-9. 14-15ab. 16-17. 22.<br /><em>R/. Mi boca, Señor, anunciará siempre tu salvación.</em></strong></p><p>Mis labios no han cesado de alabarte y pregonan tu gloria todo el día. Señor, en la vejez no me rechaces ni me abandones, falto de energías. <em><strong>R/.</strong></em><br />En ti, Señor, yo seguiré confiando, y más y más te alabará mi boca. Yo proclamaré siempre tu justicia y a todas horas, tu misericordia. <em><strong>R/.</strong></em><br />Tus hazañas, Señor, alabaré; diré a todos que sólo tú eres justo. Me enseñaste a alabar te desde niño y seguir alabándote es mi orgullo. <em><strong>R/.</strong></em><br />La lealtad del Señor para conmigo celebrará mi lira. Al Santo de Israel, a ti, Dios mío, cantaré con mi cítara. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Esa pobre viuda ha echado en la alcancía más que todos.</em></p><p><strong>Del santo Evangelio según san Marcos: 12, 38-44</strong></p><p>En aquel tiempo, enseñaba Jesús a la multitud y le decía: \"¡Cuidado con los escribas! Les encanta pasearse con amplios ropajes y recibir reverencias en las calles; buscan los asientos de honor en las sinagogas y los primeros puestos en los banquetes; se echan sobre los bienes<br />de las viudas haciendo ostentación de largos rezos. Estos recibirán un castigo muy riguroso\".<br />En una ocasión Jesús estaba sentado frente a las alcancías del templo, mirando cómo la gente echaba allí sus monedas. Muchos ricos daban en abundancia. En esto, se acercó una viuda pobre y echó dos moneditas de muy poco valor. Llamando entonces a sus discípulos, Jesús les dijo: \"Yo les aseguro que esa pobre viuda ha echado en la alcancía más que todos. Porque los demás han echado de lo que les sobraba; pero ésta, en su pobreza, ha echado todo lo que tenía para vivir\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>Que nos socorra, Señor, el inmenso amor de tu Unigénito, para que, quien al nacer de la Virgen María no menoscabó la integridad de la Madre, sino que la consagró, nos libre de nuestras culpas y haga acepta a ti nuestra oblación. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio de Santa María Virgen</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p><em>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</em></p><p><em>*O bien:</em></p><p><strong><em>San Norberto, obispo MR, p. 763 (749)</em></strong></p><p>Inicialmente fue canónigo en Alemania, pero quiso llevar una vida más apegada al Evangelio junto con algunos amigos. Se establecieron en Francia, cerca de Laón, y ahí fundaron la Orden de los Canónigos Regulares (1120). Un poco después fue nombrado arzobispo de Magdeburgo, en donde trabajó por la reforma de la Iglesia en Alemania (1080-1134).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste al obispo san Norberto un admirable servidor de tu Iglesia por su oración y celo pastoral, concede que, por su intercesión, el rebaño de los fieles halle siempre pastores según tu corazón y alimento para la vida eterna. Por nuestro Señor Jesucristo ...</p><p><strong>ANTÍFONA DE ENTRADA Mc 10, 14-15</strong></p><p><em>Dejen que los niños se acerquen a mí: no se lo impidan; de los que son como ellos es el Reino de Dios. Se lo aseguro que el que no acepte el reino de Dios como un niño, no entrará en él.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre santo, que por medio de tu Hijo unigénito has revelado el mandamiento de la nueva ley y nos has dado a San Marcelino como ejemplo admirable del modo de vivido, concédenos, te rogamos, que también nosotros, siguiendo sus enseñanzas, amemos a los hermanos de corazón, y conduzcamos el mundo al conocimiento de la verdad de Cristo. Que vive y reina contigo en la unidad del Espíritu Santo, por los siglos de los siglos. Amén.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Vean: qué dulzura, qué delicia convivir los hermanos unidos. Sa1 133, 1</em></p><p><strong>De los Hechos de los Apóstoles: 1, 12-14; 2, 44-47</strong></p><p>Después de subir Jesús al cielo, los apóstoles se volvieron a Jerusalén, desde el monte que llaman de los Olivos, que dista de Jerusalén lo que se permite caminar en sábado. Llegados a casa subieron a la sala, donde se alojaban Pedro, Juan, Santiago, Andrés, Felipe, Tomás, Bartolomé y Mateo, Santiago el de Alfeo, Simón el Celotes y Judas el de Santiago. Todos ellos se dedicaban a la oración en común, junto con algunas mujeres, entre ellas, María, la Madre de Jesús, y con sus hermanos.<br />Los creyentes vivían todos unidos y lo tenían todo en común; vendían posesiones y bienes y lo repartían entre todos, según la necesidad de cada uno. A diario acudían al templo todos unidos, celebraban la fracción del pan en las casas y comían juntos alabando a Dios con alegría y de todo corazón; eran bien vistos por todo el pueblo y día tras día el Señor iba agregando al grupo a los que se iban salvando. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 111,1-9.<br /><em>R/. Dichoso el hombre a quien tú educas, Señor.</em></strong></p><p>Dichoso quien teme al Señor y ama de corazón sus mandatos. Su linaje será poderoso en la tierra, la descendencia del justo será bendita. <em><strong>R/.</strong></em><br />En su casa habrá riquezas y abundancia, su caridad es constante, sin falta. En las tinieblas brilla como luz el que es justo, clemente y compasivo. <em><strong>R/.</strong></em><br />Dichoso el que se apiada y presta, y administra rectamente sus asuntos. El hombre justo jamás vacilará, su recuerdo será perpetuo. <em><strong>R/.</strong></em><br />No temerá las malas noticias, su corazón está firme en el Señor. Su corazón está seguro, sin temor, hasta que vea derrotados a sus enemigos. <em><strong>R/.</strong></em><br />Reparte limosna a los pobres; su caridad es constante, sin falta, y alzará la frente con dignidad. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los pobres en el espíritu, porque de ellos es el Reino de los cielos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quien acoge a un niño de éstos por causa mía, me acoge a mí.</em></p><p><strong>Del santo Evangelio según san Mateo: 18, 1-7.10</strong></p><p>En aquel tiempo, se acercaron los discípulos a Jesús y le preguntaron: ¿Quién es el más importante en el Reino de los cielos? El llamó a un niño, lo puso en medio y dijo: Les digo que, si no vuelven a ser como niños, no entrarán en el Reino de los cielos. El que acoge a un niño como éste en mi nombre, me acoge a mí. Pero si alguien escandaliza a uno de estos pequeños que creen en mí, más le valdría que le colgaran al cuello una piedra de molino y lo hundieran en el fondo del mar.<br />¡Ay del mundo a causa de los escándalos! Es inevitable que haya escándalos, pero ¡ay del hombre por quien viene ese escándalo! Cuidado con despreciar a uno de estos pequeños, porque os digo que sus ángeles están viendo siempre en el cielo el rostro de mi Padre celestial. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sea agradable Señor, nuestra ofrenda; y concédenos que, llenos nosotros del Espíritu de tu amor, perseveremos en la enseñanza de los apóstoles, en la unión fraterna, en la fracción del pan y en la oración. Por Cristo, nuestro Señor.</p><p><em>Prefacio de los Santos Pastores o de los Santos Religiosos</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 19, 26-27</strong></p><p><em>Jesús, al ver a su madre, y cerca al discípulo que tanto quería. dijo a su madre: \"Mujer, ahí tienes a tu hijo\". Luego dijo al discípulo: \"Ahí tienes a tu madre\". Y desde aquella hora el discípulo la recibió en su casa.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Señor, que nos has alimentado con el Cuerpo y la Sangre de tu Hijo, concédenos, a quienes celebramos las grandes obras que has llevado a cabo en tu Iglesia por medio de San Marcelino, que robustecidos con la fuerza de este sacramento, podamos siempre emprender mayores obras de apostolado. Por Cristo, nuestro Señor.</p>"
		},
		{
			"id": "7",
			"imagen": "domingo",
			"contenido": "<p><strong>La Santísima Trinidad</strong></p><p><strong>Blanco Solemnidad, MR, p. 449 (445) / Lecc. II, p. 95</strong></p><p><strong>Otros santos: Roberto de Newminster, abad cisterciense; Antonio María Gianelli, obispo y fundador. Beata Ana de San Bartolomé, religiosa de la Orden de Carmelitas Descalza.</strong></p><p><strong>MISERICORDIOSO Y FIEL<br />Ex 34,4-6.8-9,2 Cor 13,11-13; Jn 3,16-18</strong></p><p>Esta hermosa presentación que el Señor hace de sí mismo a Moisés es un referente fundamental para comprender el misterio de Dios. La enumeración de adjetivos del campo de la misericordia es notable. Dios es el compasivo, clemente, paciente, misericordioso y fiel. La misericordia de Dios no está exenta de la justicia, que viene a ser la contraparte necesaria de la compasión divina. El Dios que se alegra al perdonar no puede volverse cómplice de los malvados que pisotean a los débiles. Tiene que dar la cara por sus hijos pequeños. En el Evangelio de san Juan, el Señor Jesús se concibe a si mismo como el Hijo enviado por el Padre para salvar al mundo. Creer en Jesús implica adherirse a su estilo de vida. Quien aprenda a vivir como Jesús vivió no tendrá de que afligirse. Ha comenzado a vivir su condición de criatura salvada por el amor de Dios.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Bendito sea Dios, Padre, Hijo y Espíritu Santo, porque ha tenido misericordia con nosotros.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios Padre, que al enviar al mundo la Palabra de verdad y el Espíritu santificador, revelaste a todos los hombres tu misterio admirable, concédenos que, profesando la fe verdadera, reconozcamos la gloria de la eterna Trinidad y adoremos la Unidad de su majestad omnipotente. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo soy el Señor, el Señor Dios, compasivo y clemente.</em></p><p><strong>Del libro del Éxodo: 34, 4-6. 8-9</strong></p><p>En aquellos días, Moisés subió de madrugada al monte Sinaí, llevando en la mano las dos tablas de piedra, como le había mandado el Señor. El Señor descendió en una nube y se le hizo presente. Moisés pronunció entonces el nombre del Señor, y el Señor, pasando delante de él, proclamó: \"Yo soy el Señor, el Señor Dios, compasivo y clemente, paciente, misericordioso y fiel\".<br />Al instante, Moisés se postró en tierra y lo adoró, diciendo: \"Si de veras he hallado gracia a tus ojos, dígnate venir ahora con nosotros, aunque este pueblo sea de cabeza dura; perdona nuestras iniquidades y pecados, y tómanos como cosa tuya\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Daniel 3, 52. 53. 54. 55. 56.<br /><em>R/. Bendito seas para siempre, Señor.</em></strong></p><p>Bendito seas, Señor, Dios de nuestros padres. Bendito sea tu nombre santo y glorioso. <em><strong>R/.</strong></em><br />Bendito seas en el templo santo y glorioso. Bendito seas en el trono de tu reino. <em><strong>R/.</strong></em><br />Bendito eres tú, Señor, que penetras con tu mirada los abismos y te sientas en un trono rodeado de querubines. Bendito seas, Señor, en la bóveda del cielo. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Que la gracia de nuestro Señor Jesucristo, el amor del Padre y la comunión del Espíritu Santo estén siempre con ustedes.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 13,11-13</strong></p><p>Hermanos: Estén alegres, trabajen por su perfección, anímense mutuamente, vivan en paz y armonía. Y el Dios del amor y de la paz estará con ustedes. Salúdense los unos a los otros con el saludo de paz. Los saludan todos los fieles. La gracia de nuestro Señor Jesucristo, el amor del Padre y la comunión del Espíritu Santo estén siempre con ustedes. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGEUO Cfr. Apoc 1, 8<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Gloria al Padre y al Hijo y al Espíritu Santo. Al Dios que es, que era y que vendrá. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios envió a su Hijo al mundo para que el mundo se salvara por él.</em></p><p><strong>Del santo Evangelio según san Juan: 3, 16-18</strong></p><p>\"Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna. Porque Dios no envió a su Hijo para condenar al mundo, sino para que el mundo se salvara por él. El que cree en él no será condenado; pero el que no cree ya está condenado, por no haber creído en el Hijo único de Dios\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, a Dios, Padre entrañable, que por Jesucristo nos ha revelado su amor y que escucha complacido los gemidos inefables con que el Espíritu intercede por nosotros respondiendo: Santísima Trinidad, escúchanos. (R/. Santísima Trinidad, escúchanos.)<br /></em>Para que Dios Padre, Creador todopoderoso del Universo, lleve el mundo a su plenitud y haga nacer aquel cielo nuevo y aquella tierra nueva que nos ha prometido, en la que la humanidad entera encontrará la felicidad y podrá contemplar su rostro glorioso, <em>roguemos al Señor.</em><br />Para que el Hijo Unigénito de Dios, que se hizo hombre para desposarse con la Iglesia, infunda en ella un amor semejante al suyo, como corresponde a su condición de esposa amada, <em>roguemos al Señor.</em><br />Para que el Espíritu del Señor, que enriquece al mundo con sus dones, sea padre para los pobres, consuelo para los tristes, salud para los enfermos y fuerza para los decaídos,<em> roguemos al Señor.</em><br />Para que los que conocemos el misterio de la vida íntima de Dios, uno en tres Personas, tengamos celo para anunciarlo a quienes lo desconocen, a fin de que también ellos encuentren gozo y descanso en Dios, que se nos ha revelado como Padre, Hijo y Espíritu Santo, <em>roguemos al Señor.</em><br /><em>Padre fiel y misericordioso, que enviaste al mundo a tu Hijo Unigénito y quisiste que tu Espíritu fuera para nosotros principio de vida, constructor de unidad y fuente de amor, escucha nuestras oraciones, fortalece nuestra fe e inspíranos sentimientos de paz y de esperanza para que, reunidos en la comunión de tu Iglesia, bendigamos siempre tu nombre glorioso y santo. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Por la invocación de tu nombre, santifica, Señor, estos dones que te presentamos y transfórmanos por ellos en una continua oblación a ti. Por Jesucristo, nuestro Señor.</em></p><p><strong>PREFACIO</strong></p><p><strong>El misterio de la Santísima Trinidad.</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Que con tu Hijo único y el Espíritu Santo, eres un solo Dios, un solo Señor, no en la singularidad de una sola persona, sino en la trinidad de una sola sustancia. Y lo que creemos de tu gloria, porque tú lo revelaste, eso mismo lo afirmamos de tu Hijo y también del Espíritu Santo, sin diferencia ni distinción. De modo que al proclamar nuestra fe en la verdadera y eterna divinidad, adoramos a tres personas distintas, en la unidad de un solo ser e iguales en su majestad. A quien alaban los ángeles y los arcángeles, y todos los coros celestiales, que no cesan de aclamarte con una sola voz: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Ga 4, 6</strong></p><p><em>Porque ustedes son hijos de Dios, Dios infundió en sus corazones el Espíritu de su Hijo, que clama: Abbá, Padre.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Que la recepción de este sacramento y nuestra profesión de fe en la Trinidad santa y eterna, y en su Unidad indivisible, nos aprovechen, Señor, Dios nuestro, para la salvación de cuerpo y alma. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.- </strong>No resulta complicado explicar la misericordia de Dios. Cuando se habla del Dios misericordioso en calidad de creyente, no se puede permanecer indiferente. Es necesario definirse, viviendo en sintonía con la misericordia. Cuando reflexionamos en el océano de violencia y brutalidad que salpica a tantos hogares y familias de nuestro país, nos quedamos desconcertados al pensar que admitimos pertenecer a la comunidad de los bautizados en el nombre de Jesucristo. La práctica de la violencia es incompatible con la fe en el Dios misericordioso. No podemos excusarnos de nuestra indiferencia, el predominio del mal avanza porque ni los cristianos de a pie, ni los gobernantes de allá arriba tenemos la entereza y la determinación de poner un límite. Ningún solitario Quijote podrá enfrentar a los delincuentes. La sociedad, el gobierno y el Estado tenemos que sumarnos, porque va de por medio la vida de todos.</p>"
		},
		{
			"id": "8",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde De Feria o Misa Por los cristianos perseguidos MR, p. 1129 (1121) / Lecc. II, p. 423</strong></p><p><strong>Otros santos: Medardo de Noyon, obispo; María Teresa Chiramel, laica fundadora Jacobo (Santiago) Berthieu, presbítero de la Compañía de Jesús y mártir.</strong></p><p><strong>LOS HAMBRIENTOS SERÁN SATISFECHOS<br />1 Re 17,1-6; Mt 5,1-12</strong></p><p>El profeta Elías realizó su misión profética en un momento de profunda crisis social y religiosa en Israel. El culto a Baal, dios cananeo de la fertilidad, florecía entre la clase gobernante y seducía también a los campesinos de a pie. Por otro lado, la escasez de alimento<br />causada por una prolongada sequía tenía desconsolados a los israelitas del Norte. El profeta recibe un mensaje de consuelo por parte de Dios; así, el profeta conocerá la fidelidad de Dios que socorre a quienes confían en él. Elías es figura del mensaje consolador que proclama el Señor Jesús en las bienaventuranzas. Cuantos sufran cualquier tipo de miseria podrán alegrarse porque Dios comenzará a reinar y cuantos esperan en él, quedarán saciados y satisfechos. Dios no se olvida de sus promesas. Jamás abandona a quienes confían en su Palabra.</p><p><strong>ANTIFONA DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Señor de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Elías ante la presencia del Dios de Israel.</em></p><p><strong>Del primer libro de los Reyes: 17, 1-6</strong></p><p>Por aquel tiempo, el profeta Elías, del pueblo de Tisbé, en Galaad, le dijo al rey Ajab: \"Juro por Dios, el Señor de Israel, a quien yo sirvo, que en estos años no habrá rocío ni lluvia, si yo no lo mando\".<br />Luego, el Señor le dijo a Elías: \"Vete de aquí; dirígete hacia el oriente y escóndete en el torrente de Kerit, que queda al este del Jordán. Bebe del torrente y yo les encargaré a los cuervos que te lleven de comer\".<br />Elías hizo lo que le mandó el Señor, y se fue a vivir en el torrente de Kerit, que queda al este del Jordán. Los cuervos le llevaban pan y carne por la mañana y por la tarde, y bebía del torrente. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 120,1-2.3-4.5-6. 7-8.<br /><em>R/. Siempre me cuidará el Señor.</em></strong></p><p>La mirada dirijo hacia la altura de donde ha de venirme todo auxilio. El auxilio me viene del Señor, que hizo el cielo y la tierra. <em><strong>R/.</strong></em><br />No dejará que des un paso en falso, pues es tu guardián y nunca duerme. No, jamás se dormirá o descuidará el guardián de Israel. <strong><em>R/.</em></strong><br />El Señor te protege y te da sombra, está siempre a tu lado. No te hará daño el sol durante el día ni la luna, de noche. <em><strong>R/.</strong></em><br />Te guardará el Señor en los peligros y cuidará tu vida; protegerá tus ires y venires, ahora y para siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt S, 12<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Alégrense y salten de contento, porque su premio será grande en los cielos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dichosos los pobres de espíritu.</em></p><p><strong>Del santo Evangelio según san Mateo: 5,1-12</strong></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, y les dijo: \"Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.<br />Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos, puesto que de la misma manera persiguieron a los profetas que vivieron antes que ustedes\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 11 -12</strong></p><p><em>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos.</em></p><p><em>O bien: Mt 10,32</em></p><p><em>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "9",
			"imagen": "martes",
			"contenido": "<p><strong>Verde / Blanco De Feria, Misa Por las vocaciones a las órdenes sagradas o San Efrén, diácono y doctor de la Iglesia * MR, p. 1108 (1100) / Lecc. II, p. 427</strong></p><p><strong>Otros santos: José de Anchieta, presbítero de la Orden de la Compañía de Jesús. Beato Luis Boccardo, presbítero y fundador.</strong></p><p><strong>SAL DE LA TIERRA<br />1 Re 17, 7-16; Mt 5, 13-16</strong></p><p>La narración que nos ofrece el libro de los Reyes presenta a la viuda de Sarepta como un paradigma de la gratuidad y la confianza en el Dios del profeta Elías. Una mujer de Fenicia, una viuda que no había sido alimentada por las tradiciones de Israel muestra una generosidad extraordinaria en tiempos de escasez. Acata sin regateos las órdenes demandantes del profeta Elías. La mujer vivía una situación límite de la cual no esperaba salir: \"voy a hacer un pan, nos lo comeremos y luego moriremos\". Es un modelo de diálogo interreligioso entre el profeta, que es un creyente en el Dios de Israel y una mujer que veneraría a las divinidades cananeas. El narrador quiere destacar el valor de la confianza en la palabra profética. La mujer que se desprende de sus últimas provisiones es socorrida con amplitud por el Dios que se apiada de viudas y huérfanos.</p><p><strong>ANTÍFONA DE ENTRADA Mt 9,38</strong></p><p><em>Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La tinaja de harina no se vació, según las palabras que dijo el Señor por medio de Elías.</em></p><p><strong>Del primer libro de los Reyes: 17, 7-16</strong></p><p>Al cabo de algún tiempo, el torrente donde el profeta Elías estaba escondido se secó, porque no había llovido en la región. Entonces el Señor le dijo a Elías: \"Anda y vete a Sarepta de Sidón y quédate ahí, pues le he ordenado a una viuda de esa ciudad que te dé de comer\".<br />El profeta Elías se levantó y se puso en camino hacia Sarepta. Al llegar a la puerta de la ciudad, encontró allí a una viuda que recogía leña. La llamó y le dijo: \"Tráeme, por favor, un poco de agua para beber\". Cuando ella se alejaba, el profeta le gritó: \"Por favor, tráeme también un poco de pan\". Ella le respondió: \"Te juro por el Señor, tu Dios, que no me queda ni un pedazo de pan; tan sólo me queda un puñado de harina en la tinaja y un poco de aceite en la vasija. Ya ves que estaba recogiendo unos cuantos leños. Voy a preparar un pan para mí y para mi hijo. Nos lo comeremos y luego moriremos\".<br />Elías le dijo: \"No temas. Anda y prepáralo como has dicho; pero primero haz un panecillo para mí y tráemelo. Después lo harás para ti y para tu hijo, porque así dice el Señor de Israel: 'La tinaja de harina no se vaciará, la vasija de aceite no se agotará, hasta el día en que el Señor<br />envíe la lluvia sobre la tierra' \". Entonces ella se fue, hizo lo que el profeta le había dicho y comieron él, ella y el niño. Y tal como había dicho el Señor por medio de Elías, a partir de ese momento ni la tinaja de harina se vació, ni la vasija de aceite se agotó. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 4,2-3.4-5. 7-8.<br /><em>R/. Señor, no te alejes de nosotros.</em></strong></p><p>Tú que conoces lo justo de mi causa, Señor, responde a mi clamor. Tú que me has sacado con bien de mis angustias, apiádate y escucha mi oración. <em><strong>R/.</strong></em><br />y ustedes, humanos, ¿hasta cuándo ultrajarán mi honor? ¿Hasta cuándo amarán lo que es engaño y se irán tras lo falso con ardor? <em><strong>R/.</strong></em><br />Admirable en bondad ha sido el Señor para conmigo y siempre que lo invoco me ha escuchado, por eso en él confío. Así que tiemblen y no pequen; mediten en silencio en su lecho. <em><strong>R/.</strong></em><br />¿Quién nos hará dichosos, dicen muchos, si has querido, Señor, darnos la espalda? En cambio a mí, Señor, me has alegrado más que con trigo y vino en abundancia. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 16<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Que brille la luz de ustedes ante los hombres, dice el Señor, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes son la luz del mundo.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 13-16</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Ustedes son la sal de la tierra. Si la sal se vuelve insípida, ¿con qué se le devolverá el sabor? Ya no sirve para nada y se tira a la calle para que la pise la gente. Ustedes son la luz del mundo. No se puede ocultar una ciudad construida en lo alto de un monte; y cuando se enciende una vela, no se esconde debajo de una olla, sino que se pone sobre un candelero para que alumbre a todos los de la casa.<br />Que de igual manera brille la luz de ustedes ante los hombres, para que viendo las buenas obras que ustedes hacen, den gloria a su Padre, que está en los cielos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 3, 6</strong></p><p><em>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones, que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Efrén, diácono y doctor de la Iglesia MR pp. 764 (750) Y 956 (948)</strong></em></p><p>Cuando sobrevino la invasión de los persas, el diácono Efrén, junto con sus discípulos, tuvo que abandonar Nísibe, en donde dirigía la escuela teológica, para refugiarse en Edesa, en donde murió (373). Combinaba maravillosamente la vida de contemplación con la severa austeridad. De su fuego interno brotó el lirismo que lo ha consagrado como \"el arpa del Espíritu Santo\".</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Si 15, 5</strong></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Derrama benignamente, Señor, en nuestros corazones el Espíritu Santo, por cuya inspiración el diácono san Efrén se llenaba de júbilo alabando tus misterios, y sostenido con su fuerza te sirvió sólo a ti. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te agrade, Dios nuestro, el sacrificio que alegres te presentamos en la fiesta de san Efrén, por cuyas enseñanzas te alabamos y nos entregamos enteramente a ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 42</strong></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>A quienes alimentas con Cristo, pan de vida, instrúyenos, Señor, por Cristo, verdadero maestro, para que en la festividad de san Efrén, aprendamos tu verdad y la llevemos a la práctica en la caridad. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "10",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde De Feria, Misa Votiva De San José MR, p. 1205 (1197) / Lecc. II, p. 431</strong></p><p><strong>Otros santos: Landerico de París, obispo. Beatos: Eduardo Poppe, presbítero; Eustaquio Kugler, presbítero de la Orden de los Hermanos Hospitalarios de San Juan de Dios.</strong></p><p><strong>EL DIOS VERDADERO<br />1 Re 18,20-39; Mt 5, 17-19</strong></p><p>Elías es presentado como el campeón solitario de la fidelidad a Dios. No obstante, su aparente debilidad no duda en desafiar a los cuatrocientos cincuenta profetas de Baal. Establece las condiciones del enfrentamiento cósmico que servirá para acreditar quién es el verdadero Dios. Ofrece algunas ventajas a los profetas de Baal y más aún, se burla sarcásticamente de la aparente sordera del dios de los cananeos. Lo que vendrá después del juicio favorable al profeta será un linchamiento y la ejecución de todos los profetas de Baal a manos de Elías. Visión terrible que ensombrece la imagen del Dios compasivo. El Evangelio de san Mateo nos presenta la completa obediencia del Señor Jesús al mensaje de la Ley y los Profetas. Ninguna ruptura, ningún evento disruptivo en lo relativo al cumplimiento de las exigencias registradas en la Palabra Santa. Jesús es un israelita fiel a los designios del Señor.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Que todo el pueblo sepa que tú, Señor, eres el Dios verdadero, que puede cambiar sus corazones.</em></p><p><strong>Del primer libro de los Reyes: 18, 20-39</strong></p><p>En aquellos días, el rey Ajab envió mensajeros a todo Israel y reunió a los profetas de Baal en el monte Carmelo. Elías se acercó al pueblo y le dijo: \"¿Hasta cuándo van a andar indecisos? Si el Señor es el verdadero Dios, síganlo; y si lo es Baal, sigan a Baal\".<br />Pero el pueblo no supo qué responderle. Entonces Elías les dijo: \"Yo soy el único sobreviviente de los profetas del Señor; en cambio, los profetas de Baal son cuatrocientos cincuenta. Que nos den dos novillos; que ellos escojan uno, que lo descuarticen y lo pongan sobre la leña sin prenderle fuego. Yo prepararé el otro novillo y lo pondré sobre la leña sin prenderle fuego. Ustedes invocarán a su dios y yo invocaré al Señor; y el Dios que responda enviando fuego, ése es el verdadero Dios\".<br />Todo el pueblo respondió: \"Está bien\". Elías dijo entonces a los profetas de Baal: \"Escojan un novillo y comiencen ustedes primero, pues son más numerosos. Invoquen a su dios, pero sin prender fuego\". Ellos tomaron el novillo que les dieron, lo prepararon e invocaron a Baal desde la mañana hasta el mediodía, diciendo: \"Baal, respóndenos\". Pero no se oyó ninguna respuesta, y ellos seguían danzando y brincando junto al altar que habían hecho. Llegado el medio día, Elías comenzó a reírse de ellos, diciéndoles: \"Griten más fuerte, porque a lo mejor Baal, su dios, está muy entretenido conversando o tiene algún negocio o está de viaje. A lo mejor está dormido y así lo despiertan\".<br />Ellos gritaron más fuerte y empezaron a sangrarse, según su costumbre, con cuchillos y punzones, hasta que la sangre les chorreaba por todo el cuerpo. Cuando pasó el mediodía, se pusieron en trance hasta la hora de la ofrenda, pero no se escuchó respuesta alguna ni hubo nadie que atendiera sus ruegos. Entonces Elías le dijo al pueblo: \"Acérquense a mí\". Y todo el pueblo se le acercó. Preparó el altar del Señor, que había sido demolido. Tomó doce piedras, según el número de las tribus de los hijos de Jacob (a quien el Señor había dicho: Tú te llamarás Israel). Con las piedras levantó un altar en honor del Señor e hizo alrededor del altar una zanja, del ancho de un surco. Acomodó la leña, descuartizó el novillo y lo puso sobre la leña. Después dijo: \"Llenen cuatro cántaros de agua y derrámenla sobre el holocausto y sobre la leña\". Y lo hicieron así. Volvió a decides: \"Háganlo otra vez\". y lo repitieron. De nuevo les dijo: \"Háganlo por tercera vez\". Y así lo hicieron. El agua corrió alrededor del altar y llenó la zanja por completo.<br />A la hora de la ofrenda se acercó el profeta Elías y dijo: \"Señor, Dios de Abraham, de Isaac y de Jacob; que se vea hoy que tú eres el Dios de Israel, que yo soy tu servidor y que por orden tuya he ejecutado todas estas cosas. Respóndeme, Señor, respóndeme, para que todo este pueblo sepa que tú, Señor, eres el Dios verdadero, que puede cambiar los corazones\". Entonces bajó el fuego del Señor y consumió la víctima destinada al holocausto y la leña, y secó el agua de la zanja. Al ver esto, todo el pueblo tuvo miedo, y postrándose en tierra, dijo: \"El Señor es el Dios verdadero. El Señor es el Dios verdadero\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 15, 1.2a. 4.5. 8. 11.<br /><em>R/. Protégeme, Dios mío, pues eres mí refugio.</em></strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. <em><strong>R/.</strong></em><br />Los ídolos abundan y tras ellos se van todos corriendo; más yo no he de ofrecerles sacrificios, jamás invocaré sus nombres. <em><strong>R/.</strong></em><br />El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos. Tengo siempre presente al Señor y con él a mi lado jamás tropezaré. <em><strong>R/.</strong></em><br />Enséñame el camino de la vida, sáciame de gozo en tu presencia y de alegría perpetua junto a ti. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Salmo 24, 4.5<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Descúbrenos, Señor, tus caminos y guíanos con la verdad de tu doctrina. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No he venido a abolir la ley, sino a darle plenitud.</em></p><p><strong>Del santo Evangelio según san Mateo: 5,17-19</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No crean que he venido a abolir la ley o los profetas; no he venido a abolirlos, sino a darles plenitud. Yo les aseguro que antes se acabarán el cielo y la tierra, que deje de cumplirse hasta la más pequeña letra o coma de la ley. Por lo tanto, el que quebrante uno de estos preceptos menores y enseñe eso a los hombres, será el menor en el Reino de los cielos; pero el que los cumpla y los enseñe, será grande en el Reino de los cielos\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "11",
			"imagen": "jueves",
			"contenido": "<p><strong>El Cuerpo y La Sangre de Cristo</strong></p><p><strong>Blanco Solemnidad,[Se omite la Memoria de San Bernabé, Apóstol] MR p. 451 (447) / Lecc. II, p. 97</strong></p><p><strong>Otros santos: Maria Rosa Molas, fundadora. Beata María del Sagrado Corazón de Jesús, virgen fundadora.</strong></p><p><strong>VIVIRÁ GRACIAS A MÍ<br />Deut 8, 2-3.14-16; 1 Cor 10, 16-17; Jn 6, 51-58</strong></p><p>La festividad litúrgica del Cuerpo y la Sangre de Cristo nos permite adentrarnos al misterio del amor de Dios. Podemos encuadrar estos eventos dentro del marco de las relaciones entre padres e hijos. Dios no es en manera alguna un simple padre complaciente con sus hijos, sino un acompañante exigente y cercano a la vez. La experiencia del desierto, la escasez del agua y el alimento templó la confianza de Israel. La entrega del maná -el pan bajado del cielo- era apenas un símbolo del verdadero pan que sube a lo alto de la cruz y entrega su vida. Quienes comieron del maná no alcanzaron a paladear la vida plena. Quienes participamos de la Eucaristía, nos hacemos uno con Jesús, al alimentamos de su Cuerpo y Sangre, recibimos la vida divina. La participación en la Eucaristía nos urge a vivir como amigos congruentes del Señor, amigo de la vida.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 80, 17</strong></p><p><em>Alimentó a su pueblo con lo mejor del trigo y lo sació con miel sacada de la roca.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor nuestro Jesucristo, que en este admirable sacramento nos dejaste el memorial de tu pasión, concédenos venerar de tal modo los sagrados misterios de tu Cuerpo y de tu Sangre, que experimentemos constantemente en nosotros el fruto de tu redención. Tú que vives y reinas ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Te di un alimento que ni tú ni tus padres conocían.</em></p><p><strong>Del libro del Deuteronomio: 8,2-3.14-16</strong></p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: \"Recuerda el camino que el Señor, tu Dios, te ha hecho recorrer estos cuarenta años por el desierto, para afligirte, para ponerte a prueba y conocer si ibas a guardar sus mandamientos o no. Él te afligió, haciéndote pasar hambre, y después te alimentó con el maná, que ni tú ni tus padres conocían, para enseñarte que no sólo de pan vive el hombre, sino también de toda palabra que sale de la boca de Dios. No sea que te olvides del Señor, tu Dios, que te sacó de Egipto y de la esclavitud; que te hizo recorrer aquel desierto inmenso y terrible, lleno de serpientes y alacranes; que en una tierra árida hizo brotar para ti agua de la roca más dura, y que te alimentó en el desierto con un maná que no conocían tus padres\". <strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 147,12-13.14-15.19-20.<br /><em>R/. Bendito sea el Señor.</em></strong></p><p>Glorifica al Señor, Jerusalén, a Dios ríndele honores, Israel. Él refuerza el cerrojo de tus puertas y bendice a tus hijos en tu casa. <em><strong>R/.</strong></em><br />Él mantiene la paz en tus fronteras, con su trigo mejor sacia tu hambre. Él envía a la tierra su mensaje y su palabra corre velozmente.<em><strong> R/.</strong></em><br />Le muestra a Jacob sus pensamientos, sus normas y designios a Israel. No ha hecho nada igual con ningún pueblo ni le ha confiado a otro sus proyectos. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>El pan es uno y los que comemos de ese pan formamos un solo cuerpo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 10,16-17</strong></p><p>Hermanos: El cáliz de la bendición con el que damos gracias, ¿no nos une a Cristo por medio de su sangre? Y el pan que partimos, ¿no nos une a Cristo por medio de su cuerpo? El pan es uno, y así nosotros, aunque somos muchos, formamos un solo cuerpo, porque todos comemos del mismo pan. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SECUENCIA</strong></p><p><strong><em>(Puede omitirse o puede recitarse en forma abreviada, comenzando por la estrofa: * \"El pan que del cielo baja\").</em></strong></p><p>Al Salvador alabemos,<br />que es nuestro pastor y guía.<br />Alabémoslo con himnos<br />y canciones de alegría.</p><p>Esto nuevo, siempre nuevo,<br />es la luz de la verdad.<br />que sustituye a lo viejo<br />con reciente claridad.</p><p>Alabémoslo sin límites<br />y con nuestras fuerzas todas;<br />pues tan grande es el Señor,<br />que nuestra alabanza es poca.</p><p>Gustosos hoy aclamamos<br />a Cristo, que es nuestro pan.<br />pues El es el pan de vida<br />que nos da vida inmortal.</p><p>Doce eran los que cenaban<br />y les dio pan a los doce.<br />Doce entonces lo comieron,<br />y, después, todos los hombres.</p><p>Sea plena la alabanza<br />y llena de alegres cantos;<br />que nuestra alma se desborde<br />en todo un concierto santo.</p><p>Hoy celebramos con gozo<br />la gloriosa institución<br />de este banquete divino,<br />el banquete del Señor.</p><p>Esta es la nueva Pascua,<br />Pascua del único Rey,<br />que termina con la alianza<br />tan pesada de la ley.</p><p>En aquella ultima cena<br />Cristo hizo la maravilla<br />de dejar a sus amigos<br />el memorial de su vida.</p><p>Enseñados por la Iglesia,<br />consagramos pan y vino,<br />que a los hombres nos redimen,<br />y dan fuerza en el camino.</p><p>Es un dogma del cristiano<br />que el pan se convierte en carne,<br />y lo que antes era vino<br />queda convertido en sangre.</p><p>Hay cosas que no entendemos,<br />pues no alcanza la razón;<br />mas si las vemos con fe,<br />entraran al corazón.</p><p>Bajo símbolos diversos y<br />en diferentes figuras,<br />se esconden ciertas verdades<br />maravillosas, profundas.</p><p>Su sangre es nuestra bebida;<br />su carne, nuestro alimento;<br />pero en el pan o en el vino<br />Cristo esta todo completo</p><p>Quien lo come, no lo rompe,<br />no lo parte ni divide;<br />El es el todo y la parte;<br />vivo esta en quien lo recibe.</p><p>Cuando parten lo exterior,<br />solo parten lo que has visto;<br />no es una disminución<br />de la persona de Cristo.</p><p>Puede ser tan solo uno<br />el que se acerca al altar,<br />o pueden ser multitudes:<br />Cristo no se acabara.</p><p>Lo comen buenos y malos,<br />con provecho diferente;<br />no es lo mismo tener vida<br />que ser condenado a muerte.</p><p>A los malos les da muerte<br />y a los buenos les da vida.<br />¡Que efecto tan diferente<br />tiene la misma comida!</p><p>El pan que del cielo baja<br />es comida de viajeros.<br />Es un pan para los hijos.<br />¡No hay que tirarlo a los perros!</p><p>Isaac, el inocente,<br />es figura de este pan,<br />con el cordero de Pascua<br />y el misterioso mana.</p><p>Ten compasión de nosotros,<br />buen pastor, pan verdadero.<br />Apaciéntanos y cuídanos<br />y conducenos al cielo.</p><p>Si lo parten, no te apures<br />solo parten lo exterior;<br />en el mínimo fragmento<br />entero late el Señor.</p><p>Todo lo puedes y sabes,<br />pastor de ovejas, divino.<br />Concedenos en el cielo<br />gozar la herencia contigo. Amen.</p><p><br /><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 6, 51<br /><em>R/. Aleluya, aleluya.</em></strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor; el que coma de este pan vivirá para siempre. R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>Mi carne es verdadera comida y mi sangre es verdadera bebida.</em></p><p><strong>Del santo Evangelio según san Juan: 6, 51-58</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: \"Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre. Y el pan que yo les voy a dar es mi carne para que el mundo tenga vida\".<br />Entonces los judíos se pusieron a discutir entre sí: \"¿Cómo puede éste darnos a comer su carne?\". Jesús les dijo: \"Yo les aseguro: Si no comen la carne del Hijo del hombre y no beben su sangre, no podrán tener vida en ustedes. El que come mi carne y bebe mi sangre, tiene vida eterna y yo lo resucitaré el último día.<br />Mi carne es verdadera comida y mi sangre es verdadera bebida. El que come mi carne y bebe mi sangre, permanece en mí y yo en él. Como el Padre, que me ha enviado, posee la vida y yo vivo por él, así también el que me come vivirá por mí. Este es el pan que ha bajado del cielo; no es como el maná que comieron sus padres, pues murieron. El que come de este pan vivirá para siempre\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Señor, concede, bondadoso, a tu Iglesia, los dones de la unidad y de la paz, significados místicamente en las ofrendas sacramentales que te presentamos. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I o II de la Eucaristía, MR, pp. 525-526 (521-522).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 56</strong></p><p><em>El que come mi carne y bebe mi sangre, permanece en mí y yo en él, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, disfrutar eternamente del gozo de tu divinidad que ahora pregustamos, en la comunión de tu Cuerpo y de tu Sangre. Tú que vives y reinas por los siglos de los siglos.</p>"
		},
		{
			"id": "12",
			"imagen": "viernes",
			"contenido": "<p><em>Verde De Feria, Misa de la Preciosísima Sangre de Nuestro Señor Jesucristo</em></p><p><strong>MR, p. 1176 (1166) / Lecc. II, p. 440</strong></p><p><strong>Otros santos: Onofre, anacoreta. Beatas: Mercedes Maria de Jesús Molina, virgen fundadora; María Cándida de la Eucaristía Barba, religiosa de la Orden de las Carmelitas Descalzas.</strong></p><p><strong>UN PROFETA APASIONADO<br />1 Re 19,9.11-16; Mt 5,27-32</strong></p><p>Elías era un hombre de fuego. Su palabra y sus actitudes eran una sola cosa. Vivía con una intensidad desbordante su fidelidad a Dios. En este relato se transparenta su ánimo en momentos de una gran crisis existencial. Elías se entrega en cuerpo y alma a su misión profética y eso le acarrea persecuciones y amenazas de muerte de parte de la reina Jezabel, promotora del culto al dios cananeo de la fertilidad. Cuando Elías se siente acorralado se dirige hasta el monte de Dios, el Horeb en busca de consuelo. Experimenta la presencia. de Dios a través de signos discretos y no lo advierte en los tradicionales símbolos terribles del huracán y el terremoto. Dios quiere darle una lección a Elías, no son los desplantes de fuerza y violencia los que manifiestan a Dios. Baal es el dios asociado con la tormenta. El Dios de Israel se manifiesta en la brisa tenue. No quiere espantarnos con señales aterradoras.</p><p><strong>ANTÍFONA DE ENTRADA Ap 5,9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Quédate en el monte, porque el Señor va a pasar.</em></p><p><strong>Del primer libro de los Reyes: 19, 9. 11-16</strong></p><p>Al llegar al monte de Dios, el Horeb, el profeta Elías entró en una cueva y permaneció allí. El Señor le dijo: \"Sal de la cueva y quédate en el monte para ver al Señor, porque el Señor va a pasar\".<br />Así lo hizo Elías, y al acercarse el Señor, vino primero un viento huracanado, que partía las montañas y resquebrajaba las rocas; pero el Señor no estaba en el viento. Se produjo después un terremoto; pero el Señor no estaba en el terremoto. Luego vino un fuego; pero el Señor no estaba en el fuego. Después del fuego se escuchó el murmullo de una brisa suave. Al oído, Elías se cubrió el rostro con el manto y salió a la entrada de la cueva.<br />Entonces oyó una voz que le dijo: \"¿Qué haces aquí, Elías?\". El respondió: \"Me consume el celo por tu honra, Señor. Dios de los ejércitos, porque los israelitas han abandonado tu alianza, han derribado tus altares y asesinado a tus profetas; sólo quedo yo y me andan buscando para matarme\".<br />El Señor le dijo: \"Desanda tu camino hacia el desierto de Damasco. Ve y unge a Jazael como rey de Siria; a Jehú, hijo de Nimsí, como rey de Israel; y a Eliseo, hijo de Safat, úngelo como profeta, sucesor tuyo\". Palabra de Dios. Te alabamos, Señor.</p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 26, 7-8a-9abc.13-14.<br /><em>R/. Oye, Señor, mi voz y mis clamores.</em></strong></p><p>Oye, Señor, mi voz y mis clamores y tenme compasión; el corazón me dice que te busque y buscándote estoy. <em><strong>R/.</strong></em><br />No rechaces con cólera a tu siervo, tú eres mi único auxilio; no me abandones ni me dejes solo, Dios y salvador mío. <em><strong>R/.</strong></em><br />La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Flp 2, 15. 16<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Iluminen al mundo con la luz del Evangelio reflejada en su vida. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todo el que mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 27-32</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído que se dijo a los antiguos: No cometerás adulterio. Pero yo les digo que quien mire con malos deseos a una mujer, ya cometió adulterio con ella en su corazón. Por eso, si tu ojo derecho es para ti ocasión de pecado, arráncatelo y tíralo lejos, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo.<br />Y si tu mano derecha es para ti ocasión de pecado, córtatela y arrójala lejos de ti, porque más te vale perder una parte de tu cuerpo y no que todo él sea arrojado al lugar de castigo.<br />También se dijo antes: El que se divorcie, que le dé a su mujer un certificado de divorcio. Pero yo les digo que el que se divorcia, salvo el caso de que vivan en unión ilegítima, expone a su mujer al adulterio, y el que se casa con una divorciada comete adulterio\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al traer tu soberana presencia, Señor, a nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Co 10, 16</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p><em>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>Habiendo sido reconfortados con el alimento y la bebida celestiales, te pedimos, Dios todopoderoso, que defiendas de temor del enemigo a quienes has redimido con la preciosa Sangre de tu Hijo. El que vive y reina ...</em></p>"
		},
		{
			"id": "13",
			"imagen": "sabado",
			"contenido": "<p><strong>San Antonio de Padua, presbítero y doctor de la Iglesia</strong></p><p><strong>Blanco Memoria de MR, pp. 765 (751). 947 (939) / Lecc. II, p. 444 LH, Vísperas I del domingo: 3a. Semana del Salterio Tomo III: pp. 1019 y 370; Para los fieles: pp. 642 y 400 Edición popular: pp. 202 y 467</strong></p><p><strong>Otros santos: Beatos Mariana Biernacka, madre de familia y mártir; Gerardo de Claraval, monje cisterciense.</strong></p><p>Hacia 1195 nació en Lisboa. Para 1221 se encontraba ya en Asís, junto a san Francisco, cuyo proyecto de vida evangélica lo atraía mucho. Por sus dotes extraordinarios de predicador, fue enviado a Francia, en donde se difundían doctrinas heréticas (los cátaros). Fundó un convento en Francia, y cuando volvía a Italia, murió en Padua, después de predicar ahí mismo los sermones de Cuaresma (1231).</p><p><strong>EL VALOR DE LA PALABRA<br />1 Re 19,19-21; Mt 5,33-37</strong></p><p>La palabra es la expresión del interior de la persona. Bien dice el dicho tradicional que \"de la abundancia del corazón habla la boca\". Si nuestro interior está fundado en valores sólidos, nuestras palabras transparentan esas convicciones. Los hombres y mujeres de una sola pieza no envuelven sus compromisos en fórmulas de auto maldición, ni en juramentos que involucren vanamente a Dios. El Señor Jesús se aparta de la tradición de los juramentos religiosos y enseña a sus discípulos que no hace falta recurrir a amenazas y castigos. La autoridad moral de un discípulo de Jesús se va consolidando poco a poco en la medida que sabe apuntalar responsablemente sus promesas con sus acciones. La fidelidad a los compromisos asumidos acrecienta el honor y el respeto de cada persona. Quien dice una cosa y hace otra pierde toda credibilidad.<br />Del Común de pastores: para un pastor, MR, p. 947 (939) o del Común de doctores de la Iglesia, p. 956 (948) o del Común de santos y santas; para los religiosos, p. 973 (965)</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 131, 9</strong></p><p><em>Que tus sacerdotes, Señor, se revistan de justicia, y tus fieles se llenen de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en san Antonio de Padua diste a tu pueblo un predicador insigne y un intercesor en sus necesidades, concédenos que, con su ayuda y siguiendo sus ejemplos de vida cristiana, experimentemos tu auxilio en toda adversidad. Por nuestro Señor<br />Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Eliseo siguió a Elías y se puso a su servicio.</em></p><p><strong>Del primer libro de los Reyes: 19, 19-21</strong></p><p>Por aquel entonces, Elías partió luego y encontró a Eliseo, hijo de Safat, que estaba arando. Delante de él trabajaban doce yuntas de bueyes y él trabajaba con la última. Elías pasó junto a él y le echó encima su manto.<br />Entonces Eliseo abandonó sus bueyes, corrió detrás de Elías y le dijo: \"Déjame dar a mis padres el beso de despedida y te seguiré\". Elías le contestó: \"Ve y vuelve, porque bien sabes lo que ha hecho el Señor contigo\".<br />Se fue Eliseo, se llevó los dos bueyes de la yunta, los sacrificó, asó la carne en la hoguera que hizo con la madera del arado y la repartió a su gente para que se la comieran. Luego se levantó, siguió a Elías y se puso a su servicio. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo15,1-2a y 5. 7-8. 9-10.<br /><em>R/. Señor, mi vida está en tus manos.</em></strong></p><p>Protégeme, Dios mío, pues eres mi refugio. Yo siempre he dicho que tú eres mi Señor. El Señor es la parte que me ha tocado en herencia: mi vida está en sus manos. <em><strong>R/.</strong></em><br />Bendeciré al Señor, que me aconseja; hasta de noche me instruye internamente. Tengo siempre presente al Señor y con él a mi lado, jamás tropezaré. <em><strong>R/.</strong></em><br />Por eso se me alegran el corazón y el alma y mi cuerpo vivirá tranquilo, porque tú no me abandonarás a la muerte ni dejarás que sufra yo la corrupción. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 36.29<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Inclina, Dios mío, mi corazón a tus preceptos y dame la gracia de cumplir tu voluntad. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Les digo que no juren ni por el cielo ni por la tierra.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 33- 37</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído ustedes que se dijo a los antiguos: No jurarás en falso y le cumplirás al Señor lo que le hayas prometido con juramento. Pero yo les digo: No juren de ninguna manera, ni por el cielo, que es el trono de Dios; ni por la tierra, porque es donde él pone los pies; ni por Jerusalén, que es la ciudad del gran Rey.<br />Tampoco jures por tu cabeza, porque no puedes hacer blanco o negro uno solo de tus cabellos. Digan simplemente sí, cuando es sí; y no, cuando es no. Lo que se diga de más, viene del maligno\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Contempla, Señor, los dones que presentamos en tu altar en la conmemoración de san Antonio de Padua, y del mismo modo que, por estos santos misterios, le diste a él la gloria, concédenos también a nosotros tu perdón.<br />Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 24, 46-47</strong></p><p><em>Dichoso el servidor a quien su amo, al volver, lo encuentre cumpliendo con su deber; yo les aseguro que le confiará todos sus bienes.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Que esta mesa celestial, Dios todopoderoso, robustezca y aumente el vigor espiritual de todos los que celebramos la festividad de san Antonio de Padua, para que conservemos íntegro el don de la fe y caminemos por el sendero de la salvación que él nos señaló. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "14",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XI de Tiempo Ordinario MR p. 425 (421) / Lecc. II. P. 18</strong></p><p><strong>Otros santos: Eliseo, profeta; Anastasio, Félix y Digna de Córdoba, mártires. Beata Francisca de Paula de Jesús “Nhá Chica”, laica.</strong></p><p><strong>EL DIOS AMIGO DE SU PUEBLO<br />Ex 19,2-6, Rom 5, 6-11; Mt 9,36-10,8</strong></p><p>El libro del Éxodo nos comparte la oferta de alianza que Dios propone a Israel. Los israelitas dicen estar dispuestos a cumplir los mandatos que el Señor les imponga. El Señor por su parte se compromete a cuidar de su pueblo con esmero. La protección que Dios ofrece no exenta al creyente de las respectivas responsabilidades éticas. Dios se desvive por atender a sus hijos porque los ama. Se solidariza con la desgracia de un pueblo sometido a esclavitud por los egipcios. Dios no es indiferente al sufrimiento de sus hijos. El Evangelio nos recuerda que la compasión de Dios se tiene que concretar a través de personas sensibles, que hagan suya la causa de los débiles. Jesús ordena a sus discípulos atender a las necesidades de las mujeres y los hombres lastimados por la enfermedad y la pobreza. El Reino de Dios que está llegando tendrá que mejorar la condición de los desfavorecidos.</p><p><strong>ANTÍFONA DE ENTRADA Sal 26, 7. 9</strong></p><p><em>Oye, Señor, mi voz y mis clamores. Ven en mi ayuda, no me rechaces, ni me abandones, Dios, salvador mío.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, fortaleza de los que en ti esperan, acude bondadoso, a nuestro llamado y puesto que sin ti nada puede nuestra humana debilidad, danos siempre la ayuda de tu gracia, para que, en cumplimiento de tu voluntad, te agrademos siempre con nuestros deseos y acciones. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Serán para mí un reino de sacerdotes y una nación consagrada.</em></p><p><strong>Del libro del Éxodo: 19, 2-6</strong></p><p>En aquellos días, el pueblo de Israel salió de Refidim, llegó al desierto del Sinaí y acampó frente al monte. Moisés subió al monte para hablar con Dios. El Señor lo llamó desde el monte y le dijo: \"Esto dirás a la casa de Jacob, esto anunciarás a los hijos de Israel: 'Ustedes han visto cómo castigué a los egipcios y de qué manera los he levantado a ustedes sobre alas de águila y los he traído a mí. Ahora bien, si escuchan mi voz y guardan mi alianza, serán mi especial tesoro entre todos los pueblos, aunque toda la tierra es mía. Ustedes serán para mí un reino de sacerdotes y una nación consagrada' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 99, 2. 3. 5.<br /><em>R/. El Señor es nuestro Dios y nosotros su pueblo.</em></strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo. <em><strong>R/.</strong></em><br />Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño. <em><strong>R/.</strong></em><br />Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Si la muerte de Cristo nos reconcilió con Dios, mucho más nos reconciliará su vida.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 5, 6-11</strong></p><p>Hermanos: Cuando todavía no teníamos fuerzas para salir del pecado, Cristo murió por los pecadores en el tiempo señalado. Difícilmente habrá alguien que quiera morir por un justo, aunque puede haber alguno que esté dispuesto a morir por una persona sumamente buena. Y la prueba de que Dios nos ama está en que Cristo murió por nosotros, cuando aún éramos pecadores.<br />Con mayor razón, ahora que ya hemos sido justificados por su sangre, seremos salvados por él del castigo final. Porque, si cuando éramos enemigos de Dios, fuimos reconciliados con él por la muerte de su Hijo, con mucha más razón, estando ya reconciliados, recibiremos la salvación participando de la vida de su Hijo. Y no sólo esto, sino que también nos gloriamos en Dios, por medio de nuestro Señor Jesucristo, por quien hemos obtenido ahora la reconciliación. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1. 15<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El Reino de Dios está cerca, dice el Señor; arrepiéntanse y crean en el Evangelio.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús envió a sus doce apóstoles con instrucciones.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 36-10, 8</strong></p><p>En aquel tiempo, al ver Jesús a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: \"La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos\".<br />Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias.<br />Éstos son los nombres de los doce apóstoles: el primero de todos, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos de Zebedeo; Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo; Simón, el cananeo, y Judas<br />Iscariote, que fue el traidor. A estos doce los envió Jesús con estas instrucciones: \"No vayan a tierra de paganos ni entren en ciudades de samaritanos. Vayan más bien en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, al Señor que conoce lo que está escondido a nuestros ojos y sabe cuáles son las verdaderas necesidades de los hombres, diciendo: Señor Jesús, escúchanos. (R/. Señor Jesús, escúchanos.)</em><br />Oremos por la santa Iglesia, para que Dios, nuestro Señor, aumente el número de sus fieles, aleje de ella toda división y escuche las plegarias que le dirigen todos los cristianos del mundo, <em>roguemos al Señor.</em><br />Oremos también a nuestro Señor por los gobernantes de nuestra patria y de todos los pueblos, para que Dios les dé sabiduría y fuerza para gobernar y dirigir con paz y justicia el pueblo que tienen encomendado,<em> roguemos al Señor.</em><br />Oremos también por los que están lejos de su hogar. para Que nuestro Señor les conceda un viaje feliz, retornar con salud a sus familias y la realización plena de los proyectos de su viaje,<em> roguemos al Señor.</em><br />Oremos también a nuestro Señor por los que hoy nos hemos reunido aquí en su nombre y por el párroco (pastor) que nos preside, para que nuestro Señor escuche nuestras oraciones y nuestras peticiones le sean siembre agradables, <em>roguemos al Señor.</em><br /><em>Dios nuestro, que nos has elegido como reino de sacerdotes, propiedad personal y nación santa y has querido que seamos signo visible de la nueva realeza de tu reino, escucha las oraciones de tu pueblo y concédenos vivir en plena unión contigo, tanto en el sacrificio de alabanza como en el servicio a nuestros hermanos, para que así lleguemos a ser delante de los hombres anunciadores y testigos del Evangelio. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><strong>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Prefacio para los domingos del Tiempo ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 26, 4</strong></p><p><em>Una sola cosa he pedido y es lo único que busco, habitar en la casa del Señor todos los días de mi vida.</em></p><p><em>O bien: Jn 17, 11</em></p><p><em>Padre santo, guarda en tu nombre a los que me has dado, para que, como nosotros, sean uno, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p><em>Señor, que esta santa comunión, que acabamos de recibir, así como significa la unión de los fieles en ti, así también lleve a efecto la unidad en tu Iglesia. Por Jesucristo, nuestro Señor.</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Las estadísticas deberían asustamos, pero ya ni siquiera ese efecto se materializa en nuestra sociedad. ¡Diez mujeres asesinadas diariamente en nuestro país! Ejecuciones por decenas. Parecemos un pueblo obsesionado con la muerte, la sangre y el sacrificio. No tiene sentido recurrir a la violencia en ninguna de sus formas para resolver nuestros conflictos. El Dios de la vida se entrega sin condiciones en la persona de Jesucristo, que vive para atender a las ovejas desvalidas. Con esa entrega nos señala el rumbo por dónde tenemos que caminar. La protección, el cuidado, la defensa de la vida en todas sus formas es una exigencia fundamental, que conviene asimilar como un gesto del verdadero discípulo de Jesús. El Evangelio nos presenta al Señor Jesús sensible al desamparo de las personas. No hay mayor debilidad que las amenazas que se materializan y arrancan la vida a tantas víctimas inocentes.</p>"
		},
		{
			"id": "15",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde De Feria, Misa Por la santificación del trabajo humano MR, p. 1134 (1126) / Lecc. II, p. 448</strong></p><p><strong>Otros santos: Vito, Modesto y Crescencia de Nápoles, mártires; María Micaela del Santísimo Sacramento, virgen fundadora. Beato Luis María Palazzolo, presbítero y fundador.</strong></p><p><strong>UN SIMULACRO DE JUICIO<br />1 Re 21,1-16; Mt 5, 38-42</strong></p><p>El cinismo con el cual el narrador describe el proceder de la reina Jezabel es demoledor. Mientras que el rey Ajab está frustrado ante la negativa de Nabot, reacio a venderle la viña que sus padres le habían dejado en herencia, la esposa logra armar un juicio amañado para conseguir quedarse con el viñedo. Testigos falsos, concejales sumisos, jueces venales se subordinan dócilmente a las órdenes de la reina y la justicia queda pisoteada. Una estructura violenta que despoja a los débiles por el simple hecho que los fuertes pueden hacerlo. En el Evangelio de San Mateo el Señor Jesús nos alienta a resistirnos ante la tentación de la violencia. Nadie podrá devolver mal por mal si pretende vivir como discípulo de Jesucristo. El recurso a la violencia es ineficaz y contraproducente. Más aún, es contrario al proceder del Padre bueno, que jamás manipula ni ejerce ningún tipo de violencia contra nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Gn 1,1.27.31</strong></p><p><em>En el principio creó Dios el cielo y la tierra. y creó al hombre a su imagen. Vio Dios todo los que había hecho y lo encontró muy bueno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, creador de todas las cosas, que ordenaste al ser humano cumplir con los deberes del trabajo, concédenos que las labores que ahora iniciamos contribuyan al mejoramiento de esta vida y sirvan por tu bondad, a la extensión del Reino de Cristo. Por nuestro Señor Jesucristo ...<br /><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Apedrearon a Nabot hasta que murió.</em></p><p><strong>Del primer libro de los Reyes: 21, 1-16</strong></p><p>Nabot de Yezrael tenía una viña junto al palacio de Ajab, rey de Samaria, y Ajab le dijo a Nabot: \"Dame tu viña para plantar ahí una huerta, ya que está pegada a mi casa; yo te doy por ella una viña mejor o si prefieres, te pago con dinero\". Nabot le respondió a Ajab: \"Dios me libre de darte la herencia de mis padres\". Ajab se fue a su casa, triste y enfurecido, porque Nabot le había dicho: \"No te daré la herencia de mis padres\". Se acostó en su cama, se volvió de cara a la pared y no quiso comer. Entonces se le acercó su esposa, Jezabel, y le dijo: \"¿Por qué estás de mal humor y no quieres comer?\". El respondió: \"Es que hablé con Nabot de Yezrael y le dije que me vendiera su viña o que, si prefería, yo se la cambiaría por otra mejor; pero él me respondió que no me daría su viña\".<br />Su esposa Jezabel, le dijo: \"¿No que tú eres el rey poderoso que manda en Israel? Levántate, come y alégrate. Yo te daré la viña de Nabot\". Entonces ella escribió unas cartas en nombre de Ajab, las selló con el sello del rey y las envió a los ancianos y hombres principales de la ciudad en que vivía Nabot. Las cartas decían: \"Promulguen un ayuno, convoquen una asamblea y sienten a Nabot en primera fila. Pongan frente a él a dos malvados que lo acusen, diciendo: 'Ha maldecido a Dios y al rey'. Luego lo sacan fuera de la ciudad y lo apedrean hasta que muera\".<br />Los habitantes de la ciudad, los ancianos y los hombres principales que vivían cerca de Nabot, hicieron lo que Jezabel les había mandado, de acuerdo con lo escrito en las cartas que les había remitido. Promulgaron un ayuno y en la asamblea sentaron a Nabot en primera fila. Llegaron los dos malvados, se sentaron frente a él y lo acusaron delante del pueblo, diciendo: \"Nabot ha maldecido a Dios y al rey\". Luego lo sacaron fuera de la ciudad y lo apedrearon hasta que murió. En seguida le mandaron avisar a Jezabel que Nabot había muerto apedreado.<br />Cuando Jezabel supo que Nabot había muerto apedreado, le dijo a Ajab: \"Ve a tomar posesión de la viña de Nabot de Yezrael, que no quiso vendértela, pues Nabot ya no vive: ha muerto\". Apenas oyó Ajab que Nabot había muerto, fue a tomar posesión de la viña de Nabot de Yezrael.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 5, 2-3. 5-6.7.<br /><em>R/. Señor, atiende a mis gemidos.</em></strong></p><p>Señor, oye mi voz, atiende a mis gemidos, haz caso de mis súplicas, rey y Dios mío. <em><strong>R/.</strong></em><br />Pues tú no eres un Dios al que pudiera la maldad agradarle, ni el malvado es tu huésped ni ante ti puede estar el arrogante. <em><strong>R/.</strong></em><br />Al malhechor detestas y destruyes, Señor, al embustero; aborreces al hombre sanguinario y a quien es traicionero. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 118, 105<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tus palabras, Señor, son una antorcha para mis pasos y una luz en mi sendero. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Yo les digo que no hagan resistencia al hombre malo.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 38-42</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído que se dijo: Ojo por ojo, diente por diente. Pero yo les digo que no hagan resistencia al hombre malo. Si alguno te golpea en la mejilla derecha, preséntale también la izquierda; al que te quiera demandar en juicio para quitarte la túnica, cédele también el manto. Si alguno te obliga a caminar mil pasos en su servicio, camina con él dos mil. Al que te pide, dale; y al que quiere que le prestes, no le vuelvas la espalda\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio V para los domingos del tiempo ordinario, MR, p. 516 (512)</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN (Jn 21, 15. 17)</strong></p><p><em>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Habiendo participado de esta mesa de unidad y caridad, imploramos, Señor, de tu clemencia, que, cumpliendo las labores que nos tienes encomendadas, hallemos sustento para nuestra vida terrena y edifiquemos confiadamente tu Reino. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "16",
			"imagen": "martes",
			"contenido": "<p><strong>Verde De Feria, Misa Por los enfermos I MR, p. 1156 (1148) / Lecc. II, p. 452</strong></p><p><strong>Otros santos: Ciriaco y Julita de Turquía, mártires; Aureliano de Arlés, obispo; Lutgarda de Tongres, religiosa cisterciense.</strong></p><p><strong>LA PRÁCTICA DE LA GRATUIDAD<br />1 Re 21,17-29; Mt 5,43-48</strong></p><p>Entre el proceder ordinario de las personas y los ideales que nos propone el Señor Jesús, de manera especial en el Sermón de la Montaña, hay una enorme brecha. La gente suele guiarse por el criterio de la reciprocidad en sus relaciones interpersona1es. Tal como lo señala Jesucristo, los mortales tendemos a ser solidarios y generosos con aquellos que pertenecen al círculo de nuestros iguales. Devolvemos el bien recibido con la intención de volver a recibir otro beneficio. Sin embargo, estamos invitados a conducimos conforme a la novedad que se manifiesta en la persona de Jesucristo que se entrega sin cálculo de por medio y se dona gustosamente, sirviendo a buenos y malos. Las bendiciones y los dones divinos no se reparten conforme a los criterios clientelares que advertimos en la sociedad en que Jesús vivía. El Señor Jesús se mostró compasivo con todos y no condicionaba sus favores a cambio de fidelidad. Reveló con transparencia la magnanimidad del Padre bueno.</p><p><strong>ANTÍFONA DE ENTRADA Sal 6, 3-4</strong></p><p><em>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino que también sepan que están unidos a Cristo en su pasión, para salvación del mundo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Has hecho pecar a Israel.</em></p><p><strong>Del primer libro de los Reyes: 21, 17-29</strong></p><p>Después de la muerte de Nabot, el Señor le dirigió la palabra al profeta Elías y le dijo: \"Levántate y ve al encuentro de Ajab, rey de Israel, que vive en Samaria. Se encuentra en la viña de Nabot, a donde ha ido para apropiársela. Dile lo siguiente: 'Esto dice el Señor: ¿Así que, además de asesinar, estás robando?'. Dile también: 'Por eso, dice el Señor, en el mismo lugar en que los perros han lamido la sangre de Nabot, los perros lamerán también tu propia sangre' \".<br />Ajab le dijo a Elías: \"¿Has vuelto a encontrarme, enemigo mío?\". Le respondió Elías: \"Sí, te he vuelto a encontrar. 'Porque te has prestado para hacer el mal ante mis ojos, dice el Señor, yo mismo voy a castigarte: voy a barrer a tu posteridad y a exterminar en Israel a todo varón de tu casa, libre o esclavo. Haré con tu casa lo que hice con la de Jeroboam, hijo de Nebat, y con la de Basá, hijo de Ajías, porque has provocado mi cólera y has hecho pecar a Israel. A los hijos de Ajab que mueran en la ciudad, los devorarán los perros; y a los que mueran en el<br />campo, se los comerán los buitres'. También contra Jezabel ha hablado el Señor y ha dicho: 'Los perros devorarán a Jezabel en el campo de Yezrael' \". (Y es que en realidad no hubo otro que se prestara tanto como Ajab para hacer el mal ante los ojos del Señor, instigado por su esposa Jezabel. Su proceder fue abominable, porque adoró a los ídolos que habían hecho los amorreos, a quienes el Señor expulsó del país para dárselo a los hijos de Israel).<br />Cuando Ajab oyó estas palabras, desgarró sus vestiduras, se puso un vestido de sayal y ayunó; se acostaba con el sayal puesto y andaba cabizbajo. Entonces el Señor le habló al profeta Elías y le dijo: \"¿Has visto cómo se ha humillado Ajab en mi presencia? Por eso, no lo castigaré a él durante su vida, pero en vida de su hijo castigaré a su casa\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 50,3-4. 5-6a.1l y 16.<br /><em>R/. Misericordia, Señor, hemos pecado.</em></strong></p><p>Por tu inmensa compasión y misericordia, Señor, apiádate de mí y olvida mis ofensas. Lávame bien de todos mis delitos y purifícame de mis pecados. <em><strong>R/.</strong></em><br />Puesto que reconozco mis culpas, tengo siempre presentes mis pecados. Contra ti solo pequé, Señor, haciendo lo que a tus ojos era malo. <em><strong>R/.</strong></em><br />Aleja de tu vista mis maldades y olvídate de todos mis pecados. Líbrame de la sangre, Dios, salvador mío, y aclamará mi lengua tu justicia. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Amen a sus enemigos.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 43-48</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Han oído ustedes que se dijo: Ama a tu prójimo y odia a tu enemigo. Yo, en cambio, les digo: Amen a sus enemigos, hagan el bien a los que los odian y rueguen por los que los persiguen y calumnian, para que sean hijos de su Padre celestial, que hace salir su sol sobre los buenos y los malos. y manda su lluvia sobre los justos y los injustos.<br />Porque, si ustedes aman a los que los aman, ¿qué recompensa merecen? ¿No hacen eso mismo los publicanos? Y si saludan tan sólo a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen eso mismo los paganos? Ustedes, pues, sean perfectos, como su Padre celestial es perfecto\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud.<br />Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 1, 24</strong></p><p><em>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "17",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde De Feria, Misa Por los familiares y amigos MR, p. 1152 (1144) / Lecc. II, p. 456</strong></p><p><strong>Otros santos: Blasto y Diógenes de Roma, mártires; Hervé o Herveo, ermitaño. Beato José María Cassant, presbítero cisterciense.</strong></p><p><strong>UN BAJO PERFIL<br />2 Re 2, l. 6-14; Mt 6, 1-6.16-18</strong></p><p>La ostentación y el alarde no tienen sentido a la hora de practicar las obras de misericordia. Quien anda a la caza del reconocimiento y el prestigio social ya ha recibido anticipadamente su recompensa. Las acciones que brotan de manera desinteresada del corazón de una persona generosa no persiguen ningún tipo de publicidad. Orar, ayunar o dar limosna son expresiones comunes en la vida de un discípulo de Jesús. Los juicios de valor que pronuncian las personas no se comparan al veredicto que Dios dicta sobre nuestro proceder. Conviene mantener una<br />actitud de gran discreción al momento de realizar nuestras buenas obras. Dios sabe deletrear las intenciones de nuestro corazón mejor que nadie y sabrá recompensar en su momento, nuestras muestras de fe y de caridad hacia los necesitados. Es a Jesús, hijo de Dios, a quien servimos cuando atendemos al necesitado.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 121, 6. 8</strong></p><p><em>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Apareció un carro de fuego y Elías subió al cielo.</em></p><p><strong>Del segundo libro de los Reyes: 2, 1. 6-14</strong></p><p>Esto fue lo que sucedió cuando el Señor iba a arrebatar a Elías en un remolino hacia el cielo. Ese día Elías y Eliseo habían salido de Guilgal. Al llegar a Jericó, Elías le dijo a Eliseo: \"Quédate aquí, porque el Señor me envía al Jordán\". Respondió Eliseo: \"Por Dios y por tu vida que no te dejaré ir solo\". Y se fueron los dos juntos. Los acompañaban cincuenta hombres de la comunidad de los profetas, los cuales, al llegar Elías y Eliseo a la orilla del Jordán, se detuvieron a cierta distancia de ellos. Elías tomó su manto, lo enrolló y con él golpeó las aguas; éstas se separaron a un lado y a otro, y ambos pasaron el río sin mojarse.<br />Después de cruzar, Elías le dijo a Eliseo: \"Pídeme lo que quieras que haga por ti, antes de que sea arrebatado de tu lado\". Respondió Eliseo: \"Que sea el heredero principal de tu espíritu\". Le dijo Elías: \"Es difícil lo que pides; pero si alcanzas a verme, cuando sea arrebatado de tu lado, lo obtendrás; si no, no lo obtendrás\". Siguieron caminando y conversando, cuando un carro de fuego, con caballos de fuego, se interpuso entre ellos, y Elías subió al cielo en un remolino. Elíseo lo veía alejarse y le gritaba: \"¡Padre mío, padre mío, carro y auriga de Israel!\". Y ya no lo volvió a ver. Entonces se rasgó las vestiduras, recogió el manto que se le había caído a Elías, regresó y se detuvo en la orilla del Jordán. Tomó el manto de Elías y golpeó con él las aguas, y no se separaron. Entonces dijo: \"¿Dónde está el Señor, el Dios de Elías?\". Volvió a golpear las aguas y entonces se separaron a un lado y a otro, y pasó Eliseo.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 30, 20.21. 24.<br /><em>R/. Amemos al Señor todos sus fieles.</em></strong></p><p>¡Qué grande es la bondad que has reservado, Señor, para tus fieles! Con quien se acoge a ti, Señor, ¡qué bueno eres! <em><strong>R/.</strong></em><br />Tu presencia lo ampara de todas las intrigas de los hombres, y lo pone a resguardo de las burlas y las murmuraciones. <em><strong>R/.</strong></em><br />Que amen al Señor todos sus fieles, pues protege a los leales y a los soberbios da lo que merecen. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tu Padre, que ve lo secreto, te recompensará.</em></p><p><strong>Del santo Evangelio según san Mateo: 6,1-6.16-18</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Tengan cuidado de no practicar sus obras de piedad delante de los hombres, para que los vean. De lo contrario, no tendrán recompensa con su Padre celestial.<br />Por lo tanto, cuando des limosna, no lo anuncies con trompeta, como hacen los hipócritas en las sinagogas y por las calles, para que los alaben los hombres. Yo les aseguro que ya recibieron su recompensa. En cambio, cuando tú des limosna, que no sepa tu mano izquierda lo que hace la derecha, para que tu limosna quede en secreto; y tu Padre, que ve lo secreto, te recompensará.<br />Cuando ustedes hagan oración, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas, para que los vea la gente. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando vayas a orar, entra en tu cuarto, cierra la puerta y ora ante tu Padre, que está allí, en lo secreto; y tu Padre, que ve lo secreto, te recompensará.<br />Cuando ustedes ayunen, no pongan cara triste, como esos hipócritas que descuidan la apariencia de su rostro, para que la gente note que están ayunando. Yo les aseguro que ya recibieron su recompensa. Tú, en cambio, cuando ayunes, perfúmate la cabeza y lávate la cara, para que no sepa la gente que estás ayunando, sino tu Padre, que está en lo secreto; y tu Padre, que ve lo secreto, te recompensará\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 12, 50</strong></p><p><em>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "18",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco De Feria, Misa Votiva De la Sagrada Eucaristía MR, p. 1174 (1164) / Lecc. II, p. 461</strong></p><p><strong>Otros santos: Amando de Burdeos, obispo; Isabel Schönau, abadesa benedictina y mística. Beata Hossana u Osana de Mantua, laica.</strong></p><p><strong>VENGA TU REINO<br />Sir 48, 1-15; Mt 6, 7-15</strong></p><p>La oración del Padre Nuestro por más que nos parezca tan familiar contiene una serie de afirmaciones y súplicas de profunda trascendencia. En primer lugar, nos reconocemos hijos del Padre común que nos sostiene e invita a vivir cotidianamente la fraternidad. Las dos primeras súplicas giran en realidad en torno del mismo asunto. La venida del Reinado de Dios y la realización de su designio amoroso son dos expresiones que comunican una misma idea. Los creyentes que confesamos a Dios como Rey estamos convencidos que dispone de un proyecto de vida que genera paz, justicia y vida digna para todas las personas, en particular para las víctimas de la injusticia y la violencia. Podemos sentirnos desesperanzados ante el predominio del mal, por eso tiene sentido pedirle al Padre bueno que nos libre de la tentación del desaliento y la indiferencia.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cuando Elías fue envuelto por el torbellino, Eliseo quedó lleno de su espíritu.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 48, 1-15</strong></p><p>En aquel tiempo, surgió Elías, un profeta de fuego; su palabra quemaba como una llama. El hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto.<br />[Qué glorioso eres, Elías, por tus prodigios! ¿Quién puede jactarse de ser igual a ti? Tú resucitaste del sepulcro a un muerto, lo arrancaste de la muerte por la palabra del Altísimo. Tú llevaste la ruina a los reyes y la muerte a los príncipes en su lecho. Tú escuchaste las amenazas de Dios en el Sinaí y sus palabras de castigo en el Horeb. Tú ungiste a reyes vengadores y nombraste como sucesor tuyo a un profeta.<br />En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel. Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos, cuando vuelvas.<br />Cuando Elías fue arrebatado por el torbellino, Eliseo quedó lleno de su espíritu. Ningún príncipe lo intimidó, nadie lo pudo dominar. Ninguna cosa le era imposible y aun estando en el sepulcro, resucitó a un muerto. En vida hizo prodigios y después de muerto, obras admirables. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 96,1.2.3-4.5-5. 7.<br /><em>R/. Que se alegren los justos con el Señor.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. El trono del Señor se asienta en la justicia y el derecho. <em><strong>R/.</strong></em><br />Un fuego que devora a sus contrarios a nuestro Dios precede; deslumbran sus relámpagos el orbe y viéndolos, la tierra se estremece. <em><strong>R/.</strong></em><br />Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos. <em><strong>R/.</strong></em><br />Los que adoran estatuas que se llenen de pena y se sonrojen, lo mismo el que se jacta de sus ídolos. Que caigan ante Dios todos los dioses. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Rm 8, 15<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Hemos recibido un espíritu de hijos, que nos hace exclamar: ¡Padre! <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes oren así.</em></p><p><strong>Del santo Evangelio según san Mateo: 6, 7-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando ustedes hagan oración, no hablen mucho, como los paganos, que se imaginan que a fuerza de mucho hablar serán escuchados. No los imiten, porque el Padre sabe lo que les hace falta, antes de que se lo pidan. Ustedes pues, oren así: Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga tu Reino, hágase tu voluntad en la tierra como en el cielo.<br />Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal.<br />Si ustedes perdonan las faltas a los hombres, también a ustedes los perdonará el Padre celestial. Pero si ustedes no perdonan a los hombres, tampoco el Padre les perdonará a ustedes sus faltas\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "19",
			"imagen": "viernes",
			"contenido": "<p><strong>El Sagrado Corazón de Jesús</strong></p><p><strong>Blanco Solemnidad, MR p. 453 (449) / Lecc. II, p. 102</strong></p><p><strong>Otros santos: Romualdo de Ravena, fundador; Juliana de Falconieri, virgen fundadora. Beata Elena Aiello, virgen fundadora.</strong></p><p><strong>POR PURO AMOR<br />Deut 7, 6-11; 1 Jn 4, 7-16; Mt 11,25-30</strong></p><p>Las lecturas que nos ofrece la liturgia nos permiten ahondar en el significado de la fiesta del Sagrado Corazón de Jesús. De un lado el libro del Deuteronomio expone el verdadero motivo de la elección de Israel, un pueblo políticamente irrelevante situado en medio de dos grandes potencias como Asiria y Egipto. Dios pone sus ojos en ellos por puro amor, mostrando así la gratuidad de la elección. En el Evangelio de San Mateo el Señor Jesús hace una invitación dirigida a las personas que se encuentran agobiadas y al límite de sus fuerzas. La oferta es atractiva en cuanto que aligerará la carga de la opresión y las preocupaciones. Seguir a Jesús indudablemente implica retos y exigencias, por eso habla de \"cargar un yugo\", símbolo del sometimiento. En este caso es un sometimiento voluntario y liberador que permite vivir una existencia con sentido.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de generación en generación, para librar de la muerte la vida de sus fieles y reanimarlos en tiempo de hambre.</em></p><p><strong><em>Se dice Gloria</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Concédenos, Dios todopoderoso, que, gozosos de honrar el Corazón de tu amado Hijo, al recordar la grandeza de los beneficios de su amor, merezcamos recibir gracias cada vez más abundantes de esa fuente celestial. Por nuestro Señor Jesucristo ...</em></p><p><em>O bien:</em></p><p><em>Señor Dios, que en tu misericordia te dignas enriquecernos con los infinitos tesoros del amor del Corazón de tu Hijo, traspasado por nuestros pecados, concédenos que al presentarte el fervoroso homenaje de nuestra devoción, cumplamos también con el deber de una digna reparación. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor te ha elegido por el amor que te tiene.</em></p><p><strong>Del libro del Deuteronomio: 7, 6-11</strong></p><p>En aquel tiempo, habló Moisés al pueblo y le dijo: \"Eres un pueblo consagrado al Señor, tu Dios; él te ha elegido a ti para que seas pueblo suyo entre todos los pueblos de la tierra.<br />El Señor se ha comprometido contigo y te ha elegido, no por ser tú el más numeroso de todos los pueblos, ya que al contrario, eres el menos numeroso; más bien te ha elegido por el amor que te tiene y para cumplir el juramento hecho a tus padres. Por eso, el Señor, con mano firme, te sacó de la esclavitud y del poder del faraón, rey de Egipto.<br />Reconoce, pues, que el Señor, tu Dios, es el Dios verdadero y fiel. Él guarda su alianza y su misericordia hasta mil generaciones para los que lo aman y cumplen sus mandamientos; pero castiga a quienes lo odian, y los hace perecer sin demora. Guarda, pues, los mandamientos, preceptos y leyes que yo te mando hoy poner en práctica\".<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 102,1-2.3-4.6-7.8 Y 10.<br /><em>R/. El Señor es compasivo y misericordioso.</em></strong></p><p>Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios. <em><strong>R/.</strong></em><br />El Señor perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura. <em><strong>R/.</strong></em><br />El Señor hace justicia y le da la razón al oprimido. A Moisés le mostró su bondad y sus prodigios al pueblo de Israel. <em><strong>R/.</strong></em><br />El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos amó.</em></p><p><strong>De la primera carta del apóstol san Juan: 4, 7-16</strong></p><p>Queridos hijos: Amémonos los unos a los otros, porque el amor viene de Dios y todo el que ama ha nacido de Dios y conoce a Dios. El que no ama, no conoce a Dios, porque Dios es amor. El amor que Dios nos tiene, se ha manifestado en que envió al mundo a su Hijo unigénito para que vivamos por él.<br />El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó primero y nos envió a su Hijo, como víctima de expiación por nuestros pecados.<br />Si Dios nos ha amado tanto, también nosotros debemos amarnos los unos a los otros. A Dios nadie lo ha visto nunca; pero si nos amamos los unos a los otros, Dios permanece en nosotros y su amor en nosotros es perfecto.<br />En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado su Espíritu. Nosotros hemos visto, y de ello damos testimonio, que el Padre envió a su Hijo como Salvador del mundo. Quien confiesa que Jesús es el Hijo de Dios, permanece en Dios y Dios en él. Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en ese amor. Dios es amor y quien permanece en el amor, permanece en Dios y Dios en él. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 29<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Aprendan de mí, que soy manso y humilde de corazón.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 25-30</strong></p><p>En aquel tiempo, Jesús exclamó: \"¡Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y entendidos, y las has revelado a la gente sencilla! Gracias, Padre, porque así te ha parecido bien.<br />El Padre ha puesto todas las cosas en mis manos. Nadie conoce al Hijo sino el Padre, y nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.<br />Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga ligera\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, el inefable amor del Corazón de tu Hijo amado, para que este don que te ofrecemos sea agradable a tus ojos y sirva como expiación de nuestros pecados.<br />Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>El inmenso amor de Cristo</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor,<br />Padre santo, Dios todopoderoso y eterno por Cristo, Señor nuestro. El cual, con inmenso amor, se entregó por nosotros en la cruz e hizo salir sangre y agua de su costado herido, de donde habrían de brotar los sacramentos de la Iglesia, para que todos los hombres, atraídos hacia el corazón abierto del Salvador, pudieran beber siempre, con gozo, de la fuente de la salvación.<br />Por eso, con todos los ángeles y los santos te alabamos, diciendo sin cesar: Santo, Santo, Santo...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 7, 37-38</strong></p><p><em>Dice el Señor: si alguno tiene sed, que venga a mí y beba. De aquel que cree en mí, brotarán ríos de agua viva.</em></p><p><em>O bien: Jn 19,34</em></p><p><em>Uno de los soldados le abrió el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Señor y Padre nuestro, que este sacramento de amor nos haga arder en santo afecto, de modo que, atraídos siempre hacia tu Hijo, sepamos reconocerlo en nuestros hermanos. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "20",
			"imagen": "sabado",
			"contenido": "<p><strong>El Corazón Inmaculado de María</strong></p><p><strong>Blanco Memoria, MR, p. 758 (744) / Lecc. II, p. 470 LH, Vísperas I del domingo: 4a semana del Salterio Tomo III: pp. 1151 Y 413. Para los fieles: pp. 722 Y 401. Edición popular: pp. 289 Y 468</strong></p><p><strong>Otros santos: Gobano de Neustria, presbítero y eremita. Beata Margarita Ebner, religiosa de la Orden de Predicadores.</strong></p><p>Esta fiesta (memoria) nos invita a penetrar en lo más íntimo del alma de la santísima Virgen María, madre de Jesús, a fin de participar de su entrega a Dios. Por la humanidad con que recibió al Señor, que hizo en ella su morada, la santísima Virgen es la imagen de la Iglesia, templo del Espíritu y modelos de todos los cristianos.</p><p><strong>TENÍA QUE ESTAR EN LA CASA DE MI PADRE<br />2 Crón 24, 17-25; Lc 2, 41-51</strong></p><p>La escena de la visita de la familia de Jesús al templo de Jerusalén está cargada de dramatismo. Cualquier padre de familia, sobre todo en este país con miles de desaparecidos, podrá comprender la angustia de José y María al percatarse de la pérdida de su hijo. Si nos atenemos a las cifras del relato, Jesús estuvo separado de sus padres por varios días (lo encontraron al cabo de tres días). Demasiada angustia y extrañamiento debieron sufrir sus padres. El tono con el cual María se dirige al pequeño Jesús así lo expresa. Lo sienten como un agravio. El adolescente responde con una seguridad sorprendente, haciéndoles caer en la cuenta de que, él se encontraba en el sitio adecuado, ocupándose de las cosas de su Padre. Sus padres se quedan pasmados ante la respuesta, porque todavía no han conseguido descifrar el misterio último de su Hijo.</p><p><strong>ANTÍFONA DE ENTRADA Sal 12, 6</strong></p><p><em>Mi corazón se alegra con tu salvación, y cantaré al Señor por el bien que me ha hecho.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que has preparado en el corazón de la Virgen María, una digna morada al Espíritu Santo, haz que nosotros, por intercesión de la Virgen, lleguemos a ser templos dignos de tu gloria. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Mataron a Zacarías en el templo.</em></p><p><strong>Del segundo libro de las Crónicas: 24, 17-25</strong></p><p>Después de la muerte del sacerdote Yehoyadá, vinieron los jefes de Judá a postrarse ante el rey; a éste, sobornado por sus regalos, le pareció bien lo que le propusieron. Entonces abandonaron el templo del Señor, Dios de sus padres, y dieron culto a los bosques sagrados y a los ídolos. Este pecado provocó la ira de Dios sobre Judá y Jerusalén. El Señor les envió profetas para que se arrepintieran, pero no hicieron caso a sus amonestaciones.<br />Entonces el espíritu de Dios inspiró a Zacarías, hijo del sacerdote Yehoyadá, para que se presentara ante el pueblo y le dijera: \"Esto dice el Señor Dios: '¿Por qué quebrantan los preceptos de Dios? Van al fracaso. Han abandonado al Señor y él los abandonará a ustedes'\".<br />Pero el pueblo conspiró contra él y, por orden del rey, lo apedrearon en el atrio del templo. El rey Joás no tuvo en cuenta el bien que le había hecho Yehoyadá y mató a su hijo, Zacarías, quien exclamó al morir: \"Que el Señor te juzgue y te pida cuentas\". Al cabo de un año, el ejército sirio se dirigió contra Joás y penetró en Judá y en Jerusalén; mataron a todos los jefes del pueblo y enviaron todo el botín al rey de Damasco. Aunque no era muy numeroso el ejército sirio, el Señor le dio la victoria sobre el enorme ejército de los judíos, porque el pueblo había abandonado al Señor, Dios de sus padres. Así fue como se hizo justicia contra Joás. Al retirarse los sirios, lo dejaron gravemente herido y entonces sus cortesanos conspiraron contra él para vengar al hijo del sacerdote Yehoyadá, y lo asesinaron en su cama. Lo enterraron en la ciudad de David, pero no le dieron sepultura en las tumbas de los reyes. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 88,4-5.29-30.31-32.33-34.<br /><em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>\"Un juramento hice a David, mi servidor, dice el Señor, una alianza pacté con mi elegido: 'Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente'. <em><strong>R/.</strong></em><br />Yo jamás le retiraré mi amor ni violaré el juramento que le hice. Nunca se extinguirá su descendencia y su trono durará igual que el cielo. <em><strong>R/.</strong></em><br />Pero, si sus hijos abandonan mi ley y no cumplen mis mandatos, si violan mis preceptos y no guardan mi alianza, castigaré con la vara sus pecados y con el látigo sus culpas, pero no les retiraré mi favor. <em><strong>R/.</strong></em><br />No desmentiré mi fidelidad, no violaré mi alianza ni cambiaré mis promesas\". <em><strong>R/.</strong></em></p><p><strong>En la Memoria opcional, Lecc II p. 1075.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 3<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosa la Virgen María, que guardaba la palabra de Dios y la meditaba en su corazón. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>María conservaba en su corazón todas aquellas cosas.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 41-51</strong></p><p>Los padres de Jesús solían ir cada año a Jerusalén para las festividades de la Pascua. Cuando el niño cumplió doce años, fueron a la fiesta, según la costumbre. Pasados aquellos días, se volvieron, pero el niño Jesús se quedó en Jerusalén, sin que sus padres lo supieran. Creyendo que iba en la caravana, hicieron un día de camino; entonces lo buscaron, y al no encontrarlo, regresaron a Jerusalén en su busca.<br />Al tercer día lo encontraron en el templo, sentado en medio de los doctores, escuchándolos y haciéndoles preguntas. Todos los que lo oían se admiraban de su inteligencia y de sus respuestas. Al verlo, sus padres se quedaron atónitos y su madre le dijo: \"Hijo mío, ¿por qué te has portado así con nosotros? Tu padre y yo te hemos estado buscando llenos de angustia\". Él les respondió: \"¿Por qué me andaban buscando? ¿No sabían que debo ocuparme en las cosas de mi Padre?\". Ellos no entendieron la respuesta que les dio. Entonces volvió con ellos a Nazaret y siguió sujeto a su autoridad. Su madre conservaba en su corazón todas aquellas cosas. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor las oraciones y las ofrendas que tus fieles te presentan al conmemorar a santa maría, Madre de Dios; haz que te sean agradables y nos alcancen el auxilio de tu misericordia. Por Jesucristo, nuestro Señor.<br />Prefacio I- V de santa María Virgen (conmemoración), pp. 531-535 (527-531).</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 2. 19</strong></p><p>María guardaba todas estas cosas y las meditaba en su corazón.</p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Ya que nos ha concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "21",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XII del Tiempo Ordinario MR p. 426 (422) / Lecc. II, p. 21</strong></p><p><strong>Otros santos: Luis Gonzaga, religioso de la Compañía de Jesús; José Isabel Flores Varela, presbítero y mártir. Beato Tomás Corsini de Orvieto, religioso de la Orden de los Siervos de María.</strong></p><p><strong>NO TENGAN MIEDO<br />Jer 20,10-13; Rom 5, 12-15; Mt 10,26-33</strong></p><p>Si alguna expresión es recurrente en este fragmento evangélico es la invitación a despojarse del miedo. El Señor Jesús advierte a sus discípulos acerca de las dificultades y tareas de la misión que habrán de realizar por los poblados y caseríos de Galilea. Cumplirán la misión como enviados de Jesús y, por tanto, tendrán que confiar en su auxilio y asistencia. Será el Espíritu del Padre quien los acompañará al momento de predicar y sanar a los enfermos. Sin duda enfrentarán el rechazo de numerosas personas que los descalificarán por su escasa cultura religiosa. Si al maestro lo habían descalificado de manera absurda, no podría ocurrir algo diferente con los discípulos. No obstante, conviene mantener una certeza: la vida del enviado de Jesús está en las manos del Padre celestial que cuida amorosamente de sus hijos. Quienes matan el cuerpo, no les podrán arrancar la vida plena que Dios regala a los suyos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 27,8-9</strong></p><p><em>El Señor es la fuerza de su pueblo, defensa y salvación para su Ungido. Sálvanos, Señor, vela sobre nosotros y guíanos siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, concédenos vivir siempre en el amor y respeto a tu santo nombre, ya que jamás dejas de proteger a quienes estableces en el sólido fundamento de; tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor ha salvado la vida de su pobre de la mano de los malvados.</em></p><p><strong>Del libro del profeta Jeremías: 20, 10-13</strong></p><p>En aquel tiempo, dijo Jeremías: \"Yo oía el cuchicheo de la gente que decía: 'Denunciemos a Jeremías, denunciemos al profeta del terror'. Todos los que eran mis amigos espiaban mis pasos, esperaban que tropezara y me cayera, diciendo: 'Si se tropieza y se cae, lo venceremos y podremos vengarnos de él'.<br />Pero el Señor, guerrero poderoso, está a mi lado; por eso mis perseguidores caerán por tierra y no podrán conmigo; quedarán avergonzados de su fracaso y su ignominia será eterna e inolvidable. Señor de los ejércitos, que pones a prueba al justo y conoces lo más profundo de<br />los corazones, haz que yo vea tu venganza contra ellos, porque a ti he encomendado mi causa. Canten y alaben al Señor, porque él ha salvado la vida de su pobre de la mano de los malvados\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 68,8-10.14 Y 17.33-35.<br /><em>R/. Escúchame, Señor, porque eres bueno.</em></strong></p><p>Por ti he sufrido oprobios y la vergüenza cubre mi semblante. Extraño soy y advenedizo, aun para aquellos de mi propia sangre; pues me devora el celo de tu casa, el odio del que te odia, en mí recae. <em><strong>R/.</strong></em><br />A ti, Señor, elevo mi plegaria, ven en mi ayuda pronto; escúchame conforme a tu clemencia, Dios fiel en el socorro. Escúchame, Señor, pues eres bueno y en tu ternura vuelve a mí tus ojos. <em><strong>R/.</strong></em><br />Se alegrarán, al verlo, los que sufren; quienes buscan a Dios tendrán más ánimo, porque el Señor jamás desoye al pobre ni olvida al que se encuentra encadenado. Que lo alaben por esto cielo y tierra. el mar y cuanto en él habita. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>El don de Dios supera con mucho al delito.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 5, 12-15</strong></p><p>Hermanos: Así como por un solo hombre entró el pecado en el mundo y por el pecado entró la muerte, así la muerte llegó a todos los hombres, por cuanto todos pecaron.<br />Antes de la ley de Moisés ya había pecado en el mundo y, si bien es cierto que el pecado no se imputa cuando no hay ley, sin embargo, la muerte reinó desde Adán hasta Moisés aun sobre aquellos que no pecaron con una transgresión semejante a la de Adán, el cual es figura del que había de venir.<br />Ahora bien, con el don no sucede como con el delito, porque si por el delito de uno solo murieron todos, ¡cuánto más la gracia de Dios y el don otorgado por la gracia de un solo hombre, Jesucristo, se ha desbordado sobre todos! <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 26. 27<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu de la verdad dará testimonio de mí, dice el Señor, y ustedes también darán testimonio. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No tengan miedo a los que matan el cuerpo.</em></p><p><strong>Del santo Evangelio según san Mateo: 10,26-33</strong></p><p>\"En aquel tiempo, Jesús dijo a sus apóstoles: \"No teman a los hombres. No hay nada oculto que no llegue a descubrirse; no hay nada secreto que no llegue a saberse. Lo que les digo de noche, repítanlo en pleno día, y lo que les digo al oído, pregónenlo desde las azoteas.<br />No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo.<br />¿No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que<br />todos los pájaros del mundo.<br />A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Elevemos, hermanos, nuestros ojos al Señor y esperemos, confiados, su ayuda salvífica respondiendo: Escúchanos, Señor. (R/. Escúchanos, Señor.)</em><br />Por el santo Padre, el Papa Francisco, por nuestro obispo N., y por todos los sacerdotes y diáconos de Jesucristo, <em>roguemos al Señor.</em><br />Por el buen tiempo, por el fruto de las investigaciones de los estudiosos y por la prosperidad del trabajo de todos, <em>roguemos al Señor.</em><br />Por las vírgenes consagradas al Señor y por los religiosos que trabajan en nuestras comunidades, <em>roguemos al Señor.</em><br />Por todos los que hacen el bien en nuestras parroquias y por los que cuidan de los pobres y de los enfermos, <em>roguemos al Señor.</em><br /><em>Señor Jesucristo, que has confiado a nuestras débiles fuerzas el anuncio profético de tu palabra, escucha las oraciones de tu pueblo y sosténnos con la fuerza de tu Espíritu, para que nunca nos avergoncemos de nuestra fe, sino que confesemos, con valentía, tu nombre ante los hombres, y merezcamos así que, en el día de tu manifestación, te pongas de nuestra parte ante tu Padre del cielo. Tú que vives y reinas por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, este sacrificio de reconciliación y alabanza y concédenos que, purificados por su eficacia, podamos ofrecerte el entrañable afecto de nuestro corazón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 144, 15</strong></p><p><em>Los ojos de todos esperan en ti, Señor; y tú les das la comida a su tiempo.</em></p><p><em>O bien: Jn 10, 11. 15</em></p><p><em>Yo soy el buen pastor, y doy la vida por mis ovejas, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Renovados, Señor, por el alimento del sagrado Cuerpo y la preciosa Sangre de tu Hijo, concédenos que lo que realizamos con asidua devoción, lo recibamos convertido en certeza de redención. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Los discípulos enviados por el Señor Jesús a misionar en Galilea tenían una tarea precisa, servir como mensajeros de paz y pioneros del reinado de Dios. Misión con riesgos y satisfacciones como cualquier otra. En el pasaje del Evangelio que nos comparte la liturgia Jesús reitera un mensaje de confianza. No hay que dejarse atrapar por el miedo a perder la vida y sufrir adversidades. Dios nos ama y estamos en sus manos. Es un mensaje consolador que puede antojarse inverosímil en las actuales circunstancias de inseguridad que prevalecen en nuestro país. Dios nos ama y nos invita a cuidar nuestra vida. Tenemos testimonios de creyentes en Jesucristo que han sufrido pérdidas atroces, al ver asesinados a sus familiares más cercanos, que no se han cruzado de brazos, ni se han dejado atrapar por la sed de venganza, sino que se han puesto a exigir justicia, como constructores de la paz. No tienen miedo porque saben que Dios está con ellos.</p>"
		},
		{
			"id": "22",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde De Feria, Misa Por la Iglesia Particular</strong></p><p><strong>Santos : San Paulino de Nola, obispo* o San Juan Fisher, obispo y Tomás Moro, mártires** MR, p. 1095 (1087) / Lecc. II, p. 475</strong></p><p><strong>LA DOBLE MORAL<br />2 Re 17,5-8.13-15.18; Mt 7,1-5</strong></p><p>Si algo salta rápidamente a la vista es la desproporción existente entre los dos objetos que llaman la atención en esta parábola: una pequeña paja y una viga. Cuando el personaje aludido se ocupa de sus grandes defectos -en la lógica de la narración la viga es una falla enorme que existe en su realidad personal- los minimiza o peor aún, los ignora. No consigue tomar conciencia de estos. No es capaz de realizar una mínima autocrítica, pero, por otra parte, está atento a señalar las más pequeñas fallas de su prójimo. El Señor Jesús nos señala un camino alternativo: no juzgar la conducta de los demás. En todo caso, solamente Dios conoce lo que hay en el interior del corazón humano y solamente él puede ser un juez justo. Por mucho que tengamos un autoconcepto positivo no podemos constituimos en jueces de la conducta de los demás.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ap 1, 5-6</strong></p><p><em>Jesucristo nos amó y nos purificó de nuestros pecados con su sangre, y ha hecho de nosotros un reino de sacerdotes para su Dios y Padre: A él la gloria y el poder por los siglos de los siglos. Amén.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en cada Iglesia que peregrina por el mundo manifiestas a la Iglesia una, santa, católica y apostólica, concede, benigno, a esta grey tuya de tal modo estar unida a su pastor, congregada en el Espíritu Santo por medio del Evangelio y la Eucaristía, que pueda representar dignamente la universalidad de tu pueblo y sea así signo e instrumento de la presencia de Cristo en el mundo. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor apartó a Israel de su presencia y solamente quedó la tribu de Judá.</em></p><p><strong>Del segundo libro de los Reyes: 17, 5-8.13-15.18</strong></p><p>En aquellos días, Salmanasar, rey de Asiria, invadió el país, llegó a Samaria y la sitió durante tres años. En el año noveno de Oseas, el rey de Asiria ocupó Samaria y deportó a los israelitas a Asiria. Los instaló en Jalaj, junto al Jabor, río de Gozán, y en las ciudades de Media.<br />Esto sucedió porque los hijos de Israel habían pecado contra el Señor, su Dios, que los sacó de la tierra de Egipto, y habían adorado a otros dioses, siguiendo las costumbres de las naciones que el Señor había exterminado a su llegada y que sus mismos reyes habían introducido. El Señor había advertido a Israel y a Judá, por boca de todos los profetas y videntes, diciendo: \"Enderecen sus malos caminos y cumplan mis mandamientos y preceptos, conforme a la ley que impuse a sus padres y que les manifesté por medio de mis siervos, los profetas\". Pero ellos no escucharon y endurecieron su corazón como lo habían hecho sus padres, que no quisieron obedecer al Señor, su Dios. Despreciaron sus decretos, la alianza que estableció con sus padres y las advertencias que les hizo.<br />El Señor se enojó mucho contra Israel y lo arrojó de su presencia, y solamente quedó la tribu de Judá. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 59,3.4-5.12-13.<br /><em>R/. Escúchanos, Señor, y sálvanos.</em></strong></p><p>Dios nuestro, nos has rechazado y nos has deshecho. Estabas enojado, pero ahora vuélvete a nosotros. <em><strong>R/.</strong></em><br />Has sacudido la tierra, la has agrietado; repara sus grietas, porque se desmorona. Hiciste sufrir un desastre a tu pueblo, nos diste a beber un vino que nos hace temblar. <em><strong>R/.</strong></em><br />Tú, Señor, nos has rechazado y no acompañas ya a nuestras tropas. Ayúdanos contra el enemigo, porque la ayuda del hombre es inútil. Con Dios haremos maravillas, porque él vencerá a nuestros enemigos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Hb 4, 12<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>La palabra de Dios es viva y eficaz, y descubre los pensamientos e intenciones del corazón. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sácate primero la viga que tienes en el ojo.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 1-5</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No juzguen y no serán juzgados; porque así como juzguen los juzgarán y con la medida que midan los medirán. ¿Por qué miras la paja en el ojo de tu hermano y no te das cuenta de la viga que tienes en el tuyo? ¿Con qué cara le dices a tu hermano: 'Déjame quitarte la paja que llevas en el ojo', cuando tú llevas una viga en el tuyo? ¡Hipócrita! Sácate primero la viga que tienes en el ojo, y luego podrás ver bien para sacarle a tu hermano la paja que lleva en el suyo\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al celebrar el memorial de la inmensa caridad de tu Hijo, te rogamos, Señor, que el fruto de su obra salvadora, por el ministerio de tu Iglesia, sirva para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Ap 3, 20</strong></p><p><em>Mira que estoy aquí, tocando a la puerta, si alguno escucha mi voz y me abre, entraré en su casa y cenaremos juntos.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p><em>Que en esta Iglesia tuya, Señor, florezca y perdure hasta el fin la integridad de la fe, la santidad de vida, el amor fraterno y la piedad sincera; y, ya que la alimentas con tu Palabra y con el Cuerpo de tu Hijo, no ceses de conducirla bajo tu protección. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em><strong>*San Paulino de Nola, obispo (Blanco) MR, p. 768 (754)</strong></em></p><p>El cónsul Paulino y su esposa, Teresa, eran dueños de grandes posesiones en Francia, España e Italia meridional. Cuando se convirtieron al cristianismo (393), renunciaron a sus bienes y se retiraron a Nola de Campania (en Italia), en donde Paulino fue elegido obispo (409). Fue obispo de Nola durante 22 años. Él afirmaba: “A cambio de la esperanza de los bienes celestiales he renunciado a todos mis bienes de la tierra\" (355-431).</p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Dios nuestro, que quisiste que el obispo san Paulino de Nola resplandeciera por su amor a la pobreza y el celo pastoral, concédenos, propicio, que imitemos los ejemplos de caridad de aquel cuyos méritos celebramos. Por nuestro Señor Jesucristo ...</em></p><p><em>O bien:</em></p><p><em><strong>**Santos Juan Fisher, obispo y Tomás Moro, mártires (Rojo) MR, p. 768 (754)</strong></em></p><p>Juan Fisher (1469-1535), obispo de Rochester, y Tomás Moro, canciller de Inglaterra, fueron condenados a muerte por Enrique VIII por haberse rehusado a ratificar su divorcio y a reconocer la supremacía del rey sobre la Iglesia de Inglaterra. Ambos eran personas muy cultas y firmes cristianos. El obispo de Rochester era un valeroso controversista.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, tú que has querido que el martirio sea el supremo testimonio de la fe, concédenos, por la intercesión de tus santos Juan Fisher y Tomás Moro, confirmar con una vida santa la fe que profesamos con los labios. Por nuestro Señor Jesucristo ...</p>"
		},
		{
			"id": "23",
			"imagen": "martes",
			"contenido": "<p><strong>Verde De Feria, Misa Por los ministros de la Iglesia MR, p. 1107 (1099) / Lecc. II, p. 480</strong></p><p><strong>Otros santos: José Cafasso, presbítero; Tomás Garnet, presbítero de la Compañía de Jesús y mártir. Beata María Rafaela Cimatti. religiosa de la Congregación de Hermanas Hospitalarias de la Misericordia.</strong></p><p><strong>LA PUERTA ESTRECHA<br />2 Re 19,9-11.14-21. 31-35. 36; Mt 7,6.12-14</strong></p><p>El breve fragmento del primer Evangelio contrasta las actitudes que el discípulo asume en la vida con una puerta angosta o ancha, según el caso. Mientras que, en la lógica de la narración, la primera de las puertas conduce a la vida, la segunda puerta conduce a la perdición. No se trata de dimensiones materiales en sentido estricto, al momento de enfrentar nuestros dilemas personales no visualizamos puerta alguna, ni ancha ni estrecha. En todo caso, logramos distinguir opciones que implican mayor o menor esfuerzo personal. En ese sentido, la invitación de Jesús que nos invita a anticiparnos a tratar con bondad a los demás implica un gran esfuerzo. Indudablemente que obrando así estamos arando en el mar porque no tenemos certeza alguna de que los demás retribuirán con la misma medida nuestro proceder.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 Co 12, 4-6</strong></p><p><em>Hay diferentes dones, pero el Espíritu es el mismo, hay diferentes servicios, pero el Señor es el mismo; hay diferentes actividades, pero Dios, que hace todo en todos, es el mismo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enseñaste a los ministros de tu Iglesia a no buscar ser servidos, sino a servir a sus hermanos, concédeles disponibilidad en la entrega, mansedumbre en el servicio y perseverancia en la oración. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Protegeré esta ciudad y la salvaré, por ser yo quien soy y por David, mi siervo.</em></p><p><strong>Del segundo libro de los Reyes: 19,9-11.14-21.31-35.36</strong></p><p>En aquellos días, Senaquerib, rey de Asiria, envió mensajeros para decir a Ezequías: \"Díganle esto a Ezequías, rey de Judá: 'Que no te engañe tu Dios, en el que confías, pensando que no será entregada Jerusalén en manos del rey de Asiria. Sabes bien que los reyes de Asiria han exterminado a todos los países, ¿y crees que sólo tú te vas a librar de mí?' \".<br />Ezequías tomó la carta de manos de los mensajeros y la leyó. Luego se fue al templo, y desenrollando la carta delante del Señor, hizo esta oración: \"Señor, Dios de Israel, que estás sobre los querubines, tú eres el único Dios de todas las naciones del mundo, tú has hecho los<br />cielos y la tierra. Acerca, Señor, tus oídos y escucha; abre, Señor, tus ojos y mira. Oye las palabras con que Senaquerib te ha insultado a ti, Dios vivo. Es cierto, Señor, que los reyes de Asiria han exterminado a todas las naciones y han entregado sus dioses al fuego, porque ésos no son dioses, sino objetos de madera y de piedra, hechos por hombres, y por eso han sido aniquilados. Pero tú, Señor, Dios nuestro, sálvanos de su mano para que sepan todas las naciones que sólo tú, Señor, eres Dios\".<br />Entonces el profeta Isaías, hijo de Amós, mandó decir a Ezequías: \"Esto dice el Señor, Dios de Israel: 'He escuchado tu oración'. Ésta es la palabra que el Señor pronuncia contra Senaquerib, rey de Asiria:<br />'Te desprecia y se burla de ti la doncella, la ciudad de Sión; a tus espaldas se ríe de ti la ciudad de Jerusalén. De Jerusalén saldrá un pequeño grupo y del monte Sión unos sobrevivientes.<br />El celo del Señor de los ejércitos lo cumplirá'. Por eso, esto dice el Señor contra el rey de Asiria: 'No entrará en esta ciudad. No lanzará sus flechas contra ella.<br />No se le acercará con escudos ni levantará terraplenes frente a ella. Por el camino por donde vino se volverá. No entrará en esta ciudad'. Lo dice el Señor. 'La protegeré y la salvaré por ser yo quien soy y por David, mi siervo' \".<br />Aquella misma noche salió el ángel del Señor e hirió a ciento ochenta y cinco mil hombres en el campamento asirio. Por la mañana, al contemplar los cadáveres, Senaquerib, rey de Asiria, levantó su campamento y regresó a Nínive. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 47, 2-3ab. 3cd-4.10-11.<br /><em>R/. Recordamos, Señor, tu gran amor.</em></strong></p><p>Grande es el Señor y muy digno de alabanza, en la ciudad de nuestro Dios. Su monte santo, altura hermosa, es la alegría de toda la tierra. <em><strong>R/.</strong></em><br />El monte Sión, en el extremo norte, es la ciudad del rey supremo. Entre sus baluartes ha surgido Dios como una fortaleza inexpugnable. <em><strong>R/.</strong></em><br />Recordamos, Señor, tu gran amor en medio de tu templo. Tu renombre, Señor, y tu alabanza, llenan el mundo entero. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Traten a los demás como quieren que ellos los traten a ustedes.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 6.12-14</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No den a los perros las cosas santas ni echen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes y los despedacen. Traten a los demás como quieren que ellos los traten a ustedes. En esto se resumen la ley y los profetas.<br />Entren por la puerta estrecha; porque ancha es la puerta y amplio el camino que conduce a la perdición, y son muchos los que entran por él. Pero ¡qué estrecha es la puerta y qué angosto el camino que conduce a la vida, y qué pocos son los que lo encuentran!\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Padre santo, cuyo Hijo quiso lavar los pies de los discípulos para darnos ejemplo, recibe los dones que te presentamos y haz que, al ofrecernos como oblación espiritual, podamos crecer en el espíritu de humildad y entrega. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 12, 37</strong></p><p><em>Dichosos aquellos a quienes su señor, al llegar, encuentra en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a su mesa y él mismo les servirá.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tus siervos, fortalecidos por el alimento y la bebida celestiales, procurar tu gloria y la salvación de los creyentes, siendo siempre fieles ministros del Evangelio, de los sacramentos y de la caridad. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "24",
			"imagen": "miercoles",
			"contenido": "<p><strong>Natividad de San Juan Bautista</strong></p><p><strong>Blanco Solemnidad, MR, p. 769 (755) / Lecc. II, p. 1078</strong></p><p><strong>Otros santos: José Yuan de China, presbítero y mártir; Simplicio de Autum, obispo.</strong></p><p>La Iglesia celebra gozosa el nacimiento de Juan el Bautista, cuya misión fue dar testimonio de la luz en el umbral de los tiempos nuevos. Jesús mismo destacó el incomparable papel del Bautista, cuando dijo: \"Entre los hijos de las mujeres no hay ninguno que se pueda comparar con Juan el Bautista\".</p><p><strong>¿QUÉ SERÁ DE ESTE NIÑO?</strong></p><p><strong>Is 49, 1-6; Hech 13, 22-26; Lc 1,57-66.80</strong></p><p>El relato del anuncio del nacimiento de Juan Bautista nos permite acercamos a las vivencias y recuerdos de nuestras familias. El nacimiento de un bebé normalmente es motivo de visitas, saludos y buenos augurios relacionados al recién nacido. Los vecinos y parientes visitan a la pareja que ha recibido al niño y no se intimidan a la hora de ofrecer sugerencias. Cuando un par de ancianos como lo son los protagonistas de este relato tienen un bebé se suscita la admiración; todo mundo habla y da su parecer, formulando interrogantes. El Dios que se había compadecido de aquella pareja sin descendencia, realizaría una acción trascendente por medio de aquel niño pequeño. La determinación de Zacarías de asignarle el nombre de Juan serviría de señal. La compasión de Dios no solamente iba atada al nombre del hijo de Isabel y Zacarías, sino también a su misión.</p><p><strong>Misa vespertina de la vigilia</strong></p><p><em>Esta Misa se utiliza en la tarde del día 23 de junio, antes o después de las primeras vísperas de la solemnidad.</em></p><p><strong>ANTÍFONA DE ENTRADA Lc 1, 15. 14</strong></p><p><em>Será grande a los ojos del Señor, y estará lleno del Espíritu Santo, ya desde el seno de su madre, y muchos se alegrarán de su nacimiento.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que a tu familia santa le concedas avanzar segura por el camino de la salvación y que siguiendo las exhortaciones de san Juan, el Precursor, llegue segura al encuentro de quien él mismo anunció, Jesucristo, nuestro Señor. Él, que vive y reina<br />contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Desde antes de formarte en el seno materno, te conozco.</em></p><p><strong>Del libro del profeta Jeremías: 1, 4-10</strong></p><p>En tiempo de Josías, el Señor me dirigió estas palabras: \"Desde antes de formarte en el seno materno, te conozco; desde antes de que nacieras, te consagré profeta para las naciones\".<br />Yo le contesté: \"Pero, Señor mío, yo no sé expresarme, porque apenas soy un muchacho\".<br />El Señor me dijo: \"No digas que eres un muchacho, pues irás a donde yo te envíe y dirás lo que yo te mande.<br />No tengas miedo, porque yo estoy contigo para protegerte\", Palabra del Señor. El Señor extendió entonces su brazo, con su mano me tocó la boca y me dijo: \"Desde hoy pongo mis palabras en tu boca y te doy autoridad sobre pueblos y reyes, para que arranques y derribes, para que destruyas y deshagas, para que edifiques y plantes\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 70, 1-2. 3-4a. 5-6ab.15ab y 17.<br /><em>R/. Desde el seno de mi madre tú eres mi apoyo.</em></strong></p><p>Señor, tú eres mi esperanza, que no quede yo jamás defraudado. Tú, que eres justo, ayúdame y defiéndeme; escucha mi oración y ponme a salvo. <em><strong>R/.</strong></em><br />Sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados. <em><strong>R/.</strong></em><br />Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías. <em><strong>R/.</strong></em><br />Yo proclamaré siempre tu justicia y a todas horas, tu misericordia. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Los profetas investigaron profundamente la gracia destinada a ustedes.</em></p><p><strong>De la primera carta del apóstol san Pedro: 1, 8-12</strong></p><p>Hermanos: Ustedes no han visto a Cristo Jesús y, sin embargo, lo aman; al creer en él ahora, sin verlo, se llenan de una alegría radiante e indescriptible, seguros de alcanzar la salvación de sus almas, que es la meta de la fe.<br />Los profetas, cuando predijeron la gracia destinada a ustedes, investigaron también profundamente acerca de la salvación de ustedes. Ellos trataron de descubrir en qué tiempo y en qué circunstancias se habrían de verificar las indicaciones que el Espíritu de Cristo, que moraba en ellos, les había revelado sobre los sufrimientos de Cristo y el triunfo glorioso que los seguiría. Pero se les dio a conocer que ellos no verían lo que profetizaban, sino que estaba reservado para nosotros. Todo esto les ha sido anunciado ahora a ustedes, por medio de aquellos que les han predicado el Evangelio con la fuerza del Espíritu Santo, enviado del cielo, y ciertamente es algo que los ángeles anhelan contemplar. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 1, 7; Lc 1, 17<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Él vino para dar testimonio de la luz y prepararle al Señor un pueblo dispuesto a recibirlo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tu mujer te dará un hijo, a quien le pondrás el nombre de Juan.</em></p><p><strong>Del santo Evangelio Según San Lucas: 1, 5-17</strong></p><p>Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad.<br />Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación.<br />Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarías se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: \"No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor, y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibido\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Mira con bondad, Señor, la ofrenda que tu pueblo te presenta en la solemnidad de san Juan Bautista, y concédenos hacer realidad, mediante una vida entregada a tu servicio, lo que en este misterio celebramos. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio propio, como en la Misa del día, MR, p. 771 (757).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 68</strong></p><p><em>Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan del cielo, Señor, concédenos que nos acompañe la poderosa intercesión de san Juan Bautista, y que el mismo que anunció al Cordero que habría de borrar nuestros pecados, ruegue a tu Hijo que nos acoja, complacido. El, que vive y reina por los siglos de los siglos.</p><p><strong>Misa del día</strong></p><p><strong>Solemnidad, Natividad de San Juan Bautista</strong></p><p><strong>ANTÍFONA DE ENTRADA Jn 1. 6-7; Le 1. 17</strong></p><p><em>Vino un hombre enviado por Dios, que se llamaba Juan. Él vino para dar testimonio de la luz y prepararle al Señor un pueblo dispuesto a recibirlo.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que suscitaste a san Juan Bautista para prepararle a Cristo, el Señor, un pueblo dispuesto a recibirlo, concede ahora a tu Iglesia el don de la alegría espiritual, y guía a tus fieles por el camino de la salvación y de la paz. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Te convertiré en luz de las naciones.</em></p><p><strong>Del libro del profeta Isaías: 49, 1-6</strong></p><p>Escúchenme, islas; pueblos lejanos, atiéndanme. El Señor me llamó desde el vientre de mi madre; cuando aún estaba yo en el seno materno, él pronunció mi nombre.<br />Hizo de mi boca una espada filosa, me escondió en la sombra de su mano, me hizo flecha puntiaguda, me guardó en su aljaba y me dijo: \"Tú eres mi siervo, Israel; en ti manifestaré mi gloria\". Entonces yo pensé: \"En vano me he cansado, inútilmente he gastado mis fuerzas; en realidad mi causa estaba en manos del Señor, mi recompensa la tenía mi Dios\".<br />Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo -tanto así me honró el Señor y mi Dios fue mi fuerza-. Ahora, pues, dice el Señor: \"Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 138, 1-3. 13-14ab. 14c-15.<br /><em>R/. Te doy gracias, Señor, porque me has formado maravillosamente.</em></strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. <em><strong>R/.</strong></em><br />Tú formaste mis entrañas, me tejiste en el seno materno te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas. <em><strong>R/.</strong></em><br />Conocías plenamente mi alma; no se te escondía mi organismo, cuando en lo oculto me iba formando y entretejiendo en lo profundo de la tierra. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Antes de que Jesús llegara, Juan predicó a todo Israel un bautismo de penitencia.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 13, 22-26</strong></p><p>En aquellos días, Pablo les dijo a los judíos: «Hermanos: Dios les dio a nuestros padres como rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios.<br />Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un salvador: Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: 'Yo no soy el que ustedes piensan. Después de mí viene<br />uno a quien no merezco desatarle las sandalias'.<br />Hermanos míos, descendientes de Abraham, y cuantos temen a Dios: Este mensaje de salvación les ha sido enviado a ustedes». <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 76<br /><em>R. Aleluya, aleluya.</em></strong></p><p>y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Juan es su nombre.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 57-66. 80</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella.<br />A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: \"No. Su nombre será Juan\". Ellos le decían: \"Pero si ninguno de tus parientes se llama así\".<br />Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. El pidió una tablilla y escribió: \"Juan es su nombre\". Todos se quedaron extrañados.<br />En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios.<br />Un sentimiento de temor se apoderó de los vecinos y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: \"¿Qué va a ser de este niño?\". Esto lo decían, porque realmente la mano de Dios estaba con él.<br />El niño se iba desarrollando físicamente y su espíritu se iba fortaleciendo, y vivió en el desierto hasta el día en que se dio a conocer al pueblo de Israel. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>REFLEXIÓN:</strong> Al fiel testimonio del Bautista en favor de la mesianidad de Jesús correspondió el aval de Cristo sobre la grandeza sin igual de su precursor: Juan es \"el más grande de los profetas\", y \"el mayor entre todos los nacidos de mujer\". Él es un hombre sincero y honesto, que practica la denuncia del mal aunque en ello le vaya la vida. Él es un hombre humilde y sensato, que reconoce que su persona y su anuncio están en función de otro superior a él, del que él es simple testigo. Una sola frase condensa todo el su mensaje: \"Conviértanse, porque está cerca el Reino de Dios\". A la gente bien dispuesta el Bautista les propone dos actitudes básicas: amor y justicia.</p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Imploremos humildemente a Dios Padre, que ha manifestado su misericordia para con el mundo enviando a san Juan Bautista corno precursor de Jesucristo, y pidámosle por todos los hombres.<br /></em>Para que la Iglesia de Dios anuncie a Cristo con tal convicción y entusiasmo, que los hombres se conviertan y crean en él, <em>roguemos al Señor.</em><br />Para que el pueblo de Israel, escuchando la voz de Juan y los profetas, llegue a reconocer a Cristo como su Mesías y Salvador de todos, <em>roguemos al Señor.</em><br />Para que quienes viven esclavizados por el pecado encuentren en su camino una voz que los llame a la conversión,<em> roguemos al Señor.</em><br />Para que nosotros sigamos a Cristo con la misma fidelidad con que Juan lo precedió, <em>roguemos al Señor.</em><br /><em>Bendice, Padre de misericordia, a tu pueblo, y, puesto que pone su confianza en la intercesión de san Juan Bautista, concédele todo lo que con fe te ha pedido. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Presentamos, Señor, en tu altar estos dones, al celebrar con el debido honor el nacimiento de aquel que no sólo anunció al Salvador que habría de venir, sino, además, lo mostró ya presente. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>PREFACIO</strong></p><p><strong>La misión del Precursor</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro.<br />Porque en la persona de su Precursor, Juan el Bautista, alabamos tu magnificencia, ya que lo consagraste con el más grande honor entre todos los nacidos de mujer. Al que fuera, en su nacimiento, ocasión de gran júbilo, y aun antes de nacer saltara de gozo ante la llegada de la salvación humana, le fue dado, sólo a él entre todos los profetas, presentar al Cordero que quita el pecado del mundo. Y en favor de quienes habrían de ser santificados, lavó en agua viva al mismo autor del bautismo, y mereció ofrecerle el supremo testimonio de su sangre. Por eso, unidos a los ángeles, te alabamos continuamente en la tierra, proclamando tu grandeza sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 78</strong></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado el sol que nace de lo alto.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Renovados por el banquete celestial del Cordero, te rogamos, Señor, que tu Iglesia, llena de alegría por el nacimiento de Juan el Bautista, reconozca en aquel que Juan anunció que habría de venir al autor de la salvación.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "25",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco Feria, Misa Votiva De la Divina Misericordia MR, p. 1169 (1161) / Lecc. II, p. 490</strong></p><p><strong>Otros santos: Guillermo de Vercelli, peregrino y abad; Domingo de Henares, de la Orden de Predicadores, obispo y mártir; Francisco Do Minh Chieu, catequista y mártir.</strong></p><p><strong>CIMIENTOS SÓLIDOS<br />2 Re 24,8-17; Mt 7, 21-29</strong></p><p>A partir de la analogía de los cimientos de que nos habla el Señor Jesús en el Evangelio de san Mateo podemos entender las causas de la destrucción de Jerusalén a manos de Nabucodonosor. Los soldados babilonios abrieron una brecha en las murallas de la ciudad de David, redujeron el templo a un montón de escombros. Lo consiguieron no solamente por su pericia militar, también les facilitó la tarea la disolución social y la ruina moral prevaleciente en la sociedad. Efectivamente la paz social, la tranquilidad personal y otros bienes espirituales que tanto apreciamos, no ocurren por generación espontánea, al contrario, son el resultado de un proceso personal de vida congruente. Tal como advierte el Señor Jesús, no basta con lanzar súplicas, ni es suficiente confesar con los labios que Jesús es el Señor, si a la par, no se comienza a vivir conforme a su voluntad. El disfrute de la paz con justicia implica la dedicación de muchas personas y el trabajo meticuloso de muchas organizaciones.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jr 31,3; 1 Jn 2, 2</strong></p><p><em>Con amor eterno nos amó Dio. Envió a su Hijo único como víctima de propiciación por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo eterno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, cuya misericordia es incalculable e infinito el tesoro de su bondad, aumenta, benigno, la fe del pueblo a ti consagrado, para que todos comprendan con verdadera claridad con cuánto amor fueron creados, con qué sangre redimidos y con qué Espíritu reengendrados. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El rey de Babilonia se llevó cautivos a Joaquín y a todos los hombres poderosos.</em></p><p><strong>Del segundo libro de los Reyes: 14, 8-17</strong></p><p>Joaquín tenía dieciocho años cuando subió al trono, y reinó tres meses en Jerusalén. Su madre se llamaba Nejustá, hija de Elnatán, de Jerusalén. Joaquín, igual que su padre, hizo lo que el Señor reprueba. En aquel tiempo, subió contra Jerusalén el ejército de Nabucodonosor, rey de Babilonia, y sitió la ciudad.<br />Nabucodonosor llegó a la ciudad mientras sus hombres la sitiaban. Entonces Joaquín, rey de Judá, junto con su madre, sus servidores, sus jefes y sus funcionarios, se rindieron al rey de Babilonia y éste los hizo prisioneros. Era el octavo año del reinado de Nabucodonosor.<br />Nabucodonosor se llevó de Jerusalén todos los tesoros del templo del Señor y los del palacio real. Destrozó todos los objetos de oro que Salomón, rey de Israel, había hecho para el templo, conforme a las órdenes del Señor.<br />Nabucodonosor se llevó al cautiverio a toda Jerusalén, a todos los jefes y hombres de importancia, con todos los carpinteros y herreros, en número de diez mil, y sólo dejó a la gente pobre de la región. También llevó cautivos a Babilonia al rey Joaquín, con su madre, sus mujeres, los funcionarios de palacio y toda la gente valiosa, todos los soldados, en número de siete mil, los carpinteros y herreros, en número de mil; y todos los hombres aptos para la<br />guerra fueron deportados a Babilonia.<br />Y en lugar de Joaquín, Nabucodonosor nombró rey a un tío de Joaquín, Matanías, a quien le puso el nombre de Sedecías. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 78, 1-2. 3-5. 8. 9.<br /><em>R/. Socórrenos, Dios, salvador nuestro.</em></strong></p><p>Dios mío, los paganos han invadido tu propiedad, han profanado tu santo templo y han convertido a Jerusalén en ruinas. <em><strong>R/.</strong></em><br />Han echado los cadáveres de tus siervos a las aves de rapiña, y la carne de tus fieles, a los animales feroces. <em><strong>R/.</strong></em><br />Hemos sido el escarnio de nuestros vecinos, la irrisión y la burla de los que nos rodean. ¿Hasta cuándo, Señor, vas a estar enojado y va a arder como fuego tu ira? <em><strong>R/.</strong></em><br />No recuerdes, Señor, contra nosotros las culpas de nuestros padres. Que tu amor venga pronto a socorrernos, porque estamos totalmente abatidos. <em><strong>R/.</strong></em><br />Para que sepan quién eres, socórrenos, Dios y salvador nuestro. Para que sepan quién eres, sálvanos y perdona nuestros pecados. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>La casa edificada sobre roca y la casa edificada sobre arena.</em></p><p><strong>Del santo Evangelio según san Mateo: 7, 21-29</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"No todo el que me diga: '¡Señor, Señor!', entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos. Aquel día muchos me dirán: '¡Señor, Señor!, ¿no hemos hablado y arrojado demonios en tu nombre y no hemos hecho, en tu nombre, muchos milagros?'. Entonces yo les diré en su cara: 'Nunca los he conocido. Aléjense de mí, ustedes, los que han hecho el mal'.<br />El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca.<br />El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente\".<br />Cuando Jesús terminó de hablar, la gente quedó asombrada de su doctrina, porque les enseñaba como quien tiene autoridad y no como los escribas.<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe benignamente, Señor, nuestras ofrendas y conviértelas en el sacramento de la redención, memorial de la Muerte y Resurrección de tu Hijo, para que, por la eficacia de este sacrificio, poniendo siempre nuestra confianza en Cristo, lleguemos a la vida eterna. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 102, 17</strong></p><p><em>El amor del Señor es eterno entre aquellos que guardan su alianza.</em></p><p><em>O bien: Jn 19, 34</em></p><p><em>Uno de los soldados, le traspasó el costado con una lanza e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que, alimentados con el Cuerpo y la Sangre de tu Hijo, bebamos confiadamente en la fuente de la misericordia y nos mostremos más y más misericordiosos con nuestros hermanos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "26",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Rojo Feria, Misa Votiva de la Preciosísima Sangre de nuestro Señor Jesucristo, o San José María Robles Hurtado, mártir mexicano * MR, p. 1176 (1166) / Lecc. II, p. 494</strong></p><p><strong>Otros santos: Antelmo de Belley, monje cartujo y obispo; Beato Andrés Jacinto Longhin, presbítero capuchino y obispo.</strong></p><p><strong>UN LEPROSO CURADO<br />2 Re 25, 1-12; Mt 8, 1-4</strong></p><p>Entre la primera lectura y el relato evangélico no existen nexos temáticos explícitos. Son dos lecturas que forman un claroscuro. Un tono sombrío y trágico cierra el llamado Segundo libro de los Reyes con la escena del rey Sedecías que luego del ajusticiamiento de sus hijos, es privado de la vista y encadenado, marchando forzadamente hacia Babilonia. La destrucción y el incendio del templo resultan un golpe demasiado duro para la fe israelita. Algo muy diferente y alentador apreciamos en la breve escena de la curación del leproso. Un enfermo y marginado confiesa su certeza en el poder curativo de Jesús. Su voluntad hará la diferencia. Si Jesús quiere limpiarlo, de inmediato desaparecerán sus males y su desgracia social. Un hombre considerado como maldito y, por tanto, un excluido, comenzaría a formar parte activa de la asamblea de Israel.</p><p><strong>ANTÍFONA DE ENTRADA Ap 5, 9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El pueblo de Judá es deportado de su tierra.</em></p><p><strong>Del segundo libro de los Reyes: 25, 1-12</strong></p><p>El día diez del mes décimo del año noveno del reinado de Sedecías, Nabucodonosor, rey de Babilonia, vino a Jerusalén con todo su ejército, la sitió y construyó torres de asalto alrededor de ella. La ciudad estuvo sitiada hasta el año undécimo del reinado de Sedecías.<br />El día nueve del cuarto mes, cuando el hambre había arreciado en la ciudad y la población no tenía ya nada que comer, abrieron una brecha en la muralla de la ciudad. El rey Sedecías y sus hombres huyeron de noche por el camino de la puerta que está entre los dos muros del<br />jardín del rey, y ocultándose de los caldeas, que tenían cercada la ciudad, escaparon en dirección al desierto.<br />El ejército caldeo persiguió al rey y le dio alcance en los llanos de Jericó, donde su ejército se dispersó y lo abandonó. Los caldeos capturaron al rey y lo llevaron a Riblá, donde estaba Nabucodonosor, rey de Babilonia, quien lo sometió a juicio. Nabucodonosor hizo degollar a los hijos de Sedecías en su presencia, mandó que le sacaran los ojos y lo condujo encadenado a Babilonia.<br />El día séptimo del quinto mes del año décimo noveno del reinado de Nabucodonosor en Babilonia, Nebuzaradán, jefe del ejército caldeo y súbdito del rey de Babilonia, entró en Jerusalén, quemó el templo del Señor, el palacio real y todas las casas de Jerusalén. Los soldados caldeos, que estaban con el jefe del ejército, destruyeron las murallas que rodeaban la ciudad. Nebuzaradán deportó al resto de la población y también a los que se habían rendido al rey de Babilonia, y sólo dejó a algunos campesinos pobres para trabajar las viñas y los campos.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 136,1-2.3.4-5.6.<br /><em>R/. Tu recuerdo, Señor, es mi alegría.</em></strong></p><p>Junto a los ríos de Babilonia nos sentábamos a llorar de nostalgia; de los sauces que estaban en la orilla colgamos nuestras arpas. <em><strong>R/.</strong></em><br />Aquellos que cautivos nos tenían pidieron que cantáramos. Decían los opresores: \"Algún cantar de Sión, alegres, cántennos\". <em><strong>R/.</strong></em><br />Pero, ¿cómo podíamos cantar un himno al Señor en tierra extraña? ¡Que la mano derecha se me seque, si de ti, Jerusalén, yo me olvidara! <em><strong>R/.</strong></em><br />¡Que se me pegue al paladar la lengua, Jerusalén, si no te recordara, o si fuera de ti, alguna otra alegría yo buscara! <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 8, 17<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señor, si quieres, puedes curarme.</em></p><p><strong>Del santo Evangelio según san Mateo: 8,1-4</strong></p><p>En aquel tiempo, cuando Jesús bajó de la montaña, lo iba siguiendo una gran multitud. De pronto se le acercó un leproso, se postró ante él y le dijo: \"Señor, si quieres, puedes curarme\". Jesús extendió la mano y lo tocó, diciéndole: \"Sí quiero, queda curado\".<br />Inmediatamente quedó limpio de la lepra. Jesús le dijo: \"No le vayas a contar esto a nadie. Pero ve ahora a presentarte al sacerdote y lleva la ofrenda prescrita por Moisés para probar tu curación\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN cfr. 1 Co 10, 16</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la Sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote basta la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Éste es un verdadero mártir, ya que derramó su sangre por Cristo; no temió las amenazas de quienes lo juzgaron y mereció así el Reino de los cielos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san José María Robles Hurtado luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir José María Robles Hurtado, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 1. 5</strong></p><p><em>Yo soy la vid verdadera y ustedes, los sarmientos, dice el Señor; el que permanece en mí y yo en él, ése dará fruto abundante.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san José María Robles Hurtado, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "27",
			"imagen": "sabado",
			"contenido": "<p><strong>Nuestra Señora del Perpetuo Socorro [en la República Mexicana]</strong></p><p><strong>Verde / Blanco Feria o Memoria de San Cirilo de Alejandría, obispo y doctor de la Iglesia * MR, pp. 772 (759).913 (905) / Lecc. II, p. 499</strong></p><p><strong>Otros santos: Margarita Bays, Terciaria Franciscana.</strong></p><p>La imagen, de origen oriental, de esa advocación de la santísima Virgen se venera en Roma y se remonta a los siglos XII o XIV. Pío IX confió a los padres redentoristas la misión de difundir esta devoción, actualmente extendida por la mayoría de las Iglesias de Occidente, La santísima Virgen siempre está dispuesta a socorrernos. En occidente es conocida como la santísima Virgen de la Pasión.</p><p><strong>VOY A CURARLO<br />Lam 2,2. 10-14; Mt 8, 5-17</strong></p><p>La determinación con que habla el Señor Jesús ante el soldado romano es impresionante. Basta una súplica y un ruego del capitán de Cafarnaúm para que el maestro responda con prontitud y confianza: voy a curarlo. Ningún asomo de duda, ninguna incertidumbre en su capacidad de sanar. Las sorpresas no terminan ahí, sino que el soldado reacciona con una excepcional confianza en Jesús, declarando que la sola palabra será suficiente para que la realidad del enfermo se transforme. El capitán romano hace una correlación entre la fuerza que sus órdenes despliegan en la mente disciplinada de sus subordinados y la palabra que Jesús proclamará para curar el sufrimiento de su criado. No estamos ante leyenda alguna. La noticia de las capacidades extraordinarias de Jesucristo para sanar a los enfermos, están fundadas en el testimonio de los discípulos, recuperados confiablemente por los criterios sólidos propios de la investigación historiográfica.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor nuestro Jesucristo, que en tu santísima Madre, la Virgen María, has querido darnos una madre dispuesta siempre a socorrernos, concédenos, por su intercesión maternal, experimentar en nosotros los frutos de tu redención. Tú que vives y reinas ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Jerusalén, clama al Señor con toda el alma.</em></p><p><strong>Del libro de las Lamentaciones: 2, 2.10-14.18-19</strong></p><p>El Señor ha destruido sin piedad todas las moradas de Jacob; en su furor ha destruido las fortalezas de Judá; ha echado por tierra y deshonrado al rey y a sus príncipes.<br />En el suelo están sentados, en silencio, los ancianos de Sión; se han echado ceniza en la cabeza y se han vestido de sayal. Humillan su cabeza hasta la tierra las doncellas de Jerusalén.<br />Mis ojos se consumen de tanto llorar y el dolor me quema las entrañas; la bilis me amarga la boca por el desastre de mi pueblo, al ver que los niños y lactantes desfallecen en las plazas de la ciudad.<br />Los niños les preguntan a sus madres: \"¿Dónde hay pan?\". Y caen sin fuerzas, como heridos, en las plazas de la ciudad, y expiran en brazos de sus madres. ¿Con quién podré compararte, Jerusalén? ¿Con quién te podré asemejar? ¿O qué palabras te podré decir para consolarte, virgen, hija de Sión? Inmensa como el mar es tu desgracia.<br />¿Quién podrá curarte? Tus profetas te engañaron con sus visiones falsas e insensatas. No te hicieron ver tus pecados para evitarte así el cautiverio, y sólo te anunciaron falsedades e ilusiones. Clama, pues, al Señor con toda el alma; gime, Jerusalén; deja correr a torrentes tus lágrimas de día y de noche; no te concedas descanso; que no dejen de llorar las niñas de tus ojos. Levántate y clama al Señor durante toda la noche; derrama como agua tu corazón en la presencia de Dios; alza tus manos hacia él y ruega por la vida de tus pequeñuelos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 73, 1-2. 3-4. 5-7. 20-21.<br /><em>R/. No te olvides, Señor, de nosotros.</em></strong></p><p>¿Por qué, Dios nuestro, nos has abandonado y está ardiendo tu cólera contra las ovejas de tu rebaño? Acuérdate de la comunidad que adquiriste desde antiguo, de la tribu que rescataste para posesión tuya, del monte Sión, donde pusiste tu morada. <em><strong>R/.</strong></em><br />Ven a ver estas ruinas interminables: el enemigo ha arrasado todo el santuario; rugieron los agresores en medio de tu asamblea, levantaron sus estandartes. <em><strong>R/.</strong></em><br />Parecía que se abrían paso a hachazos en medio de la maleza. Con martillos y mazos destrozaron todas las puertas; prendieron fuego a tu santuario, derribaron y profanaron tu morada. <em><strong>R/.</strong></em><br />Acuérdate de tu alianza, Señor, pues todo el país está lleno de violencia. Que el humilde no salga defraudado, y los pobres y afligidos alaben tu nombre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 8, 17<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo hizo suyas nuestras debilidades y cargó con nuestros dolores. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Muchos vendrán de oriente y de occidente y se sentarán con Abraham, Isaac y Jacob en el Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 8, 5-17</strong></p><p>En aquel tiempo, al entrar Jesús en Cafarnaúm, se le acercó un oficial romano y le dijo: \"Señor, tengo en mi casa un criado que está en cama, paralítico, y sufre mucho\". Él le contestó: \"Voy a curarlo\".<br />Pero el oficial le replicó: \"Señor, yo no soy digno de que entres en mi casa; con que digas una sola palabra, mi criado quedará sano. Porque yo también vivo bajo disciplina y tengo soldados a mis órdenes; cuando le digo a uno: '¡Ve!', él va; al otro: '¡Ven!', y viene; a mi criado: '¡Haz esto!', y lo hace\".<br />Al oír aquellas palabras, se admiró Jesús y dijo a los que lo seguían: \"Yo les aseguro que en ningún israelita he hallado una fe tan grande. Les aseguro que muchos vendrán de oriente y de occidente y se sentarán con Abraham, Isaac y Jacob en el Reino de los cielos. En cambio, a los herederos del Reino los echarán fuera, a las tinieblas. Ahí será el llanto y la desesperación\".<br />Jesús le dijo al oficial romano: \"Vuelve a tu casa y que se te cumpla lo que has creído\". Y en aquel momento se curó el criado.<br />Al llegar Jesús a la casa de Pedro, vio a la suegra de éste en cama, con fiebre. Entonces la tomó de la mano y desapareció la fiebre. Ella se levantó y se puso a servirles.<br />Al atardecer le trajeron muchos endemoniados. Él expulsó a los demonios con su palabra y curó a todos los enfermos. Así se cumplió lo dicho por el profeta Isaías: Él hizo suyas nuestras debilidades y cargó con nuestros dolores. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I- V de Santa María Virgen (en las misas votivas: en la conmemoración), MR, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11. 27</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p><em>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><strong><em>* San Cirilo de Alejandría, obispo y doctor de la Iglesia MR, p. 773 (760)<br /></em></strong>San Cirilo, obispo de Alejandría (370-444), está íntimamente ligado con el Concilio de Éfeso, durante el cual fue condenado Nestorio, que le negaba a la Virgen María el título de Madre de Dios (431). Cirilo no era una persona especialmente amable, pero la posteridad lo ha aclamado como \"el invencible defensor\" y el cantor lírico de la maternidad de la Virgen María.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste del obispo san Cirilo de Alejandría un invencible defensor de la maternidad divina de la santísima Virgen María, concede, a quienes la reconocemos como verdadera Madre de Dios, ser salvador por la encarnación de Jesucristo, tu Hijo. Él que vive<br />y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p>"
		},
		{
			"id": "28",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde XIII Domingo ordinario [Se omite la Memoria de San Ireneo, obispo y mártir] MR. p 427 (423) / Lecc. II, p. 24</strong></p><p><strong>Otros santos: Vicenta Gerosa, virgen fundadora. Beata María Pía Mastena, virgen fundadora.</strong></p><p><strong>INSTRUCCIONlE5 FINALES<br />2 Re 4, 8-11.14-16; Rom 6, 3-4. 8-11; Mt 10,37-42</strong></p><p>Estamos ante el cierre del llamado discurso misionero que Jesús dirige a sus apóstoles. Tendrán que marcharse a predicar y curar a sabiendas que esa misión generará conflictos tanto dentro de sus familias como en el entorno social donde vivan. La armonía familiar, el reconocimiento social y hasta la seguridad personal estarán en riesgo. Cuando el Evangelio de Jesucristo se asume con toda congruencia siempre genera dificultades, sin embargo, son superables cuando se tiene la certeza de que Dios Padre acompañará a los enviados. A ningún misionero le apasiona perder la vida ni ver disminuida su tranquilidad personal. El discipulado y la misión cristianas están inmersas dentro de una situación paradójica, donde entregar la vida equivale a ganarla y conservarla supone perderla para siempre. La contradicción queda superada solamente a partir de la experiencia pascual de Cristo muerto y resucitado.</p><p><strong>ANTÍFONA DE ENTRADA Sal 46. 2</strong></p><p><em>Pueblos todos, aplaudan; aclamen al Señor con gritos de júbilo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que mediante la gracia de la adopción filial quisiste que fuéramos hijos de la luz, concédenos que no nos dejemos envolver en las tinieblas del error, sino que permanezcamos siempre vigilantes en el esplendor de la verdad. Por nuestro Señor Jesucristo ...<br />Se dice Gloria.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Este hombre es un hombre de Dios.</em></p><p><strong>Del segundo libro de los Reyes: 4, 8-11. 14-16</strong></p><p>Un día pasaba Eliseo por la ciudad de Sunem y una mujer distinguida lo invitó con insistencia a comer en su casa. Desde entonces, siempre que Eliseo pasaba por ahí, iba a comer a su casa. En una ocasión, ella le dijo a su marido: \"Yo sé que este hombre, que con tanta frecuencia nos visita, es un hombre de Dios. Vamos a construirle en los altos una pequeña habitación. Le pondremos allí una cama, una mesa, una silla y una lámpara, para que se quede allí, cuando venga a visitamos\".<br />Así se hizo y cuando Eliseo regresó a Sunem, subió a la habitación y se recostó en la cama. Entonces le dijo a su criado: \"¿Qué podemos hacer por esta mujer?\". El criado le dijo: \"Mira, no tiene hijos y su marido ya es un anciano\".<br />Entonces dijo Eliseo: \"Llámala\". El criado la llamó y ella, al llegar, se detuvo en la puerta. Eliseo le dijo: \"El año que viene, por estas mismas fechas, tendrás un hijo en tus brazos\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 88,2-3.16-17.18-19.<br /><em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Proclamaré sin cesar la misericordia del Señor, y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: \"Mi amor es para siempre, y mi lealtad, más firme que los cielos\". <em><strong>R/.</strong></em><br />Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia. <em><strong>R/.</strong></em><br />Feliz, porque eres tú su honor y fuerza y exalta tu favor nuestro poder. Feliz, porque el Señor es nuestro escudo y el santo de Israel es nuestro rey. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>El bautismo nos sepultó con Cristo para que llevemos una vida nueva.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 6, 3-4. 8-11</strong></p><p>Hermanos: Todos los que hemos sido incorporados a Cristo Jesús por medio del bautismo, hemos sido incorporados a su muerte. En efecto, por el bautismo fuimos sepultados con él en su muerte, para que, así como Cristo resucitó de entre los muertos por la gloria del Padre, así<br />también nosotros llevemos una vida nueva.<br />Por lo tanto, si hemos muerto con Cristo, estamos seguros de que también viviremos con él; pues sabemos que Cristo, una vez resucitado de entre los muertos, ya nunca morirá. La muerte ya no tiene dominio sobre él, porque al morir, murió al pecado de una vez para siempre, y al resucitar vive ahora para Dios. Lo mismo ustedes, considérense muertos al pecado y vivos para Dios en Cristo Jesús, Señor nuestro.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO</strong></p><p><strong>1 Pedro 2, 9<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ustedes son estirpe elegida, sacerdocio real, nación consagrada a Dios, para que proclamen las obras maravillosas de aquel que los llamó de las tinieblas a su luz admirable. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que no toma su cruz, no es digno de mí. Quien los recibe a ustedes me recibe a mí.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 37-42</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"El que ama a su padre o a su madre más que a mí, no es digno de mí; el que ama a su hijo o a su hija más que a mí, no es digno de mí; y el que no toma su cruz y me sigue, no es digno de mí.<br />El que salve su vida la perderá y el que la pierda por mí, la salvará.<br />Quien los recibe a ustedes me recibe a mí; y quien me recibe a mí, recibe al que me ha enviado.<br />El que recibe a un profeta por ser profeta, recibirá recompensa de profeta; el que recibe a un justo por ser justo, recibirá recompensa de justo.<br />Quien diere, aunque no sea más que un vaso de agua fría a uno de estos pequeños, por ser discípulo mío, yo les aseguro que no perderá su recompensa\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras oraciones, para que podamos alegrarnos al recibir su ayuda, respondiendo: Escúchanos, Señor. (R/. Escúchanos, Señor.)</em><br />Por los ministros de la Iglesia que han consagrado su vida al Señor y por todos los pueblos que adoran al Dios verdadero, <em>roguemos al Señor.</em><br />Para que el tiempo sea bueno y todos podamos gozar de una naturaleza limpia en la bella sucesión de las diversas estaciones, roguemos a Dios, que con sabiduría gobierna al mundo.<br />Por los que son víctimas de la debilidad humana, del espíritu de odio o de envidia o de los otros vicios del mundo, roguemos al Redentor misericordioso.<br />Encomendémonos mutuamente al Señor, pongamos toda nuestra existencia en sus manos y oremos con confianza al autor y guardián de todo lo que tenemos y poseemos.<br /><em>Escucha, Padre santo, Dios todopoderoso, las oraciones de tu pueblo e infunde en nosotros la sabiduría del Espíritu Santo, para que, unidos a Cristo, sigamos el camino de la cruz dispuestos a perder nuestra vida para manifestar al mundo nuestra esperanza en el reino que nos tienes preparado. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que bondadosamente realizas el fruto de tus sacramentos, concédenos que seamos capaces de servirte como corresponde a tan santos misterios. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 102, 1</strong></p><p><em>Bendice, alma mía al Señor; que todo mi ser bendiga su santo nombre.</em></p><p><em>O bien: Jn 17, 20-21</em></p><p><em>Padre, te ruego por ellos, para que sean uno en nosotros y el mundo pueda creer que tú me has enviado, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Que la víctima divina que te hemos ofrecido y que acabamos de recibir, nos vivifique, Señor, para que, unidos a ti con perpetuo amor, demos frutos que permanezcan para siempre. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Los afectos familiares, la seguridad jurídica y en particular la propia vida, son realidades que nos interesan y preocupan. No es nada sencillo poner en riesgo dichos valores cuando se vive en un clima violento y amenazador. Miles de personas en nuestro país saben lo que significa<br />que sus hijos salgan de casa y no regresen; cientos de madres saben lo que es andar de un sitio a otro tratando de dar con el paradero de sus desaparecidos. Vivimos en medio de una sociedad muy violenta que desprecia el valor más importante: la vida. Cuando la vida se pone en riesgo por fidelidad a Jesucristo el creyente encuentra un sentido. Lo que no tiene justificación alguna son las muertes arbitrarias y carentes de toda racionalidad que a diario enlutan el corazón de tantas familias en México. Algo hemos hecho demasiado mal para vivir en este lodazal de violencia.</p>"
		},
		{
			"id": "29",
			"imagen": "lunes",
			"contenido": "<p><strong>Solemnidad de los Santos Pedro y Pablo, Apóstoles</strong></p><p><strong>Rojo MR, p. 775 (762) / Lecc. II, pp. 1085</strong></p><p><strong>Otros santos: María Du Tianshi y Magdalena Du Fengju, mártires.</strong></p><p>Pedro y Pablo poseen temperamentos diferentes y líneas también muy distintas. La forma como ambos encontraron al Señor ha marcado su apostolado. Pero ambos coinciden en la profundidad de su fe y en su amor fervoroso a Cristo. Pedro dice a Señor; \"Señor, tú bien sabes que te amo\". Pablo, por su parte: \"Para mí, el vivir es Cristo \", Ambos derramaron su sangre en Roma en estas fechas: Pedro, el año 64; Pablo, el 67.</p><p><strong>SIMÓN PEDRO<br />Hech 12,1-11; 2 Tim 4,6-8.17-18; Mt 16, 13-19</strong></p><p>Dos nombres y una sola persona. El animoso pescador oriundo de Betsaida era conocido con el nombre de Simón, un nombre arraigado en la tradición patriarcal, puesto que así se llamaba uno de los hijos del patriarca Jacob. No solamente el nombre, sino también el destino y la reputación social de Simón el pescador, quedarían transformados a partir del encuentro con Jesucristo. En adelante su nuevo nombre Pedro, condensaría su nueva existencia como creyente. Pedro sería la roca que serviría como fundamento para sustentar la fe de la comunidad de seguidores de Jesucristo. El libro de los Hechos de los Apóstoles nos da una pincelada de la misión fundacional del primero de los apóstoles. La comunidad que se reúne en Jerusalén se mantiene animosamente alegre cuando sabe que Pedro está vivo y llama a la puerta.</p><p><strong>Misa vespertina de la vigilia</strong></p><p><em>Esta Misa se utiliza en la tarde del día 28 de junio, antes y después de las primeras vísperas de la solemnidad.</em></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Pedro, el Apóstol, y Pablo, el maestro de las naciones, nos han enseñado tu Evangelio, Señor.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor Dios nuestro, que nos ayude la intercesión de los santos apóstoles Pedro y Pablo, por quienes diste a tu Iglesia las primeras enseñanzas de la misión recibida de lo alto, para que también por ellos nos des el auxilio de la salvación eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Te voy a dar lo que tengo: en nombre de Jesús, camina.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 3,1-10</strong></p><p>En aquel tiempo, Pedro y Juan subieron al templo para la oración vespertina, a eso de las tres de la tarde.<br />Había allí un hombre lisiado de nacimiento, a quien diariamente llevaban y ponían ante la puerta llamada la \"Hermosa\", para que pidiera limosna a los que entraban en el templo.<br />Aquel hombre, al ver a Pedro y a Juan cuando iban a entrar, les pidió limosna. Pedro y Juan fijaron en él los ojos, y Pedro le dijo: \"Míranos\". El hombre se quedó mirándolos en espera de que le dieran algo. Entonces Pedro le dijo: \"No tengo ni oro ni plata, pero te voy a dar lo que tengo: En el nombre de Jesucristo nazareno, levántate y camina\". Y, tomándolo de la mano, lo incorporó.<br />Al instante sus pies y sus tobillos adquirieron firmeza. De un salto se puso de pie, empezó a andar y entró con ellos al templo caminando, saltando y alabando a Dios.<br />Todo el pueblo lo vio caminar y alabar a Dios, y al darse cuenta de que era el mismo que pedía limosna sentado junto a la puerta \"Hermosa\" del templo, quedaron llenos de miedo y no salían de su asombro por lo que había sucedido.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 18,2-3.4-5.<br /><em>R/. El mensaje del Señor resuena en toda la tierra.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche. <em><strong>R/.</strong></em><br />Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios me eligió desde el seno de mi madre.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 1, 11-20</strong></p><p>Hermanos: Les hago saber que el Evangelio que he predicado, no proviene de los hombres, pues no lo recibí ni lo aprendí de hombre alguno, sino por revelación de Jesucristo.<br />Ciertamente ustedes han oído hablar de mi conducta anterior en el judaísmo, cuando yo perseguía encarnizadamente a la Iglesia de Dios, tratando de destruirla; deben saber que me distinguía en el judaísmo, entre los jóvenes de mi pueblo y de mi edad, porque los superaba en el celo por las tradiciones paternas.<br />Pero Dios me había elegido desde el seno de mi madre, y por su gracia me llamó. Un día quiso revelarme a su Hijo, para que yo lo anunciara entre los paganos. Inmediatamente, sin solicitar ningún consejo humano y sin ir siquiera a Jerusalén para ver a los apóstoles anteriores a mí, me trasladé a Arabia y después regresé a Damasco. Al cabo de tres años fui a Jerusalén, para ver a Pedro y estuve con él quince días. No vi a ningún otro de los apóstoles, excepto a Santiago, el pariente del Señor. Y Dios es testigo de que no miento en lo que les escribo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 21, 17<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, tú lo sabes todo; tú bien sabes que te quiero. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Apacienta mis corderos, apacienta mis ovejas.</em></p><p><strong>Del santo Evangelio según san Juan: 21, 15-19</strong></p><p>En aquel tiempo, le preguntó Jesús a Simón Pedro:</p><p>\"Simón, hijo de Juan, ¿me amas más que éstos?\". Él le contestó: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Apacienta mis corderos\".<br />Por segunda vez le preguntó: \"Simón, hijo de Juan, ¿me amas?\". Él le respondió: \"Sí, Señor; tú sabes que te quiero\". Jesús le dijo: \"Pastorea mis ovejas\".<br />Por tercera vez le preguntó: \"Simón, hijo de Juan, ¿me quieres?\". Pedro se entristeció de que Jesús le hubiera preguntado por tercera vez si lo quería, y le contestó: \"Señor, tú lo sabes todo; tú bien sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas.<br />Yo te aseguro: cuando eras joven, tú mismo te ceñías la ropa e ibas a donde querías; pero cuando seas viejo, extenderás los brazos y otro te ceñirá y te llevará a donde no quieras\". Esto se lo dijo para indicarle con qué género de muerte habría de glorificar a Dios. Después le dijo: \"Sígueme\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo</strong></em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar con alegría la solemnidad de tus santos apóstoles Pedro y Pablo, traemos a tu altar nuestras ofrendas y te suplicamos que la grandeza de tu misericordia supla la extrema pobreza de nuestros méritos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio propio, como en la Misa del día, p. 194.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 21, 15. 17</strong></p><p><em>Simón, hijo de Juan, ¿me amas más que éstos? Señor, tú lo sabes todo; tú sabes que te quiero.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p><em>Te rogamos, Señor, que fortalezcas con estos celestiales sacramentos a tus fieles, que has iluminado con la enseñanza de los santos Apóstoles. Por Jesucristo, nuestro Señor.</em></p><p>Puede utilizarse la fórmula de bendición solemne.</p><p><strong>Misa del día</strong></p><p><strong>MR, p. 776 (764) / Lecc. II, pp. 1088</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Éstos son los que, viviendo en nuestra carne, con su sangre fecundaron a la Iglesia, bebieron del cáliz del Señor, y fueron hechos amigos suyos.</em></p><p><em>Se dice Gloria</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que nos llenas de una venerable y santa alegría en la solemnidad de tus santos apóstoles Pedro y Pablo, concede a tu Iglesia que se mantenga siempre fiel a todas las enseñanzas de aquellos por quienes comenzó la propagación de la fe. Por nuestro Señor<br />Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ahora si estoy seguro de que el Señor envió a su ángel, para librarme de las manos de Herodes.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 12,1-11</strong></p><p>En aquellos días, el rey Herodes mandó apresar a algunos miembros de la Iglesia para maltratados. Mandó pasar a cuchillo a Santiago, hermano de Juan, y viendo que eso agradaba a los judíos, también hizo apresar a Pedro. Esto sucedió durante los días de la fiesta de los panes Ázimos. Después de apresado, lo hizo encarcelar y lo puso bajo la vigilancia de cuatro turnos de guardia, de cuatro soldados cada turno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua. Mientras Pedro estaba en la cárcel, la comunidad no cesaba<br />de orar a Dios por él.<br />La noche anterior al día en que Herodes iba a hacerlo comparecer ante el pueblo, Pedro estaba durmiendo entre dos soldados, atado con dos cadenas y los centinelas cuidaban la puerta de la prisión. De pronto apareció el ángel del Señor y el calabozo se llenó de luz. El ángel tocó a Pedro en el costado, lo despertó y le dijo: \"Levántate pronto\".<br />Entonces las cadenas que le sujetaban las manos se le cayeron. El ángel le dijo: \"Cíñete la túnica y ponte las sandalias\", y Pedro obedeció. Después le dijo: \"Ponte el manto y sígueme\". Pedro salió detrás de él, sin saber si era verdad o no lo que el ángel hacía, y le parecía más bien que estaba soñando. Pasaron el primero y el segundo puesto de guardia y llegaron a la puerta de hierro que daba a la calle. La puerta se abrió sola delante de ellos. Salieron y caminaron hasta la esquina de la calle y de pronto el ángel desapareció.<br />Entonces, Pedro se dio cuenta de lo que pasaba y dijo: \"'Ahora sí estoy seguro de que el Señor envió a su ángel para librarme de las manos de Herodes y de todo cuanto el pueblo judío esperaba que me hicieran\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 33,2-3.4-5.6-7.8-9.<br /><em>R/. El Señor me libró de todos mis temores.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabado. Yo me siento orgulloso del Señor, que se alegre su pueblo al escuchado. <em><strong>R/.</strong></em><br />Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores.<em><strong> R/.</strong></em><br />Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em><strong> R/.</strong></em><br />Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él.<strong> <em>R/.</em></strong></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Ahora sólo espero la corona recibida</em></p><p><strong>De la segunda carta del apóstol san Pablo a Timoteo: 4, 6-8.17-18</strong></p><p>Querido hermano: Ha llegado para mí la hora del sacrificio y se acerca el momento de mi partida. He luchado bien en el combate, he corrido hasta la meta, he perseverado en la fe. Ahora sólo espero la corona merecida, con la que el Señor, justo juez, me premiará en aquel<br />día, y no solamente a mí, sino a todos aquellos que esperan con amor su glorioso advenimiento.<br />Cuando todos me abandonaron, el Señor estuvo a mi lado y me dio fuerzas para que, por mi medio, se proclamara claramente el mensaje de salvación y lo oyeran todos los paganos. Y fui librado de las fauces del león. El Señor me seguirá librando que todos los peligros y me llevará sano y salvo a su Reino celestial. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓ ANTES DEL EVANGELIO Mt 16. 18<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tú eres Pedro y sobre esta piedra edificaré mi Iglesia, y los poderes del infierno no prevalecerán sobre ella, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Tú eres Pedro y yo te daré las llaves del Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 16, 13-19</strong></p><p>En aquel tiempo, cuando llegó Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: \"¿Quién dice la gente que es el Hijo del hombre?\". Ellos le respondieron: \"Unos dicen que eres Juan el Bautista; otros, que Elías; otros, que Jeremías o alguno de los<br />profetas\".<br />Luego les preguntó: \"y ustedes ¿quién dicen que soy yo?\". Simón Pedro tomó la palabra y le dijo: \"Tú eres el Mesías, el Hijo de Dios vivo\".<br />Jesús le dijo entonces: \"¡Dichoso tú, Simón, hijo de Juan, porque esto no te lo ha revelado ningún hombre, sino mi Padre que está en los cielos! Y yo te digo a ti que tú eres Pedro y sobre esta piedra edificaré mi Iglesia. Los poderes del infierno no prevalecerán sobre ella. Yo te daré las llaves del Reino de los cielos; todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Haz, Señor, que la oración de tus santos Apóstoles acompañe la ofrenda que te presentamos, y nos permita celebrar con devoción este santo sacrificio. Por Jesucristo, nuestro Señor.</em></p><p><strong>PREFACIO</strong></p><p><em>La doble misión de san Pedro y san Pablo en la Iglesia.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno.<br />Porque en los apóstoles Pedro y Pablo has querido damos un motivo de alegría: Pedro fue el primero en confesar la fe; Pablo, el maestro que la anunció con claridad; Pedro consolidó la primitiva Iglesia con el resto de Israel; Pablo la extendió entre los paganos llamados a la fe. De esta forma, Señor, por caminos diversos, congregaron a la única familia de Cristo; y coronados por el martirio, son igualmente venerados por tu pueblo.<br />Por eso, con todos los ángeles y santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTIFONA DE LA COMUNIÓN Mt 16, 16, 18</strong></p><p><em>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este sacramento, Señor, concédenos vivir de tal manera en tu Iglesia que, perseverando en la fracción del pan y en la enseñanza de los Apóstoles, tengamos un solo corazón y un mismo espíritu, fortalecidos por tu amor. Por Jesucristo, nuestro Señor.<br />Pueden utilizarse las fórmulas de bendición solemne. MR pp. 615-616 (610).</p>"
		},
		{
			"id": "30",
			"imagen": "martes",
			"contenido": "<p><strong>Verde ROJO Feria, Misa Por la nueva evangelización, o Memoria de Los primeros mártires de la Iglesia Romana* MR, p. l128 (1l20) / Lecc. II, p. 510</strong></p><p><strong>Otros santos: Raimundo Li Quanzhen y Pedro Li Quanhui, laicos mártires. Beato Zenón Kovalyk, presbítero de la Congregación del Santísimo Redentor y mártir.</strong></p><p><strong>UNA GRAN CALMA<br />Am 3, 1-8; 4, 11-12, Mt 8, 23-27</strong></p><p>Un buen número de los discípulos de Jesús estaban habituados a lidiar con las tormentas y las ventiscas que se suscitaban en el lago de Cafarnaúm. Por eso mismo, no se espantaban ante cualquier vientecillo. En esta escena observamos que los Doce están realmente asustados y por eso mismo, gritan pidiendo al Señor que los auxilie. Luego de reprenderlos por su fe tan escasa, ordena a los vientos que se apacigüen y sobreviene una gran calma. Los discípulos se quedan pasmados sin saber responderse quién es realmente aquel hombre que dicta órdenes terminantes a los vientos y al agua y le obedecen. La respuesta contundente aparecerá tiempo después cuando Jesús sea resucitado de entre los muertos y comprendan, que la fidelidad del Padre asiste y acompaña de manera única a Jesucristo. El Señor actúa de forma única en la persona de Jesús, protegiendo y curando a cuantos padecen sufrimientos y dolencias.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 3-4. 5</strong></p><p><em>Del nombre del Señor enorgullézcanse y alégrense el corazón de los que lo buscan. Busquen al Señor y serán fuertes. Recuerden las maravillas que ha hecho.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que con el poder del Espíritu Santo enviaste a aquel que es tu Palabra para evangelizar a los pobres, haz que nosotros, teniendo los ojos fijos en él, vivamos siempre con verdadera caridad, como mensajeros y testigos de su Evangelio en todo el mundo. Por nuestro<br />Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor ha hablado, ¿quién no profetizará?</em></p><p><strong>Del libro del profeta Amós: 3,1-8; 4,11-12</strong></p><p>Escuchen estas palabras que el Señor les dirige a ustedes, hijos de Israel, y a todo el pueblo que hizo salir de Egipto: \"Sólo a ustedes los elegí entre todos los pueblos de la tierra, por eso los castigaré con mayor rigor por todos sus crímenes.<br />¿Acaso podrán caminar dos juntos, si no están de acuerdo? ¿Acaso no ruge el león en la selva, cuando tiene ya su presa? ¿Lanza su rugido el cachorro de león desde su cueva, si no ha cazado nada? ¿Cae el pájaro al suelo, sin que se le haya tendido una trampa? ¿Se levanta del<br />suelo la trampa, sin que haya atrapado algo? ¿Se toca la trompeta en la ciudad, sin que se alarme la gente? ¿Hay alguna desgracia en la ciudad, sin que el Señor la mande? Ciertamente el Señor no hace nada sin revelar antes su designio a sus profetas. Pues bien, ya ha rugido el león, ¿quién no tendrá miedo? El Señor Dios ha hablado, ¿quién no profetizará? Los he destruido a ustedes como a Sodoma y a Gomorra; han quedado como un tizón sacado del incendio y no se han vuelto a mí, dice el Señor. Por eso te voy a tratar así, Israel, y porque así te voy a tratar, prepárate, Israel, a comparecer ante tu Dios\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 5, 5-6. 7. 8.<br /><em>Enséñame, Señor, tu santidad.</em></strong></p><p>Tú no eres, Señor, un Dios al que pudiera la maldad agradarle, ni el malvado es tu huésped ni ante ti puede estar el arrogante.<em><strong> R/.</strong></em><br />Al malhechor detestas, y destruyes, Señor, al embustero; aborreces al hombre sanguinario y a quien es traicionero. <em><strong>R/.</strong></em><br />Pero yo, por tu gran misericordia, entraré en tu casa y me postraré en tu templo santo con reverencia de alma. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 129. 5<br /><em>R/. Aleluya, aleluya.</em></strong></p><p><em>Confío en el Señor, mi alma espera y confía en su palabra.</em></p><p><strong>EVANGELIO</strong></p><p><em>Dio una orden terminante a los vientos y al mar, y sobrevino una gran calma.</em></p><p><strong>Del santo Evangelio según san Mateo: 8, 23-27</strong></p><p>En aquel tiempo, Jesús subió a una barca junto con sus discípulos. De pronto se levantó en el mar una tempestad tan fuerte, que las olas cubrían la barca; pero él estaba dormido. Los discípulos lo despertaron, diciéndole: \"Señor, ¡sálvanos, que perecemos!\".<br />Él les respondió: \"¿Por qué tienen miedo, hombres de poca fe?\". Entonces se levantó, dio una orden terminante a los vientos y al mar, y sobrevino una gran calma. Y aquellos hombres, maravillados, decían: \"¿Quién es éste, a quien hasta los vientos y el mar obedecen?\".<br />Palabra del Señor. Gloria a ti, Señor Jesús.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que santifiques estos dones y acojas, en tu bondad, nuestra humilde ofrenda para que nuestros cuerpos se conviertan en oblación viva, santa y agradable a ti y nos concedas servirte, no según la antigua condición del hombre, sino en novedad de vida<br />según tu Espíritu. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 4, 18-19</strong></p><p><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para proclamar el año de gracia del Señor y el día de la redención.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Renovados espiritualmente con el alimento precioso del Cuerpo y de la Sangre de tu Hijo, te rogamos, Señor, que transformes nuestro corazón y nos concedas un espíritu nuevo, para que, con perseverancia, caminemos por sendas de vida nueva. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><strong>Memoria de Los primeros mártires de la Iglesia Romana</strong></p><p>Al día siguiente de la solemnidad de los apóstoles Pedro y Pablo, se conmemora a los cristianos de Roma que el emperador Nerón mandó matar de una manera atroz, acusados de haber incendiado la ciudad en julio de 64. El historiador romano Tácito dice que \"era una inmensa multitud\". La tradición afirma que Pedro fue una de estas innumerables víctimas.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ahora gozan en el cielo las almas de los santos, que siguieron en la tierra las huellas de Cristo; y, porque lo amaron hasta derramar su sangre por él, con Cristo se gozan eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que consagraste con la sangre de los mártires los fecundos comienzos de la Iglesia de Roma, concédenos que su valor en tan arduo combate nos fortalezca, y su gloriosa victoria nos llene siempre de alegría. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre santo, las ofrendas que te presentamos y a nosotros tus siervos concédenos permanecer siempre firmes en la confesión de tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 22. 28-30</strong></p><p><em>Ustedes han perseverado conmigo en mis pruebas, dice el Señor, y yo les voy a dar el Reino, para que en él coman y beban a mi mesa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en tus santos mártires manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
		}

	]
}
