{
	"data": [{
			"id": "1",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la novena semana del Tiempo Ordinario</h3><h3>Epístola II Carta de San Pedro - 1,2-7.</h3><p>Lleguen a ustedes la gracia y la paz en abundancia, por medio del conocimiento de Dios y de Jesucristo, nuestro Señor.<br />Su poder divino, en efecto, nos ha concedido gratuitamente todo lo necesario para la vida y la piedad, haciéndonos conocer a aquel que nos llamó por la fuerza de su propia gloria.<br />Gracias a ella, se nos han concedido las más grandes y valiosas promesas, a fin de que ustedes lleguen a participar de la naturaleza divina, sustrayéndose a la corrupción que reina en el mundo a causa de los malos deseos.<br />Por esta misma razón, pongan todo el empeño posible en unir a la fe, la virtud; a la virtud, el conocimiento;<br />al conocimiento, la templanza; a la templanza, la perseverancia; a la perseverancia, la piedad;<br />a la piedad, el espíritu fraternal, y al espíritu fraternal, el amor.</p><h3>Salmo - 91(90),1-2.14-15ab.15c-16.</h3><p>Tú que vives al amparo del Altísimo<br />y resides a la sombra del Todopoderoso,<br />di al Señor: «Mi refugio y mi baluarte,<br />mi Dios, en quien confío».<br />“Él se entregó a mí,<br />por eso, yo lo libraré;<br />lo protegeré, porque conoce mi Nombre;<br />me invocará, y yo le responderé.<br />Estaré con él en el peligro<br />lo defenderé y lo glorificaré<br />le haré gozar de una larga vida<br />y le haré ver mi salvación”.</p><h3>Evangelio según San Marcos - 12,1-12.</h3><p>Jesús se puso a hablarles en parábolas: \"Un hombre plantó una viña, la cercó, cavó un lagar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero.<br />A su debido tiempo, envió a un servidor para percibir de los viñadores la parte de los frutos que le correspondía.<br />Pero ellos lo tomaron, lo golpearon y lo echaron con las manos vacías.<br />De nuevo les envió a otro servidor, y a este también lo maltrataron y lo llenaron de ultrajes.<br />Envió a un tercero, y a este lo mataron. Y también golpearon o mataron a muchos otros.<br />Todavía le quedaba alguien, su hijo, a quien quería mucho, y lo mandó en último término, pensando: 'Respetarán a mi hijo'.<br />Pero los viñadores se dijeron: 'Este es el heredero: vamos a matarlo y la herencia será nuestra'.<br />Y apoderándose de él, lo mataron y lo arrojaron fuera de la viña.<br />¿Qué hará el dueño de la viña? Vendrá, acabará con los viñadores y entregará la viña a otros.<br />¿No han leído este pasaje de la Escritura: La piedra que los constructores rechazaron ha llegado a ser la piedra angular:<br />esta es la obra del Señor, admirable a nuestros ojos?\".<br />Entonces buscaban la manera de detener a Jesús, porque comprendían que esta parábola la había dicho por ellos, pero tenían miedo de la multitud. Y dejándolo, se fueron.</p><h3> - </h3><p></p><hr><h3>San Aníbal María Di Francia ()</h3><h3>San Fortunato de Montefalco ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "martes",
			"contenido": "<h3>Martes de la novena semana del Tiempo Ordinario</h3><h3>Epístola II Carta de San Pedro - 3,12-15a.17-18.</h3><p>esperando y acelerando la venida del Día del Señor! Entonces se consumirán los cielos y los elementos quedarán fundidos por el fuego.<br />Pero nosotros, de acuerdo con la promesa del Señor, esperamos un cielo nuevo y una tierra nueva donde habitará la justicia.<br />Por eso, queridos hermanos, mientras esperan esto, procuren vivir de tal manera que él los encuentre en paz, sin mancha ni reproche.<br />Tengan en cuenta que la paciencia del Señor es para nuestra salvación, como les ha escrito nuestro hermano Pablo, conforme a la sabiduría que le ha sido dada,<br />Hermanos míos, ustedes están prevenidos. Manténganse en guardia, no sea que, arrastrados por el extravío de los que hacen el mal, pierdan su firmeza.<br />Crezcan en la gracia y en el conocimiento de nuestro Señor y Salvador Jesucristo. ¡A él sea la gloria, ahora y en la eternidad!</p><h3>Salmo - 90(89),2.3-4.10.14.16.</h3><p>Antes que fueran engendradas las montañas,<br />antes que nacieran la tierra y el mundo,<br />desde siempre y para siempre, tú eres Dios.<br />Tú haces que los hombres vuelvan al polvo,<br />con sólo decirles: “Vuelvan, seres humanos”.<br />Porque mil años son ante tus ojos <br />como el día de ayer, que ya pasó,<br />como una vigilia de la noche.<br />Nuestra vida dura apenas setenta años,<br />y ochenta, si tenemos más vigor:<br />en su mayor parte son fatiga y miseria,<br />porque pasan pronto, y nosotros nos vamos.<br />Sácianos en seguida con tu amor,<br />y cantaremos felices toda nuestra vida.<br />Que tu obra se manifieste a tus servidores,<br />y que tu esplendor esté sobre tus hijos.</p><h3>Evangelio según San Marcos - 12,13-17.</h3><p>Le enviaron después a unos fariseos y herodianos para sorprenderlo en alguna de sus afirmaciones.<br />Ellos fueron y le dijeron: \"Maestro, sabemos que eres sincero y no tienes en cuenta la condición de las personas, porque no te fijas en la categoría de nadie, sino que enseñas con toda fidelidad el camino de Dios. ¿Está permitido pagar el impuesto al César o no? ¿Debemos pagarla o no?\".<br />Pero él, conociendo su hipocresía, les dijo: \"¿Por qué me tienden una trampa? Muéstrenme un denario\".<br />Cuando se lo mostraron, preguntó: \"¿De quién es esta figura y esta inscripción?\". Respondieron: \"Del César\".<br />Entonces Jesús les dijo: \"Den al César lo que es del César, y a Dios, lo que es de Dios\". Y ellos quedaron sorprendidos por la respuesta.</p><h3> - </h3><p></p><hr><h3>San Guido de Acqui ()</h3><h3>Mártires de Lyon ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la novena semana del Tiempo Ordinario</h3><h3>Segunda Carta de San Pablo a Timoteo - 1,1-3.6-12.</h3><p>Pablo, Apóstol de Jesucristo, por la voluntad de Dios, para anunciar la promesa de Vida que está en Cristo Jesús,<br />saluda a Timoteo, su hijo muy querido. Te deseo la gracia, la misericordia y la paz que proceden de Dios Padre y de nuestro Señor Jesucristo.<br />Doy gracias a Dios, a quien sirvo con una conciencia pura al igual que mis antepasados, recordándote constantemente, de día y de noche, en mis oraciones.<br />Por eso te recomiendo que reavives el don de Dios que has recibido por la imposición de mis manos.<br />Porque el Espíritu que Dios nos ha dado no es un espíritu de temor, sino de fortaleza, de amor y de sobriedad.<br />No te avergüences del testimonio de nuestro Señor, ni tampoco de mí, que soy su prisionero. Al contrario, comparte conmigo los sufrimientos que es necesario padecer por el Evangelio, animado con la fortaleza de Dios.<br />El nos salvó y nos eligió con su santo llamado, no por nuestras obras, sino por su propia iniciativa y por la gracia: esa gracia que nos concedió en Cristo Jesús, desde toda la eternidad,<br />y que ahora se ha revelado en la Manifestación de nuestro Salvador Jesucristo. Porque él destruyó la muerte e hizo brillar la vida incorruptible, mediante la Buena Noticia,<br />de la cual he sido constituido heraldo, Apóstol y maestro.<br />Por eso soporto esta prueba. Pero no me avergüenzo, porque sé en quien he puesto mi confianza, y estoy convencido de que él es capaz de conservar hasta aquel Día el bien que me ha encomendado.</p><h3>Salmo - 123(122),1-2a.2bcd.</h3><p>Levanto mis ojos hacia ti,<br />que habitas en el cielo.<br />Como los ojos de los servidores<br />están fijos en las manos de su señor,<br />y los ojos de la servidora<br />en las manos de su dueña:</p><h3>Evangelio según San Marcos - 12,18-27.</h3><p>Se le acercaron unos saduceos, que son los que niegan la resurrección, y le propusieron este caso:<br />\"Maestro, Moisés nos ha ordenado lo siguiente: 'Si alguien está casado y muere sin tener hijos, que su hermano, para darle descendencia, se case con la viuda'.<br />Ahora bien, había siete hermanos. El primero se casó y murió sin tener hijos.<br />El segundo se casó con la viuda y también murió sin tener hijos; lo mismo ocurrió con el tercero;<br />y así ninguno de los siete dejó descendencia. Después de todos ellos, murió la mujer.<br />Cuando resuciten los muertos, ¿de quién será esposa, ya que los siete la tuvieron por mujer?\".<br />Jesús les dijo: \"¿No será que ustedes están equivocados por no comprender las Escrituras ni el poder de Dios?<br />Cuando resuciten los muertos, ni los hombres ni las mujeres se casarán, sino que serán como ángeles en el cielo.<br />Y con respecto a la resurrección de los muertos, ¿no han leído en el Libro de Moisés, en el pasaje de la zarza, lo que Dios le dijo: Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?<br />El no es un Dios de muertos, sino de vivientes. Ustedes están en un grave error\".</p><h3> - </h3><p></p><hr><h3>San Carlos Lwanga ()</h3><h3>San Morando de Altkrich ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la novena semana del Tiempo Ordinario</h3><h3>Segunda Carta de San Pablo a Timoteo - 2,8-15.</h3><p>Acuérdate de Jesucristo, que resucitó de entre los muertos y es descendiente de David. Esta es la Buena Noticia que yo predico,<br />por la cual sufro y estoy encadenado como un malhechor. Pero la palabra de Dios no está encadenada.<br />Por eso soporto estas pruebas por amor a los elegidos, a fin de que ellos también alcancen la salvación que está en Cristo Jesús y participen de la gloria eterna.<br />Esta doctrina es digna de fe: Si hemos muerto con él, viviremos con él.<br />Si somos constantes, reinaremos con él. Si renegamos de él, él también renegará de nosotros.<br />Si somos infieles, él es fiel, porque no puede renegar de sí mismo.<br />No dejes de enseñar estas cosas, ni de exhortar delante de Dios a que se eviten las discusiones inútiles, que sólo sirven para perdición de quienes las escuchan.<br />Esfuérzate en ser digno de la aprobación de Dios, presentándote ante él como un obrero que no tienen de qué avergonzarse y como un fiel dispensador de la Palabra de verdad.</p><h3>Salmo - 25(24),4bc-5ab.8-9.10.14.</h3><p>Muéstrame, Señor, tus caminos,<br />enséñame tus senderos.<br />Guíame por el camino de tu fidelidad;<br />enséñame, porque tú eres mi Dios y mi salvador.<br />El Señor es bondadoso y recto:<br />por eso muestra el camino a los extraviados;<br />él guía a los humildes para que obren rectamente<br />y enseña su camino a los pobres.<br />Todos los senderos del Señor son amor y fidelidad,<br />para los que observan los preceptos de su alianza.<br />El Señor da su amistad a los que lo temen<br />y les hace conocer su alianza.</p><h3>Evangelio según San Marcos - 12,28-34.</h3><p>Un escriba que los oyó discutir, al ver que les había respondido bien, se acercó y le preguntó: \"¿Cuál es el primero de los mandamientos?\".<br />Jesús respondió: \"El primero es: Escucha, Israel: el Señor nuestro Dios es el único Señor;<br />y tú amarás al Señor, tu Dios, con todo tu corazón y con toda tu alma, con todo tu espíritu y con todas tus fuerzas.<br />El segundo es: Amarás a tu prójimo como a tí mismo. No hay otro mandamiento más grande que estos\".<br />El escriba le dijo: \"Muy bien, Maestro, tienes razón al decir que hay un solo Dios y no hay otro más que él,<br />y que amarlo con todo el corazón, con toda la inteligencia y con todas las fuerzas, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y todos los sacrificios\".<br />Jesús, al ver que había respondido tan acertadamente, le dijo: \"Tú no estás lejos del Reino de Dios\". Y nadie se atrevió a hacerle más preguntas.</p><h3> - </h3><p></p><hr><h3>San Francisco Caracciolo ()</h3><h3>Beato Francisco Pianzola ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la novena semana del Tiempo Ordinario</h3><h3>Segunda Carta de San Pablo a Timoteo - 3,10-17.</h3><p>Tú, en cambio, has seguido de cerca mi enseñanza, mi modo de vida y mis proyectos, mi fe, mi paciencia, mi amor y mi constancia,<br />así como también, las persecuciones y sufrimientos que debí soportar en Antioquía, Iconio y Listra. ¡Qué persecuciones no he tenido que padecer! Pero de todas me libró el Señor.<br />Por lo demás, los que quieren ser fieles a Dios en Cristo Jesús, tendrán que sufrir persecución.<br />Los pecadores y los impostores, en cambio, irán de mal en peor, y engañando a los demás, se engañarán a sí mismos.<br />Pero tú permanece fiel a la doctrina que aprendiste y de la que estás plenamente convencido: tú sabes de quiénes la has recibido.<br />Recuerda que desde la niñez conoces las Sagradas Escrituras: ellas pueden darte la sabiduría que conduce a la salvación, mediante la fe en Cristo Jesús.<br />Toda la Escritura está inspirada por Dios, y es útil para enseñar y para argüir, para corregir y para educar en la justicia,<br />a fin de que el hombre de Dios sea perfecto y esté preparado para hacer siempre el bien.</p><h3>Salmo - 119(118),157.160.161.165.166.168.</h3><p>Son muchos los que me persiguen y me oprimen,<br />pero yo no me desvié de tus prescripciones.<br />Lo primordial de tu palabra es la verdad,<br />y tus justos juicios permanecen para siempre.<br />Los poderosos me persiguen sin motivo,<br />pero yo temo únicamente tu palabra.<br />Los que aman tu ley gozan de una gran paz,<br />nada los hace tropezar.<br />Yo espero tu salvación, Señor,<br />y cumplo tus mandamientos.<br />Yo observo tus mandamientos y tus prescripciones,<br />porque tú conoces todos mis caminos.</p><h3>Evangelio según San Marcos - 12,35-37.</h3><p>Jesús se puso a enseñar en el Templo y preguntaba: \"¿Cómo pueden decir los escribas que el Mesías es hijo de David?<br />El mismo David ha dicho, movido por el Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi derecha, hasta que ponga a tus enemigos debajo de tus pies.<br />Si el mismo David lo llama 'Señor', ¿Cómo puede ser hijo suyo?\". La multitud escuchaba a Jesús con agrado.</p><h3> - </h3><p></p><hr><h3>San Bonifacio de Maguncia ()</h3><h3>San Marciano de Egipto ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la novena semana del Tiempo Ordinario</h3><h3>Segunda Carta de San Pablo a Timoteo - 4,1-8.</h3><p>Yo te conjuro delante de Dios y de Cristo Jesús, que ha de juzgar a los vivos y a los muertos, y en nombre de su Manifestación y de su Reino:<br />proclama la Palabra de Dios, insiste con ocasión o sin ella, arguye, reprende, exhorta, con paciencia incansable y con afán de enseñar.<br />Porque llegará el tiempo en que los hombres no soportarán más la sana doctrina; por el contrario, llevados por sus inclinaciones, se procurarán una multitud de maestros<br />que les halaguen los oídos, y se apartarán de la verdad para escuchar cosas fantasiosas.<br />Tú, en cambio, vigila atentamente, soporta todas las pruebas, realiza tu tarea como predicador del Evangelio, cumple a la perfección tu ministerio.<br />Yo ya estoy a punto de ser derramado como una libación, y el momento de mi partida se aproxima:<br />he peleado hasta el fin el buen combate, concluí mi carrera, conservé la fe.<br />Y ya está preparada para mí la corona de justicia, que el Señor, como justo Juez, me dará en ese Día, y no solamente a mí, sino a todos los que hayan aguardado con amor su Manifestación.</p><h3>Salmo - 71(70),8-9.14-15ab.16-17.22.</h3><p>Mi boca proclama tu alabanza<br />y anuncia tu gloria todo el día.<br />No me rechaces en el tiempo de mi vejez,<br />no me abandones, porque se agotan mis fuerzas;<br />Yo, por mi parte, seguiré esperando<br />y te alabaré cada vez más.<br />Mi boca anunciará incesantemente<br />tus actos de justicia y salvación,<br />Vendré a celebrar las proezas del Señor,<br />evocaré tu justicia, que es sólo tuya.<br />Dios mío, tú me enseñaste desde mi juventud, <br />y hasta hoy he narrado tus maravillas.<br />Entonces te daré gracias con el arpa,<br />por tu fidelidad, Dios mío;<br />te cantaré con la cítara,<br />a ti, el Santo de Israel.</p><h3>Evangelio según San Marcos - 12,38-44.</h3><p>Y él les enseñaba: \"Cuídense de los escribas, a quienes les gusta pasearse con largas vestiduras, ser saludados en las plazas<br />y ocupar los primeros asientos en las sinagogas y los banquetes;<br />que devoran los bienes de las viudas y fingen hacer largas oraciones. Estos serán juzgados con más severidad\".<br />Jesús se sentó frente a la sala del tesoro del Templo y miraba cómo la gente depositaba su limosna. Muchos ricos daban en abundancia.<br />Llegó una viuda de condición humilde y colocó dos pequeñas monedas de cobre.<br />Entonces él llamó a sus discípulos y les dijo: \"Les aseguro que esta pobre viuda ha puesto más que cualquiera de los otros,<br />porque todos han dado de lo que les sobraba, pero ella, de su indigencia, dio todo lo que poseía, todo lo que tenía para vivir\".</p><h3> - </h3><p></p><hr><h3>San Marcelino Champagnat ()</h3><h3>San Alejandro de Fiésole ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "domingo",
			"contenido": "<h3>La Santísima Trinidad</h3><h3>Libro del Exodo - 34,4b-6.8-9.</h3><p>Moisés subió a la montaña del Sinaí, como el Señor se lo había ordenado, llevando las dos tablas en sus manos.<br />El Señor descendió en la nube, y permaneció allí, junto a él. Moisés invocó el nombre del Señor.<br />El Señor pasó delante de él y exclamó: \"El Señor es un Dios compasivo y bondadoso, lento para enojarse, y pródigo en amor y fidelidad.<br />Moisés cayó de rodillas y se postró,<br />diciendo: \"Si realmente me has brindado tu amistad, dígnate, Señor, ir en medio de nosotros. Es verdad que este es un pueblo obstinado, pero perdona nuestra culpa y nuestro pecado, y conviértenos en tu herencia\".</p><h3>Libro de Daniel - 3,52.53.54.55.56.</h3><p>Bendito seas, Señor, Dios de nuestros padres.<br />Bendito sea tu santo y glorioso Nombre.<br />Alabado y exaltado eternamente.<br />Bendito seas en el Templo de tu santa gloria.<br />Aclamado y glorificado eternamente por encima de todo.<br />Bendito seas en el trono de tu reino.<br />Aclamado por encima de todo y exaltado eternamente.<br />Bendito seas Tú, que sondeas los abismos<br />y te sientas sobre los querubines.<br />Alabado y exaltado eternamente por encima de todo.<br />Bendito seas en el firmamento del cielo.<br />Aclamado y glorificado eternamente.</p><h3>Carta II de San Pablo a los Corintios - 13,11-13.</h3><p>Hermanos:<br />Alégrense, trabajen para alcanzar la perfección, anímense unos a otros, vivan en armonía y en paz. Y entonces, el Dios del amor y de la paz permanecerá con ustedes.<br />Salúdense mutuamente con el beso santo. Todos los hermanos les envían saludos.<br />La gracia del Señor Jesucristo, el amor de Dios y la comunión del Espíritu Santo permanezcan con todos ustedes.</p><h3>Evangelio según San Juan - 3,16-18.</h3><p>Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.<br />Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.»<br />El que cree en él, no es condenado; el que no cree, ya está condenado, porque no ha creído en el nombre del Hijo único de Dios.</p><hr><h3>San Roberto de Newminster ()</h3><h3>Mártires Mozárabes ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la décima semana del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 17,1-6.</h3><p>Elías el tisbita, de Tisbé en Galaad, dijo a Ajab: \"¡Por la vida del Señor, el Dios de Israel, a quien yo sirvo, no habrá estos años rocío ni lluvia, a menos que yo lo diga!\".<br />La palabra del Señor le llegó en estos términos:<br />\"Vete de aquí; encamínate hacia el Oriente y escóndete junto al torrente Querit, que está al este del Jordán.<br />Beberás del torrente, y yo he mandado a los cuervos que te provean allí de alimento\".<br />El partió y obró según la palabra del Señor: fue a establecerse junto al torrente Querit, que está al este del Jordán.<br />Los cuervos le traían pan por la mañana y carne por la tarde, y él bebía del torrente.</p><h3>Salmo - 121(120),1-2.3-4.5-6.7-8.</h3><p>Levanto mis ojos a las montañas:<br />¿de dónde me vendrá la ayuda?<br />La ayuda me viene del Señor,<br />que hizo el cielo y la tierra.<br />El no dejará que resbale tu pie:<br />¡tu guardián no duerme!<br />No, no duerme ni dormita<br />el guardián de Israel.<br />El Señor es tu guardián,<br />es la sombra protectora a tu derecha:<br />de día, no te dañará el sol,<br />ni la luna de noche.<br />El Señor te protegerá de todo mal<br />y cuidará tu vida.<br />El te protegerá en la partida y el regreso,<br />ahora y para siempre.</p><h3>Evangelio según San Mateo - 5,1-12.</h3><p>Al ver a la multitud, Jesús subió a la montaña, se sentó, y sus discípulos se acercaron a él.<br />Entonces tomó la palabra y comenzó a enseñarles, diciendo:<br />\"Felices los que tienen alma de pobres, porque a ellos les pertenece el Reino de los Cielos.<br />Felices los pacientes, porque recibirán la tierra en herencia.<br />Felices los afligidos, porque serán consolados.<br />Felices los que tienen hambre y sed de justicia, porque serán saciados.<br />Felices los misericordiosos, porque obtendrán misericordia.<br />Felices los que tienen el corazón puro, porque verán a Dios.<br />Felices los que trabajan por la paz, porque serán llamados hijos de Dios.<br />Felices los que son perseguidos por practicar la justicia, porque a ellos les pertenece el Reino de los Cielos.<br />Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mí.<br />Alégrense y regocíjense entonces, porque ustedes tendrán una gran recompensa en el cielo; de la misma manera persiguieron a los profetas que los precedieron.\"</p><h3> - </h3><p></p><hr><h3>Santa Madre Mariam Thresa Mankidiyan ()</h3><h3>Beata Maria Divino Corazón ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "martes",
			"contenido": "<h3>Martes de la décima semana del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 17,7-16.</h3><p>Al cabo de un tiempo, el torrente se secó porque no había llovido en la región.<br />Entonces la palabra del Señor llegó a Elías en estos términos:<br />\"Ve a Sarepta, que pertenece a Sidón, y establécete allí; ahí yo he ordenado a una viuda que te provea de alimento\".<br />El partió y se fue a Sarepta. Al llegar a la entrada de la ciudad, vio a una viuda que estaba juntando leña. La llamó y le dijo: \"Por favor, tráeme en un jarro un poco de agua para beber\".<br />Mientras ella lo iba a buscar, la llamó y le dijo: \"Tráeme también en la mano un pedazo de pan\".<br />Pero ella respondió: \"¡Por la vida del Señor, tu Dios! No tengo pan cocido, sino sólo un puñado de harina en el tarro y un poco de aceite en el frasco. Apenas recoja un manojo de leña, entraré a preparar un pan para mí y para mi hijo; lo comeremos, y luego moriremos\".<br />Elías le dijo: \"No temas. Ve a hacer lo que has dicho, pero antes prepárame con eso una pequeña galleta y tráemela; para ti y para tu hijo lo harás después.<br />Porque así habla el Señor, el Dios de Israel: El tarro de harina no se agotará ni el frasco de aceite se vaciará, hasta el día en que el Señor haga llover sobre la superficie del suelo\".<br />Ella se fue e hizo lo que le había dicho Elías, y comieron ella, él y su hijo, durante un tiempo.<br />El tarro de harina no se agotó ni se vació el frasco de aceite, conforme a la palabra que había pronunciado el Señor por medio de Elías.</p><h3>Salmo - 4,2-3.4-5.7-8.</h3><p>Respóndeme cuando te invoco, Dios, mi defensor,<br />tú, que en la angustia me diste un desahogo:<br />ten piedad de mí y escucha mi oración.<br />Y ustedes, señores,<br />¿hasta cuando ultrajarán al que es mi Gloria,<br />amarán lo que falso y buscarán lo engañoso?<br />Sepan que el Señor hizo maravillas por su amigo:<br />él me escucha siempre que lo invoco.<br />Tiemblen, y no pequen más;<br />reflexionen en sus lechos y guarden silencio.<br />Hay muchos que preguntan:<br />«¿Quién nos mostrará la felicidad,<br />si la luz de tu rostro, Señor,<br />se ha alejado de nosotros?.»<br />Pero tú has puesto en mi corazón más alegría<br />que cuando abundan el trigo y el vino.</p><h3>Evangelio según San Mateo - 5,13-16.</h3><p>Jesús dijo a sus discípulos:<br />Ustedes son la sal de la tierra. Pero si la sal pierde su sabor, ¿con qué se la volverá a salar? Ya no sirve para nada, sino para ser tirada y pisada por los hombres.<br />Ustedes son la luz del mundo. No se puede ocultar una ciudad situada en la cima de una montaña.<br />Y no se enciende una lámpara para meterla debajo de un cajón, sino que se la pone sobre el candelero para que ilumine a todos los que están en la casa.<br />Así debe brillar ante los ojos de los hombres la luz que hay en ustedes, a fin de que ellos vean sus buenas obras y glorifiquen al Padre que está en el cielo.</p><h3> - </h3><p></p><hr><h3>San Efrén (Nisibe) ()</h3><h3>Beato Luis Boccardo ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la décima semana del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 18,20-39.</h3><p>Ajab mandó buscar a todos los israelitas y reunió a los profetas sobre el monte Carmelo.<br />Elías se acercó a todo el pueblo y dijo: \"¿Hasta cuándo van a andar rengueando de las dos piernas? Si el Señor es Dios, síganlo; si es Baal, síganlo a él\". Pero el pueblo no le respondió ni una palabra.<br />Luego Elías dijo al pueblo: \"Como profeta del Señor, he quedado yo solo, mientras que los profetas de Baal son cuatrocientos cincuenta.<br />Traigamos dos novillos; que ellos se elijan uno, que lo despedacen y lo pongan sobre la leña, pero sin prender fuego. Yo haré lo mismo con el otro novillo: lo pondré sobre la leña y tampoco prenderé fuego.<br />Ustedes invocarán el nombre de su dios y yo invocaré el nombre del Señor: el dios que responda enviando fuego, ese es Dios\". Todo el pueblo respondió diciendo: \"¡Está bien!\".<br />Elías dijo a los profetas de Baal: \"Elíjanse un novillo y prepárenlo ustedes primero, ya que son los más numerosos; luego invoquen el nombre de su dios, pero no prendan fuego\".<br />Ellos tomaron el novillo que se les había dado, lo prepararon e invocaron el nombre de Baal desde la mañana hasta el mediodía, diciendo: \"¡Respóndenos, Baal!\". Pero no se oyó ninguna voz ni nadie que respondiera. Mientras tanto, danzaban junto al altar que habían hecho.<br />Al mediodía, Elías empezó a burlarse de ellos, diciendo: \"¡Griten bien fuerte, porque es un dios! Pero estará ocupado, o ausente, o se habrá ido de viaje. A lo mejor está dormido y se despierta\".<br />Ellos gritaron a voz en cuello y, según su costumbre, se hacían incisiones con cuchillos y punzones, hasta chorrear sangre.<br />Y una vez pasado el mediodía, se entregaron al delirio profético hasta la hora en que se ofrece la oblación. Pero no se oyó ninguna voz, ni hubo nadie que respondiera o prestara atención.<br />Entonces Elías dijo a todo el pueblo: \"¡Acérquense a mí!\". Todo el pueblo se acercó a él, y él restauró el altar del Señor que había sido demolido:<br />tomó doce piedras, conforme al número de los hijos de Jacob, a quien el Señor había dirigido su palabra, diciéndole: \"Te llamarás Israel\",<br />y con esas piedras erigió un altar al nombre del Señor. Alrededor del altar hizo una zanja, como un surco para dos medidas de semilla.<br />Luego dispuso la leña, despedazó el novillo y lo colocó sobre la leña.<br />Después dijo: \"Llenen de agua cuatro cántaros y derrámenla sobre el holocausto y sobre la leña\". Así lo hicieron. El añadió: \"Otra vez\". Lo hicieron por segunda vez, y él insistió: \"Una vez más\". Lo hicieron por tercera vez.<br />El agua corrió alrededor del altar, y hasta la zanja se llenó de agua.<br />A la hora en que se ofrece la oblación, el profeta Elías se adelantó y dijo: \"¡Señor, Dios de Abraham, de Isaac y de Israel! Que hoy se sepa que tú eres Dios en Israel, que yo soy tu servidor y que por orden tuya hice todas estas cosas.<br />Respóndeme, Señor, respóndeme, para que este pueblo reconozca que tú, Señor, eres Dios, y que eres tú el que les ha cambiado el corazón\".<br />Entonces cayó el fuego del Señor: Abrazó el holocausto, la leña, las piedras y la tierra, y secó el agua de la zanja.<br />Al ver esto, todo el pueblo cayó con el rostro en tierra y dijo: \"¡El Señor es Dios! ¡El Señor es Dios!\".</p><h3>Salmo - 16(15),1-2a.4.5.8.11.</h3><p>Protégeme, Dios mío, <br />porque me refugio en ti.<br />Yo digo al Señor:<br />Multiplican sus ídolos y corren tras ellos,<br />pero yo no les ofreceré libaciones de sangre,<br />ni mis labios pronunciarán sus nombres.<br />El Señor es la parte de mi herencia y mi cáliz,<br />¡tú decides mi suerte!<br />Tengo siempre presente al Señor:<br />él está a mi lado, nunca vacilaré.<br />Me harás conocer el camino de la vida,<br />saciándome de gozo en tu presencia,<br />de felicidad eterna a tu derecha.</p><h3>Evangelio según San Mateo - 5,17-19.</h3><p>Jesús dijo a sus discípulos:<br />«No piensen que vine para abolir la Ley o los Profetas: yo no he venido a abolir, sino a dar cumplimiento.<br />Les aseguro que no desaparecerá ni una i ni una coma de la Ley, antes que desaparezcan el cielo y la tierra, hasta que todo se realice.<br />El que no cumpla el más pequeño de estos mandamientos, y enseñe a los otros a hacer lo mismo, será considerado el menor en el Reino de los Cielos. En cambio, el que los cumpla y enseñe, será considerado grande en el Reino de los Cielos.»</p><h3> - </h3><p></p><hr><h3>Santo Ángel de Portugal ()</h3><h3>Beato Eustaquio Kugler ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "jueves",
			"contenido": "<h3>San Bernabé, apóstol - Memoria</h3><h3>Libro de los Hechos de los Apóstoles - 11,21b-26.13,1-3.</h3><p>En aquellos días, muchos creyeron y se convirtieron.<br />Al enterarse de esto, la Iglesia de Jerusalén envió a Bernabé a Antioquía.<br />Cuando llegó y vio la gracia que Dios les había concedido, él se alegró mucho y exhortaba a todos a permanecer fieles al Señor con un corazón firme.<br />Bernabé era un hombre bondadoso, lleno del Espíritu Santo y de mucha fe. Y una gran multitud adhirió al Señor.<br />Entonces partió hacia Tarso en busca de Saulo,<br />y cuando lo encontró, lo llevó a Antioquía. Ambos vivieron todo un año en esa Iglesia y enseñaron a mucha gente. Y fue en Antioquía, donde por primera vez los discípulos recibieron el nombre de \"cristianos\".<br />En la Iglesia de Antioquía había profetas y doctores, entre los cuales estaban Bernabé y Simeón, llamado el Negro, Lucio de Cirene, Manahén, amigo de infancia del tetrarca Herodes, y Saulo.<br />Un día, mientras celebraban el culto del Señor y ayunaban, el Espíritu Santo les dijo: \"Resérvenme a Saulo y a Bernabé para la obra a la cual los he llamado\".<br />Ellos, después de haber ayunado y orado, les impusieron las manos y los despidieron.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.<br />Canten al Señor con el arpa<br />y al son de instrumentos musicales;<br />con clarines y sonidos de trompeta<br />aclamen al Señor, que es Rey.</p><h3>Evangelio según San Mateo - 10,7-13.</h3><p>Jesús dijo a sus apóstoles:<br />Por el camino, proclamen que el Reino de los Cielos está cerca.<br />Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.\"<br />No lleven encima oro ni plata, ni monedas,<br />ni provisiones para el camino, ni dos túnicas, ni calzado, ni bastón; porque el que trabaja merece su sustento.<br />Cuando entren en una ciudad o en un pueblo, busquen a alguna persona respetable y permanezcan en su casa hasta el momento de partir.<br />Al entrar en la casa, salúdenla invocando la paz sobre ella.<br />Si esa casa lo merece, que la paz descienda sobre ella; pero si es indigna, que esa paz vuelva a ustedes.</p><h3> - </h3><p></p><hr><h3>San Paris de Treviso ()</h3><h3>Beata Hildegarda Burjan ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la décima semana del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 19,9.11-16.</h3><p>Allí, entró en la gruta y pasó la noche. Entonces le fue dirigida la palabra del Señor.<br />El Señor le dijo: \"Sal y quédate de pie en la montaña, delante del Señor\". Y en ese momento el Señor pasaba. Sopló un viento huracanado que partía las montañas y resquebrajaba las rocas delante del Señor. Pero el Señor no estaba en el viento. Después del viento, hubo un terremoto. Pero el Señor no estaba en el terremoto.<br />Después del terremoto, se encendió un fuego. Pero el Señor no estaba en el fuego. Después del fuego, se oyó el rumor de una brisa suave.<br />Al oírla, Elías se cubrió el rostro con su manto, salió y se quedó de pie a la entrada de la gruta. Entonces le llegó una voz, que decía: \"¿Qué haces aquí, Elías?\".<br />El respondió: \"Me consumo de celo por el Señor, el Dios de los ejércitos, porque los israelitas abandonaron tu alianza, derribaron tus altares y mataron a tus profetas con la espada. He quedado yo solo y tratan de quitarme la vida\".<br />El Señor le dijo: \"Vuelve por el mismo camino, hacia el desierto de Damasco. Cuando llegues, ungirás a Jazael como rey de Arám.<br />A Jehú, hijo de Nimsí, lo ungirás rey de Israel, y a Eliseo, hijo de Safat, de Abel Mejolá, lo ungirás profeta en lugar de ti.\"</p><h3>Salmo - 27(26),7-8a.8b-9abc.13-14.</h3><p>¡Escucha, Señor, yo te invoco en alta voz,<br />apiádate de mí y respóndeme!<br />Mi corazón sabe que dijiste:<br />“Busquen mi rostro”<br />no lo apartes de mí.<br />No alejes con ira a tu servidor,<br />tú, que eres mi ayuda.<br />Yo creo que contemplaré la bondad del Señor<br />en la tierra de los vivientes.<br />Espera en el Señor y sé fuerte;<br />ten valor y espera en el Señor.</p><h3>Evangelio según San Mateo - 5,27-32.</h3><p>Jesús dijo a sus discípulos:<br />Ustedes han oído que se dijo: No cometerás adulterio.<br />Pero yo les digo: El que mira a una mujer deseándola, ya cometió adulterio con ella en su corazón.<br />Si tu ojo derecho es para ti una ocasión de pecado, arráncalo y arrójalo lejos de ti: es preferible que se pierda uno solo de tus miembros, y no que todo tu cuerpo sea arrojado a la Gehena.<br />Y si tu mano derecha es para ti una ocasión de pecado, córtala y arrójala lejos de ti: es preferible que se pierda uno solo de tus miembros, y no que todo tu cuerpo sea arrojado a la Gehena.<br />También se dijo: El que se divorcia de su mujer, debe darle una declaración de divorcio.<br />Pero yo les digo: El que se divorcia de su mujer, excepto en caso de unión ilegal, la expone a cometer adulterio; y el que se casa con una mujer abandonada por su marido, comete adulterio.</p><h3> - </h3><p></p><hr><h3>Beata Mercedes de Jesús Molina y Ayala ()</h3><h3>Santa Paola Frassinetti ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la décima semana del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 19,19-21.</h3><p>En aquellos días:<br />Elías partió de allí y encontró a Eliseo, hijo de Safat, que estaba arando. Delante de él había doce yuntas de bueyes, y él iba con la última. Elías pasó cerca de él y le echó encima su manto.<br />Eliseo dejó sus bueyes, corrió detrás de Elías y dijo: \"Déjame besar a mi padre y a mi madre; luego te seguiré\". Elías le respondió: \"Sí, puedes ir. ¿Qué hice yo para impedírtelo?\"<br />Eliseo dio media vuelta, tomó la yunta de bueyes y los inmoló. Luego, con los arneses de los bueyes, asó la carne y se la dio a su gente para que comieran. Después partió, fue detrás de Elías y se puso a su servicio.</p><h3>Salmo - 16(15),1-2a.5.7-8.9-10.</h3><p>Protégeme, Dios mío, <br />porque me refugio en ti.<br />Yo digo al Señor:<br />El Señor es la parte de mi herencia y mi cáliz,<br />¡tú decides mi suerte!<br />Bendeciré al Señor que me aconseja,<br />¡hasta de noche me instruye mi conciencia!<br />Tengo siempre presente al Señor:<br />él está a mi lado, nunca vacilaré.<br />Por eso mi corazón se alegra, <br />se regocijan mis entrañas <br />y todo mi ser descansa seguro:<br />porque no me entregarás a la Muerte<br />ni dejarás que tu amigo vea el sepulcro.</p><h3>Evangelio según San Mateo - 5,33-37.</h3><p>Jesús dijo a sus discípulos:<br />Ustedes han oído también que se dijo a los antepasados: No jurarás falsamente, y cumplirás los juramentos hechos al Señor.<br />Pero yo les digo que no juren de ningún modo: ni por el cielo, porque es el trono de Dios,<br />ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la Ciudad del gran Rey.<br />No jures tampoco por tu cabeza, porque no puedes convertir en blanco o negro uno solo de tus cabellos.<br />Cuando ustedes digan 'sí', que sea sí, y cuando digan 'no', que sea no. Todo lo que se dice de más, viene del Maligno.</p><h3> - </h3><p></p><hr><h3>San Antonio de Padua ()</h3><h3>Santa Aquilina de Palestina ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "domingo",
			"contenido": "<h3>El Cuerpo y la Sangre de Cristo (Corpus Christi)</h3><h3>Deuteronomio - 8,2-3.14b-16a.</h3><p>Moisés habló al pueblo diciendo:<br />\"Acuérdate del largo camino que el Señor, tu Dios, te hizo recorrer por el desierto durante esos cuarenta años. Allí él te afligió y te puso a prueba, para conocer el fondo de tu corazón y ver si eres capaz o no de guardar sus mandamientos.<br />Te afligió y te hizo sentir hambre, pero te dio a comer el maná, ese alimento que ni tú ni tus padres conocían, para enseñarte que el hombre no vive solamente de pan, sino de todo lo que sale de la boca del Señor.<br />No olvides al Señor tu Dios, que te hizo salir de Egipto, de un lugar de esclavitud,<br />y te condujo por ese inmenso y temible desierto, entre serpientes abrasadoras y escorpiones. No olvides al Señor, tu Dios, que en esa tierra sedienta y sin agua, hizo brotar para ti agua de la roca,<br />y en el desierto te alimentó con el maná, un alimento que no conocieron tus padres.\"</p><h3>Salmo - 147,12-13.14-15.19-20.</h3><p>¡Glorifica al Señor, Jerusalén,<br />alaba a tu Dios, Sión!<br />El reforzó los cerrojos de tus puertas<br />y bendijo a tus hijos dentro de ti.<br />El asegura la paz en tus fronteras <br />y te sacia con lo mejor del trigo.<br />Envía su mensaje a la tierra, <br />su palabra corre velozmente;<br />Revela su palabra a Jacob,<br />sus preceptos y mandatos a Israel:<br />a ningún otro pueblo trató así<br />ni le dio a conocer sus mandamientos.</p><h3>Carta I de San Pablo a los Corintios - 10,16-17.</h3><p>Hermanos:<br />La copa de bendición que bendecimos, ¿no es acaso comunión con la Sangre de Cristo? Y el pan que partimos, ¿no es comunión con el Cuerpo de Cristo?<br />Ya que hay un solo pan, todos nosotros, aunque somos muchos, formamos un solo Cuerpo, porque participamos de ese único pan.</p><h3>Evangelio según San Juan - 6,51-58.</h3><p>Jesús dijo a los judíos: <br />\"Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo\".<br />Los judíos discutían entre sí, diciendo: \"¿Cómo este hombre puede darnos a comer su carne?\".<br />Jesús les respondió: \"Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes.<br />El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día.<br />Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida.<br />El que come mi carne y bebe mi sangre permanece en mí y yo en él.<br />Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí.<br />Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente\".</p><hr><h3>Beata Francisca de Paula de Jesús ()</h3><h3>Santa Digna Córdoba ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la undécima semana del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 21,1-16.</h3><p>Nabot, el izreelita, tenía una viña en Izreel, al lado del palacio de Ajab, rey de Samaría.<br />Ajab dijo a Nabot: \"Dame tu viña para hacerme una huerta, ya que está justo al lado de mi casa. Yo te daré a cambio una viña mejor o, si prefieres, te pagaré su valor en dinero\".<br />Pero Nabot respondió a Ajab: \"¡El Señor me libre de cederte la herencia de mis padres!\".<br />Ajab se fue a su casa malhumorado y muy irritado por lo que le había dicho Nabot, el izreelita: \"No te daré la herencia de mis padres\". Se tiró en su lecho, dio vuelta la cara y no quiso probar bocado.<br />Entonces fue a verlo su esposa Jezabel y le preguntó: \"¿Por qué estás tan malhumorado y no comes nada?\".<br />El le dijo: \"Porque le hablé a Nabot, el izreelita, y le propuse: 'Véndeme tu viña o, si quieres, te daré otra a cambio'. Pero él respondió: 'No te daré mi viña'\".<br />Su esposa Jezabel le dijo: \"¿Así ejerces tú la realeza sobre Israel? ¡Levántate, come y alégrate! ¡Yo te daré la viña de Nabot, el izreelita!\".<br />En seguida escribió una carta en nombre de Ajab, la selló con el sello del rey y la envió a los ancianos y a los notables de la ciudad, conciudadanos de Nabot.<br />En esa carta escribió: \"Proclamen un ayuno y en la asamblea del pueblo hagan sentar a Nabot en primera fila.<br />Hagan sentar enfrente a dos malvados, que atestigüen contra él, diciendo: 'Tú has maldecido a Dios y al rey'. Luego sáquenlo afuera y mátenlo a pedradas\".<br />Los hombres de la ciudad, los ancianos y notables, conciudadanos de Nabot, obraron de acuerdo con lo que les había mandado Jezabel, según lo que estaba escrito en la carta que les había enviado.<br />Proclamaron un ayuno e hicieron sentar a Nabot en primera fila.<br />En seguida llegaron dos malvados que se le sentaron enfrente y atestiguaron contra él diciendo: \"Nabot ha maldecido a Dios y al rey\". Entonces lo sacaron fuera de la ciudad y lo mataron a pedradas.<br />Y mandaron decir a Jezabel: \"Nabot fue apedreado y murió\".<br />Cuando Jezabel se enteró de que Nabot había sido matado a pedradas, dijo a Ajab: \"Ya puedes tomar posesión de la viña de Nabot, esa que él se negaba a venderte, porque Nabot ya no vive:  está muerto\".<br />Apenas oyó Ajab que Nabot estaba muerto, bajó a la viña de Nabot, el izreelita, para tomar posesión de ella.</p><h3>Salmo - 5,2-3.5-6.7.</h3><p>Señor, escucha mis palabras,<br />atiende a mis gemidos;<br />oye mi clamor, mi Rey y mi Dios,<br />porque te estoy suplicando.<br />Tú no eres un Dios que ama la maldad;<br />ningún impío será tu huésped,<br />ni los orgullosos podrán resistir<br />delante de tu mirada.<br />Tu detestas a los que hacen el mal<br />y destruyes a los mentirosos.<br />¡Al hombre sanguinario y traicionero<br />lo abomina el Señor!</p><h3>Evangelio según San Mateo - 5,38-42.</h3><p>Jesús, dijo a sus discípulos:<br />Ustedes han oído que se dijo: Ojo por ojo y diente por diente.<br />Pero yo les digo que no hagan frente al que les hace mal: al contrario, si alguien te da una bofetada en la mejilla derecha, preséntale también la otra.<br />Al que quiere hacerte un juicio para quitarte la túnica, déjale también el manto;<br />y si te exige que lo acompañes un kilómetro, camina dos con él.<br />Da al que te pide, y no le vuelvas la espalda al que quiere pedirte algo prestado.</p><h3> - </h3><p></p><hr><h3>Santa Germana Cousin. ()</h3><h3>San Lotario de Séez ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "martes",
			"contenido": "<h3>Martes de la undécima semana del Tiempo Ordinario</h3><h3>Primer Libro de los Reyes - 21,17-29.</h3><p>Después que murió Nabot, la palabra del Señor llegó a Elías, el tisbita, en estos términos:<br />\"Baja al encuentro de Ajab, rey de Israel en Samaría. Ahora está en la viña de Nabot: ha bajado allí para tomar posesión de ella.<br />Tú le dirás: Así habla el Señor: ¡Has cometido un homicidio, y encima te apropias de lo ajeno! Por eso, así habla el Señor: En el mismo sitio donde los perros lamieron la sangre de Nabot, allí lamerán tu sangre\".<br />Ajab respondió a Elías: \"¡Me has sorprendido, enemigo mío!\". \"Sí, repuso Elías, te he sorprendido, porque te has prestado a hacer lo que es malo a los ojos de Señor.<br />Yo voy a atraer la desgracia sobre ti: barreré hasta tus últimos restos y extirparé a todos los varones de la familia de Ajab, esclavos o libres en Israel.<br />Dejaré tu casa como la de Jeroboám, hijo de Nebat, y como la de Basá, hijo de Ajías, porque has provocado mi indignación y has hecho pecar a Israel.<br />Y el Señor también ha hablado contra Jezabel, diciendo: Los perros devorarán la carne de Jezabel en la parcela de Izreel.<br />Al de la familia de Ajab que muera en la ciudad, se lo comerán los perros, y al que muera en despoblado, se lo comerán los pájaros del cielo\".<br />No hubo realmente nadie que se haya prestado como Ajab para hacer lo que es malo a los ojos del Señor, instigado por su esposa Jezabel.<br />El cometió las peores abominaciones, yendo detrás de los ídolos, como lo habían hecho los amorreos que el Señor había desposeído delante de los israelitas.<br />Cuando Ajab oyó aquellas palabras, rasgó sus vestiduras, se puso un sayal sobre su carne, y ayunó. Se acostaba con el sayal y andaba taciturno.<br />Entonces la palabra del Señor llegó a Elías, el tisbita, en estos términos:<br />\"¿Has visto cómo Ajab se ha humillado delante de mí? Porque se ha humillado delante de mí, no atraeré la desgracia mientras él viva, sino que la haré venir sobre su casa en tiempos de su hijo\".</p><h3>Salmo - 51(50),3-4.5-6a.11.16.</h3><p>¡Ten piedad de mí, Señor, por tu bondad, <br />por tu gran compasión, borra mis faltas!<br />¡Lávame totalmente de mi culpa<br />y purifícame de mi pecado!<br />Porque yo reconozco mis faltas<br />y mi pecado está siempre ante mí.<br />Contra ti, contra ti sólo pequé<br />Aparta tu vista de mis pecados<br />y borra todas mis culpas.<br />¡Líbrame de la muerte, Dios, salvador mío,<br />y mi lengua anunciará tu justicia!</p><h3>Evangelio según San Mateo - 5,43-48.</h3><p>Jesús dijo a sus discípulos:<br />Ustedes han oído que se dijo: Amarás a tu prójimo y odiarás a tu enemigo.<br />Pero yo les digo: Amen a sus enemigos, rueguen por sus perseguidores;<br />así serán hijos del Padre que está en el cielo, porque él hace salir el sol sobre malos y buenos y hace caer la lluvia sobre justos e injustos.<br />Si ustedes aman solamente a quienes los aman, ¿qué recompensa merecen? ¿No hacen lo mismo los publicanos?<br />Y si saludan solamente a sus hermanos, ¿qué hacen de extraordinario? ¿No hacen lo mismo los paganos?<br />Por lo tanto, sean perfectos como es perfecto el Padre que está en el cielo.</p><h3> - </h3><p></p><hr><h3>Beato Donizetti Tavares de Lima ()</h3><h3>San Juan Francisco de Regis ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la undécima semana del Tiempo Ordinario</h3><h3>Segundo Libro de los Reyes - 2,1.6-14.</h3><p>Esto es lo que sucedió cuando el Señor arrebató a Elías y lo hizo subir al cielo en el torbellino. Elías y Eliseo partieron de Guilgal,<br />Elías le dijo: \"Quédate aquí, porque el Señor me ha enviado al Jordán\". Pero Eliseo respondió: \"Juro por la vida del Señor y por tu propia vida que no te dejaré\". Y se fueron los dos.<br />Cincuenta hombres de la comunidad de profetas fueron y se pararon enfrente, a una cierta distancia, mientras los dos estaban de pie a la orilla del Jordán.<br />Elías se quitó el manto, lo enrolló y golpeó las aguas. Estas se dividieron hacia uno y otro lado, y así pasaron los dos por el suelo seco.<br />Cuando cruzaban, Elías dijo a Eliseo: \"Pide lo que quieres que haga por antes de que sea separado de tu lado\". Eliseo respondió: \"¡Ah, si pudiera recibir las dos terceras partes de tu espíritu!\".<br />\"¡No es nada fácil lo que pides!, dijo Elías; si me ves cuando yo sea separado de tu lado, lo obtendrás; de lo contrario, no será así\".<br />Y mientras iban conversando por el camino, un carro de fuego, con caballos también de fuego, los separó a uno del otro, y Elías subió al cielo en el torbellino.<br />Al ver esto, Eliseo gritó: \"¡Padre mío! ¡Padre mío! ¡Carro de Israel y su caballería!\". Y cuando no lo vio más, tomó sus vestiduras y las rasgó en dos pedazos.<br />Luego recogió el manto que se le había caído a Elías de encima, se volvió y se detuvo al borde del Jordán.<br />Después, con el manto que se le había caído a Elías, golpeó las aguas, pero estas no se dividieron. Entonces dijo: \"¿Dónde está el Señor, el Dios de Elías?\". El golpeó otra vez las aguas; estas se dividieron hacia uno y otro lado, y Eliseo cruzó.</p><h3>Salmo - 31(30),20.21.24.</h3><p>¡Qué grande es tu bondad, Señor!<br />Tú la reservas para tus fieles;<br />y la brindas a los que se refugian en ti,<br />en la presencia de todos.<br />Tú los ocultas al amparo de tu rostro<br />de las intrigas de los hombres;<br />y los escondes en tu Tienda de campaña,<br />lejos de las lenguas pendencieras.<br />Amen al Señor, todos sus fieles,<br />porque él protege a los que son leales<br />y castiga con severidad a los soberbios.</p><h3>Evangelio según San Mateo - 6,1-6.16-18.</h3><p>Jesús dijo a sus discípulos:<br />Tengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibirán ninguna recompensa del Padre que está en el cielo.<br />Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.<br />Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha,<br />para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.<br />Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.<br />Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.<br />Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso, ya han recibido su recompensa.<br />Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro,<br />para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.</p><h3> - </h3><p></p><hr><h3>Profeta Elías ()</h3><h3>Beato José María Cassant ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la undécima semana del Tiempo Ordinario</h3><h3>Libro de Eclesiástico - 48,1-15.</h3><p>Surgió como un fuego el profeta Elías, <br />su palabra quemaba como una antorcha.<br />El atrajo el hambre sobre ellos <br />y con su celo los diezmó.<br />Por la palabra del Señor, cerró el cielo, <br />y también hizo caer tres veces fuego de lo alto.<br />¡Qué glorioso te hiciste, Elías, con tus prodigios! <br />¿Quién puede jactarse de ser igual a ti?<br />Tú despertaste a un hombre de la muerte y de la morada de los muertos, por la palabra de Altísimo.<br />Tú precipitaste a reyes en la ruina y arrojaste de su lecho a hombres insignes:<br />tú escuchaste un reproche en el Sinaí y en el Horeb una sentencia de condenación;<br />tú ungiste reyes para ejercer la venganza y profetas para ser tu sucesores<br />Tú fuiste arrebatado en un torbellino de fuego <br />en un carro con caballos de fuego.<br />De ti está escrito que en los castigos futuros <br />aplacarás la ira antes que estalle, <br />para hacer volver el corazón de los padres hacia los hijos <br />y restablecer las tribus de Jacob.<br />¡Felices los que te verán <br />y los que se durmieron en el amor, <br />porque también nosotros poseeremos la vida!<br />Cuando Elías fue llevado en un torbellino, Eliseo quedó lleno de su espíritu. Durante su vida ningún jefe lo hizo temblar, y nadie pudo someterlo.<br />Nada era demasiado difícil para él y hasta en la tumba profetizó su cuerpo.<br />En su vida, hizo prodigios y en su muerte, realizó obras admirables.<br />A pesar de todo esto, el pueblo no se convirtió ni se apartó de sus pecados. hasta que fue deportado lejos de su país, y dispersado por toda la tierra.</p><h3>Salmo - 97(96),1-2.3-4.5-6.7.</h3><p>¡El Señor reina! Alégrese la tierra,<br />regocíjense las islas incontables.<br />Nubes y Tinieblas lo rodean,<br />la Justicia y el Derecho son <br />la base de su trono.<br />Un fuego avanza ante él<br />y abrasa a los enemigos a su paso;<br />sus relámpagos iluminan el mundo;<br />al verlo, la tierra se estremece.<br />Las montañas se derriten como cera<br />delante del Señor, que es el dueño de toda la tierra.<br />Los cielos proclaman su justicia<br />y todos los pueblos contemplan su gloria.<br />Se avergüenzan los que sirven a los ídolos,<br />los que se glorían en dioses falsos;<br />todos los dioses se postran ante él.</p><h3>Evangelio según San Mateo - 6,7-15.</h3><p>Jesús dijo a sus discípulos:<br />Cuando oren, no hablen mucho, como hacen los paganos: ellos creen que por mucho hablar serán escuchados.<br />No hagan como ellos, porque el Padre que está en el cielo sabe bien qué es lo que les hace falta, antes de que se lo pidan.<br />Ustedes oren de esta manera: Padre nuestro, que estás en el cielo, santificado sea tu Nombre,<br />que venga tu Reino, que se haga tu voluntad en la tierra como en el cielo.<br />Danos hoy nuestro pan de cada día.<br />Perdona nuestras ofensas, como nosotros perdonamos a los que nos han ofendido.<br />No nos dejes caer en la tentación, sino líbranos del mal.<br />Si perdonan sus faltas a los demás, el Padre que está en el cielo también los perdonará a ustedes.<br />Pero si no perdonan a los demás, tampoco el Padre los perdonará a ustedes.</p><h3> - </h3><p></p><hr><h3>San Gregorio Barbarigo ()</h3><h3>San Amando de Burdeos ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "viernes",
			"contenido": "<h3>Sagrado Corazón de Jesús</h3><h3>Deuteronomio - 7,6-11.</h3><p>Moisés habló al pueblo diciendo: «Tú eres un pueblo consagrado al Señor, tu Dios: él te eligió para que fueras su pueblo y su propiedad exclusiva entre todos los pueblos de la tierra.<br />El Señor se prendó de ustedes y los eligió, no porque sean el más numeroso de todos los pueblos. Al contrario, tú eres el más insignificante de todos.<br />Pero por el amor que les tiene, y para cumplir el juramento que hizo a tus padres, el Señor los hizo salir de Egipto con mano poderosa, y los libró de la esclavitud y del poder del Faraón, rey de Egipto.<br />Reconoce, entonces, que el Señor, tu Dios, es el verdadero Dios, el Dios fiel, que a lo largo de mil generaciones, mantiene su alianza y su fidelidad con aquellos que lo aman y observan sus mandamientos;<br />pero que no tarda en dar su merecido a aquel que lo aborrece, a él mismo en persona, haciéndolo desaparecer.<br />Por eso, observa los mandamientos, los preceptos y las leyes que hoy te ordeno poner en práctica.»</p><h3>Salmo - 103(102),1-2.3-4.6-7.8.10.</h3><p>Bendice al Señor, alma mía,<br />que todo mi ser bendiga a su santo Nombre;<br />bendice al Señor, alma mía,<br />y nunca olvides sus beneficios.<br />El perdona todas tus culpas<br />y cura todas tus dolencias;<br />rescata tu vida del sepulcro,<br />te corona de amor y de ternura.<br />El Señor hace obras de justicia<br />y otorga el derecho a los oprimidos;<br />él mostró sus caminos a Moisés<br />y sus proezas al pueblo de Israel.<br />El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />no nos trata según nuestros pecados<br />ni nos paga conforme a nuestras culpas.</p><h3>Epístola I de San Juan - 4,7-16.</h3><p>Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.<br />El que no ama no ha conocido a Dios, porque Dios es amor.<br />Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él.<br />Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados.<br />Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros.<br />Nadie ha visto nunca a Dios: si nos amamos los unos a los otros, Dios permanece en nosotros y el amor de Dios ha llegado a su plenitud en nosotros.<br />La señal de que permanecemos en él y él permanece en nosotros, es que nos ha comunicado su Espíritu.<br />Y nosotros hemos visto y atestiguamos que el Padre envió al Hijo como Salvador del mundo.<br />El que confiesa que Jesús es el Hijo de Dios, permanece en Dios, y Dios permanece en él.<br />Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y el que permanece en el amor permanece en Dios, y Dios permanece en él.</p><h3>Evangelio según San Mateo - 11,25-30.</h3><p>Jesús dijo: <br />\"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños.<br />Sí, Padre, porque así lo has querido.<br />Todo me ha sido dado por mi Padre, y nadie conoce al Hijo sino el Padre, así como nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiera revelar.\"<br />Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré.<br />Carguen sobre ustedes mi yugo y aprendan de mí, porque soy paciente y humilde de corazón, y así encontrarán alivio.<br />Porque mi yugo es suave y mi carga liviana.\"</p><hr><h3>Santa Juliana Falconieri ()</h3><h3>Santa Oliva Palermo ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "sabado",
			"contenido": "<h3>Inmaculado Corazón de María</h3><h3>Libro de Isaías - 61,9-11.</h3><p>La descendencia de mi pueblo será conocida entre las naciones, y sus vástagos, en medio de los pueblos: todos los que los vean, reconocerán que son la estirpe bendecida por el Señor.<br />Yo desbordo de alegría en el Señor, mi alma se regocija en mi Dios. Porque él me vistió con las vestiduras de la salvación y me envolvió con el manto de la justicia, como un esposo que se ajusta la diadema y como una esposa que se adorna con sus joyas.<br />Porque así como la tierra da sus brotes y un jardín hace germinar lo sembrado, así el Señor hará germinar la justicia y la alabanza ante todas las naciones.</p><h3>Primer Libro de Samuel - 2,1.4-5.6-7.8abcd.</h3><p>Mi corazón se regocija en el Señor, <br />tengo la frente erguida gracias a mi Dios. <br />Mi boca se ríe de mis enemigos, <br />porque tu salvación me ha llenado de alegría.<br />El arco de los valientes se ha quebrado, <br />y los vacilantes se ciñen de vigor;<br />los satisfechos se contratan por un pedazo de pan, <br />y los hambrientos dejan de fatigarse; <br />la mujer estéril da a luz siete veces, <br />y la madre de muchos hijos se marchita.<br />El Señor da la muerte y la vida, <br />hunde en el Abismo y levanta de él.<br />El Señor da la pobreza y la riqueza, <br />humilla y también enaltece.<br />El levanta del polvo al desvalido<br />y alza al pobre de la miseria,<br />para hacerlos sentar con los príncipes<br />y darles en herencia un trono de gloria.</p><h3>Evangelio según San Lucas - 2,41-51.</h3><p>Los padres de Jesús iban todos los años a Jerusalén en la fiesta de la Pascua.<br />Cuando el niño cumplió doce años, subieron como de costumbre,<br />y acabada la fiesta, María y José regresaron, pero Jesús permaneció en Jerusalén sin que ellos se dieran cuenta.<br />Creyendo que estaba en la caravana, caminaron todo un día y después comenzaron a buscarlo entre los parientes y conocidos.<br />Como no lo encontraron, volvieron a Jerusalén en busca de él.<br />Al tercer día, lo hallaron en el Templo en medio de los doctores de la Ley, escuchándolos y haciéndoles preguntas.<br />Y todos los que lo oían estaban asombrados de su inteligencia y sus respuestas.<br />Al verlo, sus padres quedaron maravillados y su madre le dijo: \"Hijo mío, ¿por qué nos has hecho esto? Piensa que tu padre y yo te buscábamos angustiados\".<br />Jesús les respondió: \"¿Por qué me buscaban? ¿No sabían que yo debo ocuparme de los asuntos de mi Padre?\".<br />Ellos no entendieron lo que les decía.<br />El regresó con sus padres a Nazaret y vivía sujeto a ellos. Su madre conservaba estas cosas en su corazón.</p><h3> - </h3><p></p><hr><h3>Mártires Ingleses ()</h3><h3>Beata Margarita Ebner ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "domingo",
			"contenido": "<h3>Duodécimo domingo del Tiempo Ordinario</h3><h3>Libro de Jeremías - 20,10-13.</h3><p>Oía los rumores de la gente: \"¡Terror por todas partes! ¡Denúncienlo! ¡Sí, lo denunciaremos!\". Hasta mis amigos más íntimos acechaban mi caída: \"Tal vez se lo pueda seducir; prevaleceremos sobre él y nos tomaremos nuestra venganza\".<br />Pero el Señor está conmigo como un guerrero temible: por eso mis perseguidores tropezarán y no podrán prevalecer; se avergonzarán de su fracaso, será una confusión eterna, inolvidable.<br />Señor de los ejércitos, que examinas al justo, que ves las entrañas y el corazón, ¡que yo vea tu venganza sobre ellos!, porque a ti he encomendado mi causa.<br />¡Canten al Señor, alaben al Señor, porque él libró la vida del indigente del poder de los malhechores!</p><h3>Salmo - 69(68),8-10.14.17.33-35.</h3><p>Por ti he soportado afrentas<br />y la vergüenza cubrió mi rostro;<br />me convertí en un extraño para mis hermanos,<br />fui un extranjero para los hijos de mi madre:<br />porque el celo de tu Casa me devora,<br />y caen sobre mí los ultrajes de los que te agravian.<br />Pero mi oración sube hasta ti, Señor,<br />en el momento favorable:<br />respóndeme, Dios mío, por tu gran amor,<br />sálvame, por tu fidelidad.<br />Respóndeme, Señor, por tu bondad y tu amor,<br />por tu gran compasión vuélvete a mí;<br />que lo vean los humildes y se alegren,<br />que vivan los que buscan al Señor:<br />porque el Señor escucha a los pobres<br />y no desprecia a sus cautivos.<br />Que lo alaben el cielo, la tierra y el mar,<br />y todos los seres que se mueven en ellos;</p><h3>Carta de San Pablo a los Romanos - 5,12-15.</h3><p>Hermanos: <br />Por un solo hombre entró el pecado en el mundo, y por el pecado la muerte, y así la muerte pasó a todos los hombres, porque todos pecaron.<br />En efecto, el pecado ya estaba en el mundo, antes de la Ley, pero cuando no hay Ley, el pecado no se tiene en cuenta.<br />Sin embargo, la muerte reinó desde Adán hasta Moisés, incluso en aquellos que no habían pecado, cometiendo una transgresión semejante a la de Adán, que es figura del que debía venir.<br />Pero no hay proporción entre el don y la falta. Porque si la falta de uno solo provocó la muerte de todos, la gracia de Dios y el don conferido por la gracia de un solo hombre, Jesucristo, fueron derramados mucho más abundantemente sobre todos.</p><h3>Evangelio según San Mateo - 10,26-33.</h3><p>No les teman. No hay nada oculto que no deba ser revelado, y nada secreto que no deba ser conocido.<br />Lo que yo les digo en la oscuridad, repítanlo en pleno día; y lo que escuchen al oído, proclámenlo desde lo alto de las casas.<br />No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien a aquel que puede arrojar el alma y el cuerpo a la Gehena.<br />¿Acaso no se vende un par de pájaros por unas monedas? Sin embargo, ni uno solo de ellos cae en tierra, sin el consentimiento del Padre que está en el cielo.<br />Ustedes tienen contados todos sus cabellos.<br />No teman entonces, porque valen más que muchos pájaros.<br />Al que me reconozca abiertamente ante los hombres, yo lo reconoceré ante mi Padre que está en el cielo.<br />Pero yo renegaré ante mi Padre que está en el cielo de aquel que reniegue de mí ante los hombres.\"</p><hr><h3>Santa María Anna Cope ()</h3><h3>San Luis Gonzaga ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la duodécima semana del Tiempo Ordinario</h3><h3>Segundo Libro de los Reyes - 17,5-8.13-15a.18.</h3><p>Salmanasar, rey de Asiria, invadió todo el país, subió contra Samaría y la sitió durante tres años.<br />En el noveno año de Oseas, el rey de Asiria conquistó Samaría y deportó a los israelitas a Asiria. Los estableció en Jalaj y sobre el Jabor, río de Gozán, y en las ciudades de Media.<br />Esto sucedió porque los israelitas pecaron contra el Señor, su Dios, que los había hecho subir del país de Egipto, librándolos del poder del Faraón, rey de Egipto, y porque habían venerado a otros dioses.<br />Ellos imitaron las costumbres de las naciones que el Señor había desposeído delante de los israelitas, y las que habían introducido los reyes de Israel.<br />El Señor había advertido solemnemente a Israel y a Judá por medio de todos los profetas y videntes, diciendo: \"Vuelvan de su mala conducta y observen mis mandamientos y mis preceptos, conforme a toda la Ley que prescribí a sus padres y que transmití por medio de mis servidores los profetas\".<br />Pero ellos no escucharon, y se obstinaron como sus padres, que no creyeron en el Señor, su Dios.<br />Rechazaron sus preceptos y la alianza que el Señor había hecho con sus padres, sin tener en cuenta sus advertencias.<br />El Señor se irritó tanto contra Israel, que lo arrojó lejos de su presencia. Sólo quedó la tribu de Judá.</p><h3>Salmo - 60(59),3.4-5.12-13.</h3><p>¡Tú nos has rechazado, Señor, nos has deshecho! <br />Estabas irritado: ¡vuélvete a nosotros!<br />Hiciste temblar la tierra, la agrietaste: <br />repara sus grietas, porque se desmorona.<br />Impusiste a tu pueblo una dura prueba, <br />nos hiciste beber un vino embriagador.<br />Tú, Señor, nos has rechazado <br />y ya no sales con nuestro ejército.<br />Danos tu ayuda contra el adversario, <br />porque es inútil el auxilio de los hombres.</p><h3>Evangelio según San Mateo - 7,1-5.</h3><p>Jesús dijo a sus discípulos:<br />No juzguen, para no ser juzgados.<br />Porque con el criterio con que ustedes juzguen se los juzgará, y la medida con que midan se usará para ustedes.<br />¿Por qué te fijas en la paja que está en el ojo de tu hermano y no adviertes la viga que está en el tuyo?<br />¿Cómo puedes decirle a tu hermano: 'Deja que te saque la paja de tu ojo', si hay una viga en el tuyo?<br />Hipócrita, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano.</p><h3> - </h3><p></p><hr><h3>San Tomás Moro ()</h3><h3>San Eusebio de Samosata ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "martes",
			"contenido": "<h3>Martes de la duodécima semana del Tiempo Ordinario</h3><h3>Segundo Libro de los Reyes - 19,9b-11.14-21.31-35a.36.</h3><p>El había oído, en efecto, que el rey se había retirado de Laquis, al recibir la noticia de que Tirjacá, rey de Cus, se había puesto en campaña para combatirlo. Senaquerib envió de nuevo mensajeros a Ezequías para decirle:<br />\"Hablen así a Ezequías, rey de Judá: Que no te engañe tu Dios, en quien confías, haciéndote pensar que Jerusalén no será entregada en manos del rey de Asiria.<br />Tú has oído, seguramente, lo que hicieron los reyes de Asiria a todos los países, al consagrarlos al exterminio total. ¿Y tú te vas a librar?<br />Ezequías tomó la carta de la mano de los mensajeros y la leyó. Después subió a la Casa del Señor, la desplegó delante del Señor<br />y oró, diciendo: \"Señor de los ejércitos, Dios de Israel, que tienes tu trono sobre los querubines: tú solo eres el Dios de todos los reinos de la tierra, tú has hecho el cielo y la tierra.<br />Inclina tu oído, Señor, y escucha; abre tus ojos, Señor, y mira. Escucha las palabras que Senaquerib ha mandado decir, para insultar al Dios viviente.<br />Es verdad, Señor, que los reyes de Asiria han arrasado todas las naciones y sus territorios.<br />Ellos han arrojado sus dioses al fuego, porque no son dioses, sino obra de las manos del hombre, nada más que madera y piedra. Por eso los hicieron desaparecer.<br />Pero ahora, Señor, Dios nuestro, ¡sálvanos de su mano, y que todos los reinos de la tierra reconozcan que tú solo, Señor, eres Dios!\".<br />Isaías, hijo de Amós, mandó a decir a Ezequías: \"Así habla el Señor, Dios de Israel: Tú me has dirigido una súplica acerca de Senaquerib, rey de Asiria, y yo la he escuchado.<br />Esta es la palabra que el Señor ha pronunciado contra él: Te desprecia, se burla de ti, la virgen hija de Sión; a tus espaldas mueve la cabeza la hija de Jerusalén.<br />Porque de Jerusalén saldrá un resto, y del monte Sión, algunos sobrevivientes. El celo del Señor de los ejércitos hará todo esto.<br />Por eso, así habla el Señor acerca del rey de Asiria: El no entrará en esta ciudad, ni le lanzará una flecha; no la enfrentará con el escudo, ni levantará contra ella un terraplén.<br />Se volverá por el mismo camino, sin entrar en esta ciudad -oráculo del Señor-.<br />Yo protegeré a esta ciudad para salvarla, por mi honor y el de David, mi servidor\".<br />Aquella misma noche, el Angel del Señor salió e hirió en el campamento de los asirios a ciento ochenta y cinco mil hombres. Y cuando los demás se levantaron por la mañana, vieron que todos eran cadáveres, que estaban muertos.<br />Entonces Senaquerib, rey de Asiria, levantó el campamento, emprendió el regreso y se quedó en Nínive.</p><h3>Salmo - 48(47),2-3a.3b-4.10-11.</h3><p>El Señor es grande y digno de alabanza,<br />en la Ciudad de nuestro Dios.<br />Su santa Montaña, la altura más hermosa,<br />es la alegría de toda la tierra.<br />el Señor se manifestó como un baluarte<br />en medio de sus palacios.<br />Nosotros evocamos tu misericordia<br />en medio de tu Templo, Señor.<br />Tu alabanza, lo mismo que tu nombre,<br />llega hasta los confines de la tierra.<br />Tu derecha está llena de justicia.</p><h3>Evangelio según San Mateo - 7,6.12-14.</h3><p>No den las cosas sagradas a los perros, ni arrojen sus perlas a los cerdos, no sea que las pisoteen y después se vuelvan contra ustedes para destrozarlos.<br />Todo lo que deseen que los demás hagan por ustedes, háganlo por ellos: en esto consiste la Ley y los Profetas.<br />Entren por la puerta estrecha, porque es ancha la puerta y espacioso el camino que lleva a la perdición, y son muchos los que van por allí.<br />Pero es angosta la puerta y estrecho el camino que lleva a la Vida, y son pocos los que lo encuentran.</p><h3> - </h3><p></p><hr><h3>San José Cafasso ()</h3><h3>San Lanfranco de Pavía ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "miercoles",
			"contenido": "<h3>Nacimiento de San Juan Bautista</h3><h3>Libro de Isaías - 49,1-6.</h3><p>¡Escúchenme, costas lejanas, presten atención, pueblos remotos! El Señor me llamó desde el seno materno, desde el vientre de mi madre pronunció mi nombre.<br />El hizo de mi boca una espada afilada, me ocultó a la sombra de su mano; hizo de mí una flecha punzante, me escondió en su aljaba.<br />El me dijo: \"Tú eres mi Servidor, Israel, por ti yo me glorificaré\".<br />Pero yo dije: \"En vano me fatigué, para nada, inútilmente, he gastado mi fuerza\". Sin embargo, mi derecho está junto al Señor y mi retribución, junto a mi Dios.<br />Y ahora, ha hablado el Señor, el que me formó desde el seno materno para que yo sea su Servidor, para hacer que Jacob vuelva a él y se le reúna Israel. Yo soy valioso a los ojos del Señor y mi Dios ha sido mi fortaleza.<br />El dice: \"Es demasiado poco que seas mi Servidor para restaurar a las tribus de Jacob y hacer volver a los sobrevivientes de Israel; yo te destino a ser la luz de las naciones, para que llegue mi salvación hasta los confines de la tierra\".</p><h3>Salmo - 139(138),1-3.13-14ab.14c-15.</h3><p>Señor, tú me sondeas y me conoces,<br />tú sabes si me siento o me levanto;<br />de lejos percibes lo que pienso,<br />te das cuenta si camino o si descanso,<br />y todos mis pasos te son familiares.<br />Tú creaste mis entrañas,<br />me plasmaste en el seno de mi madre:<br />te doy gracias porque fui formado<br />de manera tan admirable.<br />¡Qué maravillosas son tus obras!<br />y nada de mi ser se te ocultaba,<br />cuando yo era formado en lo secreto,<br />cuando era tejido en lo profundo de la tierra.</p><h3>Libro de los Hechos de los Apóstoles - 13,22-26.</h3><p>Pablo decía:<br />\"Cuando Dios desechó a Saúl, les suscitó como rey a David, de quien dio este testimonio: He encontrado en David, el hijo de Jesé, a un hombre conforme a mi corazón que cumplirá siempre mi voluntad.<br />De la descendencia de David, como lo había prometido, Dios hizo surgir para Israel un Salvador, que es Jesús.<br />Como preparación a su venida, Juan había predicado un bautismo de penitencia a todo el pueblo de Israel.<br />Y al final de su carrera, Juan decía: 'Yo no soy el que ustedes creen, pero sepan que después de mí viene aquel a quien yo no soy digno de desatar las sandalias'.<br />Hermanos, este mensaje de salvación está dirigido a ustedes: los descendientes de Abraham y los que temen a Dios.\"</p><h3>Evangelio según San Lucas - 1,57-66.80.</h3><p>Cuando llegó el tiempo en que Isabel debía ser madre, dio a luz un hijo.<br />Al enterarse sus vecinos y parientes de la gran misericordia con que Dios la había tratado, se alegraban con ella.<br />A los ocho días, se reunieron para circuncidar al niño, y querían llamarlo Zacarías, como su padre;<br />pero la madre dijo: \"No, debe llamarse Juan\".<br />Ellos le decían: \"No hay nadie en tu familia que lleve ese nombre\".<br />Entonces preguntaron por señas al padre qué nombre quería que le pusieran.<br />Este pidió una pizarra y escribió: \"Su nombre es Juan\". Todos quedaron admirados.<br />Y en ese mismo momento, Zacarías recuperó el habla y comenzó a alabar a Dios.<br />Este acontecimiento produjo una gran impresión entre la gente de los alrededores, y se lo comentaba en toda la región montañosa de Judea.<br />Todos los que se enteraron guardaban este recuerdo en su corazón y se decían: \"¿Qué llegará a ser este niño?\". Porque la mano del Señor estaba con él.<br />El niño iba creciendo y se fortalecía en su espíritu; y vivió en lugares desiertos hasta el día en que se manifestó a Israel.</p><hr><h3>Santa María de Guadalupe ()</h3><h3>San Simplicio de Autun ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la duodécima semana del Tiempo Ordinario</h3><h3>Segundo Libro de los Reyes - 24,8-17.</h3><p>Joaquín tenía dieciocho años cuando comenzó a reinar, y reinó tres meses en Jerusalén. Su madre se llamaba Nejustá, hija de Elnatán, y era de Jerusalén.<br />El hizo lo que es malo a los ojos del Señor, tal como lo había hecho su padre.<br />En aquel tiempo, los servidores de Nabucodonosor, rey de Babilonia, subieron contra Jerusalén, y la ciudad quedó sitiada.<br />Nabucodonosor, rey de Babilonia, llegó a la ciudad mientras sus servidores la sitiaban,<br />y Joaquín, rey de Judá, se rindió al rey de Babilonia junto con su madre, sus servidores, sus príncipes y sus eunucos. El rey de Babilonia los tomó prisioneros en el año octavo de su reinado.<br />Luego retiró de allí todos los tesoros de la Casa del Señor y los tesoros de la casa del rey, y rompió todos los objetos que Salomón, rey de Judá, había hecho para la Casa del Señor, como lo había anunciado el Señor.<br />Deportó a todo Jerusalén, a todos los jefes y a toda la gente rica - diez mil deportados - además de todos los herreros y cerrajeros: sólo quedó la gente más pobre del país.<br />Deportó a Joaquín a Babilonia; y también llevó deportados de Jerusalén a Babilonia a la madre y a las mujeres del rey, a sus eunucos y a los grandes del país.<br />A todos los guerreros - en número de siete mil - a los herreros y cerrajeros - en número de mil - todos aptos para la guerra, el rey de Babilonia los llevó deportados a su país.<br />El rey de Babilonia designó rey, en lugar de Joaquín, a su tío Matanías, a quien le cambió el nombre por el de Sedecías.</p><h3>Salmo - 79(78),1-2.3-5.8.9.</h3><p>Oh Dios, los paganos invadieron tu herencia,<br />profanaron tu santo Templo,<br />hicieron de Jerusalén un montón de ruinas;<br />dieron los cadáveres de tus servidores<br />como pasto a las aves del cielo,<br />y la carne de tus amigos, a las fieras de la tierra.<br />Derramaron su sangre como agua<br />alrededor de Jerusalén,<br />y nadie les daba sepultura.<br />Fuimos el escarnio de nuestros vecinos,<br />la irrisión y la burla de los que nos rodean.<br />¿Hasta cuándo, Señor? ¿Estarás enojado para siempre?<br />¿Arderán tus celos como un fuego?<br />No recuerdes para nuestro mal<br />las culpas de otros tiempos;<br />compadécete pronto de nosotros,<br />porque estamos totalmente abatidos.<br />Ayúdanos, Dios salvador nuestro,<br />por el honor de tu Nombre;<br />líbranos y perdona nuestros pecados,<br />a causa de tu Nombre.</p><h3>Evangelio según San Mateo - 7,21-29.</h3><p>Jesús dijo a sus discípulos:<br />\"No son los que me dicen: 'Señor, Señor', los que entrarán en el Reino de los Cielos, sino los que cumplen la voluntad de mi Padre que está en el cielo.<br />Muchos me dirán en aquel día: 'Señor, Señor, ¿acaso no profetizamos en tu Nombre? ¿No expulsamos a los demonios e hicimos muchos milagros en tu Nombre?'.<br />Entonces yo les manifestaré: 'Jamás los conocí; apártense de mí, ustedes, los que hacen el mal'.<br />Así, todo el que escucha las palabras que acabo de decir y las pone en práctica, puede compararse a un hombre sensato que edificó su casa sobre roca.<br />Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa; pero esta no se derrumbó porque estaba construida sobre roca.<br />Al contrario, el que escucha mis palabras y no las practica, puede compararse a un hombre insensato, que edificó su casa sobre arena.<br />Cayeron las lluvias, se precipitaron los torrentes, soplaron los vientos y sacudieron la casa: esta se derrumbó, y su ruina fue grande\".<br />Cuando Jesús terminó de decir estas palabras, la multitud estaba asombrada de su enseñanza,<br />porque él les enseñaba como quien tiene autoridad y no como sus escribas.</p><h3> - </h3><p></p><hr><h3>San Guillermo Vercelli ()</h3><h3>San Guillermo de Vercelli ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la duodécima semana del Tiempo Ordinario</h3><h3>Segundo Libro de los Reyes - 25,1-12.</h3><p>El noveno año del reinado de Sedecías, el día diez del décimo mes, Nabucodonosor, rey de Babilonia, llegó con todo su ejército contra Jerusalén; acampó frente a la ciudad y la cercaron con una empalizada.<br />La ciudad estuvo bajo el asedio hasta el año undécimo del rey Sedecías.<br />En el cuarto mes, el día nueve del mes, mientras apretaba el hambre en la ciudad y no había más pan para la gente del país,<br />se abrió una brecha en la ciudad. Entonces huyeron todos los hombres de guerra, saliendo de la ciudad durante la noche, por el camino de la Puerta entre las dos murallas, que está cerca del jardín del rey; y mientras los caldeos rodeaban la ciudad, ellos tomaron por el camino de la Arabá.<br />Las tropas de los caldeos persiguieron al rey, y lo alcanzaron en las estepas de Jericó, donde se desbandó todo su ejército.<br />Los caldeos capturaron al rey y lo hicieron subir hasta Riblá, ante el rey de Babilonia, y este dictó sentencia contra él.<br />Los hijos de Sedecías fueron degollados ante sus propios ojos. A Sedecías le sacó los ojos, lo ató con una doble cadena de bronce y lo llevó a Babilonia.<br />El día siete del quinto mes - era el decimonoveno año de Nabucodonosor, rey de Babilonia - Nebuzaradán, comandante de la guardia, que prestaba servicio ante el rey de Babilonia, entró en Jerusalén.<br />Incendió la Casa del Señor, la casa del rey y todas las casas de Jerusalén, y prendió fuego a todas las casa de los nobles.<br />Después, el ejército de los caldeos que estaba con el comandante de la guardia derribo las murallas que rodeaban a Jerusalén.<br />Nebuzaradán, el comandante de la guardia, deportó a toda la población que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia y al resto de los artesanos.<br />Pero dejó una parte de la gente pobre del país como viñadores y cultivadores.</p><h3>Salmo - 137(136),1-2.3.4-5.6.</h3><p>Junto a los ríos de Babilonia,<br />nos sentábamos a llorar, <br />acordándonos de Sión.<br />En los sauces de las orillas<br />teníamos colgadas nuestras cítaras.<br />Allí nuestros carceleros<br />nos pedían cantos,<br />y nuestros opresores, alegría:<br />«¡Canten para nosotros un canto de Sión!»<br />¿Cómo podíamos cantar un canto del Señor<br />en tierra extranjera?<br />Si me olvidara de ti, Jerusalén,<br />que se paralice mi mano derecha.<br />Que la lengua se me pegue al paladar<br />si no me acordara de ti,<br />si no pusiera a Jerusalén<br />por encima de todas mis alegrías.</p><h3>Evangelio según San Mateo - 8,1-4.</h3><p>Cuando Jesús bajó de la montaña, lo siguió una gran multitud.<br />Entonces un leproso fue a postrarse ante él y le dijo: \"Señor, si quieres, puedes purificarme\".<br />Jesús extendió la mano y lo tocó, diciendo: \"Lo quiero, queda purificado\". Y al instante quedó purificado de su lepra.<br />Jesús le dijo: \"No se lo digas a nadie, pero ve a presentarte al sacerdote y entrega la ofrenda que ordenó Moisés para que les sirva de testimonio\".</p><h3> - </h3><p></p><hr><h3>San Josemaría Escrivá de Balaguer ()</h3><h3>San Antelmo de Belley ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la duodécima semana del Tiempo Ordinario</h3><h3>Libro de las Lamentaciones - 2,2.10-14.18-19.</h3><p>El Señor devoró sin piedad todas las moradas de Jacob; derribó en su indignación las fortalezas de la hija de Judá; echó por tierra y profanó el reino y sus príncipes. Guímel<br />Están sentados en el suelo, silenciosos, los ancianos de la hija de Sión; se han cubierto la cabeza de polvo, se han vestido con un sayal. Dejan caer su cabeza hasta el suelo las vírgenes de Jerusalén. Caf<br />Mis ojos se deshacen en llanto, me hierven las entrañas; mi bilis se derrama en la tierra por el desastre de la hija de mi pueblo, mientras desfallecen sus niños y pequeños en las plazas de la ciudad. Lámed<br />Ellos preguntan a sus madres: \"¿Dónde hay pan y vino?\", mientras caen desfallecidos como heridos de muerte en las plazas de la ciudad, exhalando su espíritu en el regazo de sus madres. Mem<br />¿A quién podré compararte? ¿A quién te asemejaré, hija de Jerusalén? ¿A quién te igualaré, para poder consolarte, virgen hija de Jerusalén? Porque tu desastre es inmenso como el mar: ¿quién te sanará? Nun<br />Tus profetas te transmitieron visiones falsas e ilusorias. No revelaron tu culpa a fin de cambiar tu suerte, sino que te hicieron vaticinios falsos y engañosos. Sámec<br />¡Invoca al Señor de corazón, gime, hija de Sión! ¡Deja correr tus lágrimas a raudales, de día y de noche: no te concedas descanso, que no repose la pupila de tus ojos! Cof<br />¡Levántate, y grita durante la noche, cuando comienza la ronda! ¡Derrama tu corazón como agua ante el rostro del Señor ! ¡Eleva tus manos hacia él, por la vida de tus niños pequeños, que desfallecen de hambre en todas las esquinas! Res</p><h3>Salmo - 74(73),1-2.3-5a.5b-7.20-21.</h3><p>¿Por qué, Señor, nos rechazaste para siempre<br />y arde tu indignación<br />contra las ovejas de tu rebaño?<br />Acuérdate del pueblo que adquiriste<br />en otro tiempo,<br />de la tribu que rescataste<br />para convertirla en tu herencia;<br />acuérdate de Sión, donde pusiste tu Morada.<br />Vuelve tus pasos hacia esta ruina completa:<br />todo lo destruyó el enemigo en el Santuario.<br />Rugieron tus adversarios<br />en el lugar de tu asamblea,<br />pusieron como señales sus propios estandartes.<br />Alzaron sus hachas<br />como en la espesura de la selva;<br />destrozaron de un golpe todos los adornos,<br />los deshicieron con martillos y machetes;<br />prendieron fuego a tu Santuario,<br />profanaron, hasta arrasarla,<br />la Morada de tu Nombre.<br />Ten presente tu alianza,<br />porque todos los rincones del país<br />están repletos de violencia.<br />Que el débil no retroceda lleno de confusión,<br />que el pobre y el oprimido alaben tu Nombre.</p><h3>Evangelio según San Mateo - 8,5-17.</h3><p>Al entrar en Cafarnaún, se le acercó un centurión, rogándole\":<br />\"Señor, mi sirviente está en casa enfermo de parálisis y sufre terriblemente\".<br />Jesús le dijo: \"Yo mismo iré a curarlo\".<br />Pero el centurión respondió: \"Señor, no soy digno de que entres en mi casa; basta que digas una palabra y mi sirviente se sanará.<br />Porque cuando yo, que no soy más que un oficial subalterno, digo a uno de los soldados que están a mis órdenes: 'Ve', él va, y a otro: 'Ven', él viene; y cuando digo a mi sirviente: 'Tienes que hacer esto', él lo hace\".<br />Al oírlo, Jesús quedó admirado y dijo a los que lo seguían: \"Les aseguro que no he encontrado a nadie en Israel que tenga tanta fe.<br />Por eso les digo que muchos vendrán de Oriente y de Occidente, y se sentarán a la mesa con Abraham, Isaac y Jacob, en el Reino de los Cielos\".<br />en cambio, los herederos del Reino serán arrojados afuera, a las tinieblas, donde habrá llantos y rechinar de dientes\".<br />Y Jesús dijo al centurión: \"Ve, y que suceda como has creído\". Y el sirviente se curó en ese mismo momento.<br />Cuando Jesús llegó a la casa de Pedro, encontró a la suegra de este en cama con fiebre.<br />Le tocó la mano y se le pasó la fiebre. Ella se levantó y se puso a servirlo.<br />Al atardecer, le llevaron muchos endemoniados, y él, con su palabra, expulsó a los espíritus y curó a todos los que estaban enfermos,<br />para que se cumpliera lo que había sido anunciado por el profeta Isaías: El tomó nuestras debilidades y cargó sobre sí nuestras enfermedades.</p><h3> - </h3><p></p><hr><h3>San Cirilo de Alejandría ()</h3><h3>Beato Bienvenido de Gubbio ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "domingo",
			"contenido": "<h3>Decimotercer domingo del Tiempo Ordinario</h3><h3>Segundo Libro de los Reyes - 4,8-11.14-16a.</h3><p>Un día, Eliseo pasó por Sunám. Había allí una mujer pudiente, que le insistió para que se quedara a comer. Desde entonces, cada vez que pasaba, él iba a comer allí.<br />Ella dijo a su marido: \"Mira, me he dado cuenta de que ese que pasa siempre por nuestra casa es un santo hombre de Dios.<br />Vamos a construirle una pequeña habitación en la terraza; le pondremos allí una cama, una mesa, una silla y una lámpara, y así, cuando él venga, tendrá donde alojarse\".<br />Un día Eliseo llegó por allí, se retiró a la habitación de arriba y se acostó.<br />Pero Eliseo insistió: \"Entonces, ¿qué se puede hacer por ella?\". Guejazí respondió: \"Lamentablemente, no tiene un hijo y su marido es viejo\".<br />\"Llámala\", dijo Eliseo. Cuando la llamó, ella se quedó junto a la puerta,<br />y Eliseo le dijo: \"El año próximo, para esta misma época, tendrás un hijo en tus brazos\". Ella exclamó: \"No, señor, por favor; tú eres un hombre de Dios, no engañes a tu servidora\".</p><h3>Salmo - 89(88),2-3.16-17.18-19.</h3><p>Cantaré eternamente el amor del Señor,<br />proclamaré tu fidelidad por todas las generaciones.<br />Porque tú has dicho: <br />«Mi amor se mantendrá eternamente,<br />mi fidelidad está afianzada en el cielo.»<br />¡Feliz el pueblo que sabe aclamarte!<br />Ellos caminarán a la luz de tu rostro;<br />se alegrarán sin cesar en tu Nombre,<br />serán exaltados a causa de tu justicia.<br />Porque tú eres su gloria y su fuerza;<br />con tu favor, acrecientas nuestro poder.<br />Sí, el Señor es nuestro escudo,<br />el Santo de Israel es realmente nuestro rey.</p><h3>Carta de San Pablo a los Romanos - 6,3-4.8-11.</h3><p>Hermanos:<br />¿No saben ustedes que todos los que fuimos bautizados en Cristo Jesús, nos hemos sumergido en su muerte?<br />Por el bautismo fuimos sepultados con él en la muerte, para que así como Cristo resucitó por la gloria del Padre, también nosotros llevemos una Vida nueva.<br />Pero si hemos muerto con Cristo, creemos que también viviremos con él.<br />Sabemos que Cristo, después de resucitar, no muere más, porque la muerte ya no tiene poder sobre él.<br />Al morir, él murió al pecado, una vez por todas; y ahora que vive, vive para Dios.<br />Así también ustedes, considérense muertos al pecado y vivos para Dios en Cristo Jesús.</p><h3>Evangelio según San Mateo - 10,37-42.</h3><p>El que ama a su padre o a su madre más que a mí, no es digno de mí; y el que ama a su hijo o a su hija más que a mí, no es digno de mí.<br />El que no toma su cruz y me sigue, no es digno de mí.<br />El que encuentre su vida, la perderá; y el que pierda su vida por mí, la encontrará.<br />El que los recibe a ustedes, me recibe a mí; y el que me recibe, recibe a aquel que me envió.<br />El que recibe a un profeta por ser profeta, tendrá la recompensa de un profeta; y el que recibe a un justo por ser justo, tendrá la recompensa de un justo.<br />Les aseguro que cualquiera que dé de beber, aunque sólo sea un vaso de agua fresca, a uno de estos pequeños por ser mi discípulo, no quedará sin recompensa\".</p><hr><h3>San Ireneo de Lyon ()</h3><h3>San Pablo I ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "lunes",
			"contenido": "<h3>San Pedro y San Pablo, Apóstoles</h3><h3>Libro de los Hechos de los Apóstoles - 12,1-11.</h3><p>Por aquel entonces, el rey Herodes hizo arrestar a algunos miembros de la Iglesia para maltratarlos.<br />Mandó ejecutar a Santiago, hermano de Juan,<br />y al ver que esto agradaba a los judíos, también hizo arrestar a Pedro. Eran los días de \"los panes Acimos\".<br />Después de arrestarlo, lo hizo encarcelar, poniéndolo bajo la custodia de cuatro relevos de guardia, de cuatro soldados cada uno. Su intención era hacerlo comparecer ante el pueblo después de la Pascua.<br />Mientras Pedro estaba bajo custodia en la prisión, la Iglesia no cesaba de orar a Dios por él.<br />La noche anterior al día en que Herodes pensaba hacerlo comparecer, Pedro dormía entre dos soldados, atado con dos cadenas, y los otros centinelas vigilaban la puerta de la prisión.<br />De pronto, apareció el Angel del Señor y una luz resplandeció en el calabozo. El Angel sacudió a Pedro y lo hizo levantar, diciéndole: \"¡Levántate rápido!\". Entonces las cadenas se le cayeron de las manos.<br />El Angel le dijo: \"Tienes que ponerte el cinturón y las sandalias\" y Pedro lo hizo. Después le dijo: \"Cúbrete con el manto y sígueme\".<br />Pedro salió y lo seguía; no se daba cuenta de que era cierto lo que estaba sucediendo por intervención del Angel, sino que creía tener una visión.<br />Pasaron así el primero y el segundo puesto de guardia, y llegaron a la puerta de hierro que daba a la ciudad. La puerta se abrió sola delante de ellos. Salieron y anduvieron hasta el extremo de una calle, y en seguida el Angel se alejó de él.<br />Pedro, volviendo en sí, dijo: \"Ahora sé que realmente el Señor envió a su Angel y me libró de las manos de Herodes y de todo cuanto esperaba el pueblo judío\".</p><h3>Salmo - 34(33),2-3.4-5.6-7.8-9.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Glorifiquen conmigo al Señor,<br />alabemos su Nombre todos juntos.<br />Busqué al Señor: El me respondió<br />y me libró de todos mis temores.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!</p><h3>Segunda Carta de San Pablo a Timoteo - 4,6-8.17-18.</h3><p>Querido hermano:<br />Yo ya estoy a punto de ser derramado como una libación, y el momento de mi partida se aproxima:<br />he peleado hasta el fin el buen combate, concluí mi carrera, conservé la fe.<br />Y ya está preparada para mí la corona de justicia, que el Señor, como justo Juez, me dará en ese Día, y no solamente a mí, sino a todos los que hayan aguardado con amor su Manifestación.<br />Pero el Señor estuvo a mi lado, dándome fuerzas, para que el mensaje fuera proclamado por mi intermedio y llegara a oídos de todos los paganos. Así fui librado de la boca del león.<br />El Señor me librará de todo mal y me preservará hasta que entre en su Reino celestial. ¡A él sea la gloria por los siglos de los siglos! Amén.</p><h3>Evangelio según San Mateo - 16,13-19.</h3><p>Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".<br />Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".<br />\"Y ustedes, les preguntó, ¿quién dicen que soy?\".<br />Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".<br />Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.<br />Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.<br />Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".</p><hr><h3>San Siro de Génova ()</h3><h3>Beata Salomé Oberaltaich ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "martes",
			"contenido": "<h3>Martes de la decimotercera semana del Tiempo Ordinario</h3><h3>Libro de Amós - 3,1-8.4,11-12.</h3><p>Escuchen esta palabra que el Señor pronuncia contra ustedes, israelitas, contra toda la familia que yo hice subir del país de Egipto:<br />Sólo a ustedes los elegí entre todas las familias de la tierra; por eso les haré rendir cuenta de todas sus iniquidades.<br />¿Van juntos dos hombres sin haberse puesto de acuerdo?<br />¿Ruge el león en la selva sin tener una presa? ¿Alza la voz el cachorro desde su guarida sin haber cazado nada?<br />¿Cae el pájaro a tierra sobre una trampa si no hay un cebo? ¿Salta la trampa del suelo sin haber atrapado nada?<br />¿Suena la trompeta en una ciudad sin que el pueblo se alarme? ¿Sucede una desgracia en la ciudad sin que el Señor la provoque?<br />Porque el Señor no hace nada sin revelar su secreto a sus servidores los profetas.<br />El león ha rugido: ¿quién no temerá? El Señor ha hablado: ¿quién no profetizará?<br />Yo les envié una catástrofe como la de Sodoma y Gomorra, y ustedes fueron como un tizón salvado del incendio, ¡pero ustedes no han vuelto a mí! -oráculo del Señor-.<br />Por eso, mira cómo voy a tratarte, Israel; y ya que te voy a tratar así, prepárate a enfrentarte con tu Dios, Israel.</p><h3>Salmo - 5,5-6.7.8.</h3><p>Tú no eres un Dios que ama la maldad;<br />ningún impío será tu huésped,<br />ni los orgullosos podrán resistir<br />delante de tu mirada.<br />Tu detestas a los que hacen el mal<br />y destruyes a los mentirosos.<br />¡Al hombre sanguinario y traicionero<br />lo abomina el Señor!<br />Pero yo, por tu inmensa bondad,<br />llego hasta tu Casa,<br />y me postro ante tu santo Templo<br />con profundo temor.</p><h3>Evangelio según San Mateo - 8,23-27.</h3><p>Jesús subió a la barca y sus discípulos lo siguieron.<br />De pronto se desató en el mar una tormenta tan grande, que las olas cubrían la barca. Mientras tanto, Jesús dormía.<br />Acercándose a él, sus discípulos lo despertaron, diciéndole: \"¡Sálvanos, Señor, nos hundimos!\".<br />El les respondió: \"¿Por qué tienen miedo, hombres de poca fe?\". Y levantándose, increpó al viento y al mar, y sobrevino una gran calma.<br />Los hombres se decían entonces, llenos de admiración: \"¿Quién es este, que hasta el viento y el mar le obedecen?\".</p><h3> - </h3><p></p><hr><h3>Mártires de Roma ()</h3><h3>San Cayo y León ()</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "miercoles",
			"contenido": ""
		}
	]
}
