{
	"data": [{
			"id": "1",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 9e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Pierre Apôtre - 1,2-7.</h3><p>Bien-aimés, que la grâce et la paix vous soient accordées en abondance par la vraie connaissance de Dieu et de Jésus notre Seigneur.<br />Sa puissance divine nous a fait don de tout ce qui permet de vivre avec piété, grâce à la vraie connaissance de celui qui nous a appelés par la gloire et la force qui lui appartiennent.<br />De la sorte nous sont accordés les dons promis, si précieux et si grands, pour que, par eux, vous deveniez participants de la nature divine, et que vous échappiez à la dégradation produite dans le monde par la convoitise.<br />Et pour ces motifs, faites tous vos efforts pour joindre à votre foi la vertu, à la vertu la connaissance de Dieu,<br />à la connaissance de Dieu la maîtrise de soi, à la maîtrise de soi la persévérance, à la persévérance la piété,<br />à la piété la fraternité, à la fraternité l’amour.</p><h3>Psaume - 91(90),1-2.14-15ab.15c-16.</h3><p>Quand je me tiens sous l'abri du Très-Haut <br />et repose à l'ombre du Puissant,<br />je dis au Seigneur : « Mon refuge, <br />mon rempart, mon Dieu, dont je suis sûr ! »<br />« Puisqu'il s'attache à moi, je le délivre ; <br />je le défends, car il connaît mon nom.<br />Il m'appelle, et moi, je lui réponds ;<br />je suis avec lui dans son épreuve. »<br />« Je veux le libérer, le glorifier ;<br />de longs jours, je veux le rassasier, <br />et je ferai qu'il voie mon salut. »</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,1-12.</h3><p>En ce temps-là, Jésus se mit à parler en paraboles aux chefs des prêtres, aux scribes et aux anciens : « Un homme planta une vigne, il l’entoura d’une clôture, y creusa un pressoir et y bâtit une tour de garde. Puis il loua cette vigne à des vignerons, et partit en voyage.<br />Le moment venu, il envoya un serviteur auprès des vignerons pour se faire remettre par eux ce qui lui revenait des fruits de la vigne.<br />Mais les vignerons se saisirent du serviteur, le frappèrent, et le renvoyèrent les mains vides.<br />De nouveau, il leur envoya un autre serviteur ; et celui-là, ils l’assommèrent et l’humilièrent.<br />Il en envoya encore un autre, et celui-là, ils le tuèrent ; puis beaucoup d’autres serviteurs : ils frappèrent les uns et tuèrent les autres.<br />Il lui restait encore quelqu’un : son fils bien-aimé. Il l’envoya vers eux en dernier, en se disant : “Ils respecteront mon fils.”<br />Mais ces vignerons-là se dirent entre eux : “Voici l’héritier : allons-y ! tuons-le, et l’héritage va être à nous !”<br />Ils se saisirent de lui, le tuèrent, et le jetèrent hors de la vigne.<br />Que fera le maître de la vigne ? Il viendra, fera périr les vignerons, et donnera la vigne à d’autres.<br />N’avez-vous pas lu ce passage de l’Écriture ? ‘La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle :<br />c’est là l’œuvre du Seigneur, la merveille devant nos yeux !’ »<br />Les chefs du peuple cherchaient à arrêter Jésus, mais ils eurent peur de la foule. – Ils avaient bien compris en effet qu’il avait dit la parabole à leur intention. Ils le laissèrent donc et s’en allèrent.</p><h3> - </h3><p></p><hr><h3>St Hannibal Marie Di Francia (prêtre et fond. († 1927))</h3><h3>St Justin (philosophe et martyr († v. 165))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 9e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Pierre Apôtre - 3,12-15a.17-18.</h3><p>vous qui attendez, vous qui hâtez l’avènement du jour de Dieu, ce jour où les cieux enflammés seront dissous, où les éléments embrasés seront en fusion.<br />Car ce que nous attendons, selon la promesse du Seigneur, c’est un ciel nouveau et une terre nouvelle où résidera la justice.<br />C’est pourquoi, bien-aimés, en attendant cela, faites tout pour qu’on vous trouve sans tache ni défaut, dans la paix.<br />Et dites-vous bien que la longue patience de notre Seigneur, c’est votre salut, comme vous l’a écrit également Paul, notre frère bien-aimé, avec la sagesse qui lui a été donnée.<br />Quant à vous, bien-aimés, vous voilà prévenus ; prenez garde : ne vous laissez pas entraîner dans l’égarement des gens dévoyés, et n’abandonnez pas l’attitude de fermeté qui est la vôtre.<br />Mais continuez à grandir dans la grâce et la connaissance de notre Seigneur et Sauveur, Jésus Christ. À lui la gloire, dès maintenant et jusqu’au jour de l’éternité. Amen.</p><h3>Psaume - 90(89),2.3-4.10.14.16.</h3><p>Avant que naissent les montagnes, <br />que tu enfantes la terre et le monde, <br />de toujours à toujours, <br />toi, tu es Dieu.<br />Tu fais retourner l'homme à la poussière ; <br />tu as dit : « Retournez, fils d'Adam ! »<br />À tes yeux, mille ans sont comme hier, <br />c'est un jour qui s'en va, une heure dans la nuit.<br />Le nombre de nos années ? Soixante-dix, quatre-vingts pour les plus vigoureux ! Leur plus grand nombre n'est que peine et misère ; elles s'enfuient, nous nous envolons.<br />Rassasie-nous de ton amour au matin, <br />que nous passions nos jours dans la joie et les chants.<br />Fais connaître ton œuvre à tes serviteurs et ta splendeur à leurs fils.</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,13-17.</h3><p>On envoya à Jésus des pharisiens et des partisans d’Hérode pour lui tendre un piège en le faisant parler,<br />et ceux-ci vinrent lui dire : « Maître, nous le savons : tu es toujours vrai ; tu ne te laisses influencer par personne, car ce n’est pas selon l’apparence que tu considères les gens, mais tu enseignes le chemin de Dieu selon la vérité. Est-il permis, oui ou non, de payer l’impôt à César, l’empereur ? Devons-nous payer, oui ou non ? »<br />Mais lui, sachant leur hypocrisie, leur dit : « Pourquoi voulez-vous me mettre à l’épreuve ? Faites-moi voir une pièce d’argent. »<br />Ils en apportèrent une, et Jésus leur dit : « Cette effigie et cette inscription, de qui sont-elles ? – De César », répondent-ils.<br />Jésus leur dit : « Ce qui est à César, rendez-le à César, et à Dieu ce qui est à Dieu. » Et ils étaient remplis d’étonnement à son sujet.</p><h3> - </h3><p></p><hr><h3>Sts Pothin (Blandine et 46 compagnons, martyrs († 177))</h3><h3>BBx Sadoc et ses 48 compagnons o.p. (martyrs († 1259))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 9e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Paul Apôtre à Timothée - 1,1-3.6-12.</h3><p>Paul, Apôtre du Christ Jésus par la volonté de Dieu, selon la promesse de la vie que nous avons dans le Christ Jésus,<br />à Timothée, mon enfant bien-aimé. À toi, la grâce, la miséricorde et la paix de la part de Dieu le Père et du Christ Jésus notre Seigneur.<br />Je suis plein de gratitude envers Dieu, à qui je rends un culte avec une conscience pure, à la suite de mes ancêtres, je lui rends grâce en me souvenant continuellement de toi dans mes prières, nuit et jour.<br />Voilà pourquoi, je te le rappelle, ravive le don gratuit de Dieu, ce don qui est en toi depuis que je t’ai imposé les mains.<br />Car ce n’est pas un esprit de peur que Dieu nous a donné, mais un esprit de force, d’amour et de pondération.<br />N’aie donc pas honte de rendre témoignage à notre Seigneur, et n’aie pas honte de moi, qui suis son prisonnier ; mais, avec la force de Dieu, prends ta part des souffrances liées à l’annonce de l’Évangile.<br />Car Dieu nous a sauvés, il nous a appelés à une vocation sainte, non pas à cause de nos propres actes, mais à cause de son projet à lui et de sa grâce. Cette grâce nous avait été donnée dans le Christ Jésus avant tous les siècles,<br />et maintenant elle est devenue visible, car notre Sauveur, le Christ Jésus, s’est manifesté : il a détruit la mort, et il a fait resplendir la vie et l’immortalité par l’annonce de l’Évangile,<br />pour lequel j’ai reçu la charge de messager, d’apôtre et d’enseignant.<br />Et c’est pour cette raison que je souffre ainsi ; mais je n’en ai pas honte, car je sais en qui j’ai cru, et j’ai la conviction qu’il est assez puissant pour sauvegarder, jusqu’au jour de sa venue, le dépôt de la foi qu’il m’a confié.</p><h3>Psaume - 123(122),1-2ab.2cdef.</h3><p>Vers toi j'ai les yeux levés, <br />vers toi qui es au ciel,<br />comme les yeux de l'esclave<br />vers la main de son maître.<br />Comme les yeux de la servante<br />vers la main de sa maîtresse,<br />nos yeux, levés vers le Seigneur notre Dieu,<br />attendent sa pitié.</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,18-27.</h3><p>En ce temps-là, des sadducéens – ceux qui affirment qu’il n’y a pas de résurrection – vinrent trouver Jésus. Ils l’interrogeaient :<br />« Maître, Moïse nous a prescrit : ‘Si un homme a un frère qui meurt en laissant une femme, mais aucun enfant, il doit épouser la veuve pour susciter une descendance à son frère.’<br />Il y avait sept frères ; le premier se maria, et mourut sans laisser de descendance.<br />Le deuxième épousa la veuve, et mourut sans laisser de descendance. Le troisième pareillement.<br />Et aucun des sept ne laissa de descendance. Et en dernier, après eux tous, la femme mourut aussi.<br />À la résurrection, quand ils ressusciteront, duquel d’entre eux sera-t-elle l’épouse, puisque les sept l’ont eue pour épouse ? »<br />Jésus leur dit : « N’êtes-vous pas en train de vous égarer, en méconnaissant les Écritures et la puissance de Dieu ?<br />Lorsqu’on ressuscite d’entre les morts, on ne prend ni femme ni mari, mais on est comme les anges dans les cieux.<br />Et sur le fait que les morts ressuscitent, n’avez-vous pas lu dans le livre de Moïse, au récit du buisson ardent, comment Dieu lui a dit : ‘Moi, je suis le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob ?’<br />Il n’est pas le Dieu des morts, mais des vivants. Vous vous égarez complètement. »</p><h3> - </h3><p></p><hr><h3>Sts Charles Lwanga et ses compagnons (martyrs)</h3><h3>Bx Didace de Vallinfreda (religieux o.f.m. († 1919))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 9e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Paul Apôtre à Timothée - 2,8-15.</h3><p>Bien-aimé, souviens-toi de Jésus Christ, ressuscité d’entre les morts, le descendant de David : voilà mon évangile.<br />C’est pour lui que j’endure la souffrance, jusqu’à être enchaîné comme un malfaiteur. Mais on n’enchaîne pas la parole de Dieu !<br />C’est pourquoi je supporte tout pour ceux que Dieu a choisis, afin qu’ils obtiennent, eux aussi, le salut qui est dans le Christ Jésus, avec la gloire éternelle.<br />Voici une parole digne de foi : Si nous sommes morts avec lui, avec lui nous vivrons.<br />Si nous supportons l’épreuve, avec lui nous régnerons. Si nous le rejetons, lui aussi nous rejettera.<br />Si nous manquons de foi, lui reste fidèle à sa parole, car il ne peut se rejeter lui-même.<br />Voilà ce que tu dois rappeler, en déclarant solennellement devant Dieu qu’il faut bannir les querelles de mots : elles ne servent à rien, sinon à perturber ceux qui les écoutent.<br />Toi-même, efforce-toi de te présenter devant Dieu comme quelqu’un qui a fait ses preuves, un ouvrier qui n’a pas à rougir de ce qu’il a fait et qui trace tout droit le chemin de la parole de vérité.</p><h3>Psaume - 25(24),4-5ab.8-9.10.14.</h3><p>Seigneur, enseigne-moi tes voies, <br />fais-moi connaître ta route.<br />Dirige-moi par ta vérité, enseigne-moi,<br />car tu es le Dieu qui me sauve.<br />Il est droit, il est bon, le Seigneur,<br />lui qui montre aux pécheurs le chemin.<br />Sa justice dirige les humbles, <br />il enseigne aux humbles son chemin.<br />Les voies du Seigneur sont amour et vérité <br />pour qui veille à son alliance et à ses lois.<br />Le secret du Seigneur est pour ceux qui le craignent ; <br />à ceux-là, il fait connaître son alliance.</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,28b-34.</h3><p>En ce temps-là, un scribe s’avança pour demander à Jésus : « Quel est le premier de tous les commandements  ? »<br />Jésus lui fit cette réponse : « Voici le premier : ‘Écoute, Israël : le Seigneur notre Dieu est l’unique Seigneur.<br />Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de tout ton esprit et de toute ta force.’<br />Et voici le second : ‘Tu aimeras ton prochain comme toi-même.’ Il n’y a pas de commandement plus grand que ceux-là. »<br />Le scribe reprit : « Fort bien, Maître, tu as dit vrai : Dieu est l’Unique et il n’y en a pas d’autre que lui.<br />L’aimer de tout son cœur, de toute son intelligence, de toute sa force, et aimer son prochain comme soi-même, vaut mieux que toute offrande d’holocaustes et de sacrifices. »<br />Jésus, voyant qu’il avait fait une remarque judicieuse, lui dit : « Tu n’es pas loin du royaume de Dieu. » Et personne n’osait plus l’interroger.</p><h3> - </h3><p></p><hr><h3>St Philippe Smaldone (prêtre et fondateur († 1923))</h3><h3>Ste Marie-Elisabeth Hesselblad (vierge, fondatrice († 1957))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 9e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Paul Apôtre à Timothée - 3,10-17.</h3><p>Mais toi, tu m’as suivi pas à pas dans l’enseignement, la manière de diriger et les projets, dans la foi, la patience, la charité et la persévérance,<br />dans les persécutions et les souffrances, celles qui me sont arrivées à Antioche, à Iconium et à Lystres, toutes les persécutions que j’ai subies. Et de tout cela le Seigneur m’a délivré.<br />D’ailleurs, tous ceux qui veulent vivre en hommes religieux dans le Christ Jésus subiront la persécution.<br />Quant aux hommes mauvais et aux charlatans, ils iront toujours plus loin dans le mal, ils seront à la fois trompeurs et trompés.<br />Mais toi, demeure ferme dans ce que tu as appris : de cela tu as acquis la certitude, sachant bien de qui tu l’as appris.<br />Depuis ton plus jeune âge, tu connais les Saintes Écritures : elles ont le pouvoir de te communiquer la sagesse, en vue du salut par la foi que nous avons en Jésus Christ.<br />Toute l’Écriture est inspirée par Dieu ; elle est utile pour enseigner, dénoncer le mal, redresser, éduquer dans la justice ;<br />grâce à elle, l’homme de Dieu sera accompli, équipé pour faire toute sorte de bien.</p><h3>Psaume - 119(118),157.160.161.165.166.168.</h3><p>Ils sont nombreux mes persécuteurs, mes oppresseurs ; je ne dévie pas de tes exigences.<br />Le fondement de ta parole est vérité ; éternelles sont tes justes décisions.<br />Des grands me persécutent sans raison ; mon cœur ne craint que ta parole.<br />Grande est la paix de qui aime ta loi ; jamais il ne trébuche.<br />Seigneur, j'attends de toi le salut : j'accomplis tes volontés.<br />J'observe tes exigences et tes préceptes : toutes mes voies sont devant toi.</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,35-37.</h3><p>En ce temps-là, quand Jésus enseignait dans le Temple, il déclarait : « Comment les scribes peuvent-ils dire que le Messie est le fils de David ?<br />David lui-même a dit, inspiré par l’Esprit Saint : “Le Seigneur a dit à mon Seigneur : 'Siège à ma droite jusqu'à ce que j’aie placé tes ennemis sous tes pieds !’”<br />David lui-même le nomme Seigneur. D’où vient alors qu’il est son fils ? » Et la foule nombreuse l’écoutait avec plaisir.</p><h3> - </h3><p></p><hr><h3>St Boniface (évêque et martyr († 754))</h3><h3>Bse Marguerite Lucie Szewczyk (fondatrice († 1905))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 9e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Paul Apôtre à Timothée - 4,1-8.</h3><p>Devant Dieu, et devant le Christ Jésus qui va juger les vivants et les morts, je t’en conjure, au nom de sa Manifestation et de son Règne :<br />proclame la Parole, interviens à temps et à contretemps, dénonce le mal, fais des reproches, encourage, toujours avec patience et souci d’instruire.<br />Un temps viendra où les gens ne supporteront plus l’enseignement de la saine doctrine ; mais, au gré de leurs caprices, ils iront se chercher une foule de maîtres pour calmer leur démangeaison d’entendre du nouveau.<br />Ils refuseront d’entendre la vérité pour se tourner vers des récits mythologiques.<br />Mais toi, en toute chose garde la mesure, supporte la souffrance, fais ton travail d’évangélisateur, accomplis jusqu’au bout ton ministère.<br />Moi, en effet, je suis déjà offert en sacrifice, le moment de mon départ est venu.<br />J’ai mené le bon combat, j’ai achevé ma course, j’ai gardé la foi.<br />Je n’ai plus qu’à recevoir la couronne de la justice : le Seigneur, le juste juge, me la remettra en ce jour-là, et non seulement à moi, mais aussi à tous ceux qui auront désiré avec amour sa Manifestation glorieuse.</p><h3>Psaume - 71(70),8-9.14-15ab.16-17.22.</h3><p>Je n'avais que ta louange à la bouche, tout le jour, ta splendeur.<br />Ne me rejette pas maintenant que j'ai vieilli ; alors que décline ma vigueur, ne m'abandonne pas.<br />Et moi qui ne cesse d'espérer, j'ajoute encore à ta louange.<br />Ma bouche annonce tout le jour<br />tes actes de justice et de salut ;<br />Je revivrai les exploits du Seigneur <br />en rappelant que ta justice est la seule.<br />Mon Dieu, tu m'as instruit dès ma jeunesse, <br />jusqu'à présent, j'ai proclamé tes merveilles.<br />Et moi, je te rendrai grâce sur la harpe pour ta vérité, ô mon Dieu ! Je jouerai pour toi de ma cithare, Saint d'Israël !</p><h3>Évangile de Jésus-Christ selon saint Marc - 12,38-44.</h3><p>En ce temps-là, dans son enseignement, Jésus disait : « Méfiez-vous des scribes, qui tiennent à se promener en vêtements d’apparat et qui aiment les salutations sur les places publiques,<br />les sièges d’honneur dans les synagogues, et les places d’honneur dans les dîners.<br />Ils dévorent les biens des veuves et, pour l’apparence, ils font de longues prières : ils seront d’autant plus sévèrement jugés. »<br />Jésus s’était assis dans le Temple en face de la salle du trésor, et regardait comment la foule y mettait de l’argent. Beaucoup de riches y mettaient de grosses sommes.<br />Une pauvre veuve s’avança et mit deux petites pièces de monnaie.<br />Jésus appela ses disciples et leur déclara : « Amen, je vous le dis : cette pauvre veuve a mis dans le Trésor plus que tous les autres.<br />Car tous, ils ont pris sur leur superflu, mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle possédait, tout ce qu’elle avait pour vivre. »</p><h3> - </h3><p></p><hr><h3>St Norbert (fondateur)</h3><h3>St Marcellin Champagnat (prêtre et fond. († 1840))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "dimanche",
			"contenido": "<h3>Sainte Trinité, solennité</h3><h3>Livre de l'Exode - 34,4b-6.8-9.</h3><p>En ces jours-là, Moïse se leva de bon matin, et il gravit la montagne du Sinaï comme le Seigneur le lui avait ordonné. Il emportait les deux tables de pierre.<br />Le Seigneur descendit dans la nuée et vint se placer là, auprès de Moïse. Il proclama son nom qui est : Le Seigneur.<br />Il passa devant Moïse et proclama : « LE SEIGNEUR, LE SEIGNEUR, Dieu tendre et miséricordieux, lent à la colère, plein d’amour et de vérité,<br />Aussitôt Moïse s’inclina jusqu’à terre et se prosterna.<br />Il dit : « S’il est vrai, mon Seigneur, que j’ai trouvé grâce à tes yeux, daigne marcher au milieu de nous. Oui, c’est un peuple à la nuque raide ; mais tu pardonneras nos fautes et nos péchés, et tu feras de nous ton héritage. »</p><h3>Livre de Daniel - 3,52.53.54.55.56.</h3><p>Béni sois-tu, Seigneur, Dieu de nos pères : <br />À toi, louange et gloire éternellement ! <br />Béni soit le nom très saint de ta gloire : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu dans ton saint temple de gloire : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu sur le trône de ton règne : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu, toi qui sondes les abîmes : <br />À toi, louange et gloire éternellement ! <br />Toi qui sièges au-dessus des Kéroubim : <br />À toi, louange et gloire éternellement !<br />Béni sois-tu au firmament, dans le ciel, <br />À toi, louange et gloire éternellement !</p><h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 13,11-13.</h3><p>Frères, soyez dans la joie, cherchez la perfection, encouragez-vous, soyez d’accord entre vous, vivez en paix, et le Dieu d’amour et de paix sera avec vous.<br />Saluez-vous les uns les autres par un baiser de paix. Tous les fidèles vous saluent.<br />Que la grâce du Seigneur Jésus Christ, l’amour de Dieu et la communion du Saint-Esprit soient avec vous tous.</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,16-18.</h3><p>En ce temps-là, Jésus disait à Nicodème : « Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.<br />Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »<br />Celui qui croit en lui échappe au Jugement ; celui qui ne croit pas est déjà jugé, du fait qu’il n’a pas cru au nom du Fils unique de Dieu.</p><hr><h3>St Antoine-Marie Gianelli (évêque et fond. († 1846))</h3><h3>Bse Marie-Thérèse de Soubiran (vierge et fond. († 1889))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 10e semaine du temps ordinaire</h3><h3>Premier livre des Rois - 17,1-6.</h3><p>En ces jours-là, le prophète Élie, de Tishbé en Galaad, dit au roi Acab : « Par le Seigneur qui est vivant, par le Dieu d’Israël dont je suis le serviteur, pendant plusieurs années il n’y aura pas de rosée ni de pluie, à moins que j’en donne l’ordre. »<br />La parole du Seigneur lui fut adressée :<br />« Va-t’en d’ici, dirige-toi vers l’est, et cache-toi près du torrent de Kérith, qui se jette dans le Jourdain.<br />Tu boiras au torrent, et j’ordonne aux corbeaux de t’apporter ta nourriture. »<br />Le prophète fit ce que le Seigneur lui avait dit, et alla s’établir près du torrent de Kérith, qui se jette dans le Jourdain.<br />Les corbeaux lui apportaient du pain et de la viande, matin et soir, et le prophète buvait au torrent.</p><h3>Psaume - 121(120),1-2.3-4.5-6.7-8.</h3><p>Je lève les yeux vers les montagnes : <br />d'où le secours me viendra-t-il ?<br />Le secours me viendra du Seigneur <br />qui a fait le ciel et la terre.<br />Qu'il empêche ton pied de glisser, <br />qu'il ne dorme pas, ton gardien.<br />Non, il ne dort pas, ne sommeille pas, <br />le gardien d'Israël.<br />Le Seigneur, ton gardien, le Seigneur, ton ombrage, <br />se tient près de toi.<br />Le soleil, pendant le jour, ne pourra te frapper, <br />ni la lune, durant la nuit.<br />Le Seigneur te gardera de tout mal, <br />il gardera ta vie.<br />Le Seigneur te gardera, au départ et au retour, <br />maintenant, à jamais.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,1-12.</h3><p>En ce temps-là, voyant les foules, Jésus gravit la montagne. Il s’assit, et ses disciples s’approchèrent de lui.<br />Alors, ouvrant la bouche, il les enseignait. Il disait :<br />« Heureux les pauvres de cœur, car le royaume des Cieux est à eux.<br />Heureux ceux qui pleurent, car ils seront consolés.<br />Heureux les doux, car ils recevront la terre en héritage.<br />Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.<br />Heureux les miséricordieux, car ils obtiendront miséricorde.<br />Heureux les cœurs purs, car ils verront Dieu.<br />Heureux les artisans de paix, car ils seront appelés fils de Dieu.<br />Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.<br />Heureux êtes-vous si l’on vous insulte, si l’on vous persécute et si l’on dit faussement toute sorte de mal contre vous, à cause de moi.<br />Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux ! C’est ainsi qu’on a persécuté les prophètes qui vous ont précédés. »</p><h3> - </h3><p></p><hr><h3>St Jacques Berthieu (prêtre s.j. et martyr († 1896))</h3><h3>Bx Nicolas de Gesturi (religieux o.f.m. cap. († 1958))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 10e semaine du temps ordinaire</h3><h3>Premier livre des Rois - 17,7-16.</h3><p>En ces jours-là, sur l'ordre du prophète Élie, au bout d’un certain temps, il ne tombait plus une goutte de pluie dans tout le pays, et le torrent où buvait le prophète finit par être à sec.<br />Alors la parole du Seigneur lui fut adressée :<br />« Lève-toi, va à Sarepta, dans le pays de Sidon ; tu y habiteras ; il y a là une veuve que j’ai chargée de te nourrir. »<br />Le prophète Élie partit pour Sarepta, et il parvint à l’entrée de la ville. Une veuve ramassait du bois ; il l’appela et lui dit : « Veux-tu me puiser, avec ta cruche, un peu d’eau pour que je boive ? »<br />Elle alla en puiser. Il lui dit encore : « Apporte-moi aussi un morceau de pain. »<br />Elle répondit : « Je le jure par la vie du Seigneur ton Dieu : je n’ai pas de pain. J’ai seulement, dans une jarre, une poignée de farine, et un peu d’huile dans un vase. Je ramasse deux morceaux de bois, je rentre préparer pour moi et pour mon fils ce qui nous reste. Nous le mangerons, et puis nous mourrons. »<br />Élie lui dit alors : « N’aie pas peur, va, fais ce que tu as dit. Mais d’abord cuis-moi une petite galette et apporte-la moi ; ensuite tu en feras pour toi et ton fils.<br />Car ainsi parle le Seigneur, Dieu d’Israël : Jarre de farine point ne s’épuisera, vase d’huile point ne se videra, jusqu’au jour où le Seigneur donnera la pluie pour arroser la terre. »<br />La femme alla faire ce qu’Élie lui avait demandé, et pendant longtemps, le prophète, elle-même et son fils eurent à manger.<br />Et la jarre de farine ne s’épuisa pas, et le vase d’huile ne se vida pas, ainsi que le Seigneur l’avait annoncé par l’intermédiaire d’Élie.</p><h3>Psaume - 4,2.3.4-5.7-8.</h3><p>Quand je crie, réponds-moi, <br />Dieu, ma justice ! <br />Toi qui me libères dans la détresse, <br />pitié pour moi, écoute ma prière !<br />Fils des hommes, <br />jusqu'où irez-vous dans l'insulte à ma gloire, <br />l'amour du néant et la course au mensonge ?<br />Sachez que le Seigneur a mis à part son fidèle, <br />le Seigneur entend quand je crie vers lui.<br />Mais vous, tremblez, ne péchez pas ; <br />réfléchissez dans le secret, faites silence.<br />Beaucoup demandent : « Qui nous fera voir le bonheur ? » <br />Sur nous, Seigneur, que s'illumine ton visage !<br />Tu mets dans mon cœur plus de joie <br />que toutes leurs vendanges et leurs moissons.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,13-16.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Vous êtes le sel de la terre. Mais si le sel devient fade, comment lui rendre de la saveur ? Il ne vaut plus rien : on le jette dehors et il est piétiné par les gens.<br />Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.<br />Et l’on n’allume pas une lampe pour la mettre sous le boisseau ; on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison.<br />De même, que votre lumière brille devant les hommes : alors, voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est aux cieux. »</p><h3> - </h3><p></p><hr><h3>St Éphrem (diacre et docteur de l'Église († 373))</h3><h3>St Joseph de Anchieta (prêtre s.j. († 1597))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 10e semaine du temps ordinaire</h3><h3>Premier livre des Rois - 18,20-39.</h3><p>En ces jours-là, le roi Acab convoqua tout Israël et réunit les prophètes sur le mont Carmel.<br />Élie se présenta devant la foule et dit : « Combien de temps allez-vous danser pour l’un et pour l’autre ? Si c’est le Seigneur qui est Dieu, suivez le Seigneur ; si c’est Baal, suivez Baal. » Et la foule ne répondit mot.<br />Élie continua : « Moi, je suis le seul qui reste des prophètes du Seigneur, tandis que les prophètes de Baal sont quatre cent cinquante.<br />Amenez-nous deux jeunes taureaux ; qu’ils en choisissent un, qu’ils le dépècent et le placent sur le bûcher, mais qu’ils n’y mettent pas le feu. Moi, je préparerai l’autre taureau, je le placerai sur le bûcher, mais je n’y mettrai pas le feu.<br />Vous invoquerez le nom de votre dieu, et moi, j’invoquerai le nom du Seigneur : le dieu qui répondra par le feu, c’est lui qui est Dieu. » La foule répondit : « C’est d’accord. »<br />Élie dit alors aux prophètes de Baal : « Choisissez votre taureau et commencez, car vous êtes les plus nombreux. Invoquez le nom de votre dieu, mais ne mettez pas le feu. »<br />Ils prirent le taureau et le préparèrent, et ils invoquèrent le nom de Baal depuis le matin jusqu’au milieu du jour, en disant : « Ô Baal, réponds-nous ! » Mais il n’y eut ni voix ni réponse ; et ils dansaient devant l’autel qu’ils avaient dressé.<br />Au milieu du jour, Élie se moqua d’eux en disant : « Criez plus fort, puisque c’est un dieu : il a des soucis ou des affaires, ou bien il est en voyage ; il dort peut-être, mais il va se réveiller ! »<br />Ils crièrent donc plus fort et, selon leur coutume, ils se tailladèrent jusqu’au sang avec des épées et des lances.<br />Dans l’après-midi, ils se livrèrent à des transes prophétiques jusqu’à l’heure du sacrifice du soir, mais il n’y eut ni voix, ni réponse, ni le moindre signe.<br />Alors Élie dit à la foule : « Approchez. » Et toute la foule s’approcha de lui. Il releva l’autel du Seigneur, qui avait été démoli.<br />Il prit douze pierres, selon le nombre des tribus des fils de Jacob à qui le Seigneur avait dit : « Ton nom sera Israël. »<br />Avec ces pierres il érigea un autel au Seigneur. Il creusa autour de l’autel une rigole d’une capacité d’environ trente litres.<br />Il disposa le bois, dépeça le taureau et le plaça sur le bûcher.<br />Puis il dit : « Emplissez d’eau quatre cruches, et versez-les sur la victime et sur le bois. » Et l’on fit ainsi. Il dit : « Une deuxième fois ! » et l’on recommença. Il dit : « Une troisième fois ! » et l’on recommença encore.<br />L’eau ruissela autour de l’autel, et la rigole elle-même fut remplie d’eau.<br />À l’heure du sacrifice du soir, Élie le prophète s’avança et dit : « Seigneur, Dieu d’Abraham, d’Isaac et d’Israël, on saura aujourd’hui que tu es Dieu en Israël, que je suis ton serviteur, et que j’ai accompli toutes ces choses sur ton ordre.<br />Réponds-moi, Seigneur, réponds-moi, pour que tout ce peuple sache que c’est toi, Seigneur, qui es Dieu, et qui as retourné leur cœur ! »<br />Alors le feu du Seigneur tomba, il dévora la victime et le bois, les pierres et la poussière, et l’eau qui était dans la rigole.<br />Tout le peuple en fut témoin ; les gens tombèrent face contre terre et dirent : « C’est le Seigneur qui est Dieu ! C’est le Seigneur qui est Dieu ! »</p><h3>Psaume - 16(15),1-2.3ac.4.5.8.10a.11.</h3><p>Garde-moi, mon Dieu : j'ai fait de toi mon refuge.<br />J'ai dit au Seigneur : « Tu es mon Dieu ! <br />Je n'ai pas d'autre bonheur que toi. »<br />Toutes les idoles du pays,<br />ne cessent d'étendre leurs ravages.<br />Je n'irai pas leur offrir le sang des sacrifices ; <br />leur nom ne viendra pas sur mes lèvres !<br />Seigneur, mon partage et ma coupe : <br />de toi dépend mon sort. »<br />Je garde le Seigneur devant moi sans relâche ;<br />il est à ma droite : je suis inébranlable.<br />Tu ne peux m'abandonner à la mort.<br />Tu m'apprends le chemin de la vie : <br />devant ta face, débordement de joie ! <br />À ta droite, éternité de délices !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,17-19.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ne pensez pas que je sois venu abolir la Loi ou les Prophètes : je ne suis pas venu abolir, mais accomplir.<br />Amen, je vous le dis : Avant que le ciel et la terre disparaissent, pas un seul iota, pas un seul trait ne disparaîtra de la Loi jusqu’à ce que tout se réalise.<br />Donc, celui qui rejettera un seul de ces plus petits commandements, et qui enseignera aux hommes à faire ainsi, sera déclaré le plus petit dans le royaume des Cieux. Mais celui qui les observera et les enseignera, celui-là sera déclaré grand dans le royaume des Cieux. »</p><h3> - </h3><p></p><hr><h3>Bx Édouard Poppe (prêtre († 1924))</h3><h3>Bx Eustache Kugler (religieux o.h. († 1946))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "jeudi",
			"contenido": "<h3>Saint Barnabé, apôtre, mémoire</h3><h3>Livre des Actes des Apôtres - 11,21b-26.13,1-3.</h3><p>En ces jours-là, à Antioche, un grand nombre de gens devinrent croyants et se tournèrent vers le Seigneur.<br />La nouvelle parvint aux oreilles de l’Église de Jérusalem, et l’on envoya Barnabé jusqu’à Antioche.<br />À son arrivée, voyant la grâce de Dieu à l’œuvre, il fut dans la joie. Il les exhortait tous à rester d’un cœur ferme attachés au Seigneur.<br />C’était en effet un homme de bien, rempli d’Esprit Saint et de foi. Une foule considérable s’attacha au Seigneur.<br />Barnabé partit alors à Tarse chercher Saul.<br />L’ayant trouvé, il l’amena à Antioche. Pendant toute une année, ils participèrent aux assemblées de l’Église, ils instruisirent une foule considérable. Et c’est à Antioche que, pour la première fois, les disciples reçurent le nom de « chrétiens ».<br />Or il y avait dans l’Église qui était à Antioche des prophètes et des hommes chargés d’enseigner : Barnabé, Syméon appelé Le Noir, Lucius de Cyrène, Manahène, compagnon d’enfance d’Hérode le Tétrarque, et Saul.<br />Un jour qu’ils célébraient le culte du Seigneur et qu’ils jeûnaient, l’Esprit Saint leur dit : « Mettez à part pour moi Barnabé et Saul en vue de l’œuvre à laquelle je les ai appelés. »<br />Alors, après avoir jeûné et prié, et leur avoir imposé les mains, ils les laissèrent partir.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !<br />Jouez pour le Seigneur sur la cithare, <br />sur la cithare et tous les instruments ;<br />au son de la trompette et du cor, <br />acclamez votre roi, le Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,7-13.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Sur votre route, proclamez que le royaume des Cieux est tout proche.<br />Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »<br />Ne vous procurez ni or ni argent, ni monnaie de cuivre à mettre dans vos ceintures,<br />ni sac pour la route, ni tunique de rechange, ni sandales, ni bâton. L’ouvrier, en effet, mérite sa nourriture.<br />Dans chaque ville ou village où vous entrerez, informez-vous pour savoir qui est digne de vous accueillir, et restez là jusqu’à votre départ.<br />En entrant dans la maison, saluez ceux qui l’habitent.<br />Si cette maison en est digne, que votre paix vienne sur elle. Si elle n’en est pas digne, que votre paix retourne vers vous. »</p><h3> - </h3><p></p><hr><h3>St Barnabé (apôtre (Ier s.))</h3><h3>Ste Paule Frassinetti (vierge et fond. († 1882))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 10e semaine du temps ordinaire</h3><h3>Premier livre des Rois - 19,9a.11-16.</h3><p>En ces jours-là, lorsque le prophète Élie fut arrivé à l’Horeb, la montagne de Dieu, il entra dans une caverne et y passa la nuit. <br />Le Seigneur dit :<br />« Sors et tiens-toi sur la montagne devant le Seigneur, car il va passer. » À l’approche du Seigneur, il y eut un ouragan, si fort et si violent qu’il fendait les montagnes et brisait les rochers, mais le Seigneur n’était pas dans l’ouragan ; et après l’ouragan, il y eut un tremblement de terre, mais le Seigneur n’était pas dans le tremblement de terre ;<br />et après ce tremblement de terre, un feu, mais le Seigneur n’était pas dans ce feu ; et après ce feu, le murmure d’une brise légère.<br />Aussitôt qu’il l’entendit, Élie se couvrit le visage avec son manteau, il sortit et se tint à l’entrée de la caverne. Alors il entendit une voix qui disait : « Que fais-tu là, Élie ? »<br />Il répondit : « J’éprouve une ardeur jalouse pour toi, Seigneur, Dieu de l’univers. Les fils d’Israël ont abandonné ton Alliance, renversé tes autels, et tué tes prophètes par l’épée ; moi, je suis le seul à être resté et ils cherchent à prendre ma vie. »<br />Le Seigneur lui dit : « Repars vers Damas, par le chemin du désert. Arrivé là, tu consacreras par l’onction Hazaël comme roi de Syrie ;<br />puis tu consacreras Jéhu, fils de Namsi, comme roi d’Israël ; et tu consacreras Élisée, fils de Shafath, d’Abel-Mehola, comme prophète pour te succéder.</p><h3>Psaume - 27(26),7-8ab.8c-9abc.13-14.</h3><p>Écoute, Seigneur, je t'appelle ! <br />Pitié ! Réponds-moi !<br />Mon cœur m'a redit ta parole :<br />« Cherchez ma face. »<br />C'est ta face, Seigneur, que je cherche :<br />ne me cache pas ta face.<br />N'écarte pas ton serviteur avec colère :<br />tu restes mon secours.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,27-32.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Tu ne commettras pas d’adultère’.<br />Eh bien ! moi, je vous dis : Tout homme qui regarde une femme avec convoitise a déjà commis l’adultère avec elle dans son cœur.<br />Si ton œil droit entraîne ta chute, arrache-le et jette-le loin de toi, car mieux vaut pour toi perdre un de tes membres que d’avoir ton corps tout entier jeté dans la géhenne.<br />Et si ta main droite entraîne ta chute, coupe-la et jette-la loin de toi, car mieux vaut pour toi perdre un de tes membres que d’avoir ton corps tout entier qui s’en aille dans la géhenne.<br />Il a été dit également : ‘Si quelqu’un renvoie sa femme, qu’il lui donne un acte de répudiation’.<br />Eh bien ! moi, je vous dis : Tout homme qui renvoie sa femme, sauf en cas d’union illégitime, la pousse à l’adultère ; et si quelqu’un épouse une femme renvoyée, il est adultère. »</p><h3> - </h3><p></p><hr><h3>Bse Marie-Candide de l'Eucharistie (carmélite († 1949))</h3><h3>Bse Antonia Maria Verna (vierge et fondatrice († 1838))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 10e semaine du temps ordinaire</h3><h3>Premier livre des Rois - 19,19-21.</h3><p>Élie s’en alla. Il trouva Élisée, fils de Shafath, en train de labourer. Il avait à labourer douze arpents, et il en était au douzième. Élie passa près de lui et jeta vers lui son manteau.<br />Alors Élisée quitta ses bœufs, courut derrière Élie, et lui dit : « Laisse-moi embrasser mon père et ma mère, puis je te suivrai. » Élie répondit : « Va-t’en, retourne là-bas ! Je n’ai rien fait. »<br />Alors Élisée s’en retourna ; mais il prit la paire de bœufs pour les immoler, les fit cuire avec le bois de l’attelage, et les donna à manger aux gens. Puis il se leva, partit à la suite d’Élie et se mit à son service.</p><h3>Psaume - 16(15),1-2a.5.7-8.9-10.</h3><p>Garde-moi, mon Dieu : j'ai fait de toi mon refuge.<br />J'ai dit au Seigneur : « Tu es mon Dieu !<br />Seigneur, mon partage et ma coupe : <br />de toi dépend mon sort. »<br />Je bénis le Seigneur qui me conseille : <br />même la nuit mon cœur m'avertit.<br />Je garde le Seigneur devant moi sans relâche ;<br />il est à ma droite : je suis inébranlable.<br />Mon cœur exulte, mon âme est en fête, <br />ma chair elle-même repose en confiance :<br />tu ne peux m'abandonner à la mort <br />ni laisser ton ami voir la corruption.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,33-37.</h3><p>En ce temps- là, Jésus disait à ses disciples : Vous avez encore appris qu’il a été dit aux anciens : ‘Tu ne manqueras pas à tes serments, mais tu t’acquitteras de tes serments envers le Seigneur.’<br />Eh bien ! moi, je vous dis de ne pas jurer du tout, ni par le ciel, car c’est le trône de Dieu,<br />ni par la terre, car elle est son marchepied, ni par Jérusalem, car elle est la Ville du grand Roi.<br />Et ne jure pas non plus sur ta tête, parce que tu ne peux pas rendre un seul de tes cheveux blanc ou noir.<br />Que votre parole soit “oui”, si c’est “oui”, “non”, si c’est “non”. Ce qui est en plus vient du Mauvais. »</p><h3> - </h3><p></p><hr><h3>St Antoine de Padoue (docteur de l'Église († 1231))</h3><h3>Bse Marianne Biernacka (martyre du nazisme († 1943))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "dimanche",
			"contenido": "<h3>Saint Sacrement du Corps et du Sang du Christ, solennité</h3><h3>Livre du Deutéronome - 8,2-3.14b-16a.</h3><p>Moïse disait au peuple d'Israël : « Souviens-toi de la longue marche que tu as faite pendant quarante années dans le désert ; le Seigneur ton Dieu te l’a imposée pour te faire passer par la pauvreté ; il voulait t’éprouver et savoir ce que tu as dans le cœur : allais-tu garder ses commandements, oui ou non ?<br />Il t’a fait passer par la pauvreté, il t’a fait sentir la faim, et il t’a donné à manger la manne – cette nourriture que ni toi ni tes pères n’aviez connue – pour que tu saches que l’homme ne vit pas seulement de pain, mais de tout ce qui vient de la bouche du Seigneur.<br />N’oublie pas le Seigneur ton Dieu qui t’a fait sortir du pays d’Égypte, de la maison d’esclavage.<br />C’est lui qui t’a fait traverser ce désert, vaste et terrifiant, pays des serpents brûlants et des scorpions, pays de la sécheresse et de la soif. C’est lui qui, pour toi, a fait jaillir l’eau de la roche la plus dure.<br />C’est lui qui, dans le désert, t’a donné la manne – cette nourriture inconnue de tes pères. »</p><h3>Psaume - 147,12-13.14-15.19-20.</h3><p>Glorifie le Seigneur, Jérusalem !<br />Célèbre ton Dieu, ô Sion !<br />Il a consolidé les barres de tes portes, <br />dans tes murs il a béni tes enfants.<br />Il fait régner la paix à tes frontières, <br />et d'un pain de froment te rassasie.<br />Il envoie sa parole sur la terre : <br />rapide, son verbe la parcourt.<br />Il révèle sa parole à Jacob, <br />ses volontés et ses lois à Israël.<br />Pas un peuple qu'il ait ainsi traité ; <br />nul autre n'a connu ses volontés.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 10,16-17.</h3><p>Frères, la coupe de bénédiction que nous bénissons, n’est-elle pas communion au sang du Christ ? Le pain que nous rompons, n’est-il pas communion au corps du Christ ?<br />Puisqu’il y a un seul pain, la multitude que nous sommes est un seul corps, car nous avons tous part à un seul pain.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,51-58.</h3><p>En ce temps-là, Jésus disait à la foule : « Moi, je suis le pain vivant, qui est descendu du ciel : si quelqu’un mange de ce pain, il vivra éternellement. Le pain que je donnerai, c’est ma chair, donnée pour la vie du monde. »<br />Les Juifs se querellaient entre eux : « Comment celui-là peut-il nous donner sa chair à manger ? »<br />Jésus leur dit alors : « Amen, amen, je vous le dis : si vous ne mangez pas la chair du Fils de l’homme, et si vous ne buvez pas son sang, vous n’avez pas la vie en vous.<br />Celui qui mange ma chair et boit mon sang a la vie éternelle ; et moi, je le ressusciterai au dernier jour.<br />En effet, ma chair est la vraie nourriture, et mon sang est la vraie boisson.<br />Celui qui mange ma chair et boit mon sang demeure en moi, et moi, je demeure en lui.<br />De même que le Père, qui est vivant, m’a envoyé, et que moi je vis par le Père, de même celui qui me mange, lui aussi vivra par moi.<br />Tel est le pain qui est descendu du ciel : il n’est pas comme celui que les pères ont mangé. Eux, ils sont morts ; celui qui mange ce pain vivra éternellement. »</p><hr><h3>Bse Francisca de Paula de Jesus (laïque brésilienne († 1895))</h3><h3>St Élisée (prophète succ. d’Elie (IXe av. JC))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 11e semaine du temps ordinaire</h3><h3>Premier livre des Rois - 21,1-16.</h3><p>En ce temps-là, Naboth, de la ville de Yizréel, possédait une vigne à côté du palais d’Acab, roi de Samarie.<br />Acab dit un jour à Naboth : « Cède-moi ta vigne ; elle me servira de jardin potager, car elle est juste à côté de ma maison ; je te donnerai en échange une vigne meilleure, ou, si tu préfères, je te donnerai l’argent qu’elle vaut. »<br />Naboth répondit à Acab : « Que le Seigneur me préserve de te céder l’héritage de mes pères ! »<br />Acab retourna chez lui sombre et irrité, parce que Naboth lui avait dit : « Je ne te céderai pas l’héritage de mes pères. » Il se coucha sur son lit, tourna son visage vers le mur, et refusa de manger.<br />Sa femme Jézabel vint lui dire : « Pourquoi es-tu de mauvaise humeur ? Pourquoi ne veux-tu pas manger ? »<br />Il répondit : « J’ai parlé à Naboth de Yizréel. Je lui ai dit : “Cède-moi ta vigne pour de l’argent, ou, si tu préfères, pour une autre vigne en échange.” Mais il a répondu : “Je ne te céderai pas ma vigne !” »<br />Alors sa femme Jézabel lui dit : « Est-ce que tu es le roi d’Israël, oui ou non ? Lève-toi, mange, et retrouve ta bonne humeur : moi, je vais te donner la vigne de Naboth. »<br />Elle écrivit des lettres au nom d’Acab, elle les scella du sceau royal, et elle les adressa aux anciens et aux notables de la ville où habitait Naboth.<br />Elle avait écrit dans ces lettres : « Proclamez un jeûne, faites comparaître Naboth devant le peuple.<br />Placez en face de lui deux vauriens, qui témoigneront contre lui : “Tu as maudit Dieu et le roi !” Ensuite, faites-le sortir de la ville, lapidez-le, et qu’il meure ! »<br />Les anciens et les notables qui habitaient la ville de Naboth firent ce que Jézabel avait ordonné dans ses lettres.<br />Ils proclamèrent un jeûne et firent comparaître Naboth devant le peuple.<br />Alors arrivèrent les deux individus qui se placèrent en face de lui et portèrent contre lui ce témoignage : « Naboth a maudit Dieu et le roi. » On fit sortir Naboth de la ville, on le lapida, et il mourut.<br />Puis on envoya dire à Jézabel : « Naboth a été lapidé et il est mort. »<br />Lorsque Jézabel en fut informée, elle dit à Acab : « Va, prends possession de la vigne de ce Naboth qui a refusé de la céder pour de l’argent, car il n’y a plus de Naboth : il est mort. »<br />Quand Acab apprit que Naboth était mort, il se rendit à la vigne de Naboth et en prit possession.</p><h3>Psaume - 5,2-3.5-6ab.6c-7.</h3><p>Écoute mes paroles, Seigneur, <br />comprends ma plainte ;<br />entends ma voix qui t'appelle, <br />ô mon Roi et mon Dieu !<br />Tu n'es pas un Dieu ami du mal, <br />chez toi, le méchant n'est pas reçu.<br />Non, l'insensé ne tient pas<br />devant ton regard.<br />Tu détestes tous les malfaisants,<br />tu extermines les menteurs ; <br />l'homme de ruse et de sang, <br />le Seigneur le hait.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,38-42.</h3><p>En ce temps- là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Œil pour œil, et dent pour dent’.<br />Eh bien ! moi, je vous dis de ne pas riposter au méchant ; mais si quelqu’un te gifle sur la joue droite, tends-lui encore l’autre.<br />Et si quelqu’un veut te poursuivre en justice et prendre ta tunique, laisse-lui encore ton manteau.<br />Et si quelqu’un te réquisitionne pour faire mille pas, fais-en deux mille avec lui.<br />À qui te demande, donne ; à qui veut t’emprunter, ne tourne pas le dos ! »</p><h3> - </h3><p></p><hr><h3>Ste Germaine Cousin (vierge († 1601))</h3><h3>Bse Albertina Berkenbrock (vierge et martyre († 1931))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 11e semaine du temps ordinaire</h3><h3>Premier livre des Rois - 21,17-29.</h3><p>Après la mort de Naboth, la parole du Seigneur fut adressée au prophète Élie de Tishbé :<br />« Lève-toi, va trouver Acab, qui règne sur Israël à Samarie. Il est en ce moment dans la vigne de Naboth, où il s’est rendu pour en prendre possession.<br />Tu lui diras : “Ainsi parle le Seigneur : Tu as commis un meurtre, et maintenant tu prends possession. C’est pourquoi, ainsi parle le Seigneur : À l’endroit même où les chiens ont lapé le sang de Naboth, les chiens laperont ton sang à toi aussi.” »<br />Acab dit à Élie : « Tu m’as donc retrouvé, toi, mon ennemi ! » Élie répondit : « Oui, je t’ai retrouvé. Puisque tu t’es déshonoré en faisant ce qui est mal aux yeux du Seigneur,<br />je vais faire venir sur toi le malheur : je supprimerai ta descendance, j’exterminerai tous les mâles de ta maison, esclaves ou hommes libres en Israël.<br />Je ferai à ta maison ce que j’ai fait à celle de Jéroboam, fils de Nebath, et à celle de Baasa, fils d’Ahias, tes prédécesseurs, car tu as provoqué ma colère et fait pécher Israël.<br />Et le Seigneur a encore cette parole contre Jézabel : “Les chiens dévoreront Jézabel sous les murs de la ville de Yizréel !”<br />Celui de la maison d’Acab qui mourra dans la ville sera dévoré par les chiens ; celui qui mourra dans la campagne sera dévoré par les oiseaux du ciel. »<br />On n’a jamais vu personne se déshonorer comme Acab en faisant comme lui ce qui est mal aux yeux du Seigneur, sous l’influence de sa femme Jézabel.<br />Il s’est conduit d’une manière abominable en s’attachant aux idoles, comme faisaient les Amorites que le Seigneur avait chassés devant les Israélites.<br />Quand Acab entendit les paroles prononcées par Élie, il déchira ses habits, se couvrit le corps d’une toile à sac – un vêtement de pénitence – ; et il jeûnait, il gardait la toile à sac pour dormir, et il marchait lentement.<br />Alors la parole du Seigneur fut adressée à Élie :<br />« Tu vois comment Acab s’est humilié devant moi ! Puisqu’il s’est humilié devant moi, je ne ferai pas venir le malheur de son vivant ; c’est sous le règne de son fils que je ferai venir le malheur sur sa maison. »</p><h3>Psaume - 51(50),3-4.5-6ab.11.16.</h3><p>Pitié pour moi, mon Dieu, dans ton amour, <br />selon ta grande miséricorde, efface mon péché.<br />Lave moi tout entier de ma faute, <br />purifie-moi de mon offense.<br />Oui, je connais mon péché, <br />ma faute est toujours devant moi.<br />Contre toi, et toi seul, j'ai péché,<br />ce qui est mal à tes yeux, je l'ai fait.<br />Détourne ta face de mes fautes, <br />enlève tous mes péchés.<br />Libère-moi du sang versé, Dieu, mon Dieu sauveur, <br />et ma langue acclamera ta justice.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,43-48.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Tu aimeras ton prochain et tu haïras ton ennemi’.<br />Eh bien ! moi, je vous dis : Aimez vos ennemis, et priez pour ceux qui vous persécutent,<br />afin d’être vraiment les fils de votre Père qui est aux cieux ; car il fait lever son soleil sur les méchants et sur les bons, il fait tomber la pluie sur les justes et sur les injustes.<br />En effet, si vous aimez ceux qui vous aiment, quelle récompense méritez-vous ? Les publicains eux-mêmes n’en font-ils pas autant ?<br />Et si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les païens eux-mêmes n’en font-ils pas autant ?<br />Vous donc, vous serez parfaits comme votre Père céleste est parfait. »</p><h3> - </h3><p></p><hr><h3>Bse Marie-Thérèse Scherer (cofondatrice († 1888))</h3><h3>St Jean-François Régis (prêtre s.j. († 1640))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 11e semaine du temps ordinaire</h3><h3>Deuxième livre des Rois - 2,1.6-14.</h3><p>Voici comment le Seigneur enleva Élie au ciel dans un ouragan. Ce jour-là, Élie et Élisée étaient partis de Guilgal.<br />Arrivés à Jéricho, Élie dit à Élisée : « Arrête-toi ici ; et moi, le Seigneur m’envoie au Jourdain. » Mais Élisée répliqua : « Par le Seigneur qui est vivant, et par ta vie, je ne te quitterai pas. » Ils continuèrent donc tous les deux.<br />Cinquante frères-prophètes, qui les avaient suivis, s’arrêtèrent à distance, pendant que tous deux se tenaient au bord du Jourdain.<br />Élie prit son manteau, le roula et en frappa les eaux, qui s’écartèrent de part et d’autre. Ils traversèrent tous deux à pied sec.<br />Pendant qu’ils passaient, Élie dit à Élisée : « Dis-moi ce que tu veux que je fasse pour toi avant d’être enlevé loin de toi. » Élisée répondit : « Que je reçoive une double part de l’esprit que tu as reçu ! »<br />Élie reprit : « Tu demandes quelque chose de difficile : tu l’obtiendras si tu me vois lorsque je serai enlevé loin de toi. Sinon, tu ne l’obtiendras pas. »<br />Ils étaient en train de marcher tout en parlant lorsqu’un char de feu, avec des chevaux de feu, les sépara. Alors, Élie monta au ciel dans un ouragan.<br />Élisée le vit et se mit à crier : « Mon père !... Mon père !... Char d’Israël et ses cavaliers ! » Puis il cessa de le voir. Il saisit ses vêtements et les déchira en deux.<br />Il ramassa le manteau qu’Élie avait laissé tomber, il revint et s’arrêta sur la rive du Jourdain.<br />Avec le manteau d’Élie, il frappa les eaux, mais elles ne s’écartèrent pas. Élisée dit alors : « Où est donc le Seigneur, le Dieu d’Élie ? » Il frappa encore une fois, les eaux s’écartèrent, et il traversa.</p><h3>Psaume - 31(30),20.21.24.</h3><p>Qu'ils sont grands, tes bienfaits ! <br />Tu les réserves à ceux qui te craignent. <br />Tu combles, à la face du monde, <br />ceux qui ont en toi leur refuge.<br />Tu les caches au plus secret de ta face, <br />loin des intrigues des hommes. <br />Tu leur réserves un lieu sûr, <br />loin des langues méchantes.<br />Aimez le Seigneur, vous, ses fidèles : <br />le Seigneur veille sur les siens ; <br />mais il rétribue avec rigueur <br />qui se montre arrogant.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 6,1-6.16-18.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ce que vous faites pour devenir des justes, évitez de l’accomplir devant les hommes pour vous faire remarquer. Sinon, il n’y a pas de récompense pour vous auprès de votre Père qui est aux cieux.<br />Ainsi, quand tu fais l’aumône, ne fais pas sonner la trompette devant toi, comme les hypocrites qui se donnent en spectacle dans les synagogues et dans les rues, pour obtenir la gloire qui vient des hommes. Amen, je vous le déclare : ceux-là ont reçu leur récompense.<br />Mais toi, quand tu fais l’aumône, que ta main gauche ignore ce que fait ta main droite,<br />afin que ton aumône reste dans le secret ; ton Père qui voit dans le secret te le rendra.<br />Et quand vous priez, ne soyez pas comme les hypocrites : ils aiment à se tenir debout dans les synagogues et aux carrefours pour bien se montrer aux hommes quand ils prient. Amen, je vous le déclare : ceux-là ont reçu leur récompense.<br />Mais toi, quand tu pries, retire-toi dans ta pièce la plus retirée, ferme la porte, et prie ton Père qui est présent dans le secret ; ton Père qui voit dans le secret te le rendra.<br />Et quand vous jeûnez, ne prenez pas un air abattu, comme les hypocrites : ils prennent une mine défaite pour bien montrer aux hommes qu’ils jeûnent. Amen, je vous le déclare : ceux-là ont reçu leur récompense.<br />Mais toi, quand tu jeûnes, parfume-toi la tête et lave-toi le visage ;<br />ainsi, ton jeûne ne sera pas connu des hommes, mais seulement de ton Père qui est présent au plus secret ; ton Père qui voit au plus secret te le rendra. »</p><h3> - </h3><p></p><hr><h3>Bx Marie-Joseph Cassant (moine cistercien († 1903))</h3><h3>St Avit (abbé († v. 530))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 11e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiastique - 48,1-14.</h3><p>Le prophète Élie surgit comme un feu, sa parole brûlait comme une torche.<br />Il fit venir la famine sur Israël, et, dans son ardeur, les réduisit à un petit nombre.<br />Par la parole du Seigneur, il retint les eaux du ciel, et à trois reprises il en fit descendre le feu.<br />Comme tu étais redoutable, Élie, dans tes prodiges ! Qui pourrait se glorifier d’être ton égal ?<br />Toi qui as réveillé un mort et, par la parole du Très-Haut, l’as fait revenir du séjour des morts ;<br />toi qui as précipité des rois vers leur perte, et jeté à bas de leur lit de glorieux personnages ;<br />toi qui as entendu au Sinaï des reproches, au mont Horeb des décrets de châtiment ;<br />toi qui as donné l’onction à des rois pour exercer la vengeance, et à des prophètes pour prendre ta succession ;<br />Toi qui fus enlevé dans un tourbillon de feu par un char aux coursiers de feu ;<br />toi qui fus préparé pour la fin des temps, ainsi qu’il est écrit, afin d’apaiser la colère avant qu’elle n’éclate, afin de ramener le cœur des pères vers les fils et de rétablir les tribus de Jacob…<br />heureux ceux qui te verront, heureux ceux qui, dans l’amour, se seront endormis ; nous aussi, nous posséderons la vraie vie.<br />Quand Élie fut enveloppé dans le tourbillon, Élisée fut rempli de son esprit, et pendant toute sa vie aucun prince ne l’a intimidé, personne n’a pu le faire fléchir.<br />Rien ne lui résista, et, jusque dans la tombe, son corps manifesta son pouvoir de prophète.<br />Pendant sa vie, il a fait des prodiges ; après sa mort, des œuvres merveilleuses.</p><h3>Psaume - 97(96),1-2.3-4.5-6.7.10ab.</h3><p>Le Seigneur est roi ! Exulte la terre ! <br />Joie pour les îles sans nombre !<br />Ténèbre et nuée l'entourent, <br />justice et droit sont l'appui de son trône.<br />Devant lui s'avance un feu <br />qui consume alentour ses ennemis.<br />Quand ses éclairs illuminèrent le monde, <br />la terre le vit et s'affola.<br />Les montagnes fondaient comme cire devant le Seigneur, <br />devant le Maître de toute la terre.<br />Les cieux ont proclamé sa justice, <br />et tous les peuples ont vu sa gloire.<br />Honte aux serviteurs d'idoles qui se vantent de vanités ! <br />À genoux devant lui, tous les dieux !<br />Haïssez le mal, vous qui aimez le Seigneur,<br />car il garde la vie de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 6,7-15.</h3><p>En ce temps-là,  Jésus disait à ses disciples : « Lorsque vous priez, ne rabâchez pas comme les païens : ils s’imaginent qu’à force de paroles ils seront exaucés.<br />Ne les imitez donc pas, car votre Père sait de quoi vous avez besoin, avant même que vous l’ayez demandé.<br />Vous donc, priez ainsi : Notre Père, qui es aux cieux, que ton nom soit sanctifié,<br />que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.<br />Donne-nous aujourd’hui notre pain de ce jour.<br />Remets-nous nos dettes, comme nous-mêmes nous remettons leurs dettes à nos débiteurs.<br />Et ne nous laisse pas entrer en tentation, mais délivre-nous du Mal.<br />Car, si vous pardonnez aux hommes leurs fautes, votre Père céleste vous pardonnera aussi.<br />Mais si vous ne pardonnez pas aux hommes, votre Père non plus ne pardonnera pas vos fautes. »</p><h3> - </h3><p></p><hr><h3>St Marc et St Marcellien (martyrs († v. 304))</h3><h3>St Grégoire Barbarigo (évêque († 1697))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "vendredi",
			"contenido": "<h3>Sacré-Cœur de Jésus, solennité</h3><h3>Livre du Deutéronome - 7,6-11.</h3><p>Moïse disait au peuple : « Tu es un peuple consacré au Seigneur ton Dieu : c’est toi qu’il a choisi pour être son peuple, son domaine particulier parmi tous les peuples de la terre.<br />Si le Seigneur s’est attaché à vous, s’il vous a choisis, ce n’est pas que vous soyez le plus nombreux de tous les peuples, car vous êtes le plus petit de tous.<br />C’est par amour pour vous, et pour tenir le serment fait à vos pères, que le Seigneur vous a fait sortir par la force de sa main, et vous a rachetés de la maison d’esclavage et de la main de Pharaon, roi d’Égypte.<br />Tu sauras donc que c’est le Seigneur ton Dieu qui est Dieu, le Dieu vrai qui garde son Alliance et sa fidélité pour mille générations à ceux qui l’aiment et gardent ses commandements.<br />Mais il riposte à ses adversaires en les faisant périr, et sa riposte est immédiate.<br />Tu garderas donc le commandement, les décrets et les ordonnances que je te prescris aujourd'hui de mettre en pratique. »</p><h3>Psaume - 103(102),1-2.3-4.6-7.8.10.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Car il pardonne toutes tes offenses <br />et te guérit de toute maladie ;<br />il réclame ta vie à la tombe <br />et te couronne d'amour et de tendresse.<br />Le Seigneur fait œuvre de justice, <br />il défend le droit des opprimés.<br />Il révèle ses desseins à Moïse, <br />aux enfants d'Israël ses hauts faits.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />il n'agit pas envers nous selon nos fautes, <br />ne nous rend pas selon nos offenses.</p><h3>Première lettre de saint Jean - 4,7-16.</h3><p>Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.<br />Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.<br />Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.<br />Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.<br />Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.<br />Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.<br />Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.<br />Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.<br />Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.<br />Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,25-30.</h3><p>En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.<br />Oui, Père, tu l’as voulu ainsi dans ta bienveillance.<br />Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »<br />« Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.<br />Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.<br />Oui, mon joug est facile à porter, et mon fardeau, léger. »</p><hr><h3>St Romuald (fondateur († 1027))</h3><h3>Ste Julienne Falconieri (vierge († 1341))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "samedi",
			"contenido": "<h3>Cœur Immaculée de Marie</h3><h3>Livre d'Isaïe - 61,9-11.</h3><p>Leurs descendants seront connus parmi les nations, et leur postérité, au milieu des peuples. Qui les verra pourra reconnaître la descendance bénie du Seigneur.<br />Je tressaille de joie dans le Seigneur, mon âme exulte en mon Dieu. Car il m’a vêtue des vêtements du salut, il m’a couverte du manteau de la justice, comme le jeune marié orné du diadème, la jeune mariée que parent ses joyaux.<br />Comme la terre fait éclore son germe, <br />et le jardin, germer ses semences, <br />le Seigneur Dieu fera germer la justice <br />et la louange devant toutes les nations.</p><h3>Premier livre de Samuel - 2,1.4-5.6-7.8abcd.</h3><p>Mon cœur exulte à cause du Seigneur ; <br />mon front s’est relevé grâce à mon Dieu ! <br />Face à mes ennemis, s’ouvre ma bouche : <br />oui, je me réjouis de ton salut !<br />L’arc des forts est brisé, <br />mais le faible se revêt de vigueur.<br />Les plus comblés s’embauchent pour du pain, <br />et les affamés se reposent. <br />Quand la stérile enfante sept fois,<br />la femme aux fils nombreux dépérit.<br />Le Seigneur fait mourir et vivre ; <br />il fait descendre à l’abîme et en ramène.<br />Le Seigneur rend pauvre et riche ;<br />il abaisse et il élève.<br />De la poussière, il relève le faible,<br />il retire le malheureux de la cendre<br />pour qu’il siège parmi les princes,<br />et reçoive un trône de gloire.</p><h3>Évangile de Jésus-Christ selon saint Luc - 2,41-51.</h3><p>Chaque année, les parents de Jésus se rendaient à Jérusalem pour la fête de la Pâque.<br />Quand il eut douze ans, ils montèrent en pèlerinage suivant la coutume.<br />À la fin de la fête, comme ils s’en retournaient, le jeune Jésus resta à Jérusalem à l’insu de ses parents.<br />Pensant qu’il était dans le convoi des pèlerins, ils firent une journée de chemin avant de le chercher parmi leurs parents et connaissances.<br />Ne le trouvant pas, ils retournèrent à Jérusalem, en continuant à le chercher.<br />C’est au bout de trois jours qu’ils le trouvèrent dans le Temple, assis au milieu des docteurs de la Loi : il les écoutait et leur posait des questions,<br />et tous ceux qui l’entendaient s’extasiaient sur son intelligence et sur ses réponses.<br />En le voyant, ses parents furent frappés d’étonnement, et sa mère lui dit : « Mon enfant, pourquoi nous as-tu fait cela ? Vois comme ton père et moi, nous avons souffert en te cherchant ! »<br />Il leur dit : « Comment se fait-il que vous m’ayez cherché ? Ne saviez-vous pas qu’il me faut être chez mon Père ? »<br />Mais ils ne comprirent pas ce qu’il leur disait.<br />Il descendit avec eux pour se rendre à Nazareth, et il leur était soumis. Sa mère gardait dans son cœur tous ces événements.</p><h3> - </h3><p></p><hr><h3>St Gobain (prêtre et ermite († v. 670))</h3><h3>Bse Margaret Ball (veuve et martyre († 1584))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "dimanche",
			"contenido": "<h3>Douzième dimanche du temps ordinaire</h3><h3>Livre de Jérémie - 20,10-13.</h3><p>Moi, Jérémie, j’entends les calomnies de la foule : « Dénoncez-le ! Allons le dénoncer, celui-là, l’Épouvante-de-tous-côtés. » Tous mes amis guettent mes faux pas, ils disent : « Peut-être se laissera-t-il séduire… Nous réussirons, et nous prendrons sur lui notre revanche ! »<br />Mais le Seigneur est avec moi, tel un guerrier redoutable : mes persécuteurs trébucheront, ils ne réussiront pas. Leur défaite les couvrira de honte, d’une confusion éternelle, inoubliable.<br />Seigneur de l’univers, toi qui scrutes l’homme juste, toi qui vois les reins et les cœurs, fais-moi voir la revanche que tu leur infligeras, car c’est à toi que j’ai remis ma cause.<br />Chantez le Seigneur, louez le Seigneur : il a délivré le malheureux de la main des méchants.</p><h3>Psaume - 69(68),8-10.14.17.33-35.</h3><p>C'est pour toi que j'endure l'insulte, <br />que la honte me couvre le visage :<br />je suis un étranger pour mes frères, <br />un inconnu pour les fils de ma mère.<br />L'amour de ta maison m'a perdu ; <br />on t'insulte, et l'insulte retombe sur moi.<br />Et moi, je te prie, Seigneur : <br />c'est l'heure de ta grâce ; <br />dans ton grand amour, Dieu, réponds-moi, <br />par ta vérité sauve-moi.<br />Réponds-moi, Seigneur, <br />car il est bon, ton amour ; <br />dans ta grande tendresse, regarde-moi.<br />Les pauvres l'ont vu, ils sont en fête : <br />« Vie et joie, à vous qui cherchez Dieu ! »<br />Car le Seigneur écoute les humbles,<br />il n'oublie pas les siens emprisonnés.<br />Que le ciel et la terre le célèbrent, <br />les mers et tout leur peuplement !</p><h3>Lettre de saint Paul Apôtre aux Romains - 5,12-15.</h3><p>Frères, nous savons que par un seul homme, le péché est entré dans le monde, et que par le péché est venue la mort ; et ainsi, la mort est passée en tous les hommes, étant donné que tous ont péché.<br />Avant la loi de Moïse, le péché était déjà dans le monde, mais le péché ne peut être imputé à personne tant qu’il n’y a pas de loi.<br />Pourtant, depuis Adam jusqu’à Moïse, la mort a établi son règne, même sur ceux qui n’avaient pas péché par une transgression semblable à celle d’Adam. Or, Adam préfigure celui qui devait venir.<br />Mais il n'en va pas du don gratuit comme de la faute. En effet, si la mort a frappé la multitude par la faute d’un seul, combien plus la grâce de Dieu s’est-elle répandue en abondance sur la multitude, cette grâce qui est donnée en un seul homme, Jésus Christ.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,26-33.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Ne craignez pas les hommes ; rien n’est voilé qui ne sera dévoilé, rien n’est caché qui ne sera connu.<br />Ce que je vous dis dans les ténèbres, dites-le en pleine lumière ; ce que vous entendez au creux de l’oreille, proclamez-le sur les toits.<br />Ne craignez pas ceux qui tuent le corps sans pouvoir tuer l’âme ; craignez plutôt celui qui peut faire périr dans la géhenne l’âme aussi bien que le corps.<br />Deux moineaux ne sont-ils pas vendus pour un sou ? Or, pas un seul ne tombe à terre sans que votre Père le veuille.<br />Quant à vous, même les cheveux de votre tête sont tous comptés.<br />Soyez donc sans crainte : vous valez bien plus qu’une multitude de moineaux.<br />Quiconque se déclarera pour moi devant les hommes, moi aussi je me déclarerai pour lui devant mon Père qui est aux cieux.<br />Mais celui qui me reniera devant les hommes, moi aussi je le renierai devant mon Père qui est aux cieux. »</p><hr><h3>St Louis de Gonzague (jésuite († 1591))</h3><h3>St Joseph Isabel Flores Varela (prêtre et martyr († 1927))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 12e semaine du temps ordinaire</h3><h3>Deuxième livre des Rois - 17,5-8.13-15a.18.</h3><p>En ces jours-là, Salmanasar, roi d’Assour lança des attaques à travers tout le pays d’Israël, et monta contre Samarie, qu’il assiégea pendant trois ans.<br />La neuvième année du règne d’Osée, il s’empara de Samarie et déporta les gens d’Israël au pays d’Assour. Il les fit habiter à Halah, sur le Habor, fleuve de Gozane, et dans les villes de Médie.<br />Cela arriva parce que les fils d’Israël avaient péché contre le Seigneur leur Dieu, lui qui les avait fait monter du pays d’Égypte et les avait arrachés au pouvoir de Pharaon, roi d’Égypte. Ils avaient adoré d’autres dieux<br />et suivi les coutumes des nations que le Seigneur avait dépossédées devant eux. Voilà ce qu’avaient fait les rois d’Israël.<br />En effet, le Seigneur avait donné cet avertissement à Israël et à Juda, par l’intermédiaire de tous les prophètes et de tous les voyants : « Détournez-vous de votre conduite mauvaise. Observez mes commandements et mes décrets, selon toute la Loi que j’ai prescrite à vos pères et que je leur ai fait parvenir par l’intermédiaire de mes serviteurs les prophètes. »<br />Mais ils n’ont pas obéi et ils ont raidi leur nuque comme l’avaient fait leurs pères, qui n’avaient pas fait confiance au Seigneur leur Dieu.<br />Ils ont méprisé ses lois, ainsi que l’Alliance qu’il avait conclue avec leurs pères et les avertissements qu’il leur avait donnés.<br />Alors le Seigneur s’est mis dans une grande colère contre les tribus d’Israël et les a écartées loin de sa face. Il n’est resté que la seule tribu de Juda.</p><h3>Psaume - 60(59),3-4.5-6.13-14.</h3><p>Dieu, tu nous as rejetés, brisés ; <br />tu étais en colère, reviens-nous !<br />Tu as secoué, disloqué le pays ; <br />répare ses brèches : il s'effondre.<br />Tu mets à dure épreuve ton peuple, <br />tu nous fais boire un vin de vertige.<br />Tu as donné un étendard à tes fidèles, <br />était-ce pour qu'ils fuient devant l'arc ?<br />Porte-nous secours dans l'épreuve : <br />néant, le salut qui vient des hommes !<br />Avec Dieu nous ferons des prouesses, <br />et lui piétinera nos oppresseurs !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 7,1-5.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ne jugez pas, pour ne pas être jugés ;<br />de la manière dont vous jugez, vous serez jugés ; de la mesure dont vous mesurez, on vous mesurera.<br />Quoi ! tu regardes la paille dans l’œil de ton frère ; et la poutre qui est dans ton œil, tu ne la remarques pas ?<br />Ou encore : Comment vas-tu dire à ton frère : “Laisse-moi enlever la paille de ton œil”, alors qu’il y a une poutre dans ton œil à toi ?<br />Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »</p><h3> - </h3><p></p><hr><h3>St Paulin (évêque († 431))</h3><h3>St Thomas More (martyr († 1535))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 12e semaine du temps ordinaire</h3><h3>Deuxième livre des Rois - 19,9b-11.14-21.31-35a.36.</h3><p>En ces jours-là, Sennakérib, roi d’Assour, envoya des messagers dire à Ézékias :<br />« Vous parlerez à Ézékias, roi de Juda, en ces termes : Ne te laisse pas tromper par ton Dieu, en qui tu mets ta confiance, et ne dis pas : “Jérusalem ne sera pas livrée aux mains du roi d’Assour !”<br />Tu sais bien ce que les rois d’Assour ont fait à tous les pays : ils les ont voués à l’anathème. Et toi seul, tu serais délivré ? »<br />Ézékias prit la lettre de la main des messagers ; il la lut. Puis il monta à la maison du Seigneur, déplia la lettre devant le Seigneur,<br />et, devant lui, pria en disant : « Seigneur, Dieu d’Israël, toi qui sièges sur les Kéroubim, tu es le seul Dieu de tous les royaumes de la terre, c’est toi qui as fait le ciel et la terre.<br />Prête l’oreille, Seigneur, et entends, ouvre les yeux, Seigneur, et vois ! Écoute le message envoyé par Sennakérib pour insulter le Dieu vivant.<br />Il est vrai, Seigneur, que les rois d’Assour ont ravagé les nations et leur territoire,<br />et brûlé leurs dieux : en réalité, ce n’étaient pas des dieux, mais un ouvrage de mains d’hommes, fait avec du bois et de la pierre ; c’est pourquoi ils ont pu les faire disparaître.<br />Maintenant, je t’en supplie, Seigneur notre Dieu, sauve-nous de la main de Sennakérib, et tous les royaumes de la terre sauront que tu es, Seigneur, le seul Dieu ! »<br />Alors le prophète Isaïe, fils d’Amots, envoya dire à Ézékias : « Ainsi parle le Seigneur, Dieu d’Israël : J’ai entendu la prière que tu m’as adressée au sujet de Sennakérib, roi d’Assour.<br />Voici la parole que le Seigneur a prononcée contre lui : Elle te méprise, elle te nargue, la vierge, la fille de Sion. Elle hoche la tête pour se moquer de toi, la fille de Jérusalem.<br />Oui, un reste sortira de Jérusalem, et des survivants, de la montagne de Sion. Il fera cela, l’amour jaloux du Seigneur !<br />Et voici ce que dit le Seigneur au sujet du roi d’Assour : Il n’entrera pas dans cette ville, il ne lui lancera pas une seule flèche, il ne lui opposera pas un seul bouclier, il n’élèvera pas un seul remblai :<br />il retournera par le chemin par lequel il est venu. Non, il n’entrera pas dans cette ville, – oracle du Seigneur.<br />Je protégerai cette ville, je la sauverai à cause de moi-même et à cause de David mon serviteur. »<br />La nuit même, l’ange du Seigneur sortit et frappa cent quatre-vingt-cinq mille hommes dans le camp assyrien.<br />Sennakérib, roi d’Assour, plia bagage et s’en alla. Il revint à Ninive et y demeura.</p><h3>Psaume - 48(47),2-3ab.3cd-4.10.11c-12a.</h3><p>Il est grand, le Seigneur, hautement loué, <br />dans la ville de notre Dieu,<br />sa sainte montagne, altière et belle,<br />joie de toute la terre.<br />La montagne de Sion, c'est le pôle du monde,<br />la cité du grand roi ;<br />Dieu se révèle, en ses palais, <br />vraie citadelle.<br />Dieu, nous revivons ton amour <br />au milieu de ton temple.<br />Ta main droite qui donne la victoire<br />réjouit la montagne de Sion.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 7,6.12-14.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Ne donnez pas aux chiens ce qui est sacré ; ne jetez pas vos perles aux pourceaux, de peur qu’ils ne les piétinent, puis se retournent pour vous déchirer.<br />Tout ce que vous voudriez que les autres fassent pour vous, faites-le pour eux, vous aussi : voilà ce que disent la Loi et les Prophètes. »<br />Entrez par la porte étroite. Elle est grande, la porte, il est large, le chemin qui conduit à la perdition ; et ils sont nombreux, ceux qui s’y engagent.<br />Mais elle est étroite, la porte, il est resserré, le chemin qui conduit à la vie ; et ils sont peu nombreux, ceux qui le trouvent. »</p><h3> - </h3><p></p><hr><h3>St Joseph Cafasso (prêtre († 1860))</h3><h3>Bse Marie Raphaëlle Cimatti (sœur hospitalière († 1945))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "mercredi",
			"contenido": "<h3>Nativité de saint Jean Baptiste, solennité</h3><h3>Livre d'Isaïe - 49,1-6.</h3><p>Écoutez-moi, îles lointaines ! Peuples éloignés, soyez attentifs ! J’étais encore dans le sein maternel quand le Seigneur m’a appelé ; j’étais encore dans les entrailles de ma mère quand il a prononcé mon nom.<br />Il a fait de ma bouche une épée tranchante, il m’a protégé par l’ombre de sa main ; il a fait de moi une flèche acérée, il m’a caché dans son carquois.<br />Il m’a dit : « Tu es mon serviteur, Israël, en toi je manifesterai ma splendeur. »<br />Et moi, je disais : « Je me suis fatigué pour rien, c’est pour le néant, c’est en pure perte que j’ai usé mes forces. » Et pourtant, mon droit subsistait auprès du Seigneur, ma récompense, auprès de mon Dieu.<br />Maintenant le Seigneur parle, lui qui m’a façonné dès le sein de ma mère pour que je sois son serviteur, que je lui ramène Jacob, que je lui rassemble Israël. Oui, j’ai de la valeur aux yeux du Seigneur, c’est mon Dieu qui est ma force.<br />Et il dit : « C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël : je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre. »</p><h3>Psaume - 139(138),1-2.3b.13-14ab.14cd-15ab.</h3><p>Tu me scrutes, Seigneur, et tu sais !<br />Tu sais quand je m'assois, quand je me lève ; <br />de très loin, tu pénètres mes pensées.<br />tous mes chemins te sont familiers.<br />C'est toi qui as créé mes reins, <br />qui m'as tissé dans le sein de ma mère.<br />Je reconnais devant toi le prodige,<br />l'être étonnant que je suis.<br />Étonnantes sont tes œuvres<br />toute mon âme le sait.<br />Mes os n'étaient pas cachés pour toi<br />quand j'étais façonné dans le secret.</p><h3>Livre des Actes des Apôtres - 13,22-26.</h3><p>En ces jours-là, dans la synagogue d’Antioche de Pisidie, Paul disait aux Juifs : « Dieu a, pour nos pères, suscité David comme roi, et il lui a rendu ce témoignage : ‘J’ai trouvé David, fils de Jessé ; c’est un homme selon mon cœur qui réalisera toutes mes volontés.’<br />De la descendance de David, Dieu, selon la promesse, a fait sortir un sauveur pour Israël : c’est Jésus,<br />dont Jean le Baptiste a préparé l’avènement, en proclamant avant lui un baptême de conversion pour tout le peuple d’Israël.<br />Au moment d’achever sa course, Jean disait : “Ce que vous pensez que je suis, je ne le suis pas. Mais le voici qui vient après moi, et je ne suis pas digne de retirer les sandales de ses pieds.” »<br />Vous, frères, les fils de la lignée d’Abraham et ceux parmi vous qui craignent Dieu, c’est à nous que la parole du salut a été envoyée. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,57-66.80.</h3><p>Quand fut accompli le temps où Élisabeth devait enfanter, elle mit au monde un fils.<br />Ses voisins et sa famille apprirent que le Seigneur lui avait montré la grandeur de sa miséricorde, et ils se réjouissaient avec elle.<br />Le huitième jour, ils vinrent pour la circoncision de l’enfant. Ils voulaient l’appeler Zacharie, du nom de son père.<br />Mais sa mère prit la parole et déclara : « Non, il s’appellera Jean. »<br />On lui dit : « Personne dans ta famille ne porte ce nom-là ! »<br />On demandait par signes au père comment il voulait l’appeler.<br />Il se fit donner une tablette sur laquelle il écrivit : « Jean est son nom. » Et tout le monde en fut étonné.<br />À l’instant même, sa bouche s’ouvrit, sa langue se délia : il parlait et il bénissait Dieu.<br />La crainte saisit alors tous les gens du voisinage et, dans toute la région montagneuse de Judée, on racontait tous ces événements.<br />Tous ceux qui les apprenaient les conservaient dans leur cœur et disaient : « Que sera donc cet enfant ? » En effet, la main du Seigneur était avec lui.<br />L’enfant grandissait et son esprit se fortifiait. Il alla vivre au désert jusqu’au jour où il se fit connaître à Israël.</p><hr><h3>Ste Marie-Guadelupe Garcia Zavala (v. et fond. († 1963))</h3><h3>Sts Jean et Festus (martyrs († siècle inc.))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 12e semaine du temps ordinaire</h3><h3>Deuxième livre des Rois - 24,8-17.</h3><p>Jékonias avait dix-huit ans lorsqu’il devint roi, et il régna trois mois à Jérusalem. Sa mère s’appelait Nehoushta, fille d’Elnatane ; elle était de Jérusalem.<br />Il fit ce qui est mal aux yeux du Seigneur, tout comme avait fait son père.<br />En ce temps-là, les troupes de Nabucodonosor, roi de Babylone, montèrent contre Jérusalem, et la ville fut assiégée.<br />Le roi de Babylone vint en personne attaquer la ville que son armée assiégeait.<br />Alors, Jékonias, roi de Juda, avec sa mère, ses serviteurs, ses officiers et ses dignitaires, se rendit au roi de Babylone, qui les fit prisonniers. C’était en la huitième année du règne de Nabucodonosor.<br />Celui-ci emporta tous les trésors de la maison du Seigneur avec ceux de la maison du roi. Il brisa tous les objets en or que Salomon, roi d’Israël, avait fait faire pour le Temple. Tout cela, le Seigneur l’avait annoncé.<br />Nabucodonosor déporta tout Jérusalem, tous les officiers et tous les vaillants guerriers, soit dix mille hommes, sans compter tous les artisans et forgerons : on ne laissa sur place que la population la plus pauvre.<br />Le roi Jékonias fut déporté à Babylone avec la reine mère, les épouses royales, les dignitaires, l’élite du pays : tous partirent en exil de Jérusalem à Babylone.<br />Tous les soldats, au nombre de sept mille, les artisans et les forgerons au nombre de mille, tous ceux qui pouvaient combattre, furent déportés à Babylone par le roi Nabucodonosor.<br />Celui-ci fit roi, à la place de Jékonias, son oncle Mattanya, dont il changea le nom en celui de Sédécias.</p><h3>Psaume - 79(78),1.2.3.4-5.8.9.</h3><p>Dieu, les païens ont envahi ton domaine ; <br />ils ont souillé ton temple sacré <br />et mis Jérusalem en ruines.<br />Ils ont livré les cadavres de tes serviteurs <br />en pâture aux rapaces du ciel <br />et la chair de tes fidèles, aux bêtes de la terre.<br />Ils ont versé le sang comme l'eau <br />aux alentours de Jérusalem : <br />les morts restaient sans sépulture.<br />Nous sommes la risée des voisins, <br />la fable et le jouet de l'entourage.<br />Combien de temps, Seigneur, durera ta colère <br />et brûlera le feu de ta jalousie ?<br />Ne retiens pas contre nous les péchés de nos ancêtres : <br />que nous vienne bientôt ta tendresse, <br />car nous sommes à bout de force !<br />Aide-nous, Dieu notre Sauveur, <br />pour la gloire de ton nom ! <br />Délivre-nous, efface nos fautes, <br />pour la cause de ton nom !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 7,21-29.</h3><p>En ce temps-là, Jésus disait à ses disciples : <br />« Ce n’est pas en me disant : “Seigneur, Seigneur !” qu’on entrera dans le royaume des Cieux, mais c’est en faisant la volonté de mon Père qui est aux cieux.<br />Ce jour-là, beaucoup me diront : “Seigneur, Seigneur, n’est-ce pas en ton nom que nous avons prophétisé, en ton nom que nous avons expulsé les démons, en ton nom que nous avons fait beaucoup de miracles ?”<br />Alors je leur déclarerai : “Je ne vous ai jamais connus. Écartez-vous de moi, vous qui commettez le mal !”<br />Ainsi, celui qui entend les paroles que je dis là et les met en pratique est comparable à un homme prévoyant qui a construit sa maison sur le roc.<br />La pluie est tombée, les torrents ont dévalé, les vents ont soufflé et se sont abattus sur cette maison ; la maison ne s’est pas écroulée, car elle était fondée sur le roc.<br />Et celui qui entend de moi ces paroles sans les mettre en pratique est comparable à un homme insensé qui a construit sa maison sur le sable.<br />La pluie est tombée, les torrents ont dévalé, les vents ont soufflé, ils sont venus battre cette maison ; la maison s’est écroulée, et son écroulement a été complet. »<br />Lorsque Jésus eut terminé ce discours, les foules restèrent frappées de son enseignement,<br />car il les enseignait en homme qui a autorité, et non pas comme leurs scribes.</p><h3> - </h3><p></p><hr><h3>St Maxime (évêque († 420))</h3><h3>St Guillaume de Verceil (abbé  († 1142))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 12e semaine du temps ordinaire</h3><h3>Deuxième livre des Rois - 25,1-12.</h3><p>La neuvième année du règne de Sédécias, le dixième jour du dixième mois, Nabucodonosor, roi de Babylone, vint attaquer Jérusalem avec toute son armée ; il établit son camp devant la ville qu’il entoura d’un ouvrage fortifié.<br />La ville fut assiégée jusqu’à la onzième année du règne de Sédécias.<br />Le neuvième jour du quatrième mois, comme la famine était devenue terrible dans la ville et que les gens du pays n’avaient plus de pain,<br />une brèche fut ouverte dans le rempart de la ville. Mais toute l’armée s’échappa dans la nuit, par la porte du double rempart, près du jardin du roi, dans la direction de la plaine du Jourdain, pendant que les Chaldéens cernaient la ville.<br />Les troupes chaldéennes poursuivirent le roi et le rattrapèrent dans la plaine de Jéricho ; toute son armée en déroute l’avait abandonné.<br />Les Chaldéens s’emparèrent du roi, ils le menèrent à Ribla, auprès du roi de Babylone, et l’on prononça la sentence.<br />Les fils de Sédécias furent égorgés sous ses yeux, puis on lui creva les yeux, il fut attaché avec une double chaîne de bronze et emmené à Babylone.<br />Le septième jour du cinquième mois, la dix-neuvième année du règne de Nabucodonosor, roi de Babylone, Nabouzardane, commandant de la garde, au service du roi de Babylone, fit son entrée à Jérusalem.<br />Il incendia la maison du Seigneur et la maison du roi ; il incendia toutes les maisons de Jérusalem, – toutes les maisons des notables.<br />Toutes les troupes chaldéennes qui étaient avec lui abattirent les remparts de Jérusalem.<br />Nabouzardane déporta tout le peuple resté dans la ville, les déserteurs qui s’étaient ralliés au roi de Babylone, bref, toute la population.<br />Il laissa seulement une partie du petit peuple de la campagne, pour avoir des vignerons et des laboureurs.</p><h3>Psaume - 137(136),1-2.3.4-5.6.</h3><p>Au bord des fleuves de Babylone <br />nous étions assis et nous pleurions, <br />nous souvenant de Sion ;<br />aux saules des alentours <br />nous avions pendu nos harpes.<br />C'est là que nos vainqueurs <br />nous demandèrent des chansons, <br />et nos bourreaux, des airs joyeux : <br />« Chantez-nous, disaient-ils, <br />quelque chant de Sion. »<br />Comment chanterions-nous <br />un chant du Seigneur <br />sur une terre étrangère ?<br />Si je t'oublie, Jérusalem, <br />que ma main droite m'oublie !<br />Je veux que ma langue <br />s'attache à mon palais <br />si je perds ton souvenir, <br />si je n'élève Jérusalem, <br />au sommet de ma joie.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,1-4.</h3><p>Lorsque Jésus descendit de la montagne, des foules nombreuses le suivirent.<br />Et voici qu’un lépreux s’approcha, se prosterna devant lui et dit : « Seigneur, si tu le veux, tu peux me purifier. »<br />Jésus étendit la main, le toucha et lui dit : « Je le veux, sois purifié. » Et aussitôt il fut purifié de sa lèpre.<br />Jésus lui dit : « Attention, ne dis rien à personne, mais va te montrer au prêtre. Et donne l’offrande que Moïse a prescrite : ce sera pour les gens un témoignage. »</p><h3> - </h3><p></p><hr><h3>St José-Maria Escriva de Balaguer (fond. « Opus Dei » († 1975))</h3><h3>Sts Jean et Paul (martyrs († 362))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 12e semaine du temps ordinaire</h3><h3>Livre des Lamentations - 2,2.10-14.18-19.</h3><p>Le Seigneur a englouti sans pitié tous les pâturages de Jacob ; dans son emportement, il a détruit les forteresses de la fille de Juda ; il a jeté à terre et profané le royaume et ses princes.<br />Les anciens de la fille de Sion, assis par terre, se taisent, ils ont couvert leur tête de poussière et revêtu des toiles à sac ; elles inclinent la tête vers la terre, les vierges de Jérusalem.<br />Mes yeux sont usés par les larmes, mes entrailles frémissent ; je vomis par terre ma bile face au malheur de la fille de mon peuple, alors que défaillent petits enfants et nourrissons sur les places de la cité.<br />À leur mère ils demandent : « Où sont le froment et le vin ? » alors qu’ils défaillent comme des blessés sur les places de la ville et qu’ils rendent l’âme sur le sein de leur mère.<br />Que dire de toi ? À quoi te comparer, fille de Jérusalem ? À quoi te rendre égale pour te consoler, vierge, fille de Sion ? Car ton malheur est grand comme la mer ! Qui donc te guérira ?<br />Tes prophètes ont de toi des visions vides et sans valeur ; ils n’ont pas dévoilé ta faute, ce qui aurait ramené tes captifs ; ils ont de toi des visions, proclamations vides et illusoires.<br />Le cœur du peuple crie vers le Seigneur. Laisse couler le torrent de tes larmes, de jour comme de nuit, muraille de la fille de Sion ; ne t’accorde aucun répit, que tes pleurs ne tarissent pas !<br />Lève-toi ! Pousse un cri dans la nuit au début de chaque veille ; déverse ton cœur comme l’eau devant la face du Seigneur ; élève les mains vers lui pour la vie de tes petits enfants qui défaillent de faim à tous les coins de rue.</p><h3>Psaume - 74(73),1-2abd.3-4.5-7.20-21.</h3><p>Pourquoi, Dieu, nous rejeter sans fin ? <br />Pourquoi cette colère sur les brebis de ton troupeau ?<br />Rappelle-toi la communauté<br />que tu acquis dès l'origine,<br />la montagne de Sion où tu fis ta demeure.<br />Dirige tes pas vers ces ruines sans fin, <br />l'ennemi dans le sanctuaire a tout saccagé ;<br />dans le lieu de tes assemblées, l'adversaire a rugi <br />et là, il a planté ses insignes.<br />On les a vus brandir la cognée, comme en pleine forêt,<br />quand ils brisaient les portails à coups de masse et de hache.<br />Ils ont livré au feu ton sanctuaire, <br />profané et rasé la demeure de ton nom.<br />Regarde vers l'Alliance : la guerre est partout ; <br />on se cache dans les cavernes du pays.<br />Que l'opprimé échappe à la honte, <br />que le pauvre et le malheureux chantent ton nom !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,5-17.</h3><p>En ce temps-là, comme Jésus était entré à Capharnaüm, un centurion s’approcha de lui et le supplia :<br />« Seigneur, mon serviteur est couché, à la maison, paralysé, et il souffre terriblement. »<br />Jésus lui dit : « Je vais aller moi-même le guérir. »<br />Le centurion reprit : « Seigneur, je ne suis pas digne que tu entres sous mon toit, mais dis seulement une parole et mon serviteur sera guéri.<br />Moi-même qui suis soumis à une autorité, j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient, et à mon esclave : “Fais ceci”, et il le fait. »<br />À ces mots, Jésus fut dans l’admiration et dit à ceux qui le suivaient : « Amen, je vous le déclare, chez personne en Israël, je n’ai trouvé une telle foi.<br />Aussi je vous le dis : Beaucoup viendront de l’orient et de l’occident et prendront place avec Abraham, Isaac et Jacob au festin du royaume des Cieux,<br />mais les fils du Royaume seront jetés dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents. »<br />Et Jésus dit au centurion : « Rentre chez toi, que tout se passe pour toi selon ta foi. » Et, à l’heure même, le serviteur fut guéri.<br />Comme Jésus entrait chez Pierre, dans sa maison, il vit sa belle-mère couchée avec de la fièvre.<br />Il lui toucha la main, et la fièvre la quitta. Elle se leva, et elle le servait.<br />Le soir venu, on présenta à Jésus beaucoup de possédés. D’une parole, il expulsa les esprits et, tous ceux qui étaient atteints d’un mal, il les guérit,<br />pour que soit accomplie la parole prononcée par le prophète Isaïe : ‘Il a pris nos souffrances, il a porté nos maladies.’</p><h3> - </h3><p></p><hr><h3>St Cyrille d'Alexandrie (docteur de l'Église († 444))</h3><h3>Ste Marguerite Bays (couturière mystique († 1879))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "dimanche",
			"contenido": "<h3>Treizième dimanche du temps ordinaire</h3><h3>Deuxième livre des Rois - 4,8-11.14-16a.</h3><p>Un jour, Élisée passait à Sunam ; une femme riche de ce pays insista pour qu’il vienne manger chez elle. Depuis, chaque fois qu’il passait par là, il allait manger chez elle.<br />Elle dit à son mari : « Écoute, je sais que celui qui s’arrête toujours chez nous est un saint homme de Dieu.<br />Faisons-lui une petite chambre sur la terrasse ; nous y mettrons un lit, une table, un siège et une lampe, et quand il viendra chez nous, il pourra s’y retirer. »<br />Le jour où il revint, il se retira dans cette chambre pour y coucher.<br />Puis il dit à son serviteur : « Que peut-on faire pour cette femme ? » Le serviteur répondit : « Hélas, elle n’a pas de fils, et son mari est âgé. »<br />Élisée lui dit : « Appelle-la. » Le serviteur l’appela et elle se présenta à la porte.<br />Élisée lui dit : « À cette même époque, au temps fixé pour la naissance, tu tiendras un fils dans tes bras. »</p><h3>Psaume - 89(88),2-3.16-17.18-19.</h3><p>L'amour du Seigneur, sans fin je le chante ; <br />ta fidélité, je l'annonce d'âge en âge.<br />Je le dis : C'est un amour bâti pour toujours ; <br />ta fidélité est plus stable que les cieux.<br />Heureux le peuple qui connaît l'ovation ! <br />Seigneur, il marche à la lumière de ta face ;<br />tout le jour, à ton nom il danse de joie, <br />fier de ton juste pouvoir.<br />Tu es sa force éclatante ; <br />ta grâce accroît notre vigueur.<br />Oui, notre roi est au Seigneur ; <br />notre bouclier, au Dieu saint d'Israël.</p><h3>Lettre de saint Paul Apôtre aux Romains - 6,3-4.8-11.</h3><p>Frères, ne le savez-vous pas ? Nous tous qui par le baptême avons été unis au Christ Jésus, c’est à sa mort que nous avons été unis par le baptême.<br />Si donc, par le baptême qui nous unit à sa mort, nous avons été mis au tombeau avec lui, c’est pour que nous menions une vie nouvelle, nous aussi, comme le Christ qui, par la toute-puissance du Père, est ressuscité d’entre les morts.<br />Et si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui.<br />Nous le savons en effet : ressuscité d’entre les morts, le Christ ne meurt plus ; la mort n’a plus de pouvoir sur lui.<br />Car lui qui est mort, c'est au péché qu'il est mort une fois pour toutes ; lui qui est vivant, c'est pour Dieu qu'il est vivant.<br />De même, vous aussi, pensez que vous êtes morts au péché, mais vivants pour Dieu en Jésus Christ.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 10,37-42.</h3><p>En ce temps-là, Jésus disait à ses Apôtres : « Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi ; celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi ;<br />celui qui ne prend pas sa croix et ne me suit pas n’est pas digne de moi.<br />Qui a trouvé sa vie la perdra ; qui a perdu sa vie à cause de moi la gardera.<br />Qui vous accueille m’accueille ; et qui m’accueille accueille Celui qui m’a envoyé.<br />Qui accueille un prophète en sa qualité de prophète recevra une récompense de prophète ; qui accueille un homme juste en sa qualité de juste recevra une récompense de juste.<br />Et celui qui donnera à boire, même un simple verre d’eau fraîche, à l’un de ces petits en sa qualité de disciple, amen, je vous le dis : non, il ne perdra pas sa récompense. »</p><hr><h3>St Irénée de Lyon (évêque et martyr († 203))</h3><h3>Bse Maria Pia Mastena (vierge et fond. († 1951))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "lundi",
			"contenido": "<h3>Saint Pierre et saint Paul, Apôtres, solennité</h3><h3>Livre des Actes des Apôtres - 12,1-11.</h3><p>À cette époque, le roi Hérode Agrippa se saisit de certains membres de l’Église pour les mettre à mal.<br />Il supprima Jacques, frère de Jean, en le faisant décapiter.<br />Voyant que cette mesure plaisait aux Juifs, il décida aussi d’arrêter Pierre. C’était les jours des Pains sans levain.<br />Il le fit appréhender, emprisonner, et placer sous la garde de quatre escouades de quatre soldats ; il voulait le faire comparaître devant le peuple après la Pâque.<br />Tandis que Pierre était ainsi détenu dans la prison, l’Église priait Dieu pour lui avec insistance.<br />Hérode allait le faire comparaître. Or, Pierre dormait, cette nuit-là, entre deux soldats ; il était attaché avec deux chaînes et des gardes étaient en faction devant la porte de la prison.<br />Et voici que survint l’ange du Seigneur, et une lumière brilla dans la cellule. Il réveilla Pierre en le frappant au côté et dit : « Lève-toi vite. » Les chaînes lui tombèrent des mains.<br />Alors l’ange lui dit : « Mets ta ceinture et chausse tes sandales. » Ce que fit Pierre. L’ange ajouta : « Enveloppe-toi de ton manteau et suis-moi. »<br />Pierre sortit derrière lui, mais il ne savait pas que tout ce qui arrivait grâce à l’ange était bien réel ; il pensait qu’il avait une vision.<br />Passant devant un premier poste de garde, puis devant un second, ils arrivèrent au portail de fer donnant sur la ville. Celui-ci s’ouvrit tout seul devant eux. Une fois dehors, ils s’engagèrent dans une rue, et aussitôt l’ange le quitta.<br />Alors, se reprenant, Pierre dit : « Vraiment, je me rends compte maintenant que le Seigneur a envoyé son ange, et qu’il m’a arraché aux mains d’Hérode et à tout ce qu’attendait le peuple juif. »</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !</p><h3>Deuxième lettre de saint Paul Apôtre à Timothée - 4,6-8.16b.17-18.</h3><p>Bien-aimé, je suis déjà offert en sacrifice, le moment de mon départ est venu.<br />J’ai mené le bon combat, j’ai achevé ma course, j’ai gardé la foi.<br />Je n’ai plus qu’à recevoir la couronne de la justice : le Seigneur, le juste juge, me la remettra en ce jour-là, et non seulement à moi, mais aussi à tous ceux qui auront désiré avec amour sa Manifestation glorieuse.<br />Τous m’ont abandonné.<br />Le Seigneur, lui, m’a assisté. Il m’a rempli de force pour que, par moi, la proclamation de l’Évangile s’accomplisse jusqu’au bout et que toutes les nations l’entendent. J’ai été arraché à la gueule du lion ;<br />le Seigneur m’arrachera encore à tout ce qu’on fait pour me nuire. Il me sauvera et me fera entrer dans son Royaume céleste. À lui la gloire pour les siècles des siècles. Amen.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 16,13-19.</h3><p>En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »<br />Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »<br />Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »<br />Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »<br />Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.<br />Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.<br />Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »</p><hr><h3>Sts Pierre et Paul (apôtres et martyrs)</h3><h3>Bx Raymond Lulle (tertiaire franciscain et martyr († 1316))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 13e semaine du temps ordinaire</h3><h3>Livre d'Amos - 3,1-8.4,11-12.</h3><p>Écoutez cette parole que le Seigneur prononce contre vous, fils d’Israël, contre tout le peuple qu’il a fait monter du pays d’Égypte :<br />« Je vous ai distingués, vous seuls, parmi tous les peuples de la terre ; aussi je vous demanderai compte de tous vos crimes. »<br />Deux hommes font-ils route ensemble sans s’être mis d’accord ?<br />Est-ce que le lion rugit dans la forêt sans avoir de proie ? Le lionceau va-t-il crier du fond de sa tanière sans avoir rien pris ?<br />L’oiseau tombe-t-il dans le filet posé à terre sans y être attiré par un appât ? Le piège se relève-t-il du sol sans avoir rien attrapé ?<br />Va-t-on sonner du cor dans une ville sans que le peuple tremble ? Un malheur arrive-t-il dans une ville sans qu’il soit l’œuvre du Seigneur ?<br />– Car le Seigneur Dieu ne fait rien sans en révéler le secret à ses serviteurs les prophètes.<br />Quand le lion a rugi, qui peut échapper à la peur ? Quand le Seigneur Dieu a parlé, qui refuserait d’être prophète ?<br />« J’ai tout détruit chez vous, comme Dieu a détruit Sodome et Gomorrhe ; vous étiez comme un tison sauvé de l’incendie. Et vous n’êtes pas revenus à moi ! – oracle du Seigneur.<br />C’est pourquoi, voici comment je vais te traiter, Israël ! Et puisque c’est ainsi que je vais te traiter, prépare-toi, Israël, à rencontrer ton Dieu. »</p><h3>Psaume - 5,5-6ab.6c-7.8.</h3><p>Tu n'es pas un Dieu ami du mal, <br />chez toi, le méchant n'est pas reçu.<br />Non, l'insensé ne tient pas<br />devant ton regard.<br />Tu détestes tous les malfaisants,<br />tu extermines les menteurs ; <br />l'homme de ruse et de sang, <br />le Seigneur le hait.<br />Pour moi, grâce à ton amour, <br />j'accède à ta maison ; <br />vers ton temple saint, je me prosterne, <br />saisi de crainte.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 8,23-27.</h3><p>En ce temps-là, comme Jésus montait dans la barque, ses disciples le suivirent.<br />Et voici que la mer devint tellement agitée que la barque était recouverte par les vagues. Mais lui dormait.<br />Les disciples s’approchèrent et le réveillèrent en disant : « Seigneur, sauve-nous ! Nous sommes perdus. »<br />Mais il leur dit : « Pourquoi êtes-vous si craintifs, hommes de peu de foi ? » Alors, Jésus, debout, menaça les vents et la mer, et il se fit un grand calme.<br />Les gens furent saisis d’étonnement et disaient : « Quel est donc celui-ci, pour que même les vents et la mer lui obéissent ? »</p><h3> - </h3><p></p><hr><h3>Sts Premiers Martyrs de l'Église de Rome († 64) ()</h3><h3>St Ladislas (roi († 1095))</h3><hr>"
		}
	]
}
