{
	"data": [{
			"id": "1",
			"imagen": "Segunda-feira",
			"contenido": "<h2>2.ª Carta de São Pedro 1,2-7.</h2><p>Caríssimos: A graça e a paz vos sejam dadas em abundância, pelo conhecimento de Deus e de Jesus, nosso Senhor.<br/>Jesus, com o seu divino poder, concedeu-nos tudo o que é necessário à vida e à piedade, fazendo-nos conhecer Aquele que nos chamou pela sua glória e virtude.<br/>Assim, entramos na posse das maiores e mais preciosas promessas, para nos tornarmos participantes da natureza divina, livres da corrupção que a concupiscência gera no mundo.<br/>Por este motivo, esforçai-vos quanto possível por juntar à vossa fé a virtude, à virtude a ciência,<br/>à ciência a temperança, à temperança a constância, à constância a piedade,<br/>à piedade o amor fraterno, ao amor fraterno a caridade.</p><h2>Livro dos Salmos 91(90),1-2.14-15ab.15c-16.</h2><p>Tu, que habitas sob a proteção do Altíssimo,<br/>e moras à sombra do Omnipotente,<br/>diz ao Senhor: «Sois o meu refúgio e a minha cidadela;<br/>meu Deus, em Vós confio».<br/><br/>«Porque confiou em Mim, hei de salvá-lo;<br/>hei de protegê-lo, pois conheceu o meu nome.<br/>Quando Me invocar, hei de atendê-lo,<br/>estarei com ele na tribulação.<br/><br/>Hei de libertá-lo e dar-lhe glória,<br/>favorecê-lo-ei com longa vida<br/>e lhe mostrarei a minha salvação».</p><h2>Evangelho segundo São Marcos 12,1-12.</h2><p>Naquele tempo, Jesus começou a falar em parábolas aos príncipes dos sacerdotes, aos escribas e aos anciãos: «Um homem plantou uma vinha. Cercou-a com uma sebe, construiu um lagar e ergueu uma torre. Depois arrendou-a a uns vinhateiros e partiu para longe.<br/>Quando chegou o tempo, enviou um servo aos vinhateiros para receber deles uma parte dos frutos da vinha.<br/>Os vinhateiros apoderaram-se do servo, espancaram-no e mandaram-no sem nada.<br/>Enviou-lhes de novo outro servo. Também lhe bateram na cabeça e insultaram-no.<br/>Enviou-lhes ainda outro, que eles mataram. Enviou-lhes muitos mais e eles espancaram uns e mataram outros.<br/>O homem tinha ainda alguém para enviar: o seu querido filho; e enviou-o por último, dizendo consigo: 'Respeitarão o meu filho'.<br/>Mas aqueles vinhateiros disseram entre si: 'Este é o herdeiro. Vamos matá-lo e a herança será nossa'.<br/>Apoderaram-se dele, mataram-no e lançaram-no fora da vinha.<br/>Que fará então o dono da vinha? Virá ele próprio para exterminar os vinhateiros e entregará a outros a sua vinha.<br/>Não lestes esta passagem da Escritura: 'A pedra rejeitada pelos construtores tornou-se pedra angular.<br/>Isto veio do Senhor e é admirável aos nossos olhos'?» Procuraram então prender Jesus, pois compreenderam que tinha dito para eles a parábola.<br/>Mas tiveram receio da multidão e por isso deixaram-no e foram-se embora. Tradução litúrgica da Bíblia</p><h3>São João Crisóstomo (c. 345-407)</h3><p>presbítero de Antioquia, bispo de Constantinopla, doutor da Igreja</p><p>11.ª homilia sobre a 2.ª carta aos Coríntios</p><h2>«Tinha ainda alguém para enviar: o seu querido filho»</h2><p>«Cristo confiou-nos o mistério da reconciliação» (2Cor 5,18). São Paulo realça a grandeza dos Apóstolos ao mostrar-nos que mistério lhes foi confiado, ao mesmo tempo que manifesta com que amor Deus nos amou. Depois de os homens se terem recusado a ouvir Aquele que Ele lhes tinha enviado, Deus não fez soar a sua cólera, nem os rejeitou, mas persiste em chamá-los, por Si próprio e através dos Apóstolos. [...] «Deus pôs na nossa boca a palavra da reconciliação» (v. 19). Viemos portanto, não para uma obra penosa, mas para fazer de todos os homens amigos de Deus. Se não vos escutarem, diz-nos o Senhor, continuai a exortá-los, até que encontrem a fé. Por isso, São Paulo acrescenta: «Nós somos embaixadores de Cristo; é o próprio Deus que vos chama através de nós. Suplicamos-vos em nome de Cristo: reconciliai-vos com Deus». [...] A que poderemos comparar tão grande amor? Depois de termos pagado estes benefícios com insultos, longe de nos punir, Ele deu-nos o seu Filho querido, para nos reconciliar consigo. No entanto, longe de quererem reconciliar-se, os homens deram-Lhe a morte. Deus enviou embaixadores para os exortar e depois tornou-se Ele próprio suplicante por eles. Continua a ser Ele que pede: «Reconciliai-vos com Deus». Ele não diz: «Reconciliai Deus convosco», pois não é Ele que nos rejeita; sois vós que recusais ser amigos dele. Poderá Deus ter sentimentos de ódio?</p>"
		},
		{
			"id": "2",
			"imagen": "Terça-Feira",
			"contenido": "<h2>2.ª Carta de São Pedro 3,12-15a.17-18.</h2><p>Caríssimos: Esperai e apressai a vinda do dia de Deus, em que os céus se dissolverão em chamas e os elementos se fundirão no ardor do fogo.<br/>Porque nós esperamos, segundo a promessa do Senhor, os novos Céus e a nova Terra, onde habitará a justiça.<br/>Portanto, caríssimos, enquanto esperais este dia, empenhai-vos, sem pecado nem motivo algum de censura, para que o Senhor vos encontre na paz.<br/>Considerai esta paciente espera do Senhor como uma oportunidade para alcançardes a salvação.<br/>Assim prevenidos, acautelai-vos, para não decairdes da vossa firmeza, arrastados pelo desvario dos ímpios.<br/>Crescei na graça e no conhecimento de Jesus Cristo, nosso Senhor e Salvador. Glória a Ele, agora e por toda a eternidade. Ámen.</p><h2>Livro dos Salmos 90(89),2.3-4.10.14.16.</h2><p>Antes de se formarem as montanhas<br/>e nascer a terra e o mundo,<br/>desde toda a eternidade<br/>Vós, Senhor, sois Deus.<br/><br/>Vós reduzis o homem ao pó da terra<br/>e dizeis: «Voltai, filhos de Adão».<br/>Mil anos a vossos olhos<br/>são como o dia de ontem que passou<br/><br/>e como uma vigília da noite.<br/>Os dias da nossa vida andam pelos setenta anos<br/>e, se robustos, por uns oitenta:<br/>a maior parte são trabalho e desilusão,<br/><br/>passam depressa e nós partimos.<br/>Saciai-nos desde a manhã com a vossa bondade,<br/>para nos alegrarmos e exultarmos todos os dias.<br/>Manifestai o vosso poder aos vossos servos<br/><br/>e aos seus filhos a vossa majestade.</p><h2>Evangelho segundo São Marcos 12,13-17.</h2><p>Naquele tempo, foram enviados a Jesus alguns fariseus e partidários de Herodes para O surpreenderem no que dissesse.<br/>Aproximaram-se e disseram: «Mestre, sabemos que és sincero e não Te deixas influenciar por ninguém, pois não fazes aceção de pessoas, mas ensinas com sinceridade o caminho de Deus. É lícito ou não pagar o tributo a César? Devemos pagar ou não?».<br/>Mas Jesus, conhecendo a sua hipocrisia, respondeu-lhes: «Porque Me armais esse laço? Trazei-Me um denário para Eu ver».<br/>Eles trouxeram-no e Jesus perguntou-lhes: «De quem é esta imagem e esta inscrição?». Eles responderam: «De César».<br/>Então Jesus disse-lhes: «Dai a César o que é de César e a Deus o que é de Deus». E eles ficaram muito admirados com Jesus. Tradução litúrgica da Bíblia</p><h3>São Pedro Crisólogo (c. 406-450)</h3><p>bispo de Ravena, doutor da Igreja</p><p>Sermão 148, sobre o mistério da Encarnação</p><h2>Em Cristo Deus fez-nos passar da sua imagem à sua semelhança (cf Gn 1,27)</h2><p>Porque te desprezas tanto, homem, sendo tão precioso para Deus? Porque te desonras a esse ponto, quando Deus te honra com o nascimento de Cristo na nossa carne? Porque procuras como foste feito, e não averiguas com que objetivo estás feito? Esta morada do mundo que vês não foi, toda ela, feita para ti? É para ti que a luz se espalha e dissipa as trevas, foi para ti que a noite foi regulada, para ti que o dia foi medido; é para ti que o céu irradia esplendores distintos do sol, da lua e das estrelas; para ti que a Terra está matizada de flores, de árvores e de frutos; foi para ti que esta multidão surpreendente de animais foi criada, no ar, nos campos, na bela água, para que uma triste solidão não estragasse a alegria do mundo novo. [...] Além disso, o Criador procura o que pode acrescentar à tua dignidade; Ele deposita em ti a sua imagem (Gn 1, 27), a fim de que esta imagem visível torne presente na Terra o Criador invisível, e confia-te a gestão dos bens terrenos, para que um tão vasto domínio não escape ao representante do Senhor. [...] E o que Deus fez em ti pelo seu poder, teve a bondade de o assumir em Si mesmo: quis manifestar-Se verdadeiramente no homem, em quem, até então, tinha aparecido apenas em imagem. Assim, concedeu ao homem ser de facto o que anteriormente era apenas por semelhança. [...] Cristo nasceu, pois, para conferir a sua integridade à natureza deteriorada.</p>"
		},
		{
			"id": "3",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 11,21b-26.13,1-3.</h2><p>Naqueles dias, foi grande o número dos que abraçaram a fé e se converteram ao Senhor.<br/>A notícia chegou aos ouvidos da Igreja de Jerusalém e mandaram Barnabé a Antioquia.<br/>Quando este chegou e viu a ação da graça de Deus, encheu-se de alegria e exortou a todos a que se conservassem fiéis ao Senhor, de coração sincero;<br/>era realmente um homem bom e cheio do Espírito Santo e de fé. Assim, uma grande multidão aderiu ao Senhor.<br/>Então Barnabé foi a Tarso procurar Saulo<br/>e, tendo-o encontrado, trouxe-o para Antioquia. Passaram juntos nesta Igreja um ano inteiro e ensinaram muita gente. Foi em Antioquia que, pela primeira vez, se deu aos discípulos o nome de «cristãos».<br/>Na Igreja de Antioquia havia profetas e doutores: Barnabé, Simeão, chamado o Negro, Lúcio de Cirene, Manaen, irmão colaço do tetrarca Herodes, e Saulo.<br/>Estando eles a celebrar o culto e a jejuar, disse-lhes o Espírito Santo: «Separai Barnabé e Saulo para o trabalho a que os chamei».<br/>Então, depois de terem jejuado e orado, impuseram-lhes as mãos e deixaram-nos partir.</p><h2>Livro dos Salmos 98(97),1.2-3ab.3cd-4.5-6.</h2><p>Cantai ao Senhor um cântico novo<br/>pelas maravilhas que Ele operou.<br/>A sua mão e o seu santo braço<br/>Lhe deram a vitória.<br/><br/>O Senhor deu a conhecer a salvação,<br/>revelou aos olhos das nações a sua justiça.<br/>Recordou-Se da sua bondade e fidelidade<br/>em favor da casa de Israel.<br/><br/>Os confins da Terra puderam ver<br/>a salvação do nosso Deus.<br/>Aclamai o Senhor, Terra inteira,<br/>exultai de alegria e cantai.<br/><br/>Cantai ao Senhor ao som da cítara,<br/>ao som da cítara e da lira;<br/>ao som da tuba e da trombeta,<br/>aclamai o Senhor, nosso Rei.</p><h2>Evangelho segundo São Mateus 10,7-13.</h2><p>Naquele tempo, disse Jesus aos seus Apóstolos: «Ide e proclamai que está próximo o reino dos Céus.<br/>Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.<br/>Não adquirais ouro, prata ou cobre, para guardardes nas vossas bolsas;<br/>nem alforge para o caminho, nem duas túnicas, nem sandálias, nem cajado; porque o trabalhador merece o seu sustento.<br/>Quando entrardes em alguma cidade ou aldeia, procurai saber de alguém que seja digno e ficai em sua casa até partirdes daquele lugar.<br/>Ao entrardes na casa, saudai-a,<br/>e se for digna, desça a vossa paz sobre ela; mas se não for digna, volte para vós a vossa paz». Tradução litúrgica da Bíblia</p><h3>Catecismo da Igreja Católica</h3><p>§§ 293-294</p><h2>Deus é um Deus de vivos</h2><p>É uma verdade fundamental, que a Escritura e a Tradição não cessam de ensinar e de celebrar: «O mundo foi criado para glória de Deus» (Vaticano I). Deus criou todas as coisas, explica São Boaventura, «não para aumentar a sua glória, mas para a manifestar e a comunicar». Para criar, Deus não tem outra razão senão o seu amor e a sua bondade: «As criaturas saíram da mão [de Deus], aberta pela chave do amor» (São Tomás de Aquino). [...] A glória de Deus está em que se realize esta manifestação e esta comunicação da sua bondade, em ordem às quais o mundo foi criado: fazer de nós «filhos adotivos por Jesus Cristo. Assim aprouve à sua vontade, para que fosse enaltecida a glória da sua graça» (Ef 1,5-6). «Porque a glória de Deus é o homem vivo, e a vida do homem é a visão de Deus; se a revelação de Deus pela criação já proporcionou a vida a todos os seres que vivem na Terra, quanto mais a manifestação do Pai pelo Verbo proporciona a vida aos que veem a Deus!» (Santo Ireneu). O fim último da criação é que Deus Pai, «criador de todos os seres, venha finalmente a ser “tudo em todos” (1Cor 15,28), provendo, ao mesmo tempo, à sua glória e à nossa felicidade» (Vaticano II).</p>"
		},
		{
			"id": "4",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>2.ª Carta a Timóteo 2,8-15.</h2><p>Caríssimo: Lembra-te de que Jesus Cristo, descendente de David, ressuscitou dos mortos, segundo o meu Evangelho,<br/>pelo qual eu sofro, até ao ponto de estar preso a estas cadeias como um malfeitor. Mas a palavra de Deus não está encadeada.<br/>Por isso, tudo suporto por causa dos eleitos, para que obtenham a salvação que está em Cristo Jesus, com a glória eterna.<br/>É digna de fé esta palavra: se morremos com Cristo, também com Ele viveremos;<br/>se sofremos com Cristo, também com Ele reinaremos; se O negarmos, também Ele nos negará;<br/>se Lhe formos infiéis, Ele permanece fiel, porque não pode negar-Se a Si mesmo.<br/>Recomenda estas coisas, declarando, na presença de Deus, que é preciso evitar contendas de palavras, que não servem para nada, senão para a perdição dos que as ouvem.<br/>Procura com todo o empenho apresentar-te diante de Deus como homem de vida comprovada, como operário que nada tem de que se envergonhar e dispenseiro fiel da palavra da verdade.</p><h2>Livro dos Salmos 25(24),4-5ab.8-9.10.14.</h2><p>Mostrai-me, Senhor, os vossos caminhos,<br/>ensinai-me as vossas veredas.<br/>Guiai-me na vossa verdade e ensinai-me,<br/>porque Vós sois Deus, meu Salvador.<br/><br/>O Senhor é bom e reto,<br/>ensina o caminho aos pecadores.<br/>Orienta os humildes na justiça<br/>e dá-lhes a conhecer os seus caminhos.<br/><br/>Os caminhos do Senhor são misericórdia e fidelidade<br/>para os que guardam a sua aliança e os seus preceitos.<br/>O Senhor trata com familiaridade os que O temem<br/>e dá-lhes a conhecer a sua aliança.</p><h2>Evangelho segundo São Marcos 12,28b-34.</h2><p>Naquele tempo, aproximou-se de Jesus um escriba e perguntou-Lhe: «Qual é o primeiro de todos os mandamentos?».<br/>Jesus respondeu: «O primeiro é este: 'Escuta, Israel: O Senhor nosso Deus é o único Senhor.<br/>Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma, com todo o teu entendimento e com todas as tuas forças'.<br/>O segundo é este: 'Amarás o teu próximo como a ti mesmo'. Não há nenhum mandamento maior que estes».<br/>Disse-Lhe o escriba: «Muito bem, Mestre! Tens razão quando dizes: Deus é único e não há outro além dele.<br/>Amá-lo com todo o coração, com toda a inteligência e com todas as forças, e amar o próximo como a si mesmo, vale mais do que todos os holocaustos e sacrifícios».<br/>Ao ver que o escriba dera uma resposta inteligente, Jesus disse-lhe: «Não estás longe do reino de Deus». E ninguém mais se atrevia a interrogá-lo. Tradução litúrgica da Bíblia</p><h3>Venerável Madaleine Delbrêl (1904-1964)</h3><p>missionária das pessoas da rua</p><p>Realizar neste mundo o amor para o qual Deus nos criou</p><h2>Os dois mandamentos do amor</h2><p>Nós amamos a Deus e o amor de Deus é o primeiro mandamento; mas o segundo é semelhante a este, pois só através dos outros podemos devolver a Deus amor por amor. O perigo é que o segundo mandamento se transforme em primeiro. Mas temos uma prova de controlo: como amar cada homem é amar a Cristo, amaremos a Deus em todos os homens, sem preferências, sem categorias, sem exceções. O segundo perigo é não sermos capazes, e não seremos capazes se separarmos a caridade da fé e da esperança. Ora, a fé e a esperança vêm-nos da oração. Sem rezar, não poderemos amar. [...] São a fé e a esperança, dilatadas pela oração, que afastam do caminho do nosso amor o obstáculo mais difícil de ultrapassar: a preocupação connosco. O terceiro perigo é não amarmos como Jesus nos amou, mas à maneira humana. E este é talvez o maior de todos os perigos. [...] O que temos a dar não é o nosso amor, é o amor de Deus. e o amor de Deus, que é uma Pessoa divina, que é o dom de Deus a todos, mas que não deixa de ser um dom, tem, por assim dizer, de nos atravessar, de nos trespassar, para chegar além de nós, para chegar aos outros.</p>"
		},
		{
			"id": "5",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>2.ª Carta a Timóteo 3,10-17.</h2><p>Caríssimo: Tu seguiste-me fielmente no ensino, no modo de vida, nos projetos, na fé, na paciência, na caridade, na constância,<br/>nas perseguições e nos sofrimentos que suportei em Antioquia, em Icónio e em Listra. Que perseguições eu não tive de sofrer! Mas de todas me livrou o Senhor.<br/>Todos os que desejam viver piedosamente em Cristo Jesus serão perseguidos.<br/>Os homens maus, porém, e os fraudulentos irão de mal a pior, enganando os outros e enganando-se a si mesmos.<br/>Mas tu, permanece firme no que aprendeste e aceitaste como certo, sabendo de quem o aprendeste.<br/>Desde a infância conheces as Sagradas Escrituras; elas podem dar-te a sabedoria que leva à salvação, pela fé em Cristo Jesus.<br/>Toda a Escritura, inspirada por Deus, é útil para ensinar, persuadir, corrigir e formar segundo a justiça.<br/>Assim o homem de Deus será perfeito, bem preparado para todas as boas obras.</p><h2>Livro dos Salmos 119(118),157.160.161.165.166.168.</h2><p>Muitos me perseguem e afligem,<br/>mas não me afasto das vossas ordens.<br/>A verdade é princípio da vossa palavra,<br/>é eterna toda a sentença da vossa justiça.<br/><br/>Os poderosos perseguem-me sem motivo,<br/>mas o meu coração só teme as vossas palavras.<br/>Vivem em grande paz os que amam a vossa lei<br/>e nada há que os perturbe.<br/><br/>Eu espero, Senhor, na vossa salvação<br/>e cumpro os vossos mandamentos.<br/>Observo os vossos preceitos e as vossas ordens,<br/>pois diante de mim estão os vossos caminhos.</p><h2>Evangelho segundo São Marcos 12,35-37.</h2><p>Naquele tempo, Jesus ensinava no Templo, dizendo: «Como podem os escribas dizer que o Messias é filho de David?<br/>O próprio David afirmou, sob a ação do Espírito Santo: 'Disse o Senhor ao meu Senhor: 'Senta-Te à minha direita, até que Eu faça dos teus inimigos escabelo dos meus pés’'.<br/>O próprio David Lhe chama Senhor. Como pode ser seu filho?». E a numerosa multidão escutava com prazer o que Jesus dizia. Tradução litúrgica da Bíblia</p><h2>2.ª Carta a Timóteo 4,1-8.</h2><p>Caríssimo: Conjuro-te diante de Deus e de Jesus Cristo, que há de julgar os vivos e os mortos, pela sua manifestação e pelo seu reino:<br/>Proclama a palavra, insiste a propósito e fora de propósito, argumenta, ameaça e exorta, com toda a paciência e doutrina.<br/>Tempo virá em que os homens não suportarão mais a sã doutrina; mas, desejosos de ouvir novidades, escolherão para si uma multidão de mestres, ao sabor das suas paixões,<br/>e desviarão os ouvidos da verdade, voltando-se para as fábulas.<br/>Tu, porém, sê prudente em tudo, suporta os sofrimentos, trabalha no anúncio do Evangelho, cumpre bem o teu ministério.<br/>Quanto a mim, já estou oferecido em libação e o tempo da minha partida está iminente.<br/>Combati o bom combate, terminei a minha carreira, guardei a fé.<br/>E agora já me está preparada a coroa da justiça, que o Senhor, justo juiz, me há de dar naquele dia; e não só a mim, mas a todos aqueles que tiverem esperado com amor a sua vinda.</p><h2>Livro dos Salmos 71(70),8-9.14-15ab.16-17.22.</h2><p>A minha boca está cheia do vosso louvor,<br/>cantando continuamente a vossa glória.<br/>Não me rejeiteis na minha velhice,<br/>não me abandoneis quando me abandonarem as forças.<br/><br/>Em Vós, Senhor, hei-de esperar sempre e<br/>multiplicarei os vossos louvores.<br/>A minha boca proclamará a vossa justiça,<br/>dia após dia a vossa infinita salvação.<br/><br/>Meu Deus, hei de narrar os vossos feitos grandiosos,<br/>recordarei, Senhor, a vossa justiça sem igual.<br/>Desde a juventude Vós me ensinais<br/>e até hoje anunciei sempre os vossos prodígios.<br/><br/>Eu louvarei com a harpa a vossa fidelidade,<br/>cantar-Vos-ei ao som da cítara, ó Santo de Israel.</p><h2>Evangelho segundo São Marcos 12,38-44.</h2><p>Naquele tempo, Jesus ensinava a multidão, dizendo: «Acautelai-vos dos escribas, que gostam de exibir longas vestes, de receber cumprimentos nas praças,<br/>de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes.<br/>Devoram as casas das viúvas com pretexto de fazerem longas rezas. Estes receberão uma sentença mais severa».<br/>Jesus sentou-Se em frente da arca do tesouro a observar como a multidão deitava o dinheiro na caixa. Muitos ricos deitavam quantias avultadas.<br/>Veio uma pobre viúva e deitou duas pequenas moedas, isto é, um quadrante.<br/>Jesus chamou os discípulos e disse-lhes: «Em verdade vos digo: esta pobre viúva deitou na caixa mais do que todos os outros.<br/>Eles deitaram do que lhes sobrava, mas ela, na sua pobreza, ofereceu tudo o que tinha, tudo o que possuía para viver». Tradução litúrgica da Bíblia</p>"
		},
		{
			"id": "6",
			"imagen": "Sábado",
			"contenido": "<h2>2.ª Carta a Timóteo 4,1-8.</h2><p>Caríssimo: Conjuro-te diante de Deus e de Jesus Cristo, que há de julgar os vivos e os mortos, pela sua manifestação e pelo seu reino:<br/>Proclama a palavra, insiste a propósito e fora de propósito, argumenta, ameaça e exorta, com toda a paciência e doutrina.<br/>Tempo virá em que os homens não suportarão mais a sã doutrina; mas, desejosos de ouvir novidades, escolherão para si uma multidão de mestres, ao sabor das suas paixões,<br/>e desviarão os ouvidos da verdade, voltando-se para as fábulas.<br/>Tu, porém, sê prudente em tudo, suporta os sofrimentos, trabalha no anúncio do Evangelho, cumpre bem o teu ministério.<br/>Quanto a mim, já estou oferecido em libação e o tempo da minha partida está iminente.<br/>Combati o bom combate, terminei a minha carreira, guardei a fé.<br/>E agora já me está preparada a coroa da justiça, que o Senhor, justo juiz, me há de dar naquele dia; e não só a mim, mas a todos aqueles que tiverem esperado com amor a sua vinda.</p><h2>Livro dos Salmos 71(70),8-9.14-15ab.16-17.22.</h2><p>A minha boca está cheia do vosso louvor,<br/>cantando continuamente a vossa glória.<br/>Não me rejeiteis na minha velhice,<br/>não me abandoneis quando me abandonarem as forças.<br/><br/>Em Vós, Senhor, hei-de esperar sempre e<br/>multiplicarei os vossos louvores.<br/>A minha boca proclamará a vossa justiça,<br/>dia após dia a vossa infinita salvação.<br/><br/>Meu Deus, hei de narrar os vossos feitos grandiosos,<br/>recordarei, Senhor, a vossa justiça sem igual.<br/>Desde a juventude Vós me ensinais<br/>e até hoje anunciei sempre os vossos prodígios.<br/><br/>Eu louvarei com a harpa a vossa fidelidade,<br/>cantar-Vos-ei ao som da cítara, ó Santo de Israel.</p><h2>Evangelho segundo São Marcos 12,38-44.</h2><p>Naquele tempo, Jesus ensinava a multidão, dizendo: «Acautelai-vos dos escribas, que gostam de exibir longas vestes, de receber cumprimentos nas praças,<br/>de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes.<br/>Devoram as casas das viúvas com pretexto de fazerem longas rezas. Estes receberão uma sentença mais severa».<br/>Jesus sentou-Se em frente da arca do tesouro a observar como a multidão deitava o dinheiro na caixa. Muitos ricos deitavam quantias avultadas.<br/>Veio uma pobre viúva e deitou duas pequenas moedas, isto é, um quadrante.<br/>Jesus chamou os discípulos e disse-lhes: «Em verdade vos digo: esta pobre viúva deitou na caixa mais do que todos os outros.<br/>Eles deitaram do que lhes sobrava, mas ela, na sua pobreza, ofereceu tudo o que tinha, tudo o que possuía para viver». Tradução litúrgica da Bíblia</p>"
		},
		{
			"id": "7",
			"imagen": "Domingo",
			"contenido": "<h2>Livro do Êxodo 34,4b-6.8-9.</h2><p>Naqueles dias, Moisés levantou-se muito cedo e subiu ao monte Sinai, como o Senhor lhe ordenara, levando nas mãos as tábuas de pedra.<br/>O Senhor desceu na nuvem, ficou junto de Moisés, que invocou o nome do Senhor.<br/>O Senhor passou diante de Moisés e proclamou: «O Senhor, o Senhor é um Deus clemente e compassivo, sem pressa para Se indignar e cheio de misericórdia e fidelidade».<br/>Moisés caiu de joelhos e prostrou-se em adoração.<br/>Depois disse: «Se encontrei, Senhor, aceitação a vossos olhos, digne-Se o Senhor caminhar no meio de nós. É certo que se trata de um povo de dura cerviz, mas Vós perdoareis os nossos pecados e iniquidades e fareis de nós a vossa herança».</p><h2>Livro de Daniel 3,52.53.54.55.56.</h2><p>Bendito sejais, Senhor, Deus dos nossos pais: digno de louvor e de glória para sempre.<br/>Bendito o vosso nome glorioso e santo: digno de louvor e de glória para sempre.<br/>Bendito sejais no templo santo da vossa glória: digno de louvor e de glória para sempre.<br/>Bendito sejais no trono da vossa realeza: digno de louvor e de glória para sempre.<br/>Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: digno de louvor e de glória para sempre.<br/>Bendito sejais no firmamento do céu: digno de louvor e de glória para sempre.</p><h2>2.ª Carta aos Coríntios 13,11-13.</h2><p>Irmãos: Sede alegres, trabalhai pela vossa perfeição, animai-vos uns aos outros, tende os mesmos sentimentos, vivei em paz. E o Deus do amor e da paz estará convosco.<br/>Saudai-vos uns aos outros com o ósculo santo. Todos os santos vos saúdam.<br/>A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam convosco.</p><h2>Evangelho segundo São João 3,16-18.</h2><p>Naquele tempo, disse Jesus a Nicodemos: «Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele não pereça, mas tenha a vida eterna.<br/>Porque Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele.<br/>Quem acredita nele não é condenado, mas quem não acredita nele já está condenado, porque não acreditou no nome do Filho Unigénito de Deus». Tradução litúrgica da Bíblia</p>"
		},
		{
			"id": "8",
			"imagen": "Segunda-feira",
			"contenido": "<h2>1.º Livro dos Reis 17,1-6.</h2><p>Naqueles dias, Elias, o tesbita, de Tisbé de Galaad, disse ao rei Acab: «Tão certo como estar vivo o Senhor, Deus de Israel, a quem eu sirvo, não cairá nestes anos nem orvalho nem chuva, senão quando eu disser».<br/>Então o Senhor dirigiu a palavra a Elias, dizendo:<br/>«Sai daqui, vai para o Oriente e refugia-te junto à torrente de Carit, em frente do Jordão.<br/>Beberás da torrente e Eu ordenei aos corvos que te levem alimento».<br/>Elias fez como o Senhor lhe tinha dito: partiu e foi viver junto à torrente de Carit, em frente do Jordão.<br/>Os corvos traziam-lhe pão e carne de manhã, pão e carne à tarde, e ele bebia da torrente.</p><h2>Livro dos Salmos 121(120),1-2.3-4.5-6.7-8.</h2><p>Levanto os meus olhos para os montes:<br/>donde me virá o auxílio?<br/>O meu auxílio vem do Senhor,<br/>que fez o céu e a terra.<br/><br/>Não permitirá que vacilem os teus passos,<br/>não dormirá Aquele que te guarda.<br/>Não há de dormir nem adormecer<br/>Aquele que guarda Israel.<br/><br/>O Senhor é quem te guarda,<br/>o Senhor está a teu lado, Ele é o teu abrigo.<br/>O sol não te fará mal durante o dia,<br/>nem a lua durante a noite.<br/><br/>O Senhor te defende de todo o mal,<br/>o Senhor vela pela tua vida.<br/>Ele te protege quando vais e quando vens,<br/>agora e para sempre.</p><h2>Evangelho segundo São Mateus 5,1-12.</h2><p>Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-n’O os discípulos,<br/>e Ele começou a ensiná-los, dizendo:<br/>«Bem-aventurados os pobres em espírito, porque deles é o reino dos Céus.<br/>Bem-aventurados os que choram, porque serão consolados.<br/>Bem-aventurados os humildes, porque possuirão a terra.<br/>Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.<br/>Bem-aventurados os misericordiosos, porque alcançarão misericórdia.<br/>Bem-aventurados os puros de coração, porque verão a Deus.<br/>Bem-aventurados os que promovem a paz, porque serão chamados filhos de Deus.<br/>Bem-aventurados os que sofrem perseguição por amor da justiça, porque deles é o reino dos Céus.<br/>Bem-aventurados sereis, quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.<br/>Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa. Assim perseguiram os profetas que vieram antes de vós». Tradução litúrgica da Bíblia</p>"
		},
		{
			"id": "9",
			"imagen": "Terça-Feira",
			"contenido": "1.º Livro dos Reis 17,7-16.Naqueles dias, secou a torrente junto da qual se tinha refugiado o profeta Elias, porque não tinha chovido na região.Então o Senhor dirigiu a palavra a Elias, dizendo:«Levanta-te, vai a Sarepta de Sidónia e fica lá, porque Eu ordenei a uma viúva que te dê alimento».Elias pôs-se a caminho e foi para Sarepta. Ao chegar às portas da cidade, encontrou uma viúva a apanhar lenha. Chamou-a e disse-lhe: «Por favor, traz-me uma bilha de água para eu beber».Quando ela ia a buscar a água, Elias chamou-a e disse: «Por favor, traz-me também um pedaço de pão».Mas ela respondeu: «Tão certo como estar vivo o Senhor, teu Deus, eu não tenho pão cozido, mas somente um punhado de farinha na panela e um pouco de azeite na almotolia. Vim apanhar dois cavacos de lenha, a fim de preparar esse resto para mim e meu filho. Depois comeremos e esperaremos a morte».Elias disse-lhe: «Não temas; volta e faz como disseste. Mas primeiro coze um pãozinho e traz-mo aqui. Depois farás pão para ti e teu filho.Porque assim fala o Senhor, Deus de Israel: 'Não se esgotará a panela da farinha, nem se esvaziará a almotolia do azeite, até ao dia em que o Senhor mandar chuva sobre a face da Terra'».A mulher foi e fez como Elias lhe mandara; e comeram ele, ela e seu filho.Desde aquele dia, nem a panela da farinha se esgotou, nem se esvaziou a almotolia do azeite, como o Senhor prometera pela boca de Elias.Livro dos Salmos 4,2-3.4-5.7-8.Quando Vos invocar, ouvi-me, ó Deus de justiça.Vós que na tribulação me tendes protegido,compadecei-Vos de mim e ouvi a minha súplica.Até quando, ó homens, sereis duros de coração?Porque amais a vaidade e procurais a mentira?Sabei que o Senhor faz maravilhas pelos seus amigos,o Senhor me atende quando O invoco.Tremei e não pequeis,no silêncio dos vossos leitos falai ao vosso coração.Muitos dizem: «Quem nos fará felizes?».Fazei brilhar sobre nós, Senhor, a luz da vossa face.Dais ao meu coração uma alegria maiordo que a deles na abundância de trigo e vinho.Evangelho segundo São Mateus 5,13-16.Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Não serve para nada, senão para ser lançado fora e pisado pelos homens.Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;nem se acende uma lâmpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estão em casa.Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus."
		},
		{
			"id": "10",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Livro de Daniel 10,2-14.</h2><p>Naqueles dias, eu, Daniel, fazia penitência durante três semanas.<br/>Não tomei qualquer alimento delicado, não entrou em minha boca nem carne nem vinho; não me ungi com azeite, enquanto decorreram estas três semanas.<br/>No vigésimo quarto dia do primeiro mês, encontrava-me eu na margem do grande rio Tigre.<br/>ergui os olhos e vi um homem vestido de linho, com um cinturão de ouro puro.<br/>O seu corpo era semelhante ao topázio e o rosto tinha o fulgor do relâmpago; os olhos eram como fachos ardentes, os braços e as pernas eram brilhantes como o bronze polido e o som das suas palavras era como o rumor duma multidão.<br/>Só eu, Daniel, é que pude contemplar esta aparição; aqueles que estavam comigo não a viram, mas apoderou-se deles um tão grande pavor que correram a esconder-se.<br/>Então, fiquei sozinho, continuando a presenciar esta portentosa aparição. Faltaram-me as forças; tornou-se lívida a cor do meu rosto e desfaleci.<br/>Ouvi falar este homem e, ao som das suas palavras, caí desmaiado, com a face por terra.<br/>Mas eis que uma mão me tocou e me fez colocar, a tremer, sobre os joelhos e as palmas das mãos.<br/>Disse-me ele: «Daniel, homem de predileção, atende às palavras que te vou dirigir. Levanta-te, pois tenho uma mensagem a comunicar-te». Quando me falou assim, pus-me de pé, todo a tremer.<br/>Ele disse-me: «Não temas, Daniel, porque desde o primeiro dia em que aplicaste o teu coração para compreender e te humilhaste diante do teu Deus, as tuas palavras foram ouvidas. É por causa das tuas palavras que eu venho.<br/>O chefe do reino da Pérsia resistiu-me durante vinte e um dias. Então Miguel, um dos chefes principais, veio em meu auxílio. Eu estive lá, a fazer frente ao chefe dos reis da Pérsia,<br/>e aqui estou para te fazer compreender o que deve acontecer ao teu povo nos últimos dias. Esta visão diz respeito ainda aos tempos longínquos».</p><h2>Livro dos Salmos 91(90),1-2.10-11.12-13.14-15.</h2><p>Tu, que habitas sob a proteção do Altíssimo,<br/>e moras à sombra do Omnipotente,<br/>diz ao Senhor: «Sois o meu refúgio e a minha cidadela;<br/>meu Deus, em Vós confio».<br/><br/>Nenhum mal te acontecerá,<br/>nem a desgraça se aproximará da tua morada.<br/>Porque o Senhor mandará aos seus Anjos<br/>que te guardem em todos os teus caminhos.<br/><br/>Na palma das mãos te levarão,<br/>para que não tropeces em alguma pedra.<br/>Poderás andar sobre víboras e serpentes,<br/>calcar aos pés o leão e o dragão.<br/><br/>«Porque confiou em Mim, hei de salvá-lo;<br/>hei de protegê-lo, pois conheceu o meu nome.<br/>Quando Me invocar, hei-de atendê-lo,<br/>estarei com ele na tribulação,<br/><br/>hei-de libertá-lo e dar-lhe glória».</p><h2>Evangelho segundo São Lucas 2,8-14.</h2><p>Havia naquela região uns pastores que viviam nos campos e guardavam de noite os rebanhos.<br/>O Anjo do Senhor aproximou-se deles, e a glória do Senhor cercou-os de luz; e eles tiveram grande medo.<br/>Disse-lhes o Anjo: «Não temais, porque vos anuncio uma grande alegria para todo o povo:<br/>nasceu-vos hoje, na cidade de David, um Salvador, que é Cristo Senhor.<br/>Isto vos servirá de sinal: encontrareis um Menino recém-nascido, envolto em panos e deitado numa manjedoura».<br/>Imediatamente juntou-se ao Anjo uma multidão do exército celeste, que louvava a Deus, dizendo:<br/>«Glória a Deus nas alturas e paz na Terra aos homens por Ele amados». Tradução litúrgica da Bíblia</p>"
		},
		{
			"id": "11",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Livro do Deuteronómio 8,2-3.14b-16a.</h2><p>Moisés falou ao povo dizendo: «Recorda-te de todo esse caminho que o Senhor, teu Deus, te fez percorrer durante quarenta anos pelo deserto, a fim de te humilhar, para te experimentar, para conhecer o teu coração e ver se guardarias ou não os seus mandamentos.<br/>Ele te humilhou e fez passar fome; depois, alimentou-te com esse maná, que nem tu nem teus pais conhecíeis, para te ensinar que nem só de pão vive o homem; de tudo o que sai da boca do Senhor é que o homem viverá.<br/>Então, o teu coração se tornaria soberbo e tu esquecerias o Senhor, teu Deus, que te tirou da terra do Egito, da casa de servidão.<br/>Foi Ele quem te conduziu através desse deserto grande e temível, de serpentes venenosas e escorpiões, lugar árido, onde não há água. Foi Ele quem fez jorrar, para ti, água do rochedo duro.<br/>Foi Ele quem te alimentou neste deserto com um maná desconhecido dos teus pais, para te humilhar, para te pôr à prova e, no futuro, te tornar feliz.</p><h2>Livro dos Salmos 148(147),12-13.14-15.19-20.</h2><p>Glorifica, Jerusálem , o Senhor<br/>louva o teu Deus, Sião!<br/>Louvem todos o nome do Senhor,<br/>porque o seu nome é sublime,<br/><br/>a sua majestade está acima do céu e da Terra.<br/>Exaltou a força do seu povo:<br/>louvem-n’O todos os seus fiéis,<br/>os filhos de Israel, seu povo eleito.<br/><br/>Envia as suas ordens à terra<br/>e a Sua palavra corre velozmente;<br/>Ele revela os seus planos a Jacob<br/>os seus preceitos e leis a Israel.<br/><br/>Não trata assim os outros povos<br/>todos esses ignoram os seus mandamentos.</p><h2>1.ª Carta aos Coríntios 10,16-17.</h2><p>Irmãos: O cálice de bênção, que abençoamos, não é comunhão com o sangue de Cristo? O pão que partimos não é comunhão com o corpo de Cristo?<br/>Uma vez que há um único pão, nós, embora muitos, somos um só corpo, porque todos participamos desse único pão.</p><h2>Evangelho segundo São João 6,51-59.</h2><p>Naquele tempo, disse Jesus à multidão: «Eu sou o pão vivo que desceu do Céu. Quem comer deste pão viverá eternamente. E o pão que Eu hei de dar é a minha carne, que Eu darei pela vida do mundo».<br/>Os judeus discutiam entre si: «Como pode Ele dar-nos a sua carne a comer?».<br/>E Jesus disse-lhes: «Em verdade, em verdade vos digo: se não comerdes a carne do Filho do homem e não beberdes o seu sangue, não tereis a vida em vós.<br/>Quem come a minha carne e bebe o meu sangue tem a vida eterna; e Eu o ressuscitarei no último dia.<br/>A minha carne é verdadeira comida e o meu sangue é verdadeira bebida.<br/>Quem come a minha carne e bebe o meu sangue permanece em Mim e Eu nele.<br/>Assim como o Pai, que vive, Me enviou e Eu vivo pelo Pai, também aquele que Me come viverá por Mim.<br/>Este é o pão que desceu do Céu; não é como o dos vossos pais, que o comeram e morreram: quem comer deste pão viverá eternamente».<br/>Assim falou Jesus, ao ensinar numa sinagoga, em Cafarnaum. Tradução litúrgica da Bíblia</p>"
		},
		{
			"id": "12",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>1.º Livro dos Reis 19,9a.11-16.</h2><p>Naqueles dias, o profeta Elias chegou ao monte de Deus, o Horeb, e passou a noite numa gruta. O Senhor dirigiu-lhe a palavra,<br/>dizendo: «Sai e permanece no monte à espera do Senhor». Então, o Senhor passou. Diante dele, uma forte rajada de vento fendia as montanhas e quebrava os rochedos; mas o Senhor não estava no vento. Depois do vento, sentiu-se um terramoto; mas o Senhor não estava no terramoto.<br/>Depois do terramoto, acendeu-se um fogo; mas o Senhor não estava no fogo. Depois do fogo, ouviu-se uma ligeira brisa.<br/>Quando a ouviu, Elias cobriu o rosto com o manto, saiu e ficou à entrada da gruta. Ouviu então uma voz que lhe dizia: «Que fazes tu aqui, Elias?».<br/>Ele respondeu: «Ardo em zelo por Vós, Senhor, Deus do Universo, porque os filhos de Israel abandonaram a vossa aliança, derrubaram os vossos altares e mataram à espada os vossos profetas. Fiquei eu só, mas procuram tirar-me a vida».<br/>Disse-lhe o Senhor: «Vai pelo caminho do deserto e regressa a Damasco. Chegando lá, ungirás Hazael como rei de Aram;<br/>depois, Jeú, filho de Namsi, como rei de Israel; e Eliseu, filho de Safat, de Abel-Meola, como profeta em teu lugar».</p><h2>Livro dos Salmos 27(26),7-8ab.8c-9abc.13-14.</h2><p>Ouvi, Senhor, a voz da minha súplica,<br/>tende compaixão de mim e atendei-me.<br/>Diz-me o coração: «Procurai a sua face».<br/>A vossa face, Senhor, eu procuro.<br/><br/>A vossa face, Senhor, eu procuro:<br/>Diz-me o coração: «Procurai a sua face».<br/>A vossa face, Senhor, eu procuro.<br/>Não escondais de mim o vosso rosto,<br/><br/>nem afasteis com ira o vosso servo.<br/>Não me rejeiteis nem me abandoneis,<br/>meu Deus e meu Salvador.<br/>Espero vir a contemplar a bondade do Senhor<br/><br/>na terra dos vivos.<br/>Confia no Senhor, sê forte.<br/>Tem coragem e confia no Senhor.</p><h2>Evangelho segundo São Mateus 5,27-32.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: Ouvistes que foi dito aos antigos: 'Não cometerás adultério'.<br/>Eu, porém, digo-vos: Todo aquele que olhar para uma mulher com maus desejos já cometeu adultério com ela no seu coração.<br/>Se o teu olho direito é para ti ocasião de pecado, arranca-o e lança-o para longe de ti, pois é melhor perder-se um só dos teus olhos do que todo o corpo ser lançado na geena.<br/>E se a tua mão direita é para ti ocasião de pecado, corta-a e lança-a para longe de ti, porque é melhor que se perca um só dos teus membros do que todo o corpo ser lançado na geena.<br/>Também foi dito: 'Quem repudiar sua mulher dê-lhe certidão de repúdio'.<br/>Eu, porém, digo-vos: Todo aquele que repudiar sua mulher, salvo em caso de união ilegítima, expõe-na ao adultério. E quem se casar com uma repudiada comete adultério.</p>"
		},
		{
			"id": "13",
			"imagen": "Sábado",
			"contenido": "<h2>Livro do Eclesiástico 39,8-14.</h2><p>Aquele que medita na lei do Altíssimo, se for do agrado do Senhor omnipotente, será cheio do espírito de inteligência.<br/>Então ele derramará, como chuva, as suas palavras de sabedoria e na sua oração louvará o Senhor.<br/>Adquirirá a retidão do julgamento e da ciência e refletirá nos mistérios de Deus.<br/>Fará brilhar a instrução que recebeu e a sua glória estará na lei da aliança do Senhor.<br/>Muitos louvarão a sua inteligência, que jamais será esquecida.<br/>Não desaparecerá a sua memória e o seu nome viverá de geração em geração.<br/>As nações proclamarão a sua sabedoria e a assembleia celebrará os seus louvores.</p><h2>Livro dos Salmos 19(18),8-11.</h2><p>A lei do Senhor é perfeita,<br/>ela reconforta a alma.<br/>As ordens do Senhor são firmes<br/>e dão sabedoria aos simples.<br/><br/>Os preceitos do Senhor são retos<br/>e alegram o coração.<br/>Os mandamentos do Senhor são claros<br/>e iluminam os olhos.<br/><br/>O temor do Senhor é puro<br/>e permanece eternamente.<br/>Os juízos do Senhor são verdadeiros,<br/>todos eles são retos.<br/><br/>São mais preciosos que o ouro,<br/>o ouro mais fino;<br/>são mais doces que o mel,<br/>o puro mel dos favos.</p><h2>Evangelho segundo São Mateus 5,13-19.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Não serve para nada, senão para ser lançado fora e pisado pelos homens.<br/>Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;<br/>nem se acende uma lâmpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estão em casa.<br/>Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus.<br/>Não penseis que vim revogar a Lei ou os Profetas; não vim revogar, mas completar.<br/>Em verdade vos digo: Antes que passem o céu e a Terra, não passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.<br/>Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no reino dos Céus. Mas aquele que os praticar e ensinar será grande no reino dos Céus».</p>"
		},
		{
			"id": "14",
			"imagen": "Domingo",
			"contenido": "<h2>Livro do Êxodo 19,2-6.</h2><p>Naqueles dias, os filhos de Israel partiram de Refidim e chegaram ao deserto do Sinai, onde acamparam, em frente da montanha.<br/>Moisés subiu à presença de Deus. O Senhor chamou-o da montanha e disse-lhe: «Assim falarás à casa de Jacob, isto dirás aos filhos de Israel:<br/>‘Vistes o que Eu fiz ao Egito, como vos transportei sobre asas de águia e vos trouxe até Mim.<br/>Agora, se ouvirdes a minha voz, se guardardes a minha aliança, sereis minha propriedade especial entre todos os povos. Porque toda a terra Me pertence;<br/>vós sereis para mim um reino de sacerdotes e uma nação santa'. Estas são as palavras que transmitirás aos filhos de Israel».</p><h2>Livro dos Salmos 100(99),2.3.5.</h2><p>Aclamai o Senhor, Terra inteira,<br/>servi o Senhor com alegria,<br/>vinde a Ele com cânticos de júbilo.<br/><br/>Sabei que o Senhor é Deus,<br/>Ele nos fez, a Ele pertencemos,<br/>somos o seu povo, as ovelhas do seu rebanho.<br/><br/>Porque o Senhor é bom,<br/>eterna é a sua misericórdia,<br/>a sua fidelidade estende-se de geração em geração.</p><h2>Carta aos Romanos 5,6-11.</h2><p>Irmãos: Quando ainda éramos fracos, Cristo morreu pelos ímpios no tempo determinado.<br/>Dificilmente alguém morre por um justo; por um homem bom, talvez alguém tivesse a coragem de morrer.<br/>Mas Deus prova assim o seu amor para connosco: Cristo morreu por nós quando éramos ainda pecadores.<br/>E agora, que fomos justificados pelo seu sangue, com muito mais razão seremos por Ele salvos da ira divina.<br/>Se, na verdade, quando éramos inimigos, fomos reconciliados com Deus pela morte de seu Filho, com muito mais razão, depois de reconciliados, seremos salvos pela sua vida.<br/>Mais ainda: também nos gloriamos em Deus, por Nosso Senhor Jesus Cristo, por quem alcançámos agora a reconciliação.</p><h2>Evangelho segundo São Mateus 9,36-38.10,1-8.</h2><p>Naquele tempo, Jesus, ao ver as multidões, encheu-Se de compaixão, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse então aos seus discípulos:<br/>«A seara é grande, mas os trabalhadores são poucos.<br/>Pedi ao Senhor da seara que mande trabalhadores para a sua seara».<br/>Depois chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.<br/>São estes os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;<br/>Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;<br/>Simão, o Cananeu, e Judas Iscariotes, que foi quem O entregou.<br/>Jesus enviou estes Doze, dando-lhes as seguintes instruções: «Não sigais o caminho dos gentios, nem entreis em cidade de samaritanos.<br/>Ide primeiramente às ovelhas perdidas da casa de Israel.<br/>Pelo caminho, proclamai que está perto o reino dos Céus».<br/>Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.</p>"
		},
		{
			"id": "15",
			"imagen": "Segunda-feira",
			"contenido": "<h2>1.º Livro dos Reis 21,1-16.</h2><p>Naquele tempo, Nabot de Jezrael possuía uma vinha ao lado do palácio de Acab, rei da Samaria.<br/>Acab falou a Nabot, dizendo: «Cede-me a tua vinha, para eu fazer dela uma horta, porque está junto da minha casa. Dar-te-ei em troca uma vinha melhor, ou, se preferes, pagarei o seu valor em dinheiro».<br/>Nabot respondeu a Acab: «O Senhor me livre de te ceder a herança de meus pais».<br/>Acab voltou para casa triste e irritado, por Nabot de Jezrael lhe ter respondido: «Não te cederei a herança de meus pais». Deitou-se na cama com o rosto voltado para a parede e não quis comer nada.<br/>Jezabel, sua mulher, foi ter com ele e perguntou-lhe: «Porque estás tão perturbado que nem queres comer?».<br/>Ele respondeu: «Falei com Nabot de Jezrael e disse-lhe: 'Cede-me a tua vinha pelo seu valor em dinheiro, ou então, se preferes, dar-te-ei outra em seu lugar'. Mas ele respondeu-me: 'Não te cederei a minha vinha'».<br/>Jezabel, sua mulher, disse-lhe: «Não és tu o rei de Israel? Levanta-te, come e anima-te, que eu te darei a vinha de Nabot de Jezrael».<br/>Jezabel escreveu uma carta em nome de Acab, selou-a com o selo real e enviou-a aos anciãos e aos nobres da cidade que habitavam com Nabot.<br/>Eis o que ela escreveu na carta: «Proclamai um jejum e fazei comparecer Nabot diante do povo.<br/>Colocai em frente dele dois homens sem escrúpulos, que o acusem desta maneira: 'Tu amaldiçoaste Deus e o rei'. Depois levai-o para fora da cidade e apedrejai-o até morrer».<br/>Os homens da cidade de Nabot, os anciãos e os seus concidadãos mais nobres, fizeram o que Jezabel lhes tinha mandado dizer na carta.<br/>Proclamaram um jejum e fizeram comparecer Nabot diante do povo.<br/>Os dois homens sem escrúpulos vieram colocar-se em frente de Nabot e acusaram-no diante do povo, dizendo: «Nabot amaldiçoou Deus e o rei». Levaram-no então para fora da cidade, apredejaram-no e ele morreu.<br/>Depois mandaram dizer a Jezabel: «Nabot foi apredejado e morreu».<br/>Ao saber que Nabot tinha sido apredejado e morto, Jezabel foi dizer a Acab: «Levanta-te e vai tomar posse da vinha que Nabot de Jezrael não te quis ceder por dinheiro. Ele já não está vivo; morreu».<br/>Quando ouviu dizer que Nabot tinha morrido, Acab levantou-se e desceu à vinha de Nabot de Jezrael para tomar posse dela.</p><h2>Livro dos Salmos 5,2-3.5-6.7.</h2><p>Senhor, ouvi as minhas palavras,<br/>reparai no meu lamento.<br/>Atendei a voz do meu clamor, ó meu Rei e meu Deus.<br/><br/>Vós não sois um Deus que se agrade do mal,<br/>o perverso não tem aceitação junto de Vós,<br/>nem os ímpios suportam o vosso olhar.<br/><br/>Vós detestais todos os malfeitores<br/>e exterminais os que dizem mentiras:<br/>o Senhor abomina os sanguinários e fraudulentos.</p><h2>Evangelho segundo São Mateus 5,38-42.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: 'Olho por olho e dente por dente'.<br/>Eu, porém, digo-vos: Não resistais ao homem mau. Mas se alguém te bater na face direita, oferece-lhe também a esquerda.<br/>Se alguém quiser levar-te ao tribunal, para ficar com a tua túnica, deixa-lhe também o manto.<br/>Se alguém te obrigar a acompanhá-lo durante uma milha, acompanha-o durante duas.<br/>Dá a quem te pedir e não voltes as costas a quem te pede emprestado. Tradução litúrgica da Bíblia</p>"
		},
		{
			"id": "16",
			"imagen": "Terça-Feira",
			"contenido": "<h2>1.º Livro dos Reis 21,17-29.</h2><p>Depois de Nabot de Jezrael ter sido assassinado, por não querer vender a sua vinha ao rei Acab, o Senhor dirigiu a palavra ao profeta Elias, o tesbita, dizendo:<br/>«Levanta-te e vai ao encontro de Acab, rei de Israel, na Samaria. Ele encontra-se na vinha de Nabot, aonde foi para tomar posse dela.<br/>Fala-lhe deste modo: 'Assim fala o Senhor: 'Mataste e agora roubas'. Por isso, assim fala o Senhor: 'No mesmo local em que os cães lamberam o sangue de Nabot, hão de lamber também o teu''».<br/>Acab disse a Elias: «Conseguiste apanhar-me, ó meu inimigo». Elias respondeu: «Sim, apanhei-te, porque te vendeste para fazer o que desagrada aos olhos do Senhor.<br/>'Farei cair a desgraça sobre ti', diz o Senhor, 'acabarei com a tua descendência, exterminarei todos os varões da casa de Acab, escravos ou livres em Israel.<br/>Farei à tua casa o que fiz à casa de Jeroboão, filho de Nebat, e à casa de Baasa, filho de Aías, porque provocaste a minha indignação e fizeste pecar Israel'.<br/>O Senhor falou também de Jezabel, dizendo: 'Os cães devorarão Jezabel, junto às muralhas de Jezrael'.<br/>Os da família de Acab que morrerem na cidade serão devorados pelos cães e os que morrerem no campo serão comidos pelas aves do céu.<br/>Não houve ninguém que procedesse tão perversamente, como Acab, incitado por Jezabel, sua mulher, para fazer o mal aos olhos do Senhor.<br/>Procedeu de modo abominável, prestando culto aos ídolos, como faziam os amorreus, que o Senhor expulsara diante dos filhos de Israel».<br/>Quando Acab ouviu estas palavras, rasgou as vestes, cobriu-se de saco e jejuou. Dormia envolvido no saco e andava abatido.<br/>Então, o Senhor dirigiu a palavra a Elias, o tesbita, dizendo:<br/>«Viste como Acab se humilhou diante de Mim? Porque se humilhou na minha presença, não o castigarei durante a sua vida, mas no tempo do seu filho farei cair a desgraça sobre a sua casa».</p><h2>Livro dos Salmos 51(50),3-4.5-6a.11.16.</h2><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br/>pela vossa grande misericórdia, apagai os meus pecados.<br/>Lavai-me de toda a iniquidade<br/>e purificai-me de todas as faltas.<br/><br/>Porque eu reconheço os meus pecados<br/>e tenho sempre diante de mim as minhas culpas.<br/>Pequei, Senhor, contra Vós,<br/>e fiz o mal diante dos vossos olhos.<br/><br/>Desviai o vosso rosto das minhas faltas<br/>e purificai-me de todos os meus pecados.<br/>Meu Deus e meu Salvador, livrai-me do sangue derramado<br/>e a minha língua proclamará a vossa justiça.</p><h2>Evangelho segundo São Mateus 5,43-48.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: 'Amarás o teu próximo e odiarás o teu inimigo'.<br/>Eu, porém, digo-vos: Amai os vossos inimigos e orai por aqueles que vos perseguem,<br/>para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.<br/>Se amardes aqueles que vos amam, que recompensa tereis? Não fazem a mesma coisa os publicanos?<br/>E se saudardes apenas os vossos irmãos, que fazeis de extraordinário? Não o fazem também os pagãos?<br/>Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».</p>"
		},
		{
			"id": "17",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>2.º Livro dos Reis 2,1.6-14.</h2><p>Naqueles dias, quando o Senhor quis levar o profeta Elias para o céu, Elias e Eliseu partiram de Gálgala.<br/>Quando chegaram a Jericó, Elias disse a Eliseu: «Fica aqui, porque o Senhor envia-me ao Jordão». Eliseu respondeu-lhe: «Tão certo como o Senhor estar vivo e tu também, não te deixarei». E os dois seguiram juntos.<br/>Seguiram-nos cinquenta dos discípulos dos profetas, que ficaram parados a certa distância, enquanto Elias e Eliseu se detinham na margem do Jordão.<br/>Então Elias tomou o seu manto e enrolou-o, bateu com ele nas águas, que se apartaram para um e outro lado, e ambos passaram a pé enxuto.<br/>Depois de terem atravessado, Elias disse a Eliseu: «Pede-me o que quiseres, antes que eu seja arrebatado para longe de ti». Eliseu respondeu: «Possa eu herdar uma dupla porção do teu espírito».<br/>Elias disse: «Pedes uma coisa difícil. Contudo, se me vires quando eu for arrebatado para longe de ti, terás o que pedes. Mas, se não me vires, não o terás».<br/>Continuavam eles o seu caminho, a conversar, quando um carro de fogo, com dois cavalos também de fogo, os separou um do outro; e Elias subiu ao céu num redemoinho.<br/>Eliseu, ao vê-lo, exclamava: «Meu pai, meu pai! Carro e condutor de Israel!». Quando deixou de o ver, tomou a sua túnica e rasgou-a em duas partes.<br/>Apanhou o manto que tinha caído a Elias e voltou para a margem do Jordão.<br/>Com o manto que tinha caído a Elias, bateu nas águas, mas elas não se dividiram. Então Eliseu disse: «Onde está o Senhor, o Deus de Elias?». Tornou a bater nas águas, que se apartaram para um e outro lado, e Eliseu passou para a outra margem.</p><h2>Livro dos Salmos 31(30),20.21.24.</h2><p>Como é grande, Senhor, a vossa bondade,<br/>que tendes reservada para os que Vos temem!<br/>À vista dos homens Vós a concedeis<br/>àqueles que em Vós confiam.<br/><br/>Ao abrigo da vossa face Vós os defendeis<br/>das maquinações dos homens;<br/>no vosso tabernáculo Vós os escondeis<br/>das línguas provocadoras.<br/><br/>Amai o Senhor,<br/>vós todos os seus fiéis.<br/>O Senhor defende os que Lhe são fiéis,<br/>mas castiga com rigor os orgulhosos.</p><h2>Evangelho segundo São Mateus 6,1-6.16-18.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em não praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, não tereis nenhuma recompensa do vosso Pai que está nos Céus.<br/>Assim, quando deres esmola, não toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br/>Quando deres esmola, não saiba a tua mão esquerda o que faz a tua direita,<br/>para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br/>Quando rezardes, não sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.<br/>Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.<br/>Quando jejuardes, não tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.<br/>Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,<br/>para que os homens não percebam que jejuas, mas apenas o teu Pai, que está presente no que é oculto; e teu Pai, que vê o que está oculto, te dará a recompensa».</p>"
		},
		{
			"id": "18",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Livro do Eclesiástico 48,1-14.</h2><p>O profeta Elias surgiu como um fogo e a sua palavra queimava como um facho ardente.<br/>Fez vir a fome sobre os homens de Israel e no seu zelo reduziu-os a um pequeno número.<br/>Pela palavra do Senhor, fechou o céu e três vezes fez descer o fogo.<br/>– Como foste admirável, Elias, pelos teus prodígios! Quem se pode gloriar de ser como tu?<br/>Arrancaste um homem à morte e o livraste do Abismo pelas palavras do Altíssimo.<br/>Tu levaste reis à ruína e precipitaste dos seus leitos homens ilustres.<br/>Ouviste repreensões no Sinai e decretos de castigo no Horeb.<br/>Tu sagraste reis para punirem o mal e profetas para te sucederem.<br/>Foste arrebatado num turbilhão de chamas e num carro puxado por cavalos de fogo.<br/>Foste designado, na perspetiva dos tempos futuros, para aplacar a ira divina antes que ela se inflamasse, para reconciliar com os filhos o coração dos pais e restabelecer as tribos de Jacob.<br/>Felizes os que te viram e os que morreram no amor de Deus,<br/>porque também nós certamente viveremos. –<br/>Por fim, Elias foi envolvido pelo turbilhão e Eliseu ficou cheio do seu espírito. Nos seus dias não tremeu diante de algum príncipe e ninguém conseguiu dominá-lo.<br/>Nada era demasiado difícil para as suas forças e até no sono da morte o seu corpo profetizou.</p><h2>Livro dos Salmos 97(96),1-2.3-4.5-6.7.</h2><p>O Senhor é Rei: exulte a Terra,<br/>rejubile a multidão das ilhas.<br/>Ao seu redor, nuvens e trevas;<br/>a justiça e o direito são a base do seu trono.<br/><br/>O fogo avança diante d’Ele<br/>e devora em redor os seus inimigos.<br/>Os seus relâmpagos iluminam o mundo,<br/>a terra vê-os e estremece.<br/><br/>Derretem-se os montes como cera<br/>diante do Senhor de toda a Terra.<br/>Os céus proclamam a sua justiça<br/>e todos os povos contemplam a sua glória.<br/><br/>São confundidos os que adoram imagens<br/>e se vangloriam dos seus ídolos;<br/>todos os deuses se prostram diante do Senhor.</p><h2>Evangelho segundo São Mateus 6,7-15.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, não digais muitas palavras, como os pagãos, porque pensam que serão atendidos por falarem muito.<br/>Não sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.<br/>Orai assim: 'Pai nosso, que estais nos Céus, santificado seja o vosso nome;<br/>venha a nós o vosso reino; seja feita a vossa vontade assim na terra como no Céu.<br/>O pão nosso de cada dia nos dai hoje;<br/>perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;<br/>e não nos deixeis cair em tentação, mas livrai-nos do mal'.<br/>Porque se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.<br/>Mas se não perdoardes aos homens, também o vosso Pai não vos perdoará as vossas faltas».</p>"
		},
		{
			"id": "19",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro do Deuteronómio 7,6-11.</h2><p>Moisés falou ao povo, dizendo:«Tu és um povo consagrado ao Senhor, teu Deus; foi a ti que o Senhor, teu Deus, escolheu, para seres o seu povo, entre todos os povos que estão sobre a face da Terra».<br/>«Não foi por serdes mais numerosos que outros povos que o Senhor se agradou de vós e vos escolheu; vós até éreis o mais pequeno de todos os povos.<br/>Porque o Senhor vos ama e é fiel ao juramento que fez a vossos pais, por isso, é que, com mão forte, vos tirou e vos salvou da casa da servidão, da mão do faraó, rei do Egito.<br/>Reconhece, pois, que o Senhor, teu Deus, é que é Deus, o Deus fiel, que mantém a aliança e a bondade para com os que O amam e observam os seus mandamentos até à milésima geração.<br/>Ele castiga, porém, a cada um dos seus inimigos, fazendo-os perecer; não tardará em dar castigo a cada um dos que O odeiam.<br/>Observarás, pois, os mandamentos, as leis e os preceitos, que Eu hoje te mando pôr em prática».</p><h2>Livro dos Salmos 103(102),1-2.3-4.6-7.8.10.</h2><p>Bendiz, ó minha alma, o Senhor,<br/>e todo o meu ser bendiga o seu nome santo.<br/>Bendiz, ó minha alma, o Senhor<br/>e não esqueças nenhum dos seus benefícios.<br/><br/>Ele perdoa todos os teus pecados<br/>e cura as tuas enfermidades.<br/>Salva da morte a tua vida<br/>e coroa-te de graça e misericórdia.<br/><br/>O Senhor faz justiça<br/>e defende o direito de todos os oprimidos.<br/>Revelou a Moisés os seus caminhos<br/>e aos filhos de Israel os seus prodígios.<br/><br/>O Senhor é clemente e compassivo,<br/>paciente e cheio de bondade;<br/>Não nos tratou segundo os nossos pecados,<br/>nem nos castigou segundo as nossas culpas.</p><h2>1.ª Carta de São João 4,7-16.</h2><p>Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.<br/>Quem não ama, não conhece a Deus, porque Deus é amor.<br/>Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.<br/>Nisto consiste o amor: não fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiação pelos nossos pecados.<br/>Caríssimos, se Deus nos amou assim, também nós devemos amar-nos uns aos outros.<br/>Ninguém jamais viu a Deus. Se nos amarmos uns aos outros, Deus permanece em nós e em nós o seu amor é perfeito.<br/>Nisto conhecemos que estamos nele e Ele em nós: porque nos deu o seu Espírito.<br/>E nós vimos e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.<br/>Se alguém confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.<br/>Nós conhecemos o amor que Deus nos tem e acreditámos no seu amor. Deus é amor; quem permanece no amor permanece em Deus, e Deus permanece nele.</p><h2>Evangelho segundo São Mateus 11,25-30.</h2><p>Naquele tempo, Jesus exclamou: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e inteligentes e as revelaste aos pequeninos.<br/>Sim, Pai, Eu Te bendigo, porque assim foi do teu agrado.<br/>Tudo Me foi dado por meu Pai. Ninguém conhece o Filho senão o Pai e ninguém conhece o Pai senão o Filho e aquele a quem o Filho o quiser revelar».<br/>Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.<br/>Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coração, e encontrareis descanso para as vossas almas.<br/>Porque o meu jugo é suave e a minha carga é leve».</p>"
		},
		{
			"id": "20",
			"imagen": "Sábado",
			"contenido": "<h2>Livro de Isaías 61,9-11.</h2><p>A linhagem do povo de Deus será conhecida entre os povos e a sua descendência no meio das nações. Quantos os virem terão de os reconhecer como linhagem que o Senhor abençoou.<br/>Exulto de alegria no Senhor, a minha alma rejubila no meu Deus, que me revestiu com as vestes da salvação e me envolveu num manto de justiça, como noivo que cinge a fronte com o diadema e a noiva que se adorna com as suas joias.<br/>Como a terra faz brotar os germes e o jardim germinar as sementes, assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações.</p><h2>1.º Livro de Samuel 2,1.4-5.6-7.8abcd.</h2><p>Exulta o meu coração no Senhor,<br/>no meu Deus se eleva a minha fronte.<br/>Abre-se a minha boca contra os inimigos,<br/>porque me alegro com a vossa salvação.<br/><br/>A arma dos fortes foi destruída<br/>e os fracos foram revestidos de força.<br/>Os que viviam na abundância andam em busca de pão<br/>e os que tinham fome foram saciados.<br/><br/>A mulher estéril deu à luz muitos filhos<br/>e a mãe fecunda deixou de conceber.<br/><br/>É o Senhor quem dá a morte e dá a vida,<br/>faz-nos descer ao túmulo e de novo nos levanta.<br/>É o Senhor quem despoja e enriquece,<br/>é o Senhor quem humilha e exalta.<br/><br/>Levanta do chão os que vivem prostrados,<br/>retira da miséria os indigentes;<br/>fá-los sentar entre os príncipes<br/>e destina-lhes um lugar de honra.</p><h2>Evangelho segundo São Lucas 2,41-51.</h2><p>Os pais de Jesus iam todos os anos a Jerusalém, pela festa da Páscoa.<br/>Quando Ele fez doze anos, subiram até lá, como era costume nessa festa.<br/>Quando eles regressavam, passados os dias festivos, o Menino Jesus ficou em Jerusalém, sem que seus pais o soubessem.<br/>Julgando que Ele vinha na caravana, fizeram um dia de viagem e começaram a procurá-l’O entre os parentes e conhecidos.<br/>Não O encontrando, voltaram a Jerusalém, à sua procura.<br/>Passados três dias, encontraram-n’O no Templo, sentado no meio dos doutores, a ouvi-los e a fazer-lhes perguntas.<br/>Todos aqueles que O ouviam estavam surpreendidos com a sua inteligência e as suas respostas.<br/>Quando viram Jesus, seus pais ficaram admirados; e sua Mãe disse-Lhe: «Filho, porque procedeste assim connosco? Teu pai e eu andávamos aflitos à tua procura».<br/>Jesus respondeu-lhes: «Porque Me procuráveis? Não sabíeis que Eu devia estar na casa de meu Pai?».<br/>Mas eles não entenderam as palavras que Jesus lhes disse.<br/>Jesus desceu então com eles para Nazaré e era-lhes submisso. Sua Mãe guardava todos estes acontecimentos em seu coração.</p>"
		},
		{
			"id": "21",
			"imagen": "Domingo",
			"contenido": "<h2>Livro de Jeremias 20,10-13.</h2><p>Disse Jeremias: «Eu ouvia as invetivas da multidão: 'Terror por toda a parte! Denunciai-o, vamos denunciá-lo!'. Todos os meus amigos esperavam que eu desse um passo em falso: 'Talvez ele se deixe enganar, e assim o poderemos dominar e nos vingaremos dele'.<br/>Mas o Senhor está comigo como herói poderoso, e os meus perseguidores cairão vencidos. Ficarão cheios de vergonha pelo seu fracasso, ignomínia eterna que não será esquecida.<br/>Senhor do Universo, que sondais o justo e perscrutais os rins e o coração, possa eu ver o castigo que dareis a essa gente, pois a Vós confiei a minha causa.<br/>Cantai ao Senhor, louvai o Senhor, que salvou a vida do pobre das mãos dos perversos».</p><h2>Livro dos Salmos 69(68),8.10.14.30-31.33-34.</h2><p>Por Vós tenho suportado afrontas,<br/>cobrindo-se meu rosto de confusão.<br/>Devorou-me o zelo pela vossa casa,<br/>e recaíram sobre mim os insultos contra Vós.<br/><br/>A Vós, Senhor, elevo a minha súplica,<br/>no momento propício, meu Deus.<br/>Pela vossa grande bondade, respondei-me,<br/>em prova da vossa salvação.<br/><br/>Eu sou pobre e miserável:<br/>defendei-me com a vossa proteção.<br/>Louvarei com cânticos o nome de Deus<br/>e em ação de graças O glorificarei.<br/><br/>Vós, humildes, olhai e alegrai-vos,<br/>buscai o Senhor e o vosso coração se reanimará.<br/>O Senhor ouve os pobres<br/>e não despreza os cativos.</p><h2>Carta aos Romanos 5,12-15.</h2><p>Irmãos: Assim como por um só homem entrou o pecado no mundo e pelo pecado a morte, assim também a morte atingiu todos os homens, porque todos pecaram.<br/>De facto, até à Lei, existia o pecado no mundo. Mas o pecado não é levado em conta, se não houver Lei.<br/>Entretanto, a morte reinou desde Adão até Moisés, mesmo para aqueles que não tinham pecado por uma transgressão à semelhança de Adão, que é figura daquele que havia de vir.<br/>Mas o dom gratuito não é como a falta. Se pelo pecado de um só todos pereceram, com muito mais razão a graça de Deus, dom contido na graça de um só homem, Jesus Cristo, se concedeu com abundância a todos os homens.</p><h2>Evangelho segundo São Mateus 10,26-33.</h2><p>Naquele tempo, disse Jesus aos seus apóstolos: «Não tenhais medo dos homens, pois nada há encoberto que não venha a descobrir-se, nada há oculto que não venha a conhecer-se.<br/>O que vos digo às escuras, dizei-o à luz do dia; e o que escutais ao ouvido proclamai-o sobre os telhados.<br/>Não temais os que matam o corpo, mas não podem matar a alma. Temei antes Aquele que pode lançar na geena a alma e o corpo.<br/>Não se vendem dois passarinhos por uma moeda? E nem um deles cairá por terra sem consentimento do vosso Pai.<br/>Até os cabelos da vossa cabeça estão todos contados.<br/>Portanto, não temais: valeis muito mais do que todos os passarinhos.<br/>A todo aquele que se tiver declarado por Mim diante dos homens, também Eu Me declararei por ele diante do meu Pai que está nos Céus.<br/>Mas àquele que Me negar diante dos homens, também Eu o negarei diante do meu Pai que está nos Céus».</p>"
		},
		{
			"id": "22",
			"imagen": "Segunda-feira",
			"contenido": "<h2>2.º Livro dos Reis 17,5-8.13-15a.18.</h2><p>Naqueles dias, Salmanasar, rei da Assíria, invadiu todo o país e pôs cerco a Samaria, durante três anos.<br/>No nono ano do reinado de Oseias, o rei da Assíria tomou Samaria e deportou os filhos de Israel para a Assíria, estabelecendo-os em Halá, nas margens do Habor, rio de Gozã, e nas cidades da Média.<br/>Isto aconteceu porque os filhos de Israel pecaram contra o Senhor, seu Deus, que os fizera sair da terra do Egito, libertando-os do poder do faraó, rei do Egito. Prestaram culto a outros deuses<br/>e seguiram os costumes das nações que o Senhor expulsara diante deles, e os costumes que os reis de Israel tinham introduzido.<br/>No entanto, o Senhor tinha advertido Israel e Judá, por meio dos seus profetas e videntes, dizendo: «Convertei-vos dos vossos maus caminhos e guardai os meus mandamentos e preceitos, conforme toda a Lei que prescrevi aos vossos pais e vos comuniquei por meio dos meus servos, os profetas».<br/>Mas eles não quiseram obedecer e tornaram-se ainda mais endurecidos que seus pais, que não tinham acreditado no Senhor, seu Deus.<br/>Desprezaram os preceitos do Senhor, bem como a aliança que firmara com seus pais e as advertências que lhes tinha feito.<br/>Então o Senhor indignou-Se tanto contra Israel que o afastou para longe da sua presença. Ficou apenas a tribo de Judá.</p><h2>Livro dos Salmos 60(59),3.4-5.12-13.</h2><p>Vós nos rejeitastes, ó Deus,<br/>e nos pusestes em debandada;<br/>acendeu-se a vossa ira,<br/>mas voltai-Vos para nós.<br/><br/>Abalastes a terra e a enchestes de fendas;<br/>reparai as suas brechas, que ameaça ruína.<br/>Sujeitastes o vosso povo a rude prova,<br/>destes-nos a beber um vinho inebriante.<br/><br/>Quem nos conduzirá senão Vós, que nos rejeitastes?<br/>Quem senão Vós, que já não saís com os nossos exércitos?<br/>Prestai-nos auxílio contra o inimigo,<br/>porque nada vale o socorro humano.</p><h2>Evangelho segundo São Mateus 7,1-5.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Não julgueis e não sereis julgados.<br/>Segundo o julgamento que fizerdes sereis julgados, segundo a medida com que medirdes vos será medido.<br/>Porque olhas o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?<br/>Como poderás dizer a teu irmão: 'Deixa-me tirar o argueiro que tens na vista’' enquanto a trave está na tua?<br/>Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão».</p>"
		},
		{
			"id": "23",
			"imagen": "Terça-Feira",
			"contenido": "<h2>2.º Livro dos Reis 19,9b-11.14-21.31-35a.36.</h2><p>Naqueles dias, Senaquerib, rei da Assíria, enviou mensageiros a Ezequias, para lhe dizer:<br/>«Assim direis a Ezequias, rei de Judá: não te deixes enganar pelo teu Deus, em quem confias, dizendo: 'Jerusalém não cairá em poder do rei da Assíria'.<br/>Tu sabes, sem dúvida, o que os reis da Assíria fizeram a todas as nações, destruindo-as completamente. Como poderias tu escapar?».<br/>Ezequias recebeu a carta das mãos dos mensageiros e leu-a. Depois subiu ao Templo e abriu-a diante do Senhor<br/>e orou na presença do Senhor, dizendo: «Senhor, Deus de Israel, que estais sentado no trono sobre os querubins, Vós sois o único Deus de todos os reinos do mundo; Vós fizestes o céu e a Terra.<br/>Inclinai os vossos ouvidos, Senhor, e escutai, abri os vossos olhos e vede. Escutai as palavras de Senaquerib, que enviou mensageiros para insultar o Deus vivo.<br/>É verdade, Senhor, que os reis da Assíria devastaram as nações e os seus territórios;<br/>lançaram ao fogo os seus deuses, porque não eram deuses, mas obra das mãos do homem, feitos de madeira e de pedra, e assim os puderam destruir.<br/>Mas agora, Senhor, salvai-nos das mãos de Senaquerib, para que todos os reinos do mundo saibam, Senhor, que só Vós sois Deus».<br/>Então o profeta Isaías, filho de Amós, mandou dizer a Ezequias: «Assim fala o Senhor, Deus de Israel: 'Eu ouvi a oração que Me dirigiste acerca de Senaquerib, rei da Assíria'.<br/>Eis as palavras que o Senhor pronunciou contra ele: 'Despreza-te e ri-se de ti a virgem, filha de Sião; nas tuas costas abana a cabeça a filha de Jerusalém.<br/>Porque de Jerusalém sairá um resto e do monte Sião virão sobreviventes. O zelo do Senhor do Universo realizará tudo isto'.<br/>Portanto, assim fala o Senhor acerca do rei da Assíria: 'Ele não entrará nesta cidade, não lançará contra ela nenhuma seta; não a enfrentará com o escudo, nem levantará contra ela rampas de ataque.<br/>Voltará por onde veio e não entrará nesta cidade. – Oráculo do Senhor.<br/>– Eu protegerei esta cidade e a salvarei, pela minha honra e pela honra do meu servo David'».<br/>Nessa mesma noite, o Anjo do Senhor foi ao acampamento assírio e feriu cento e oitenta mil homens.<br/>Senaquerib levantou o acampamento e partiu, voltou para Nínive e ali ficou.</p><h2>Livro dos Salmos 48(47),2-3a.3b-4.10-11.</h2><p>Grande é o Senhor e digno de louvor<br/>na cidade do nosso Deus.<br/>A sua montanha sagrada é a mais bela das montanhas,<br/>a alegria de toda a terra.<br/><br/>O monte Sião, no extremo norte,<br/>é a cidade do grande Rei.<br/>Deus Se mostrou em seus palácios<br/>um baluarte seguro.<br/><br/>Recordamos, ó Deus, a vossa misericórdia<br/>no interior do vosso templo.<br/>Como o vosso nome, ó Deus,<br/>assim o vosso louvor chega aos confins da terra.</p><h2>Evangelho segundo São Mateus 7,6.12-14.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Não deis aos cães o que é santo, nem lanceis aos porcos as vossas pérolas, não vão eles calcá-las aos pés e voltar-se para vos despedaçarem.<br/>Tudo quanto quiserdes que os homens vos façam fazei-o também a eles, pois nisto consiste a Lei e os Profetas».<br/>Entrai pela porta estreita, porque larga é a porta e espaçoso o caminho que leva à perdição e muitos são os que seguem por eles.<br/>Como é estreita a porta e apertado o caminho que conduz à vida e como são poucos aqueles que os encontram!»</p>"
		},
		{
			"id": "24",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Livro de Isaías 49,1-6.</h2><p>Terras de além-mar, escutai-me; povos de longe, prestai atenção. O Senhor chamou-me desde o ventre materno, disse o meu nome desde o seio de minha mãe.<br/>Fez da minha boca uma espada afiada, abrigou-me à sombra da sua mão. Tornou-me semelhante a uma seta aguda, guardou-me na sua aljava.<br/>E disse-me: «Tu és o meu servo, Israel, por quem manifestarei a minha glória».<br/>E eu dizia: «Cansei-me inutilmente, em vão e por nada gastei as minhas forças». Mas o meu direito está no Senhor e a minha recompensa está no meu Deus.<br/>E agora o Senhor falou-me, Ele que me formou desde o seio materno, para fazer de mim o seu servo, a fim de Lhe reconduzir Jacob e reunir Israel junto dele. Eu tenho merecimento aos olhos do Senhor, e Deus é a minha força.<br/>Ele disse-me então: «Não basta que sejas meu servo, para restaurares as tribos de Jacob e reconduzires os sobreviventes de Israel. Vou fazer de ti a luz das nações, para que a minha salvação chegue até aos confins da Terra».</p><h2>Livro dos Salmos 139(138),1-3.13-14ab.14c-15.</h2><p>Senhor, Vós conheceis o íntimo do meu ser:<br/>sabeis quando me sento e quando me levanto.<br/>De longe penetrais o meu pensamento:<br/>Vós me vedes quando caminho e quando descanso,<br/>Vós observais todos os meus passos.<br/><br/>Vós formastes as entranhas do meu corpo<br/>e me criastes no seio de minha mãe.<br/>Eu Vos dou graças por me terdes feito tão maravilhosamente:<br/>admiráveis são as vossas obras.<br/><br/>Vós conhecíeis já a minha alma<br/>e nada do meu ser Vos era oculto,<br/>quando secretamente era formado,<br/>modelado nas profundidades da terra.</p><h2>Livro dos Atos dos Apóstolos 13,22-26.</h2><p>Naqueles dias, Paulo falou deste modo: «Deus concedeu aos filhos de Israel David como rei, de quem deu este testemunho: 'Encontrei David, filho de Jessé, homem segundo o meu coração, que fará sempre a minha vontade'.<br/>Da sua descendência, como prometera, Deus fez nascer Jesus, o Salvador de Israel.<br/>João tinha proclamado, antes da sua vinda, um batismo de penitência a todo o povo de Israel.<br/>Prestes a terminar a sua carreira, João dizia: 'Eu não sou quem julgais; mas depois de mim, vai chegar Alguém, a quem eu não sou digno de desatar as sandálias dos seus pés'.<br/>Irmãos, descendentes de Abraão e todos vós que temeis a Deus: a nós é que foi dirigida esta palavra de salvação».</p><h2>Evangelho segundo São Lucas 1,57-66.80.</h2><p>Naquele tempo, chegou a altura de Isabel ser mãe e deu à luz um filho.<br/>Os seus vizinhos e parentes souberam que o Senhor lhe tinha feito tão grande benefício e congratularam-se com ela.<br/>Oito dias depois, vieram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias.<br/>Mas a mãe interveio e disse: «Não, Ele vai chamar-se João».<br/>Disseram-lhe: «Não há ninguém da tua família que tenha esse nome».<br/>Perguntaram então ao pai, por meio de sinais, como queria que o menino se chamasse.<br/>O pai pediu uma tábua e escreveu: «O seu nome é João». Todos ficaram admirados.<br/>Imediatamente se lhe abriu a boca e se lhe soltou a língua e começou a falar, bendizendo a Deus.<br/>Todos os vizinhos se encheram de temor e por toda a região montanhosa da Judeia se divulgaram estes factos.<br/>Quantos os ouviam contar guardavam-nos em seu coração e diziam: «Quem virá a ser este menino?». Na verdade, a mão do Senhor estava com ele.<br/>O menino ia crescendo e o seu espírito fortalecia-se. E foi habitar no deserto até ao dia em que se manifestou a Israel.</p>"
		},
		{
			"id": "25",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>2.º Livro dos Reis 24,8-17.</h2><p>Jeconias tinha dezoito anos quando subiu ao trono e reinou três meses em Jerusalém. Sua mãe, chamada Neústa, era filha de Elnatã e natural de Jerusalém.<br/>Ele praticou o que desagradava ao Senhor, como tinha feito seu pai.<br/>Nesse tempo, os homens de Nabucodonosor, rei de Babilónia, marcharam contra Jerusalém e cercaram a cidade.<br/>Nabucodonosor, rei de Babilónia, veio em pessoa atacar a cidade, que os seus homens tinham cercado.<br/>Então, Jeconias, rei de Judá, com sua mãe, seus oficiais, seus chefes e funcionários, rendeu-se ao rei de Babilónia, que os fez prisioneiros. Era o oitavo ano do seu reinado.<br/>Nabucodonosor levou consigo todos os tesouros do Templo do Senhor, bem como os tesouros do palácio real, e despedaçou todos os objetos de ouro que Salomão, rei de Israel, tinha feito para o Templo, como o Senhor tinha anunciado.<br/>Levou para o exílio toda a gente de Jerusalém, todos os dignitários e oficiais do exército – cerca de dez mil exilados –, bem como todos os ferreiros e serralheiros. Só ficou a gente humilde do povo.<br/>Nabucodonosor deportou Jeconias para Babilónia; deportou também de Jerusalém para Babilónia a rainha mãe e as esposas reais, os funcionários e os nobres do país.<br/>Todos os homens de valor, em número de sete mil, os ferreiros e os serralheiros, em número de mil, e todos os homens de armas foram deportados para Babilónia. E o rei de Babilónia,<br/>em lugar de Jeconias, nomeou rei seu tio Matanias, mudando-lhe o nome para Sedecias.</p><h2>Livro dos Salmos 79(78),1-2.3-5.8.9.</h2><p>Senhor, as nações invadiram a vossa herança,<br/>profanaram o vosso santo templo,<br/>fizeram de Jerusalém um montão de ruínas.<br/>Deram o corpo dos vossos servos<br/><br/>em alimento às aves do céu,<br/>as carnes de vossos fiéis aos animais da selva.<br/>Derramaram seu sangue em torno de Jerusalém<br/>e não houve quem lhes desse sepultura.<br/><br/>Tornámo-nos o opróbrio dos nossos vizinhos,<br/>a irrisão e o escárnio dos que nos rodeiam.<br/>Até quando, Senhor, Vos mostrareis sempre irritado<br/>e se reavivará, como fogo, a vossa indignação?<br/><br/>Não recordeis, Senhor, contra nós<br/>as culpas dos nossos pais.<br/>Corra ao nosso encontro a vossa misericórdia,<br/>porque somos tão miseráveis.<br/><br/>Ajudai-nos, ó Deus, nosso salvador,<br/>para glória do vosso nome.<br/>Salvai-nos e perdoai os nossos pecados,<br/>para glória do vosso nome.</p><h2>Evangelho segundo São Mateus 7,21-29.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Nem todo aquele que Me diz 'Senhor, Senhor' entrará no reino dos Céus, mas só aquele que faz a vontade de meu Pai que está nos Céus.<br/>Muitos Me dirão no dia do Juízo: 'Senhor, não foi em teu nome que profetizámos e em teu nome que expulsámos demónios e em teu nome que fizemos tantos milagres?'.<br/>Então lhes direi bem alto: 'Nunca vos conheci. Apartai-vos de Mim, vós que praticais a iniquidade'.<br/>Todo aquele que ouve as minhas palavras e as põe em prática é como o homem prudente que edificou a sua casa sobre a rocha.<br/>Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; mas ela não caiu, porque estava fundada sobre a rocha.<br/>Mas todo aquele que ouve as minhas palavras e não as põe em prática é como o homem insensato que edificou a sua casa sobre a areia.<br/>Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; ela desmoronou-se e foi grande a sua ruína».<br/>Quando Jesus acabou de falar, a multidão estava admirada com a sua doutrina,<br/>porque a ensinava como quem tem autoridade e não como os escribas.</p>"
		},
		{
			"id": "26",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>2.º Livro dos Reis 25,1-12.</h2><p>No nono ano do reinado de Sedecias, no dia dez do décimo mês, Nabucodonosor, rei de Babilónia, veio atacar Jerusalém com todo o seu exército. Acampou diante da cidade e levantou trincheiras ao seu redor.<br/>Jerusalém ficou sitiada até ao undécimo ano do reinado de Sedecias.<br/>No dia nove do quarto mês, enquanto a fome se agravava na cidade e o povo já não tinha alimento,<br/>abriram uma brecha nas muralhas da cidade. Então, o rei fugiu de noite, com todos os guerreiros, pela porta entre os dois muros, que ficava junto do jardim real – enquanto os caldeus cercavam a cidade – e seguiu pelo caminho de Arabá.<br/>O exército caldeu perseguiu o rei e alcançou-o na planície de Jericó, onde os seus soldados o abandonaram e se dispersaram.<br/>Os caldeus prenderam o rei e levaram-no a Ribla, à presença do rei de Babilónia, que pronunciou a sentença contra ele.<br/>Nabucodonosor mandou degolar os filhos de Sedecias à vista do pai; depois, vazou-lhe os olhos, algemou-o com duas cadeias de bronze e levou-o para Babilónia.<br/>No dia sete do quinto mês, no décimo nono ano de Nabucodonosor, rei de Babilónia, Nabuzardã, comandante da guarda e oficial do rei de Babilónia, entrou em Jerusalém.<br/>Incendiou o Templo do Senhor, o palácio real e todas as casas nobres de Jerusalém.<br/>O exército caldeu, às ordens do comandante da guarda, arrasou as muralhas que rodeavam Jerusalém.<br/>Nabuzardã, comandante da guarda, deportou o resto do povo que ficara na cidade e os desertores que se tinham passado para o rei de Babilónia, enfim, toda a população.<br/>Deixou apenas alguma gente humilde da terra, para cultivar as vinhas e os campos.</p><h2>Livro dos Salmos 137(136),1-2.3.4-5.6.</h2><p>Sobre os rios de Babilónia nos sentámos a chorar,<br/>com saudades de Sião.<br/>Nos salgueiros das suas margens,<br/>dependurámos as nossas harpas.<br/><br/>Aqueles que nos levaram cativos<br/>queriam ouvir os nossos cânticos<br/>e os nossos opressores uma canção de alegria:<br/>«Cantai-nos um cântico de Sião».<br/><br/>Como poderíamos nós cantar um cântico do Senhor<br/>em terra estrangeira?<br/>Se eu me esquecer de ti, Jerusalém,<br/>esquecida fique a minha mão direita.<br/><br/>Apegue-se-me a língua ao paladar,<br/>se não me lembrar de ti,<br/>se não fizer de Jerusalém<br/>a maior das minhas alegrias.</p><h2>Evangelho segundo São Mateus 8,1-4.</h2><p>Ao descer Jesus do monte, seguia-O uma grande multidão.<br/>Veio então prostrar-se diante d’Ele um leproso, que Lhe disse: «Senhor, se quiseres, podes curar-me».<br/>Jesus estendeu a mão e tocou-o, dizendo: «Eu quero: fica curado». E imediatamente ficou curado da lepra.<br/>Disse-lhe Jesus: «Não digas nada a ninguém; mas vai mostrar-te ao sacerdote e apresenta a oferta que Moisés ordenou, para que lhes sirva de testemunho».</p>"
		},
		{
			"id": "27",
			"imagen": "Sábado",
			"contenido": "<h2>Livro das Lamentações 2,2.10-14.18-19.</h2><p>O Senhor destruiu sem piedade todas as moradas de Jacob; demoliu, no ardor da sua ira, as fortalezas da filha de Judá; lançou por terra, desonrados, o reino e os seus príncipes.<br/>Estão sentados por terra, silenciosos, os anciãos da filha de Sião; deitam cinza sobre a cabeça e vestem-se de luto. Curvam a cabeça para o chão as virgens de Jerusalém.<br/>As lágrimas consomem os meus olhos, fervem-me de angústia as entranhas, a minha bílis derrama-se pelo chão, por causa da ruína da filha do meu povo, enquanto os meninos e as crianças de peito desfalecem nas praças da cidade.<br/>Perguntam às suas mães: «Onde há pão e vinho?». E desmaiam, feridos de morte, pelas ruas da cidade, soltando o último suspiro ao colo das mães<br/>A quem hei de comparar-te, a quem te igualarei, ó filha de Jerusalém? A quem te compararei para consolar-te, ó virgem, filha de Sião? A tua ruína é imensa como o mar: quem poderá curar-te?<br/>Os teus profetas só te anunciam visões falsas e mentirosas. Nunca te revelaram os teus pecados, para mudar o teu destino; eles só te anunciaram visões falsas e sedutoras.<br/>Clama de todo o coração ao Senhor, muralha da filha de Sião. Derrama rios de lágrimas, dia e noite. Nem um momento cessem as lágrimas dos teus olhos.<br/>Ergue-te e clama de noite, no começo de cada vigília. Derrama o teu coração como água na presença do Senhor. Levanta para Ele as tuas mãos, pela vida dos teus filhos, prostrados pela fome aos cantos de todas as ruas.</p><h2>Livro dos Salmos 74(73),1-2.3-5a.5b-7.20-21.</h2><p>Porque nos rejeitais para sempre, Senhor,<br/>e se inflama a vossa ira<br/>contra as ovelhas do vosso rebanho?<br/>Lembrai-Vos do vosso povo que adquiristes outrora,<br/>da tribo que resgatastes para vossa herança,<br/>do monte Sião onde habitais.<br/><br/>Dirigi os vossos passos para estas ruínas eternas:<br/>o inimigo tudo destruiu no santuário.<br/>Os adversários rugiram no local das vossas assembleias,<br/>desfraldaram seus estandartes em sinal de vitória.<br/><br/>Como homens a brandir o machado<br/>numa espessa floresta,<br/>rebentaram as portas a golpes de machado e martelo.<br/>Deitaram fogo ao vosso santuário,<br/>profanaram e arrasaram a morada do vosso nome.<br/><br/>Olhai para a vossa aliança e vede:<br/>os recantos do país são antros de violência.<br/>Não sejam os humildes confundidos,<br/>possam o pobre e o indigente louvar o vosso nome.</p><h2>Evangelho segundo São Mateus 8,5-17.</h2><p>Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se d’Ele um centurião, que Lhe suplicou, dizendo:<br/>«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».<br/>Disse-lhe Jesus: «Eu irei curá-lo».<br/>Mas o centurião respondeu-Lhe: «Senhor, eu não sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.<br/>Porque eu, que não passo dum subalterno, tenho soldados sob as minhas ordens: digo a um 'Vai!' e ele vai; a outro 'Vem!' e ele vem; e ao meu servo 'Faz isto!' e ele faz».<br/>Ao ouvi-lo, Jesus ficou admirado e disse àqueles que O seguiam: «Em verdade vos digo: Não encontrei ninguém em Israel com tão grande fé.<br/>Por isso vos digo: Do Oriente e do Ocidente virão muitos sentar-se à mesa, com Abraão, Isaac e Jacob, no reino dos Céus,<br/>ao passo que os filhos do reino serão lançados nas trevas exteriores, onde haverá choro e ranger de dentes».<br/>Depois Jesus disse ao centurião: «Vai para casa. Seja feito conforme acreditaste». E naquela hora, o servo ficou curado.<br/>Quando Jesus entrou na casa de Pedro, viu que a sogra dele estava de cama com febre.<br/>Tocou-lhe na mão e a febre deixou-a; ela então levantou-se e começou a servi-los.<br/>Ao cair da tarde, trouxeram-Lhe muitos possessos. Jesus expulsou os espíritos com uma palavra e curou todos os doentes.<br/>Assim se cumpria o que o profeta Isaías anunciara, dizendo: «Tomou sobre si as nossas enfermidades e suportou as nossas doenças». Tradução litúrgica da Bíblia</p>"
		},
		{
			"id": "28",
			"imagen": "Domingo",
			"contenido": "<h2>2.º Livro dos Reis 4,8-11.14-16a.</h2><p>Certo dia, o profeta Eliseu passou por Sunam. Vivia lá uma distinta senhora, que o convidou com insistência a comer em sua casa. A partir de então, sempre que por ali passava, era em sua casa que ia tomar a refeição.<br/>A senhora disse ao marido: «Estou convencida de que este homem, que passa frequentemente pela nossa casa, é um santo homem de Deus.<br/>Mandemos-lhe fazer no terraço um pequeno quarto com paredes de tijolo, com uma cama, uma mesa, uma cadeira e uma lâmpada. Quando ele vier a nossa casa, poderá lá ficar».<br/>Um dia, chegou Eliseu e recolheu-se ao quarto para descansar.<br/>Depois perguntou ao seu servo Giezi: «Que podemos fazer por esta senhora?». Giezi respondeu: «Na verdade, ela não tem filhos, e o seu marido é de idade avançada».<br/>«Chama-a», disse Eliseu. O servo foi chamá-la, e ela apareceu à porta.<br/>Disse-lhe o profeta: «No próximo ano, por esta época, terás um filho nos braços».</p><h2>Livro dos Salmos 89(88),2-3.16-17.18-19.</h2><p>Cantarei eternamente as misericórdias do Senhor<br/>e para sempre proclamarei a sua fidelidade.<br/>Vós dissestes:<br/>«A bondade está estabelecida para sempre»,<br/><br/>no Céu permanece firme a vossa fidelidade.<br/>Feliz do povo que sabe aclamar-Vos<br/>e caminha, Senhor, à luz do vosso rosto.<br/>Todos os dias aclama o vosso nome<br/><br/>e se gloria com a vossa justiça.<br/>Vós sois a sua força,<br/>com o vosso favor se exalta a nossa valentia.<br/>Do Senhor é o nosso escudo<br/><br/>e do Santo de Israel o nosso rei.</p><h2>Carta aos Romanos 6,3-4.8-11.</h2><p>Irmãos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br/>Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br/>Se morremos com Cristo, acreditamos que também com Ele viveremos,<br/>sabendo que, uma vez ressuscitado dos mortos, Cristo já não pode morrer; a morte já não tem domínio sobre Ele.<br/>Porque, na morte que sofreu, Cristo morreu para o pecado de uma vez para sempre; mas a sua vida é uma vida para Deus.<br/>Assim vós também, considerai-vos mortos para o pecado e vivos para Deus, em Cristo Jesus.</p><h2>Evangelho segundo São Mateus 10,37-42.</h2><p>Naquele tempo, disse Jesus aos seus apóstolos: «Quem ama o pai ou a mãe mais do que a Mim, não é digno de Mim; e quem ama o filho ou a filha mais do que a Mim, não é digno de Mim.<br/>Quem não toma a sua cruz para Me seguir, não é digno de Mim.<br/>Quem encontrar a sua vida há de perdê-la; e quem perder a sua vida por minha causa, há de encontrá-la.<br/>Quem vos recebe, a Mim recebe; e quem Me recebe, recebe Aquele que Me enviou.<br/>Quem recebe um profeta por ele ser profeta, receberá a recompensa de profeta; e quem recebe um justo por ele ser justo, receberá a recompensa de justo.<br/>E se alguém der de beber, nem que seja um copo de água fresca, a um destes pequeninos, por ele ser meu discípulo, em verdade vos digo: Não perderá a sua recompensa».</p>"
		},
		{
			"id": "29",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 12,1-11.</h2><p>Naqueles dias, o rei Herodes começou a perseguir alguns membros da Igreja.<br/>Mandou matar à espada Tiago, irmão de João,<br/>e, vendo que tal procedimento agradava aos judeus, mandou prender também Pedro. Era nos dias dos Ázimos.<br/>Mandou-o prender e meter na cadeia, entregando-o à guarda de quatro piquetes de quatro soldados cada um, com a intenção de o fazer comparecer perante o povo, depois das festas da Páscoa.<br/>Enquanto Pedro era guardado na prisão, a Igreja orava instantemente a Deus por ele.<br/>Na noite anterior ao dia em que Herodes pensava fazê-lo comparecer, Pedro dormia entre dois soldados, preso a duas correntes, enquanto as sentinelas, à porta, guardavam a prisão.<br/>De repente, apareceu o Anjo do Senhor e uma luz iluminou a cela da cadeia. O Anjo acordou Pedro, tocando-lhe no ombro, e disse-lhe: «Levanta-te depressa». E as correntes caíram-lhe das mãos.<br/>Então o Anjo disse-lhe: «Põe o cinto e calça as sandálias». Ele assim fez. Depois acrescentou: «Envolve-te no teu manto e segue-me».<br/>Pedro saiu e foi-o seguindo, sem perceber a realidade do que estava a acontecer por meio do Anjo; julgava que era uma visão.<br/>Depois de atravessarem o primeiro e o segundo posto da guarda, chegaram à porta de ferro, que dá para a cidade, e a porta abriu-se por si mesma diante deles. Saíram, avançando por uma rua, e subitamente o Anjo desapareceu.<br/>Então Pedro, voltando a si, exclamou: «Agora sei realmente que o Senhor enviou o seu Anjo e me libertou das mãos de Herodes e de toda a expectativa do povo judeu».</p><h2>Livro dos Salmos 34(33),2-3.4-5.6-7.8-9.</h2><p>A toda a hora bendirei o Senhor,<br/>o seu louvor estará sempre na minha boca.<br/>A minha alma gloria-se no Senhor:<br/>escutem e alegrem-se os humildes.<br/><br/>Enaltecei comigo o Senhor<br/>e exaltemos juntos o seu nome.<br/>Procurei o Senhor e Ele atendeu-me,<br/>libertou-me de toda a ansiedade.<br/><br/>Voltai-vos para Ele e ficareis radiantes,<br/>o vosso rosto não se cobrirá de vergonha.<br/>Este pobre clamou e o Senhor o ouviu,<br/>salvou-o de todas as angústias.<br/><br/>O Anjo do Senhor protege os que O temem<br/>e defende-os dos perigos.<br/>Saboreai e vede como o Senhor é bom:<br/>feliz o homem que nele se refugia.</p><h2>2.ª Carta a Timóteo 4,6-8.17-18.</h2><p>Caríssimo: Eu já estou oferecido em libação, e o tempo da minha partida está iminente.<br/>Combati o bom combate, terminei a minha carreira, guardei a fé.<br/>E agora já me está preparada a coroa da justiça, que o Senhor, justo juiz, me há de dar naquele dia; e não só a mim, mas a todos aqueles que tiverem esperado com amor a sua vinda.<br/>O Senhor esteve a meu lado e deu-me força, para que, por meu intermédio, a mensagem do Evangelho fosse plenamente proclamada e todas as nações a ouvissem; e eu fui libertado da boca do leão.<br/>O Senhor me livrará de todo o mal e me dará a salvação no seu reino celeste. Glória a Ele pelos séculos dos séculos. Ámen.</p><h2>Evangelho segundo São Mateus 16,13-19.</h2><p>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br/>Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br/>Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br/>Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br/>Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br/>Também Eu te digo: Tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.<br/>Dar-te-ei as chaves do reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».</p>"
		},
		{
			"id": "30",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Livro de Amós 3,1-8.4,11-12.</h2><p>Escutai esta palavra, que o Senhor pronuncia contra vós, filhos de Israel, contra todo o povo que Ele tirou da terra do Egipto:<br/>«Só a vós conheci, entre todos os povos da Terra. Por isso vos pedirei contas de todos os vossos pecados.<br/>Porventura seguem juntos dois homens sem que antes tenham combinado?<br/>Ruge o leão na floresta sem ter uma presa? O leãozinho faz ouvir no esconderijo a sua voz sem ter a sua caça?<br/>Cai o pássaro por terra num laço sem haver armadilha? Levanta-se do chão a rede sem nada ter apanhado?<br/>Soa a trombeta na cidade sem que o povo fique alarmado? Pode haver na cidade uma desgraça sem que o Senhor a tenha mandado?<br/>O Senhor Deus não fez coisa alguma sem revelar as suas intenções aos profetas, seus servos.<br/>Quando ruge o leão, quem não terá medo? Quando fala o Senhor Deus, quem recusará profetizar?<br/>Arruinei-vos, como fiz a Sodoma e Gomorra, e vós ficastes como tição arrancado ao incêndio, mas não voltastes para Mim – oráculo do Senhor.<br/>Por isso, é assim que hei de tratar-te, Israel, e, porque vou tratar-te assim, prepara-te, Israel, para enfrentares o teu Deus».</p><h2>Livro dos Salmos 5,5-6.7.8.</h2><p>Vós não sois um Deus que se agrade do mal,<br/>o perverso não tem aceitação junto de Vós,<br/>nem os ímpios suportam o vosso olhar.<br/><br/>Vós detestais todos os malfeitores<br/>e exterminais os que dizem mentiras:<br/>o Senhor abomina os sanguinários e fraudulentos.<br/><br/>Mas, confiado na vossa bondade,<br/>eu entrarei na vossa casa,<br/>com reverência me prostrarei no vosso templo santo.</p><h2>Evangelho segundo São Mateus 8,23-27.</h2><p>Naquele tempo, Jesus subiu para o barco e os discípulos acompanharam-n’O.<br/>Entretanto, levantou-se no mar tão grande tormenta que as ondas cobriam o barco. Jesus dormia.<br/>Aproximaram-se os discípulos e acordaram-n’O, dizendo: «Salva-nos, Senhor, que estamos perdidos».<br/>Disse-lhes Jesus: «Porque temeis, homens de pouca fé?». Então levantou-Se, falou imperiosamente ao vento e ao mar e fez-se grande bonança.<br/>Os homens ficaram admirados e disseram: «Quem é este homem, que até o vento e o mar Lhe obedecem?».</p>"
		}

	]
}
