{
	"data": [{
			"id": "1",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della IX settimana delle ferie del Tempo Ordinario</h3><h3>Seconda lettera di san Pietro apostolo - 1,2-7.</h3><p>grazia e pace sia concessa a voi in abbondanza nella conoscenza di Dio e di Gesù Signore nostro.<br />La sua potenza divina ci ha fatto dono di ogni bene per quanto riguarda la vita e la pietà, mediante la conoscenza di colui che ci ha chiamati con la sua gloria e potenza.<br />Con queste ci ha donato i beni grandissimi e preziosi che erano stati promessi, perché diventaste per loro mezzo partecipi della natura divina, essendo sfuggiti alla corruzione che è nel mondo a causa della concupiscenza.<br />Per questo mettete ogni impegno per aggiungere alla vostra fede la virtù, alla virtù la conoscenza,<br />alla conoscenza la temperanza, alla temperanza la pazienza, alla pazienza la pietà,<br />alla pietà l'amore fraterno, all'amore fraterno la carità.</p><h3>Salmi - 91(90),1-2.14-15ab.15c-16.</h3><p>Tu che abiti al riparo dell'Altissimo <br />e dimori all'ombra dell'Onnipotente,<br />di' al Signore: \"Mio rifugio e mia fortezza, <br />mio Dio, in cui confido\".<br />Lo salverò, perché a me si è affidato; <br />lo esalterò, perché ha conosciuto il mio nome.<br />Mi invocherà e gli darò risposta;<br />presso di lui sarò nella sventura,<br />lo salverò e lo renderò glorioso.<br />Lo sazierò di lunghi giorni <br />e gli mostrerò la mia salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,1-12.</h3><p>In quel tempo, Gesù si mise a parlare con parabole [ai capi dei sacerdoti, agli scribi e agli anziani]:<br />«Un uomo piantò una vigna, vi pose attorno una siepe, scavò un torchio, costruì una torre, poi la diede in affitto a dei vignaioli e se ne andò lontano.<br />A suo tempo inviò un servo a ritirare da quei vignaioli i frutti della vigna.<br />Ma essi, afferratolo, lo bastonarono e lo rimandarono a mani vuote.<br />Inviò loro di nuovo un altro servo: anche quello lo picchiarono sulla testa e lo coprirono di insulti.<br />Ne inviò ancora un altro, e questo lo uccisero; e di molti altri, che egli ancora mandò, alcuni li bastonarono, altri li uccisero.<br />Aveva ancora uno, il figlio prediletto: lo inviò loro per ultimo, dicendo: Avranno rispetto per mio figlio!<br />Ma quei vignaioli dissero tra di loro: Questi è l'erede; su, uccidiamolo e l'eredità sarà nostra.<br />E afferratolo, lo uccisero e lo gettarono fuori della vigna.<br />Che cosa farà dunque il padrone della vigna? Verrà e sterminerà quei vignaioli e darà la vigna ad altri.<br />Non avete forse letto questa Scrittura: La pietra che i costruttori hanno scartata è diventata testata d'angolo;<br />dal Signore è stato fatto questo ed è mirabile agli occhi nostri»?<br />Allora cercarono di catturarlo, ma ebbero paura della folla; avevano capito infatti che aveva detto quella parabola contro di loro. E, lasciatolo, se ne andarono.</p><hr><h3>S. Annibale Maria di Francia (sac. e fondatore (1851-1927))</h3><h3>S. Giustino (filosofo e martire (ca. 100 - ca. 165))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della IX settimana delle ferie del Tempo Ordinario</h3><h3>Seconda lettera di san Pietro apostolo - 3,12-15a.17-18.</h3><p>Fratelli, attendete e affrettate la venuta del giorno di Dio, nel quale i cieli si dissolveranno e gli elementi incendiati si fonderanno!<br />E poi, secondo la sua promessa, noi aspettiamo nuovi cieli e una terra nuova, nei quali avrà stabile dimora la giustizia.<br />Perciò, carissimi, nell'attesa di questi eventi, cercate d'essere senza macchia e irreprensibili davanti a Dio, in pace.<br />La magnanimità del Signore nostro giudicatela come salvezza, come anche il nostro carissimo fratello Paolo vi ha scritto, secondo la sapienza che gli è stata data;<br />Voi dunque, carissimi, essendo stati preavvisati, state in guardia per non venir meno nella vostra fermezza, travolti anche voi dall'errore degli empi;<br />ma crescete nella grazia e nella conoscenza del Signore nostro e salvatore Gesù Cristo. A lui la gloria, ora e nel giorno dell'eternità. Amen!</p><h3>Salmi - 90(89),2.3-4.10.14.16.</h3><p>Prima che nascessero i monti e la terra e il mondo fossero generati, da sempre e per sempre tu sei, Dio.<br />Tu fai ritornare l'uomo in polvere e dici: \"Ritornate, figli dell'uomo\".<br />Ai tuoi occhi, mille anni   <br />sono come il giorno di ieri che è passato, <br />come un turno di veglia nella notte.<br />Gli anni della nostra vita sono settanta, ottanta per i più robusti, ma quasi tutti sono fatica, dolore; passano presto e noi ci dileguiamo.<br />Saziaci al mattino con la tua grazia: <br />esulteremo e gioiremo per tutti i nostri giorni.<br />Si manifesti ai tuoi servi la tua opera <br />e la tua gloria ai loro figli.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,13-17.</h3><p>In quel tempo, i sommi sacerdoti, gli scribi e gli anziani mandarono a Gesù alcuni farisei ed erodiani per coglierlo in fallo nel discorso.<br />E venuti, quelli gli dissero: «Maestro, sappiamo che sei veritiero e non ti curi di nessuno; infatti non guardi in faccia agli uomini, ma secondo verità insegni la via di Dio. E' lecito o no dare il tributo a Cesare? Lo dobbiamo dare o no?».<br />Ma egli, conoscendo la loro ipocrisia, disse: «Perché mi tentate? Portatemi un denaro perché io lo veda».<br />Ed essi glielo portarono. Allora disse loro: «Di chi è questa immagine e l'iscrizione?». Gli risposero: «Di Cesare».<br />Gesù disse loro: «Rendete a Cesare ciò che è di Cesare e a Dio ciò che è di Dio». E rimasero ammirati di lui.</p><hr><h3>SS. Marcellino (sac.) e Pietro (esorcista) (martiri († 304))</h3><h3>S. Felice da Nicosia (religioso O.F.M. Cap. (1715-1787))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della IX settimana delle ferie del Tempo Ordinario</h3><h3>Seconda lettera di san Paolo apostolo a Timoteo - 1,1-3.6-12.</h3><p>Paolo, apostolo di Cristo Gesù per volontà di Dio, per annunziare la promessa della vita in Cristo Gesù,<br />al diletto figlio Timòteo: grazia, misericordia e pace da parte di Dio Padre e di Cristo Gesù Signore nostro.<br />Ringrazio Dio, che io servo con coscienza pura come i miei antenati, ricordandomi sempre di te nelle mie preghiere, notte e giorno;<br />Per questo motivo ti ricordo di ravvivare il dono di Dio che è in te per l'imposizione delle mie mani.<br />Dio infatti non ci ha dato uno Spirito di timidezza, ma di forza, di amore e di saggezza.<br />Non vergognarti dunque della testimonianza da rendere al Signore nostro, né di me, che sono in carcere per lui; ma soffri anche tu insieme con me per il vangelo, aiutato dalla forza di Dio.<br />Egli infatti ci ha salvati e ci ha chiamati con una vocazione santa, non già in base alle nostre opere, ma secondo il suo proposito e la sua grazia; grazia che ci è stata data in Cristo Gesù fin dall'eternità,<br />ma è stata rivelata solo ora con l'apparizione del salvatore nostro Cristo Gesù, che ha vinto la morte e ha fatto risplendere la vita e l'immortalità per mezzo del vangelo,<br />del quale io sono stato costituito araldo, apostolo e maestro.<br />È questa la causa dei mali che soffro, ma non me ne vergogno: so infatti a chi ho creduto e son convinto che egli è capace di conservare il mio deposito fino a quel giorno.</p><h3>Salmi - 123(122),1-2a.2bcd.</h3><p>A te levo i miei occhi, <br />a te che abiti nei cieli.<br />Ecco, come gli occhi dei servi <br />alla mano dei loro padroni;<br />come gli occhi della schiava, <br />alla mano della sua padrona,<br />così i nostri occhi <br />sono rivolti al Signore nostro Dio,<br />finché abbia pietà di noi.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,18-27.</h3><p>In quel tempo, vennero a Gesù dei sadducei, i quali dicono che non c'è risurrezione, e lo interrogarono dicendo:<br />«Maestro, Mosè ci ha lasciato scritto che se muore il fratello di uno e lascia la moglie senza figli, il fratello ne prenda la moglie per dare discendenti al fratello.<br />C'erano sette fratelli: il primo prese moglie e morì senza lasciare discendenza;<br />allora la prese il secondo, ma morì senza lasciare discendenza; e il terzo egualmente,<br />e nessuno dei sette lasciò discendenza. Infine, dopo tutti, morì anche la donna.<br />Nella risurrezione, quando risorgeranno, a chi di loro apparterrà la donna? Poiché in sette l'hanno avuta come moglie».<br />Rispose loro Gesù: «Non siete voi forse in errore dal momento che non conoscete le Scritture, né la potenza di Dio?<br />Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito, ma saranno come angeli nei cieli.<br />A riguardo poi dei morti che devono risorgere, non avete letto nel libro di Mosè, a proposito del roveto, come Dio gli parlò dicendo: Io sono il Dio di Abramo, il Dio di Isacco e di Giacobbe?<br />Non è un Dio dei morti ma dei viventi! Voi siete in grande errore».</p><hr><h3>SS. Carlo Lwanga e 21 compagni (martiri († Uganda, 1885/87))</h3><h3>S. Juan (Giovanni) Grande (religioso O.H. (1546-1600))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della IX settimana delle ferie del Tempo Ordinario</h3><h3>Seconda lettera di san Paolo apostolo a Timoteo - 2,8-15.</h3><p>Carissimo, ricordati che Gesù Cristo, della stirpe di Davide, è risuscitato dai morti, secondo il mio vangelo,<br />a causa del quale io soffro fino a portare le catene come un malfattore; ma la parola di Dio non è incatenata!<br />Perciò sopporto ogni cosa per gli eletti, perché anch'essi raggiungano la salvezza che è in Cristo Gesù, insieme alla gloria eterna.<br />Certa è questa parola: Se moriamo con lui, vivremo anche con lui;<br />se con lui perseveriamo, con lui anche regneremo; se lo rinneghiamo, anch'egli ci rinnegherà;<br />se noi manchiamo di fede, egli però rimane fedele, perché non può rinnegare se stesso.<br />Richiama alla memoria queste cose, scongiurandoli davanti a Dio di evitare le vane discussioni, che non giovano a nulla, se non alla perdizione di chi le ascolta.<br />Sfòrzati di presentarti davanti a Dio come un uomo degno di approvazione, un lavoratore che non ha di che vergognarsi, uno scrupoloso dispensatore della parola della verità.</p><h3>Salmi - 25(24),4bc-5ab.8-9.10.14.</h3><p>Fammi conoscere, Signore, le tue vie;<br />insegnami i tuoi sentieri.<br />Guidami nella tua verità e istruiscimi,<br />perché sei tu il Dio della mia salvezza.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.<br />Tutti i sentieri del Signore sono verità e grazia <br />per chi osserva il suo patto e i suoi precetti.<br />Il Signore si rivela a chi lo teme, <br />gli fa conoscere la sua alleanza.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,28-34.</h3><p>In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».<br />Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;<br />amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.<br />E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».<br />Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;<br />amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».<br />Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.</p><hr><h3>S. Francesco Caracciolo (sacerdote e fondatore (1563-1608))</h3><h3>S. Filippo Smaldone «Apostolo dei Sordomuti» (1848-1923) ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della IX settimana delle ferie del Tempo Ordinario</h3><h3>Seconda lettera di san Paolo apostolo a Timoteo - 3,10-17.</h3><p>Carissimo, tu invece mi hai seguito da vicino nell'insegnamento, nella condotta, nei propositi, nella fede, nella magnanimità, nell'amore del prossimo, nella pazienza,<br />nelle persecuzioni, nelle sofferenze, come quelle che incontrai ad Antiochia, a Icònio e a Listri. Tu sai bene quali persecuzioni ho sofferto. Eppure il Signore mi ha liberato da tutte.<br />Del resto, tutti quelli che vogliono vivere piamente in Cristo Gesù saranno perseguitati.<br />Ma i malvagi e gli impostori andranno sempre di male in peggio, ingannatori e ingannati nello stesso tempo.<br />Tu però rimani saldo in quello che hai imparato e di cui sei convinto, sapendo da chi l'hai appreso<br />e che fin dall'infanzia conosci le sacre Scritture: queste possono istruirti per la salvezza, che si ottiene per mezzo della fede in Cristo Gesù.<br />Tutta la Scrittura infatti è ispirata da Dio e utile per insegnare, convincere, correggere e formare alla giustizia,<br />perché l'uomo di Dio sia completo e ben preparato per ogni opera buona.</p><h3>Salmi - 119(118),157.160.161.165.166.168.</h3><p>Sono molti i persecutori che mi assalgono, ma io non abbandono le tue leggi.<br />La verità è principio della tua parola, resta per sempre ogni sentenza della tua giustizia.<br />I potenti mi perseguitano senza motivo, ma il mio cuore teme le tue parole.<br />Grande pace per chi ama la tua legge, nel suo cammino non trova inciampo.<br />Aspetto da te la salvezza, Signore, e obbedisco ai tuoi comandi.<br />Osservo i tuoi decreti e i tuoi insegnamenti: davanti a te sono tutte le mie vie.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,35-37.</h3><p>In quel tempo, Gesù continuava a parlare, insegnando nel tempio: «Come mai dicono gli scribi che il Messia è figlio di Davide?<br />Davide stesso infatti ha detto, mosso dallo Spirito Santo: Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici come sgabello ai tuoi piedi.<br />Davide stesso lo chiama Signore: come dunque può essere suo figlio?». E la numerosa folla lo ascoltava volentieri.</p><hr><h3>S. Bonifacio (vescovo e martire (673/680-754))</h3><h3>B. Małgorzata Łucja Szewczyk (fondatrice (1828-1905))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della IX settimana delle ferie del Tempo Ordinario</h3><h3>Seconda lettera di san Paolo apostolo a Timoteo - 4,1-8.</h3><p>Carissimo, ti scongiuro davanti a Dio e a Cristo Gesù che verrà a giudicare i vivi e i morti, per la sua manifestazione e il suo regno:<br />annunzia la parola, insisti in ogni occasione opportuna e non opportuna, ammonisci, rimprovera, esorta con ogni magnanimità e dottrina.<br />Verrà giorno, infatti, in cui non si sopporterà più la sana dottrina, ma, per il prurito di udire qualcosa, gli uomini si circonderanno di maestri secondo le proprie voglie,<br />rifiutando di dare ascolto alla verità per volgersi alle favole.<br />Tu però vigila attentamente, sappi sopportare le sofferenze, compi la tua opera di annunziatore del vangelo, adempi il tuo ministero.<br />Quanto a me, il mio sangue sta per essere sparso in libagione ed è giunto il momento di sciogliere le vele.<br />Ho combattuto la buona battaglia, ho terminato la mia corsa, ho conservato la fede.<br />Ora mi resta solo la corona di giustizia che il Signore, giusto giudice, mi consegnerà in quel giorno; e non solo a me, ma anche a tutti coloro che attendono con amore la sua manifestazione.</p><h3>Salmi - 71(70),8-9.14-15ab.16-17.22.</h3><p>Della tua lode è piena la mia bocca, della tua gloria, tutto il giorno.<br />Non mi respingere nel tempo della vecchiaia, non abbandonarmi quando declinano le mie forze.<br />Io, invece, non cesso di sperare, moltiplicherò le tue lodi.<br />La mia bocca annunzierà la tua giustizia,<br />proclamerà sempre la tua salvezza.<br />Dirò le meraviglie del Signore, <br />ricorderò che tu solo sei giusto.<br />Tu mi hai istruito, o Dio, fin dalla giovinezza <br />e ancora oggi proclamo i tuoi prodigi.<br />Allora ti renderò grazie sull'arpa, per la tua fedeltà, o mio Dio; ti canterò sulla cetra, o santo d'Israele.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,38-44.</h3><p>In quel tempo, Gesù diceva alla folla mentre insegnava: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze,<br />avere i primi seggi nelle sinagoghe e i primi posti nei banchetti.<br />Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave».<br />E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro. E tanti ricchi ne gettavano molte.<br />Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino.<br />Allora, chiamati a sé i discepoli, disse loro: «In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri.<br />Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere».</p><hr><h3>S. Norbert von Xanten (vescovo e fondatore (1085-1134))</h3><h3>S. Rafael Guízar Y Valencia (vescovo (1878-1938))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "domenica",
			"contenido": "<h3>Santissima Trinità, solennità</h3><h3>Libro dell’Esodo - 34,4b-6.8-9.</h3><p>In quei giorni, Mosè si alzò di buon mattino e salì sul monte Sinai, come il Signore gli aveva comandato, con le due tavole di pietra in mano.<br />Allora il Signore scese nella nube, si fermò là presso di lui e proclamò il nome del Signore.<br />Il Signore passò davanti a lui proclamando: \"Il Signore, il Signore, Dio misericordioso e pietoso, lento all'ira e ricco di grazia e di fedeltà,<br />Mosè si curvò in fretta fino a terra e si prostrò.<br />Disse: \"Se ho trovato grazia ai tuoi occhi, mio Signore, che il Signore cammini in mezzo a noi. Sì, è un popolo di dura cervice, ma tu perdona la nostra colpa e il nostro peccato: fà di noi la tua eredità\".</p><h3>Libro di Daniele - 3,52.53.54.55.56.</h3><p>Benedetto sei tu, Signore, Dio dei padri nostri, <br />degno di lode e di gloria nei secoli. <br />Benedetto il tuo nome glorioso e santo, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel tuo tempio santo glorioso, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel trono del tuo regno, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu che penetri con lo sguardo gli abissi e siedi sui cherubini, <br />degno di lode e di gloria nei secoli.<br />Benedetto sei tu nel firmamento del cielo, <br />degno di lode e di gloria nei secoli.</p><h3>Seconda lettera di san Paolo apostolo ai Corinti - 13,11-13.</h3><p>Fratelli, siate lieti, tendete alla perfezione, fatevi coraggio a vicenda, abbiate gli stessi sentimenti, vivete in pace e il Dio dell'amore e della pace sarà con voi.<br />Salutatevi a vicenda con il bacio santo. Tutti i santi vi salutano.<br />La grazia del Signore Gesù Cristo, l'amore di Dio e la comunione dello Spirito Santo siano con tutti voi.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 3,16-18.</h3><p>In quel tempo, Gesù disse a Nicodemo: «Dio ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna.<br />Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui.<br />Chi crede in lui non è condannato; ma chi non crede è gia stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio».</p><hr><h3>S. Antonio Maria Gianelli (vescovo e fondatore (1789-1846))</h3><h3>B. Marie-Thérèse de Soubiran (F) (fondatrice (1834-1889))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della X settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 17,1-6.</h3><p>In quei giorni, Elia, il Tisbita, uno degli abitanti di Gàlaad, disse ad Acab: \"Per la vita del Signore, Dio di Israele, alla cui presenza io sto, in questi anni non ci sarà né rugiada né pioggia, se non quando lo dirò io\".<br />A lui fu rivolta questa parola del Signore:<br />\"Vattene di qui, dirigiti verso oriente; nasconditi presso il torrente Cherit, che è a oriente del Giordano.<br />Ivi berrai al torrente e i corvi per mio comando ti porteranno il tuo cibo\".<br />Egli eseguì l'ordine del Signore; andò a stabilirsi sul torrente Cherit, che è a oriente del Giordano.<br />I corvi gli portavano pane al mattino e carne alla sera; egli beveva al torrente.</p><h3>Salmi - 121(120),1-2.3-4.5-6.7-8.</h3><p>Alzo gli occhi verso i monti: <br />da dove mi verrà l'aiuto?<br />Il mio aiuto viene dal Signore, <br />che ha fatto cielo e terra.<br />Non lascerà vacillare il tuo piede, <br />non si addormenterà il tuo custode.<br />Non si addormenterà, non prenderà sonno, <br />il custode d'Israele.<br />Il Signore è il tuo custode, <br />il Signore è come ombra che ti copre, <br />e sta alla tua destra.<br />Di giorno non ti colpirà il sole, né la luna di notte.<br />Il Signore ti proteggerà da ogni male, <br />egli proteggerà la tua vita.<br />Il Signore veglierà su di te, quando esci e quando entri, <br />da ora e per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,1-12.</h3><p>In quel tempo, vedendo le folle, Gesù salì sulla montagna e, messosi a sedere, gli si avvicinarono i suoi discepoli.<br />Prendendo allora la parola, li ammaestrava dicendo:<br />«Beati i poveri in spirito,  perché di essi è il regno dei cieli.<br />Beati gli afflitti,  perché saranno consolati.<br />Beati i miti,  perché erediteranno la terra.<br />Beati quelli che hanno fame e sete della giustizia,  perché saranno saziati.<br />Beati i misericordiosi,  perché troveranno misericordia.<br />Beati i puri di cuore,  perché vedranno Dio.<br />Beati gli operatori di pace,  perché saranno chiamati figli di Dio.<br />Beati i perseguitati per causa della giustizia,  perché di essi è il regno dei cieli.<br />Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.<br />Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».</p><hr><h3>B. Nicola da Gèsturi (religioso O.F.M. Cap. (1882-1958))</h3><h3>B. István Sandor (coadiutore S.D.B. e martire (1914-1953))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della X settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 17,7-16.</h3><p>In quei giorni, il torrente dove si era nascoto Elia si seccò, perché non pioveva sulla regione.<br />Il Signore parlò a lui e disse:<br />\"Alzati, và in Zarepta di Sidòne e ivi stabilisciti. Ecco io ho dato ordine a una vedova di là per il tuo cibo\".<br />Egli si alzò e andò a Zarepta. Entrato nella porta della città, ecco una vedova raccoglieva la legna. La chiamò e le disse: \"Prendimi un pò d'acqua in un vaso perché io possa bere\".<br />Mentre quella andava a prenderla, le gridò: \"Prendimi anche un pezzo di pane\".<br />Quella rispose: \"Per la vita del Signore tuo Dio, non ho nulla di cotto, ma solo un pugno di farina nella giara e un pò di olio nell'orcio; ora raccolgo due pezzi di legna, dopo andrò a cuocerla per me e per mio figlio: la mangeremo e poi moriremo\".<br />Elia le disse: \"Non temere; su, fà come hai detto, ma prepara prima una piccola focaccia per me e portamela; quindi ne preparerai per te e per tuo figlio,<br />poiché dice il Signore: La farina della giara non si esaurirà e l'orcio dell'olio non si svuoterà finché il Signore non farà piovere sulla terra\".<br />Quella andò e fece come aveva detto Elia. Mangiarono essa, lui e il figlio di lei per diversi giorni.<br />La farina della giara non venne meno e l'orcio dell'olio non diminuì, secondo la parola che il Signore aveva pronunziata per mezzo di Elia.</p><h3>Salmi - 4,2-3.4-5.7-8.</h3><p>Quando ti invoco, rispondimi, Dio, mia giustizia: <br />dalle angosce mi hai liberato; <br />pietà di me, ascolta la mia preghiera.<br />Fino a quando, o uomini, sarete duri di cuore? <br />Perché amate cose vane <br />e cercate la menzogna?<br />Sappiate che il Signore fa prodigi per il suo fedele: <br />il Signore mi ascolta quando lo invoco.<br />Tremate e non peccate, <br />sul vostro giaciglio riflettete e placatevi.<br />Molti dicono: \"Chi ci farà vedere il bene?\". <br />Risplenda su di noi, Signore, la luce del tuo volto.<br />Hai messo più gioia nel mio cuore <br />di quando abbondano vino e frumento.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,13-16.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: \" Voi siete il sale della terra; ma se il sale perdesse il sapore, con che cosa lo si potrà render salato? A null'altro serve che ad essere gettato via e calpestato dagli uomini.<br />Voi siete la luce del mondo; non può restare nascosta una città collocata sopra un monte,<br />né si accende una lucerna per metterla sotto il moggio, ma sopra il lucerniere perché faccia luce a tutti quelli che sono nella casa.<br />Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al vostro Padre che è nei cieli.\"</p><hr><h3>B. Luigi Boccardo (canonico e fondatore (1861-1936))</h3><h3>B. Mosè Tovini (sacerdote Diocesi Brescia (1877-1930))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della X settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 18,20-39.</h3><p>In quei giorni, Acab convocò tutti gli Israeliti e radunò i profeti sul monte Carmelo.<br />Elia si accostò a tutto il popolo e disse: \"Fino a quando zoppicherete con i due piedi? Se il Signore è Dio, seguitelo! Se invece lo è Baal, seguite lui!\". Il popolo non gli rispose nulla.<br />Elia aggiunse al popolo: \"Sono rimasto solo, come profeta del Signore, mentre i profeti di Baal sono quattrocentocinquanta.<br />Dateci due giovenchi; essi se ne scelgano uno, lo squartino e lo pongano sulla legna senza appiccarvi il fuoco. Io preparerò l'altro giovenco e lo porrò sulla legna senza appiccarvi il fuoco.<br />Voi invocherete il nome del vostro dio e io invocherò quello del Signore. La divinità che risponderà concedendo il fuoco è Dio!\". Tutto il popolo rispose: \"La proposta è buona!\".<br />Elia disse ai profeti di Baal: \"Sceglietevi il giovenco e cominciate voi perché siete più numerosi. Invocate il nome del vostro Dio, ma senza appiccare il fuoco\".<br />Quelli presero il giovenco, lo prepararono e invocarono il nome di Baal dal mattino fino a mezzogiorno, gridando: \"Baal, rispondici!\". Ma non si sentiva un alito, né una risposta. Quelli continuavano a saltare intorno all'altare che avevano eretto.<br />Essendo già mezzogiorno, Elia cominciò a beffarsi di loro dicendo: \"Gridate con voce più alta, perché egli è un dio! Forse è soprappensiero oppure indaffarato o in viaggio; caso mai fosse addormentato, si sveglierà\".<br />Gridarono a voce più forte e si fecero incisioni, secondo il loro costume, con spade e lance, fino a bagnarsi tutti di sangue.<br />Passato il mezzogiorno, quelli ancora agivano da invasati ed era venuto il momento in cui si sogliono offrire i sacrifici, ma non si sentiva alcuna voce né una risposta né un segno di attenzione.<br />Elia disse a tutto il popolo: \"Avvicinatevi!\". Tutti si avvicinarono. Si sistemò di nuovo l'altare del Signore che era stato demolito.<br />Elia prese dodici pietre, secondo il numero delle tribù dei discendenti di Giacobbe, al quale il Signore aveva detto: \"Israele sarà il tuo nome\".<br />Con le pietre eresse un altare al Signore; scavò intorno un canaletto, capace di contenere due misure di seme.<br />Dispose la legna, squartò il giovenco e lo pose sulla legna.<br />Quindi disse: \"Riempite quattro brocche d'acqua e versatele sull'olocausto e sulla legna!\". Ed essi lo fecero. Egli disse: \"Fatelo di nuovo!\". Ed essi ripeterono il gesto. Disse ancora: \"Per la terza volta!\". Lo fecero per la terza volta.<br />L'acqua scorreva intorno all'altare; anche il canaletto si riempì d'acqua.<br />Al momento dell'offerta si avvicinò il profeta Elia e disse: \"Signore, Dio di Abramo, di Isacco e di Giacobbe, oggi si sappia che tu sei Dio in Israele e che io sono tuo servo e che ho fatto tutte queste cose per tuo comando.<br />Rispondimi, Signore, rispondimi e questo popolo sappia che tu sei il Signore Dio e che converti il loro cuore!\".<br />Cadde il fuoco del Signore e consumò l'olocausto, la legna, le pietre e la cenere, prosciugando l'acqua del canaletto.<br />A tal vista, tutti si prostrarono a terra ed esclamarono: \"Il Signore è Dio! Il Signore è Dio!\".</p><h3>Salmi - 16(15),1-2a.4.5.8.11.</h3><p>Proteggimi, o Dio: in te mi rifugio.<br />Ho detto a Dio: \"Sei tu il mio Signore\".<br />Si affrettino altri a costruire idoli: io non spanderò le loro libazioni di sangue né pronunzierò con le mie labbra i loro nomi.<br />Il Signore è mia parte di eredità e mio calice: <br />nelle tue mani è la mia vita.<br />Io pongo sempre innanzi a me il Signore, <br />sta alla mia destra, non posso vacillare.<br />Mi indicherai il sentiero della vita, <br />gioia piena nella tua presenza, <br />dolcezza senza fine alla tua destra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,17-19.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.<br />In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.<br />Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  </p><hr><h3>S. Pantaleone (medico e martire - Patrono di Crema -)</h3><h3>B. Edward (Edoardo) Poppe (sacerdote (1890-1924))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "giovedì",
			"contenido": "<h3>San Barnaba apostolo - Memoria</h3><h3>Atti degli Apostoli - 11,21b-26.13,1-3.</h3><p>In quei giorni, un gran numero credette e si convertì al Signore.<br />La notizia giunse agli orecchi della Chiesa di Gerusalemme, la quale mandò Barnaba ad Antiochia.<br />Quando questi giunse e vide la grazia del Signore, si rallegrò e,<br />da uomo virtuoso qual era e pieno di Spirito Santo e di fede, esortava tutti a perseverare con cuore risoluto nel Signore. E una folla considerevole fu condotta al Signore.<br />Barnaba poi partì alla volta di Tarso per cercare Saulo e trovatolo lo condusse ad Antiochia.<br />Rimasero insieme un anno intero in quella comunità e istruirono molta gente; ad Antiochia per la prima volta i discepoli furono chiamati Cristiani.<br />C'erano nella comunità di Antiochia profeti e dottori: Barnaba, Simeone soprannominato Niger, Lucio di Cirène, Manaèn, compagno d'infanzia di Erode tetrarca, e Saulo.<br />Mentre essi stavano celebrando il culto del Signore e digiunando, lo Spirito Santo disse: \"Riservate per me Barnaba e Saulo per l'opera alla quale li ho chiamati\".<br />Allora, dopo aver digiunato e pregato, imposero loro le mani e li accomiatarono.</p><h3>Salmi - 98(97),1.2-3ab.3c-4.5-6.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.<br />Cantate inni al Signore con l'arpa, <br />con l'arpa e con suono melodioso;<br />con la tromba e al suono del corno <br />acclamate davanti al re, il Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,7-13.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Andate, predicate che il regno dei cieli è vicino.<br />Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».<br />Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,<br />né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento.<br />In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza.<br />Entrando nella casa, rivolgetele il saluto.<br />Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi».</p><hr><h3>S. Barnaba (Apostolo (memoria))</h3><h3>S. Paola Frassinetti (vergine e fondatrice (1809-1882))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della X settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 19,9.11-16.</h3><p>Ivi entrò in una caverna per passarvi la notte, quand'ecco il Signore gli disse: \"Che fai qui, Elia?\".<br />Ed ecco gli fu rivolta la parola del Signore: \"Esci e fermati sul monte alla presenza del Signore\". Ecco, il Signore passò. Ci fu un vento impetuoso e gagliardo da spaccare i monti e spezzare le rocce davanti al Signore, ma il Signore non era nel vento. Dopo il vento ci fu un terremoto, ma il Signore non era nel terremoto.<br />Dopo il terremoto ci fu un fuoco, ma il Signore non era nel fuoco. Dopo il fuoco ci fu il mormorio di un vento leggero.<br />Come l'udì, Elia si coprì il volto con il mantello, uscì e si fermò all'ingresso della caverna. Ed ecco, sentì una voce che gli diceva: \"Che fai qui, Elia?\".<br />Egli rispose: \"Sono pieno di zelo per il Signore, Dio degli eserciti, poiché gli Israeliti hanno abbandonato la tua alleanza, hanno demolito i tuoi altari, hanno ucciso di spada i tuoi profeti. Sono rimasto solo ed essi tentano di togliermi la vita\".<br />Il Signore gli disse: \"Su, ritorna sui tuoi passi verso il deserto di Damasco; giunto là, ungerai Hazaèl come re di Aram.<br />Poi ungerai Ieu, figlio di Nimsi, come re di Israele e ungerai Eliseo figlio di Safàt, di Abel-Mecola, come profeta al tuo posto\".</p><h3>Salmi - 27(26),7-8a.8b-9abc.13-14.</h3><p>Ascolta, Signore, la mia voce. <br />Io grido: abbi pietà di me! Rispondimi.<br />Di te ha detto il mio cuore:<br />Il tuo volto, Signore, io cerco.<br />Non nascondermi il tuo volto,<br />non respingere con ira il tuo servo.<br />Sei tu il mio aiuto, non lasciarmi,<br />Sono certo di contemplare la bontà del Signore <br />nella terra dei viventi.<br />Spera nel Signore, sii forte, <br />si rinfranchi il tuo cuore e spera nel Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,27-32.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: Non commettere adulterio;<br />ma io vi dico: chiunque guarda una donna per desiderarla, ha gia commesso adulterio con lei nel suo cuore.<br />Se il tuo occhio destro ti è occasione di scandalo, cavalo e gettalo via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo venga gettato nella Geenna.<br />E se la tua mano destra ti è occasione di scandalo, tagliala e gettala via da te: conviene che perisca uno dei tuoi membri, piuttosto che tutto il tuo corpo vada a finire nella Geenna.<br />Fu pure detto: Chi ripudia la propria moglie, le dia l'atto di ripudio;<br />ma io vi dico: chiunque ripudia sua moglie, eccetto il caso di concubinato, la espone all'adulterio e chiunque sposa una ripudiata, commette adulterio».</p><hr><h3>S. Gaspare Bertoni (sacerdote e fondatore (1777-1853))</h3><h3>B. Lorenzo Maria Salvi (sacerdote C.P. (1782-1856))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della X settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 19,19-21.</h3><p>In quei giorni, Elia, disceso dalla montagna, incontrò Eliseo figlio di Safàt. Costui arava con dodici paia di buoi davanti a sé, mentre egli stesso guidava il decimosecondo. Elia, passandogli vicino, gli gettò addosso il suo mantello.<br />Quegli lasciò i buoi e corse dietro a Elia, dicendogli: \"Andrò a baciare mio padre e mia madre, poi ti seguirò\". Elia disse: \"Và e torna, perché sai bene che cosa ho fatto di te\".<br />Allontanatosi da lui, Eliseo prese un paio di buoi e li uccise; con gli attrezzi per arare ne fece cuocere la carne e la diede alla gente, perché la mangiasse. Quindi si alzò e seguì Elia, entrando al suo servizio.</p><h3>Salmi - 16(15),1-2.5.7-8.9-10.</h3><p>Proteggimi, o Dio: in te mi rifugio.<br />Ho detto a Dio: \"Sei tu il mio Signore, <br />senza di te non ho alcun bene\".<br />Il Signore è mia parte di eredità e mio calice: <br />nelle tue mani è la mia vita.<br />Benedico il Signore che mi ha dato consiglio; <br />anche di notte il mio cuore mi istruisce.<br />Io pongo sempre innanzi a me il Signore, <br />sta alla mia destra, non posso vacillare.<br />Di questo gioisce il mio cuore, esulta la mia anima; <br />anche il mio corpo riposa al sicuro,<br />perché non abbandonerai la mia vita nel sepolcro, <br />né lascerai che il tuo santo veda la corruzione.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,33-37.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Avete anche inteso che fu detto agli antichi: Non spergiurare, ma adempi con il Signore i tuoi giuramenti;<br />ma io vi dico: non giurate affatto: né per il cielo, perché è il trono di Dio;<br />né per la terra, perché è lo sgabello per i suoi piedi; né per Gerusalemme, perché è la città del gran re.<br />Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello.<br />Sia invece il vostro parlare sì, sì; no, no; il di più viene dal maligno».</p><hr><h3>S. Antonio di Padova (sac. e Dott. della Chiesa (1195-1231))</h3><h3>B. Marianna Biernacka (martire del nazismo (1888-1943))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "domenica",
			"contenido": "<h3>Santissimo Corpo e Sangue di Cristo, solennità</h3><h3>Libro del Deuteronomio - 8,2-3.14b-16a.</h3><p>Mosè parlò al popolo dicendo: «Ricordati di tutto il cammino che il Signore tuo Dio ti ha fatto percorrere in questi quarant'anni nel deserto, per umiliarti e metterti alla prova, per sapere quello che avevi nel cuore e se tu avresti osservato o no i suoi comandi.<br />Egli dunque ti ha umiliato, ti ha fatto provare la fame, poi ti ha nutrito di manna, che tu non conoscevi e che i tuoi padri non avevano mai conosciuto, per farti capire che l'uomo non vive soltanto di pane, ma che l'uomo vive di quanto esce dalla bocca del Signore.<br />Non dimenticare il Signore tuo Dio che ti ha fatto uscire dal paese d'Egitto, dalla condizione servile;<br />che ti ha condotto per questo deserto grande e spaventoso, luogo di serpenti velenosi e di scorpioni, terra assetata, senz'acqua; che ha fatto sgorgare per te l'acqua dalla roccia durissima;<br />che nel deserto ti ha nutrito di manna sconosciuta ai tuoi padri».</p><h3>Salmi - 147,12-13.14-15.19-20.</h3><p>Glorifica il Signore, Gerusalemme, <br />loda, Sion, il tuo Dio.<br />Perché ha rinforzato le sbarre delle tue porte, <br />in mezzo a te ha benedetto i tuoi figli.<br />Egli ha messo pace nei tuoi confini <br />e ti sazia con fior di frumento.<br />Manda sulla terra la sua parola, <br />il suo messaggio corre veloce.<br />Annunzia a Giacobbe la sua parola, <br />le sue leggi e i suoi decreti a Israele.<br />Così non ha fatto con nessun altro popolo, <br />non ha manifestato ad altri i suoi precetti.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 10,16-17.</h3><p>Fratelli, il calice della benedizione che noi benediciamo, non è forse comunione con il sangue di Cristo? E il pane che noi spezziamo, non è forse comunione con il corpo di Cristo?<br />Poiché c'è un solo pane, noi, pur essendo molti, siamo un corpo solo: tutti infatti partecipiamo dell'unico pane.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 6,51-58.</h3><p>In quel tempo, Gesù disse alla folla dei Giudei: «Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».<br />Allora i Giudei si misero a discutere tra di loro: «Come può costui darci la sua carne da mangiare?».<br />Gesù disse: «In verità, in verità vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avrete in voi la vita.<br />Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno.<br />Perché la mia carne è vero cibo e il mio sangue vera bevanda.<br />Chi mangia la mia carne e beve il mio sangue dimora in me e io in lui.<br />Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia di me vivrà per me.<br />Questo è il pane disceso dal cielo, non come quello che mangiarono i padri vostri e morirono. Chi mangia questo pane vivrà in eterno».</p><hr><h3>S. Eliseo (profeta A.T. († ca. 790 a.C.))</h3><h3>B. Maria Candida dell'Eucaristia (carmelitana s. (1884-1949))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XI settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 21,1-16.</h3><p>In quel tempo, Nabot di Izreèl possedeva una vigna vicino al palazzo di Acab re di Samaria.<br />Acab disse a Nabot: \"Cedimi la tua vigna; siccome è vicina alla mia casa, ne farei un orto. In cambio ti darò una vigna migliore oppure, se preferisci, te la pagherò in denaro al prezzo che vale\".<br />Nabot rispose ad Acab: \"Mi guardi il Signore dal cederti l'eredità dei miei padri\".<br />Acab se ne andò a casa amareggiato e sdegnato per le parole dettegli da Nabot di Izreèl, che aveva affermato: \"Non ti cederò l'eredità dei miei padri\". Si coricò sul letto, si girò verso la parete e non volle mangiare.<br />Entrò da lui la moglie Gezabele e gli domandò: \"Perché mai il tuo spirito è tanto amareggiato e perché non vuoi mangiare?\".<br />Le rispose: \"Perché ho detto a Nabot di Izreèl: Cedimi la tua vigna per denaro o, se preferisci, te la cambierò con un'altra vigna ed egli mi ha risposto: Non cederò la mia vigna!\".<br />Allora sua moglie Gezabele gli disse: \"Tu ora eserciti il regno su Israele? Alzati, mangia e il tuo cuore gioisca. Te la darò io la vigna di Nabot di Izreèl!\".<br />Essa scrisse lettere con il nome di Acab, le sigillò con il suo sigillo, quindi le spedì agli anziani e ai capi, che abitavano nella città di Nabot.<br />Nelle lettere scrisse: \"Bandite un digiuno e fate sedere Nabot in prima fila tra il popolo.<br />Di fronte a lui fate sedere due uomini iniqui, i quali l'accusino: Hai maledetto Dio e il re! Quindi conducetelo fuori e lapidatelo ed egli muoia\".<br />Gli uomini della città di Nabot, gli anziani e i capi che abitavano nella sua città, fecero come aveva ordinato loro Gezabele, ossia come era scritto nelle lettere che aveva loro spedite.<br />Bandirono il digiuno e fecero sedere Nabot in prima fila tra il popolo.<br />Vennero due uomini iniqui, che si sedettero di fronte a lui. Costoro accusarono Nabot davanti al popolo affermando: \"Nabot ha maledetto Dio e il re\". Lo condussero fuori della città e lo uccisero lapidandolo.<br />Quindi mandarono a dire a Gezabele: \"Nabot è stato lapidato ed è morto\".<br />Appena sentì che Nabot era stato lapidato e che era morto, disse ad Acab: \"Su, impadronisciti della vigna di Nabot di Izreèl, il quale ha rifiutato di vendertela, perché Nabot non vive più, è morto\".<br />Quando sentì che Nabot era morto, Acab si mosse per scendere nella vigna di Nabot di Izreèl a prenderla in possesso.</p><h3>Salmi - 5,2-3.5-6.7.</h3><p>Porgi l'orecchio, Signore, alle mie parole: <br />intendi il mio lamento.<br />Ascolta la voce del mio grido, o mio re e mio Dio, <br />perché ti prego, Signore.<br />Tu non sei un Dio che si compiace del male; <br />presso di te il malvagio non trova dimora;<br />gli stolti non sostengono il tuo sguardo. <br />Tu detesti chi fa il male,<br />fai perire i bugiardi. <br />Il Signore detesta sanguinari e ingannatori.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,38-42.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Avete inteso che fu detto: \"Occhio per occhio e dente per dente\";<br />ma io vi dico di non opporvi al malvagio; anzi se uno ti percuote la guanciadestra, tu porgigli anche l'altra;<br />e a chi ti vuol chiamare in giudizio per toglierti la tunica, tu lascia anche il mantello.<br />E se uno ti costringerà a fare un miglio, tu fanne con lui due.<br />Dà a chi ti domanda e a chi desidera da te un prestito non volgere le spalle ».  </p><hr><h3>B. Clemente Vismara (missionario in Birmania (1897-1988))</h3><h3>B. Luigi Maria Palazzolo (sac. e fondatore (1827-1886))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XI settimana delle ferie del Tempo Ordinario</h3><h3>Primo libro dei Re - 21,17-29.</h3><p>Dopo che Nabot fu morto, il Signore disse a Elia il Tisbita:<br />\"Su, recati da Acab, re di Israele, che abita in Samaria; ecco è nella vigna di Nabot, ove è sceso a prenderla in possesso.<br />Gli riferirai: Così dice il Signore: Hai assassinato e ora usurpi! Per questo dice il Signore: Nel punto ove lambirono il sangue di Nabot, i cani lambiranno anche il tuo sangue\".<br />Acab disse a Elia: \"Mi hai dunque colto in fallo, o mio nemico!\". Quegli soggiunse: \"Sì, perché ti sei venduto per fare ciò che è male agli occhi del Signore.<br />Ecco ti farò piombare addosso una sciagura; ti spazzerò via. Sterminerò, nella casa di Acab, ogni maschio, schiavo o libero in Israele.<br />Renderò la tua casa come la casa di Geroboamo, figlio di Nebàt, e come la casa di Baasa, figlio di Achia, perché tu mi hai irritato e hai fatto peccare Israele.<br />Riguardo poi a Gezabele il Signore dice: I cani divoreranno Gezabele nel campo di Izreèl.<br />Quanti della famiglia di Acab moriranno in città li divoreranno i cani; quanti moriranno in campagna li divoreranno gli uccelli dell'aria\".<br />In realtà nessuno si è mai venduto a fare il male agli occhi del Signore come Acab, istigato dalla propria moglie Gezabele.<br />Commise molti abomini, seguendo gli idoli, come avevano fatto gli Amorrèi, che il Signore aveva distrutto davanti ai figli d'Israele.<br />Quando sentì tali parole, Acab si strappò le vesti, indossò un sacco sulla carne e digiunò; si coricava con il sacco e camminava a testa bassa.<br />Il Signore disse a Elia, il Tisbita:<br />\"Hai visto come Acab si è umiliato davanti a me? Poiché si è umiliato davanti a me, non farò piombare la sciagura durante la sua vita, ma la farò scendere sulla sua casa durante la vita del figlio\".</p><h3>Salmi - 51(50),3-4.5-6a.11.16.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Riconosco la mia colpa, <br />il mio peccato mi sta sempre dinanzi.<br />Contro di te, contro te solo ho peccato,<br />Distogli lo sguardo dai miei peccati, <br />cancella tutte le mie colpe.<br />Liberami dal sangue, Dio, Dio mia salvezza, <br />la mia lingua esalterà la tua giustizia.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,43-48.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: Amerai il tuo prossimo e odierai il tuo nemico;<br />ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,<br />perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.<br />Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?<br />E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?<br />Siate voi dunque perfetti come è perfetto il Padre vostro celeste. »</p><hr><h3>SS. Quirico e Giulitta (martiri († ca. 307))</h3><h3>B. Maria Theresia Scherer (vergine (1825-1888))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XI settimana delle ferie del Tempo Ordinario</h3><h3>Secondo libro dei Re - 2,1.6-14.</h3><p>In quei giorni, volendo Dio rapire in cielo in un turbine Elia, questi partì da Gàlgala con Eliseo.<br />Elia gli disse: \"Rimani qui, perché il Signore mi manda al Giordano\". Quegli rispose: \"Per la vita del Signore e per la tua stessa vita, non ti lascerò\". E tutti e due si incamminarono.<br />Cinquanta uomini, tra i figli dei profeti, li seguirono e si fermarono a distanza; loro due si fermarono sul Giordano.<br />Elia prese il mantello, l'avvolse e percosse con esso le acque, che si divisero di qua e di là; i due passarono sull'asciutto.<br />Mentre passavano, Elia disse a Eliseo: \"Domanda che cosa io debba fare per te prima che sia rapito lontano da te\". Eliseo rispose: \"Due terzi del tuo spirito diventino miei\".<br />Quegli soggiunse: \"Sei stato esigente nel domandare. Tuttavia, se mi vedrai quando sarò rapito lontano da te, ciò ti sarà concesso; in caso contrario non ti sarà concesso\".<br />Mentre camminavano conversando, ecco un carro di fuoco e cavalli di fuoco si interposero fra loro due. Elia salì nel turbine verso il cielo.<br />Eliseo guardava e gridava: \"Padre mio, padre mio, cocchio d'Israele e suo cocchiere\". E non lo vide più. Allora afferrò le proprie vesti e le lacerò in due pezzi.<br />Quindi raccolse il mantello, che era caduto a Elia, e tornò indietro, fermandosi sulla riva del Giordano.<br />Prese il mantello, che era caduto a Elia, e colpì con esso le acque, dicendo: \"Dove è il Signore, Dio di Elia?\". Quando ebbe percosso le acque, queste si separarono di qua e di là; così Eliseo passò dall'altra parte.</p><h3>Salmi - 31(30),20.21.24.</h3><p>Quanto è grande la tua bontà, Signore! <br />La riservi per coloro che ti temono, <br />ne ricolmi chi in te si rifugia <br />davanti agli occhi di tutti.<br />Tu li nascondi al riparo del tuo volto, <br />lontano dagli intrighi degli uomini; <br />li metti al sicuro nella tua tenda, <br />lontano dalla rissa delle lingue.<br />Amate il Signore, voi tutti suoi santi; <br />il Signore protegge i suoi fedeli <br />e ripaga oltre misura l'orgoglioso.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 6,1-6.16-18.</h3><p>In quel tempo, Gesù disse ai suoi discepoli:<br />«Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli.<br />Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,<br />perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà.<br />Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.<br />E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno gia ricevuto la loro ricompensa.<br />Tu invece, quando digiuni, profumati la testa e lavati il volto,<br />perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».  </p><hr><h3>B. Joseph-Marie Cassant (sacerdote trappista (1878-1903))</h3><h3>SS. Nicandro e Marciano (soldati romani e martiri († 304))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XI settimana delle ferie del Tempo Ordinario</h3><h3>Libro dell’Ecclesiastico - 48,1-14.</h3><p>In quei giorni sorse Elia profeta, simile al fuoco; la sua parola bruciava come fiaccola.<br />Egli fece venire su di loro la carestia e con zelo li ridusse a pochi.<br />Per comando del Signore chiuse il cielo, fece scendere così tre volte il fuoco.<br />Come ti rendesti famoso, Elia, con i prodigi! E chi può vantarsi di esserti uguale?<br />Risvegliasti un defunto dalla morte e dagli inferi, per comando dell'Altissimo;<br />tu che spingesti re alla rovina, uomini gloriosi dal loro letto.<br />Sentisti sul Sinai rimproveri, sull'Oreb sentenze di vendetta.<br />Ungesti re come vindici e profeti come tuoi successori.<br />Fosti assunto in un turbine di fuoco su un carro di cavalli di fuoco,<br />designato a rimproverare i tempi futuri per placare l'ira prima che divampi, per ricondurre il cuore dei padri verso i figli e ristabilire le tribù di Giacobbe.<br />Beati coloro che ti videro e che si sono addormentati nell'amore! Perché anche noi vivremo certamente.<br />Appena Elia fu avvolto dal turbine, Eliseo fu pieno del suo spirito; durante la sua vita non tremò davanti ai potenti e nessuno riuscì a dominarlo.<br />Nulla fu troppo grande per lui; nel sepolcro il suo corpo profetizzò.<br />Nella sua vita compì prodigi e dopo la morte meravigliose furono le sue opere.</p><h3>Salmi - 97(96),1-2.3-4.5-6.7.</h3><p>Il Signore regna, esulti la terra, <br />gioiscano le isole tutte.<br />Nubi e tenebre lo avvolgono, <br />giustizia e diritto sono la base del suo trono.<br />Davanti a lui cammina il fuoco <br />e brucia tutt'intorno i suoi nemici.<br />Le sue folgori rischiarano il mondo: <br />vede e sussulta la terra.<br />I monti fondono come cera davanti al Signore, <br />davanti al Signore di tutta la terra.<br />I cieli annunziano la sua giustizia <br />e tutti i popoli contemplano la sua gloria.<br />Siano confusi tutti gli adoratori di statue <br />e chi si gloria dei propri idoli. <br />Si prostrino a lui tutti gli dei!</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 6,7-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole.<br />Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate.<br />Voi dunque pregate così:  Padre nostro che sei nei cieli,  sia santificato il tuo nome;<br />venga il tuo regno;  sia fatta la tua volontà,  come in cielo così in terra.<br />Dacci oggi il nostro pane quotidiano,<br />e rimetti a noi i nostri debiti  come noi li rimettiamo ai nostri debitori,<br />e non ci indurre in tentazione,  ma liberaci dal male.<br />Se voi infatti perdonerete agli uomini le loro colpe, il Padre vostro celeste perdonerà anche a voi;<br />ma se voi non perdonerete agli uomini, neppure il Padre vostro perdonerà le vostre colpe.»  </p><hr><h3>S. Gregorio Barbarigo (vescovo e cardinale (1625-1697))</h3><h3>B. Osanna Andreasi di Mantova (vergine (1449-1505))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "venerdì",
			"contenido": "<h3>Sacratissimo Cuore di Gesù, solennita</h3><h3>Libro del Deuteronomio - 7,6-11.</h3><p>Mosè parlò al popolo dicendo: «Tu sei un popolo consacrato al Signore tuo Dio; il Signore tuo Dio ti ha scelto per essere il suo popolo privilegiato fra tutti i popoli che sono sulla terra.<br />Il Signore si è legato a voi e vi ha scelti, non perché siete più numerosi di tutti gli altri popoli - siete infatti il più piccolo di tutti i popoli -,<br />ma perché il Signore vi ama e perché ha voluto mantenere il giuramento fatto ai vostri padri, il Signore vi ha fatti uscire con mano potente e vi ha riscattati liberandovi dalla condizione servile, dalla mano del faraone, re di Egitto.<br />Riconoscete dunque che il Signore vostro Dio è Dio, il Dio fedele, che mantiene la sua alleanza e benevolenza per mille generazioni, con coloro che l'amano e osservano i suoi comandamenti;<br />ma ripaga nella loro persona coloro che lo odiano, facendoli perire; non concede una dilazione a chi lo odia, ma nella sua stessa persona lo ripaga.<br />Osserverai dunque i comandi, le leggi e le norme che oggi ti dò, mettendole in pratica».</p><h3>Salmi - 103(102),1-2.3-4.6-7.8.10.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Egli perdona tutte le tue colpe, <br />guarisce tutte le tue malattie;<br />salva dalla fossa la tua vita, <br />ti corona di grazia e di misericordia.<br />Il Signore agisce con giustizia <br />e con diritto verso tutti gli oppressi.<br />Ha rivelato a Mosè le sue vie, <br />ai figli d'Israele le sue opere.<br />Buono e pietoso è il Signore, <br />lento all'ira e grande nell'amore.<br />Non ci tratta secondo i nostri peccati, <br />non ci ripaga secondo le nostre colpe.</p><h3>Prima lettera di san Giovanni apostolo - 4,7-16.</h3><p>Carissimi, amiamoci gli uni gli altri, perché l'amore è da Dio: chiunque ama è generato da Dio e conosce Dio.<br />Chi non ama non ha conosciuto Dio, perché Dio è amore.<br />In questo si è manifestato l'amore di Dio per noi: Dio ha mandato il suo unigenito Figlio nel mondo, perché noi avessimo la vita per lui.<br />In questo sta l'amore: non siamo stati noi ad amare Dio, ma è lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione per i nostri peccati.<br />Carissimi, se Dio ci ha amato, anche noi dobbiamo amarci gli uni gli altri.<br />Nessuno mai ha visto Dio; se ci amiamo gli uni gli altri, Dio rimane in noi e l'amore di lui è perfetto in noi.<br />Da questo si conosce che noi rimaniamo in lui ed egli in noi: egli ci ha fatto dono del suo Spirito.<br />E noi stessi abbiamo veduto e attestiamo che il Padre ha mandato il suo Figlio come salvatore del mondo.<br />Chiunque riconosce che Gesù è il Figlio di Dio, Dio dimora in lui ed egli in Dio.<br />Noi abbiamo riconosciuto e creduto all'amore che Dio ha per noi. Dio è amore; chi sta nell'amore dimora in Dio e Dio dimora in lui.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 11,25-30.</h3><p>In quel tempo Gesù disse: «Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.<br />Sì, o Padre, perché così è piaciuto a te.<br />Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare».<br />Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.<br />Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.<br />Il mio giogo infatti è dolce e il mio carico leggero».</p><hr><h3>S. Romualdo (padre dei camaldolesi (951/953-1027))</h3><h3>B. Elena Aiello (vergine e fondatrice (1895-1961))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "sabato",
			"contenido": "<h3>Cuore Immacolato della Beata vergine Maria, memoria</h3><h3>Libro di Isaia - 61,9-11.</h3><p>Sarà famosa tra i popoli la loro stirpe, <br />i loro discendenti tra le nazioni. <br />Coloro che li vedranno ne avranno stima, <br />perché essi sono la stirpe che il Signore ha benedetto.<br />Io gioisco pienamente nel Signore, <br />la mia anima esulta nel mio Dio, <br />perché mi ha rivestito delle vesti di salvezza, <br />mi ha avvolto con il manto della giustizia, <br />come uno sposo che si cinge il diadema <br />e come una sposa che si adorna di gioielli.<br />Poiché come la terra produce la vegetazione <br />e come un giardino fa germogliare i semi, <br />così il Signore Dio farà germogliare la giustizia <br />e la lode davanti a tutti i popoli.</p><h3>Primo libro di Samuele - 2,1.4-5.6-7.8abcd.</h3><p>«Il mio cuore esulta nel Signore, <br />la mia fronte s'innalza grazie al mio Dio. <br />Si apre la mia bocca contro i miei nemici, <br />perché io godo del beneficio che mi hai concesso.<br />L'arco dei forti s'è spezzato, <br />ma i deboli sono rivestiti di vigore.<br />I sazi sono andati a giornata per un pane, <br />mentre gli affamati han cessato di faticare. <br />La sterile ha partorito sette volte <br />e la ricca di figli è sfiorita.<br />Il Signore fa morire e fa vivere, <br />scendere agli inferi e risalire.<br />Il Signore rende povero e arricchisce, <br />abbassa ed esalta.<br />Solleva dalla polvere il misero,<br />innalza il povero dalle immondizie,<br />per farli sedere insieme con i capi del popolo<br />e assegnar loro un seggio di gloria».</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 2,41-51.</h3><p>I genitori di Gesù si recavano tutti gli anni a Gerusalemme per la festa di Pasqua.<br />Quando egli ebbe dodici anni, vi salirono di nuovo secondo l'usanza;<br />ma trascorsi i giorni della festa, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero.<br />Credendolo nella carovana, fecero una giornata di viaggio, e poi si misero a cercarlo tra i parenti e i conoscenti;<br />non avendolo trovato, tornarono in cerca di lui a Gerusalemme.<br />Dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai dottori, mentre li ascoltava e li interrogava.<br />E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.<br />Al vederlo restarono stupiti e sua madre gli disse: «Figlio, perché ci hai fatto così? Ecco, tuo padre e io, angosciati, ti cercavamo».<br />Ed egli rispose: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?».<br />Ma essi non compresero le sue parole.<br />Partì dunque con loro e tornò a Nazaret e stava loro sottomesso. Sua madre serbava tutte queste cose nel suo cuore.</p><hr><h3>Beata Vergine Maria Consolatrice (Consolata) ()</h3><h3>S. Giovanni da Matera (abate e fondatore (1070-1139))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "domenica",
			"contenido": "<h3>XII Domenica delle ferie del Tempo Ordinario</h3><h3>Libro di Geremia - 20,10-13.</h3><p>Io sentivo le insinuazioni di molti: \"Terrore all'intorno! Denunciatelo e lo denunceremo\". Tutti i miei amici spiavano la mia caduta: \"Forse si lascerà trarre in inganno, così noi prevarremo su di lui, ci prenderemo la nostra vendetta\".<br />Ma il Signore è al mio fianco come un prode valoroso, per questo i miei persecutori cadranno e non potranno prevalere; saranno molto confusi perché non riusciranno, la loro vergogna sarà eterna e incancellabile.<br />Signore degli eserciti, che provi il giusto e scruti il cuore e la mente, possa io vedere la tua vendetta su di essi; poiché a te ho affidato la mia causa!<br />Cantate inni al Signore, lodate il Signore, perché ha liberato la vita del povero dalle mani dei malfattori.</p><h3>Salmi - 69(68),8.10.14.30-31.33-34.</h3><p>Per te io sopporto l'insulto <br />e la vergogna mi copre la faccia;<br />Poiché mi divora lo zelo per la tua casa, <br />ricadono su di me gli oltraggi di chi ti insulta.<br />Ma io innalzo a te la mia preghiera, <br />Signore, nel tempo della benevolenza; <br />per la grandezza della tua bontà, rispondimi, <br />per la fedeltà della tua salvezza, o Dio.<br />Io sono infelice e sofferente; <br />la tua salvezza, Dio, mi ponga al sicuro.<br />Loderò il nome di Dio con il canto, <br />lo esalterò con azioni di grazie,<br />Vedano gli umili e si rallegrino; <br />si ravvivi il cuore di chi cerca Dio,<br />poiché il Signore ascolta i poveri <br />e non disprezza i suoi che sono prigionieri.</p><h3>Lettera di san Paolo apostolo ai Romani - 5,12-15.</h3><p>Fratelli, come a causa di un solo uomo il peccato è entrato nel mondo e con il peccato la morte, così anche la morte ha raggiunto tutti gli uomini, perché tutti hanno peccato.<br />Fino alla legge infatti c'era peccato nel mondo e, anche se il peccato non può essere imputato quando manca la legge,<br />la morte regnò da Adamo fino a Mosè anche su quelli che non avevano peccato con una trasgressione simile a quella di Adamo, il quale è figura di colui che doveva venire.<br />Ma il dono di grazia non è come la caduta: se infatti per la caduta di uno solo morirono tutti, molto di più la grazia di Dio e il dono concesso in grazia di un solo uomo, Gesù Cristo, si sono riversati in abbondanza su tutti gli uomini.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,26-33.</h3><p>Non li temete dunque, poiché non v'è nulla di nascosto che non debba essere svelato, e di segreto che non debba essere manifestato.<br />Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti.<br />E non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; temete piuttosto colui che ha il potere di far perire e l'anima e il corpo nella Geenna.<br />Due passeri non si vendono forse per un soldo? Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia.<br />Quanto a voi, perfino i capelli del vostro capo sono tutti contati;<br />non abbiate dunque timore: voi valete più di molti passeri!<br />Chi dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;<br />chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli».</p><hr><h3>S. Luigi Gonzaga (gesuita (1568-1591))</h3><h3>S. José Isabel Flores Varela (sac. e martire (1866-1927))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XII settimana delle ferie del Tempo Ordinario</h3><h3>Secondo libro dei Re - 17,5-8.13-15a.18.</h3><p>In quei giorni, Salmanassar, re d'Assiria invase tutto il paese, andò in Samaria e l'assediò per tre anni.<br />Nell'anno nono di Osea il re d'Assiria occupò Samaria, deportò gli Israeliti in Assiria, destinandoli a Chelach, alla zona intorno a Cabòr, fiume del Gozan, e alle città della Media.<br />Ciò avvenne perché gli Israeliti avevano peccato contro il Signore loro Dio, che li aveva fatti uscire dal paese d'Egitto, liberandoli dal potere del faraone re d'Egitto; essi avevano temuto altri dei.<br />Avevano seguito le pratiche delle popolazioni distrutte dal Signore all'arrivo degli Israeliti e quelle introdotte dai re di Israele.<br />Eppure il Signore, per mezzo di tutti i suoi profeti e dei veggenti, aveva ordinato a Israele e a Giuda: \"Convertitevi dalle vostre vie malvagie e osservate i miei comandi e i miei decreti secondo ogni legge, che io ho imposta ai vostri padri e che ho fatto dire a voi per mezzo dei miei servi, i profeti\".<br />Ma essi non ascoltarono, anzi indurirono la nuca rendendola simile a quella dei loro padri, i quali non avevano creduto al Signore loro Dio.<br />Rigettarono i suoi decreti e le alleanze che aveva concluse con i loro padri, e le testimonianze che aveva loro date; seguirono le vanità e diventarono anch'essi fatui, a imitazione dei popoli loro vicini, dei quali il Signore aveva comandato di non imitare i costumi.<br />Per questo il Signore si adirò molto contro Israele e lo allontanò dalla sua presenza e non rimase se non la sola tribù di Giuda.</p><h3>Salmi - 60(59),3.4-5.12-13.</h3><p>Dio, tu ci hai respinti, ci hai dispersi; <br />ti sei sdegnato: ritorna a noi.<br />Hai scosso la terra, l'hai squarciata, <br />risana le sue fratture, perché crolla.<br />Hai inflitto al tuo popolo dure prove, <br />ci hai fatto bere vino da vertigini.<br />Non forse tu, o Dio, che ci hai respinti, <br />e più non esci, o Dio, con le nostre schiere?<br />Nell'oppressione vieni in nostro aiuto <br />perché vana è la salvezza dell'uomo.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,1-5.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non giudicate, per non essere giudicati;<br />perché col giudizio con cui giudicate sarete giudicati, e con la misura con la quale misurate sarete misurati.<br />Perché osservi la pagliuzza nell'occhio del tuo fratello, mentre non ti accorgi della trave che hai nel tuo occhio?<br />O come potrai dire al tuo fratello: permetti che tolga la pagliuzza dal tuo occhio, mentre nell'occhio tuo c'è la trave?<br />Ipocrita, togli prima la trave dal tuo occhio e poi ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».</p><hr><h3>S. Paolino di Nola (vescovo (355-431))</h3><h3>SS. John Fisher (vescovo) e Thomas More (martiri († 1535))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XII settimana delle ferie del Tempo Ordinario</h3><h3>Secondo libro dei Re - 19,9b-11.14-21.31-35a.36.</h3><p>In quei giorni, Sennàcherib inviò messaggeri a Ezechia per dirgli:<br />\"Direte a Ezechia, re di Giuda: Non ti inganni il Dio in cui confidi, dicendoti: Gerusalemme non sarà consegnata nelle mani del re d'Assiria.<br />Ecco, tu sai ciò che hanno fatto i re di Assiria in tutti i paesi che votarono allo sterminio. Soltanto tu ti salveresti?<br />Ezechia prese la lettera dalle mani dei messaggeri e la lesse, poi salì al tempio e, svolgendo lo scritto davanti al Signore,<br />pregò: \"Signore Dio di Israele, che siedi sui cherubini, tu solo sei Dio per tutti i regni della terra; tu hai fatto il cielo e la terra.<br />Porgi, Signore, l'orecchio e ascolta; apri, Signore, gli occhi e vedi; ascolta tutte le parole che Sennàcherib ha fatto dire per insultare il Dio vivente.<br />È vero, o Signore, che i re d'Assiria hanno devastato tutte le nazioni e i loro territori;<br />hanno gettato i loro dei nel fuoco; quelli però, non erano dei, ma solo opera delle mani d'uomo, legno e pietra; perciò li hanno distrutti.<br />Ora, Signore nostro Dio, liberaci dalla sua mano, perché sappiano tutti i regni della terra che tu sei il Signore, il solo Dio\".<br />Allora Isaia figlio di Amoz mandò a dire a Ezechia: \"Dice il Signore, Dio di Israele: Ho udito quanto hai chiesto nella tua preghiera riguardo a Sennàcherib re d'Assiria.<br />Questa è la parola che il Signore ha pronunziato contro di lui: Ti disprezza, ti deride la vergine figlia di Sion. Dietro a te scuote il capo la figlia di Gerusalemme.<br />Poiché da Gerusalemme uscirà il resto, dal monte Sion il residuo.<br />Perciò dice il Signore contro il re d'Assiria: Non entrerà in questa città e non vi lancerà una freccia, non l'affronterà con scudi e non vi costruirà terrapieno.<br />Ritornerà per la strada per cui è venuto; non entrerà in questa città. Oracolo del Signore.<br />Proteggerò questa città per salvarla, per amore di me e di Davide mio servo\".<br />Ora in quella notte l'angelo del Signore scese e percosse nell'accampamento degli Assiri centottantacinquemila uomini.<br />Sennàcherib re d'Assiria levò le tende, fece ritorno e rimase a Ninive.</p><h3>Salmi - 48(47),2-3ab.3cd-4.10-11.</h3><p>Grande è il Signore e degno di ogni lode <br />nella città del nostro Dio.<br />Il suo monte santo, altura stupenda,<br />è la gioia di tutta la terra.<br />Il monte Sion, dimora divina,<br />è la città del grande Sovrano.<br />Dio nei suoi baluardi <br />è apparso fortezza inespugnabile.<br />Ricordiamo, Dio, la tua misericordia <br />dentro il tuo tempio.<br />Come il tuo nome, o Dio, <br />così la tua lode <br />si estende sino ai confini della terra; <br />è piena di giustizia la tua destra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,6.12-14.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: \" Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.  <br />Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.<br />Entrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che entrano per essa;<br />quanto stretta invece è la porta e angusta la via che conduce alla vita, e quanto pochi sono quelli che la trovano!\"</p><hr><h3>S. Giuseppe Cafasso (sacerdote (1811-1860))</h3><h3>B. Maria Raffaella (Santina) Cimatti (S.O.M. (1861-1945))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "mercoledì",
			"contenido": "<h3>Natività di San Giovanni Battista, solennità</h3><h3>Libro di Isaia - 49,1-6.</h3><p>Ascoltatemi, o isole, udite attentamente, nazioni lontane; il Signore dal seno materno mi ha chiamato, fino dal grembo di mia madre ha pronunziato il mio nome.<br />Ha reso la mia bocca come spada affilata, mi ha nascosto all'ombra della sua mano, mi ha reso freccia appuntita, mi ha riposto nella sua farètra.<br />Mi ha detto: \"Mio servo tu sei, Israele, sul quale manifesterò la mia gloria\".<br />Io ho risposto: \"Invano ho faticato, per nulla e invano ho consumato le mie forze. Ma, certo, il mio diritto è presso il Signore, la mia ricompensa presso il mio Dio\".<br />Ora disse il Signore che mi ha plasmato suo servo dal seno materno per ricondurre a lui Giacobbe e a lui riunire Israele, - poiché ero stato stimato dal Signore e Dio era stato la mia forza -<br />mi disse: \"È troppo poco che tu sia mio servo per restaurare le tribù di Giacobbe e ricondurre i superstiti di Israele. Ma io ti renderò luce delle nazioni perché porti la mia salvezza fino all'estremità della terra\".</p><h3>Salmi - 139(138),1-3.13-14ab.14c-15.</h3><p>Signore, tu mi scruti e mi conosci,<br />tu sai quando seggo e quando mi alzo. <br />Penetri da lontano i miei pensieri,<br />mi scruti quando cammino e quando riposo. <br />Ti sono note tutte le mie vie.<br />Sei tu che hai creato le mie viscere <br />e mi hai tessuto nel seno di mia madre.<br />Ti lodo, perché mi hai fatto come un prodigio;<br />meravigliose sono le tue opere,<br />Tu mi conosci fino in fondo.<br />Non ti erano nascoste le mie ossa <br />quando venivo formato nel segreto, <br />intessuto nelle profondità della terra.</p><h3>Atti degli Apostoli - 13,22-26.</h3><p>In quei giorni, Paolo diceva: «Dio suscitò per Israele come re Davide, al quale rese questa testimonianza: \"Ho trovato Davide, figlio di Iesse, uomo secondo il mio cuore; egli adempirà tutti i miei voleri.<br />Dalla discendenza di lui, secondo la promessa, Dio trasse per Israele un salvatore, Gesù.<br />Giovanni aveva preparato la sua venuta predicando un battesimo di penitenza a tutto il popolo d'Israele.<br />Diceva Giovanni sul finire della sua missione: Io non sono ciò che voi pensate che io sia! Ecco, viene dopo di me uno, al quale io non sono degno di sciogliere i sandali».<br />Fratelli, figli della stirpe di Abramo, e quanti fra voi siete timorati di Dio, a noi è stata mandata questa parola di salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,57-66.80.</h3><p>Per Elisabetta si compì il tempo del parto e diede alla luce un figlio.<br />I vicini e i parenti udirono che il Signore aveva esaltato in lei la sua misericordia, e si rallegravano con lei.<br />All'ottavo giorno vennero per circoncidere il bambino e volevano chiamarlo col nome di suo padre, Zaccaria.<br />Ma sua madre intervenne: «No, si chiamerà Giovanni».<br />Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».<br />Allora domandavano con cenni a suo padre come voleva che si chiamasse.<br />Egli chiese una tavoletta, e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati.<br />In quel medesimo istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.<br />Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose.<br />Coloro che le udivano, le serbavano in cuor loro: «Che sarà mai questo bambino?» si dicevano. Davvero la mano del Signore stava con lui.<br />Il fanciullo cresceva e si fortificava nello spirito. Visse in regioni deserte fino al giorno della sua manifestazione a Israele.</p><hr><h3>S. Maria Guadalupe García Zavala (cofondatrice (1878-1963))</h3><h3>S. Rumoldo di Mechelen (B) (martire (720-755))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XII settimana delle ferie del Tempo Ordinario</h3><h3>Secondo libro dei Re - 24,8-17.</h3><p>Ioiachìn aveva diciotto anni, quando divenne re; regnò tre mesi in Gerusalemme. Sua madre, di Gerusalemme, si chiamava Necusta, figlia di Elnatàn.<br />Fece ciò che è male agli occhi del Signore, secondo quanto aveva fatto suo padre.<br />In quel tempo gli ufficiali di Nabucodònosor re di Babilonia marciarono contro Gerusalemme; la città subì l'assedio.<br />Nabucodònosor re di Babilonia giunse presso la città, mentre i suoi ufficiali l'assediavano.<br />Ioiachìn re di Giuda si presentò con sua madre, i suoi ministri, i suoi capi e i suoi eunuchi, al re di Babilonia; questi, nell'anno ottavo del suo regno, lo fece prigioniero.<br />Il re di Babilonia portò via di là tutti i tesori del tempio e i tesori della reggia; fece a pezzi tutti gli oggetti d'oro, che Salomone re di Israele aveva posti nel tempio. Così si adempì la parola del Signore.<br />Deportò tutta Gerusalemme, cioè tutti i capi, tutti i prodi, in numero di diecimila, tutti i falegnami e i fabbri; rimase solo la gente povera del paese.<br />Deportò in Babilonia Ioiachìn, la madre del re, le mogli del re, i suoi eunuchi e le guide del paese, conducendoli in esilio da Gerusalemme in Babilonia.<br />Tutti gli uomini di valore, in numero di settemila, i falegnami e i fabbri, in numero di mille, e tutti i guerrieri più prodi furono condotti in esilio a Babilonia dal re di Babilonia.<br />Il re di Babilonia nominò re, al posto di Ioiachìn, Mattania suo zio, cambiandogli il nome in Sedecìa.</p><h3>Salmi - 79(78),1-2.3-5.8.9.</h3><p>O Dio, nella tua eredità sono entrate le nazioni, <br />hanno profanato il tuo santo tempio, <br />hanno ridotto in macerie Gerusalemme.<br />Hanno abbandonato i cadaveri dei tuoi servi <br />in pasto agli uccelli del cielo, <br />la carne dei tuoi fedeli agli animali selvaggi.<br />Hanno versato il loro sangue come acqua <br />intorno a Gerusalemme, e nessuno seppelliva.<br />Siamo divenuti l'obbrobrio dei nostri vicini, <br />scherno e ludibrio di chi ci sta intorno.<br />Fino a quando, Signore, sarai adirato: per sempre? <br />Arderà come fuoco la tua gelosia?<br />Non imputare a noi le colpe dei nostri padri, <br />presto ci venga incontro la tua misericordia, <br />poiché siamo troppo infelici.<br />Aiutaci, Dio, nostra salvezza, <br />per la gloria del tuo nome, <br />salvaci e perdona i nostri peccati <br />per amore del tuo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,21-29.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: Signore, Signore, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.<br />Molti mi diranno in quel giorno: Signore, Signore, non abbiamo noi profetato nel tuo nome e cacciato demòni nel tuo nome e compiuto molti miracoli nel tuo nome?<br />Io però dichiarerò loro: Non vi ho mai conosciuti; allontanatevi da me, voi operatori di iniquità.<br />Perciò chiunque ascolta queste mie parole e le mette in pratica, è simile a un uomo saggio che ha costruito la sua casa sulla roccia.<br />Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa non cadde, perché era fondata sopra la roccia.<br />Chiunque ascolta queste mie parole e non le mette in pratica, è simile a un uomo stolto che ha costruito la sua casa sulla sabbia.<br />Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde, e la sua rovina fu grande».<br />Quando Gesù ebbe finito questi discorsi, le folle restarono stupite del suo insegnamento:<br />egli infatti insegnava loro come uno che ha autorità e non come i loro scribi.</p><hr><h3>S. Massimo di Torino (1° vescovo della città)</h3><h3>S. Guglielmo di Montevergine (abate  (1085-1142))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XII settimana delle ferie del Tempo Ordinario</h3><h3>Libro della Genesi - 17,1.9-10.15-22.</h3><p>Quando Abram ebbe novantanove anni, il Signore gli apparve e gli disse: \"Io sono Dio onnipotente: cammina davanti a me e sii integro.<br />Disse Dio ad Abramo: \"Da parte tua devi osservare la mia alleanza, tu e la tua discendenza dopo di te di generazione in generazione.<br />Questa è la mia alleanza che dovete osservare, alleanza tra me e voi e la tua discendenza dopo di te: sia circonciso tra di voi ogni maschio.<br />Dio aggiunse ad Abramo: \"Quanto a Sarai tua moglie, non la chiamerai più Sarai, ma Sara.<br />Io la benedirò e anche da lei ti darò un figlio; la benedirò e diventerà nazioni e re di popoli nasceranno da lei\".<br />Allora Abramo si prostrò con la faccia a terra e rise e pensò: \"Ad uno di cento anni può nascere un figlio? E Sara all'età di novanta anni potrà partorire?\".<br />Abramo disse a Dio: \"Se almeno Ismaele potesse vivere davanti a te!\".<br />E Dio disse: \"No, Sara, tua moglie, ti partorirà un figlio e lo chiamerai Isacco. Io stabilirò la mia alleanza con lui come alleanza perenne, per essere il Dio suo e della sua discendenza dopo di lui.<br />Anche riguardo a Ismaele io ti ho esaudito: ecco, io lo benedico e lo renderò fecondo e molto, molto numeroso: dodici principi egli genererà e di lui farò una grande nazione.<br />Ma stabilirò la mia alleanza con Isacco, che Sara ti partorirà a questa data l'anno venturo\".<br />Dio terminò così di parlare con lui e, salendo in alto, lasciò Abramo.</p><h3>Salmi - 128(127),1-2.3.4-5.</h3><p>Beato l'uomo che teme il Signore <br />e cammina nelle sue vie.<br />Vivrai del lavoro delle tue mani, <br />sarai felice e godrai d'ogni bene.<br />La tua sposa come vite feconda <br />nell'intimità della tua casa; <br />i tuoi figli come virgulti d'ulivo <br />intorno alla tua mensa.<br />Così sarà benedetto l'uomo che teme il Signore.<br />Ti benedica il Signore da Sion! <br />Possa tu vedere la prosperità di Gerusalemme <br />per tutti i giorni della tua vita.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 8,1-4.</h3><p>Quando Gesù fu sceso dal monte, molta folla lo seguiva.<br />Ed ecco venire un lebbroso e prostrarsi a lui dicendo: «Signore, se vuoi, tu puoi sanarmi».<br />E Gesù stese la mano e lo toccò dicendo: «Lo voglio, sii sanato». E subito la sua lebbra scomparve.<br />Poi Gesù gli disse: «Guardati dal dirlo a qualcuno, ma và a mostrarti al sacerdote e presenta l'offerta prescritta da Mosè, e ciò serva come testimonianza per loro».</p><hr><h3>S. Josemaría Escrivá (sac. e fondatore Opus Dei (1902-1975))</h3><h3>B. Andrea Giacinto Longhin (vescovo O.F.M. (1863-1936))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XII settimana delle ferie del Tempo Ordinario</h3><h3>Libro delle Lamentazioni - 2,2.10-14.18-19.</h3><p>Il Signore ha distrutto senza pietà tutte le dimore di Giacobbe; ha abbattuto con ira le fortezze della figlia di Giuda; ha prostrato a terra, ha profanato il suo regno e i suoi capi.<br />Siedono a terra in silenzio gli anziani della figlia di Sion, han cosparso di cenere il capo, si sono cinti di sacco; curvano a terra il capo le vergini di Gerusalemme.<br />Si son consunti per le lacrime i miei occhi, le mie viscere sono sconvolte; si riversa per terra la mia bile per la rovina della figlia del mio popolo; mentre vien meno il bambino e il lattante nelle piazze della città.<br />Alle loro madri dicevano: \"Dov'è il grano e il vino?\". Intanto venivan meno come feriti nelle piazze della città; esalavano il loro respiro in grembo alle loro madri.<br />Con che cosa ti metterò a confronto? A che cosa ti paragonerò, figlia di Gerusalemme? Che cosa eguaglierò a te per consolarti, vergine figlia di Sion? Poiché è grande come il mare la tua rovina; chi potrà guarirti?<br />I tuoi profeti hanno avuto per te visioni di cose vane e insulse, non hanno svelato le tue iniquità per cambiare la tua sorte; ma ti han vaticinato lusinghe, vanità e illusioni.<br />Grida dal tuo cuore al Signore, vergine figlia di Sion; fà scorrere come torrente le tue lacrime, giorno e notte! Non darti pace, non abbia tregua la pupilla del tuo occhio.<br />Alzati, grida nella notte quando cominciano i turni di sentinella; effondi come acqua il tuo cuore, davanti al Signore; alza verso di lui le mani per la vita dei tuoi bambini, che muoiono di fame all'angolo di ogni strada.</p><h3>Salmi - 74(73),1-2.3-5a.5b-7.20-21.</h3><p>O Dio, perché ci respingi per sempre, <br />perché divampa la tua ira <br />contro il gregge del tuo pascolo?<br />Ricordati del popolo <br />che ti sei acquistato nei tempi antichi. <br />Hai riscattato la tribù che è tuo possesso, <br />il monte Sion, dove hai preso dimora.<br />Volgi i tuoi passi a queste rovine eterne: <br />il nemico ha devastato tutto nel tuo santuario.<br />Ruggirono i tuoi avversari nel tuo tempio, <br />issarono i loro vessilli come insegna.<br />Come chi vibra in alto la scure<br />nel folto di una selva,<br />Con l'ascia e con la scure <br />frantumavano le sue porte.<br />Hanno dato alle fiamme il tuo santuario, <br />hanno profanato e demolito la dimora del tuo nome;<br />Sii fedele alla tua alleanza; <br />gli angoli della terra sono covi di violenza.<br />L'umile non torni confuso, <br />l'afflitto e il povero lodino il tuo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 8,5-17.</h3><p>In quel tempo, entrato Gesù in Cafarnao, gli venne incontro un centurione che lo scongiurava:<br />«Signore, il mio servo giace in casa paralizzato e soffre terribilmente».<br />Gesù gli rispose: «Io verrò e lo curerò».<br />Ma il centurione riprese: «Signore, io non son degno che tu entri sotto il mio tetto, dì soltanto una parola e il mio servo sarà guarito.<br />Perché anch'io, che sono un subalterno, ho soldati sotto di me e dico a uno: Fà questo, ed egli lo fa».<br />All'udire ciò, Gesù ne fu ammirato e disse a quelli che lo seguivano: «In verità vi dico, presso nessuno in Israele ho trovato una fede così grande.<br />Ora vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».<br />mentre i figli del regno saranno cacciati fuori nelle tenebre, ove sarà pianto e stridore di denti».<br />E Gesù disse al centurione: «Và, e sia fatto secondo la tua fede». In quell'istante il servo guarì.<br />Entrato Gesù nella casa di Pietro, vide la suocera di lui che giaceva a letto con la febbre.<br />Le toccò la mano e la febbre scomparve; poi essa si alzò e si mise a servirlo.<br />Venuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la sua parola e guarì tutti i malati,<br />perché si adempisse ciò che era stato detto per mezzo del profeta Isaia:  Egli ha preso le nostre infermità  e si è addossato le nostre malattie.</p><hr><h3>S. Cirillo di Alessandria (vescovo e dottore della Chiesa)</h3><h3>S. Marguerite Bays (terziaria francescana (1815-1879))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "domenica",
			"contenido": "<h3>XIII Domenica del Tempo Ordinario</h3><h3>Secondo libro dei Re - 4,8-11.14-16a.</h3><p>Un giorno Eliseo passava per Sunem, ove c'era una donna facoltosa, che l'invitò con insistenza a tavola. In seguito, tutte le volte che passava, si fermava a mangiare da lei.<br />Essa disse al marito: \"Io so che è un uomo di Dio, un santo, colui che passa sempre da noi.<br />Prepariamogli una piccola camera al piano di sopra, in muratura, mettiamoci un letto, un tavolo, una sedia e una lampada, sì che, venendo da noi, vi si possa ritirare\".<br />Recatosi egli un giorno là, si ritirò nella camera e vi si coricò.<br />Eliseo replicò: \"Che cosa si può fare per lei?\". Ghecazi disse: \"Purtroppo essa non ha figli e suo marito è vecchio\".<br />Eliseo disse: \"Chiamala!\". La chiamò; essa si fermò sulla porta.<br />Allora disse: \"L'anno prossimo, in questa stessa stagione, tu terrai in braccio un figlio\". Essa rispose: \"No, mio signore, uomo di Dio, non mentire con la tua serva\".</p><h3>Salmi - 89(88),2-3.16-17.18-19.</h3><p>Canterò senza fine le grazie del Signore, <br />con la mia bocca annunzierò la tua fedeltà nei secoli,<br />perché hai detto: «La mia grazia rimane per sempre»; <br />la tua fedeltà è fondata nei cieli.<br />Beato il popolo che ti sa acclamare e cammina, <br />o Signore, alla luce del tuo volto:<br />esulta tutto il giorno nel tuo nome, <br />nella tua giustizia trova la sua gloria.<br />Perché tu sei il vanto della sua forza <br />e con il tuo favore innalzi la nostra potenza.<br />Perché del Signore è il nostro scudo, <br />il nostro re, del Santo d'Israele.</p><h3>Lettera di san Paolo apostolo ai Romani - 6,3-4.8-11.</h3><p>Fratelli, non sapete che quanti siamo stati battezzati in Cristo Gesù, siamo stati battezzati nella sua morte?<br />Per mezzo del battesimo siamo dunque stati sepolti insieme a lui nella morte, perché come Cristo fu risuscitato dai morti per mezzo della gloria del Padre, così anche noi possiamo camminare in una vita nuova.<br />Ma se siamo morti con Cristo, crediamo che anche vivremo con lui,<br />sapendo che Cristo risuscitato dai morti non muore più; la morte non ha più potere su di lui.<br />Per quanto riguarda la sua morte, egli morì al peccato una volta per tutte; ora invece per il fatto che egli vive, vive per Dio.<br />Così anche voi consideratevi morti al peccato, ma viventi per Dio, in Cristo Gesù.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 10,37-42.</h3><p>Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;<br />chi non prende la sua croce e non mi segue, non è degno di me.<br />Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, la troverà.<br />Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.<br />Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto.<br />E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa».</p><hr><h3>S. Irénée (Ireneo) di Lione (F) (vescovo (135/140-202/203))</h3><h3>B. Maria Pia Mastena (vergine e fondatrice (1881-1951))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "lunedì",
			"contenido": "<h3>Santi Pietro e Paolo, apostoli, solennità</h3><h3>Atti degli Apostoli - 12,1-11.</h3><p>In quel tempo il re Erode cominciò a perseguitare alcuni membri della Chiesa<br />e fece uccidere di spada Giacomo, fratello di Giovanni.<br />Vedendo che questo era gradito ai Giudei, decise di arrestare anche Pietro. Erano quelli i giorni degli Azzimi.<br />Fattolo catturare, lo gettò in prigione, consegnandolo in custodia a quattro picchetti di quattro soldati ciascuno, col proposito di farlo comparire davanti al popolo dopo la Pasqua.<br />Pietro dunque era tenuto in prigione, mentre una preghiera saliva incessantemente a Dio dalla Chiesa per lui.<br />E in quella notte, quando poi Erode stava per farlo comparire davanti al popolo, Pietro piantonato da due soldati e legato con due catene stava dormendo, mentre davanti alla porta le sentinelle custodivano il carcere.<br />Ed ecco gli si presentò un angelo del Signore e una luce sfolgorò nella cella. Egli toccò il fianco di Pietro, lo destò e disse: \"Alzati, in fretta!\". E le catene gli caddero dalle mani.<br />E l'angelo a lui: \"Mettiti la cintura e legati i sandali\". E così fece. L'angelo disse: \"Avvolgiti il mantello, e seguimi!\".<br />Pietro uscì e prese a seguirlo, ma non si era ancora accorto che era realtà ciò che stava succedendo per opera dell'angelo: credeva infatti di avere una visione.<br />Essi oltrepassarono la prima guardia e la seconda e arrivarono alla porta di ferro che conduce in città: la porta si aprì da sé davanti a loro. Uscirono, percorsero una strada e a un tratto l'angelo si dileguò da lui.<br />Pietro allora, rientrato in sé, disse: \"Ora sono veramente certo che il Signore ha mandato il suo angelo e mi ha strappato dalla mano di Erode e da tutto ciò che si attendeva il popolo dei Giudei\".</p><h3>Salmi - 34(33),2-3.4-5.6-7.8-9.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.</p><h3>Seconda lettera di san Paolo apostolo a Timoteo - 4,6-8.17-18.</h3><p>Carissimo, il mio sangue sta ormai per essere sparso in libagione ed è giunto il momento di sciogliere le vele.<br />Ho combattuto la buona battaglia, ho terminato la mia corsa, ho conservato la fede.<br />Ora mi resta solo la corona di giustizia che il Signore, giusto giudice, mi consegnerà in quel giorno; e non solo a me, ma anche a tutti coloro che attendono con amore la sua manifestazione.<br />Il Signore però mi è stato vicino e mi ha dato forza, perché per mio mezzo si compisse la proclamazione del messaggio e potessero sentirlo tutti i Gentili: e così fui liberato dalla bocca del leone.<br />Il Signore mi libererà da ogni male e mi salverà per il suo regno eterno; a lui la gloria nei secoli dei secoli. <br />Amen.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 16,13-19.</h3><p>In quel tempo, essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: «La gente chi dice che sia il Figlio dell'uomo?».<br />Risposero: «Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti».<br />Disse loro: «Voi chi dite che io sia?».<br />Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».<br />E Gesù: «Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.<br />E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.<br />A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».</p><hr><h3>SS. Pietro e Paolo (apostoli e martiri (solennità))</h3><h3>B. Raimondo Lullo (terziario franc. e martire (1235-1316))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XIII settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Amos - 3,1-8.4,11-12.</h3><p>Ascoltate questa parola che il Signore ha detto riguardo a voi, Israeliti, e riguardo a tutta la stirpe che ho fatto uscire dall'Egitto:<br />\"Soltanto voi ho eletto tra tutte le stirpi della terra; perciò io vi farò scontare tutte le vostre iniquità\".<br />Camminano forse due uomini insieme senza essersi messi d'accordo?<br />Ruggisce forse il leone nella foresta, se non ha qualche preda? Il leoncello manda un grido dalla sua tana se non ha preso nulla?<br />Cade forse l'uccello a terra, se non gli è stata tesa un'insidia? Scatta forse la tagliola dal suolo, se non ha preso qualche cosa?<br />Risuona forse la tromba nella città, senza che il popolo si metta in allarme? che non sia causata dal Signore?<br />In verità, il Signore non fa cosa alcuna senza aver rivelato il suo consiglio ai suoi servitori, i profeti.<br />Ruggisce il leone: chi mai non trema? Il Signore Dio ha parlato: chi può non profetare?<br />Vi ho travolti come Dio aveva travolto Sòdoma e Gomorra; eravate come un tizzone strappato da un incendio: e non siete ritornati a me dice il Signore.<br />Perciò ti tratterò così, Israele! Poiché questo devo fare di te, prepàrati all'incontro con il tuo Dio, o Israele!</p><h3>Salmi - 5,5-6.7.8.</h3><p>Tu non sei un Dio che si compiace del male; <br />presso di te il malvagio non trova dimora;<br />gli stolti non sostengono il tuo sguardo. <br />Tu detesti chi fa il male,<br />fai perire i bugiardi. <br />Il Signore detesta sanguinari e ingannatori.<br />Io per la tua grande misericordia <br />entrerò nella tua casa; <br />mi prostrerò con timore nel tuo santo tempio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 8,23-27.</h3><p>In quel tempo, essendo Gesù salito su una barca, i suoi discepoli lo seguirono.<br />Ed ecco scatenarsi nel mare una tempesta così violenta che la barca era ricoperta dalle onde; ed egli dormiva.<br />Allora, accostatisi a lui, lo svegliarono dicendo: «Salvaci, Signore, siamo perduti!».<br />Ed egli disse loro: «Perché avete paura, uomini di poca fede?» Quindi levatosi, sgridò i venti e il mare e si fece una grande bonaccia.<br />I presenti furono presi da stupore e dicevano: «Chi è mai costui al quale i venti e il mare obbediscono?».</p><hr><h3>SS. Primi Martiri della Chiesa di Roma (memoria fac.) ()</h3><h3>B. Gennaro Maria Sarnelli (sacerdote C.Ss.R. (1702-1744))</h3><hr>"
		}
	]
}
