{
	"data": [{
			"id": "1",
			"imagen": "domenica",
			"contenido": "<h3>I Domenica di Quaresima</h3><h3>Libro della Genesi - 2,7-9.3,1-7.</h3><p>Il Signore Dio plasmò l'uomo con polvere del suolo e soffiò nelle sue narici un alito di vita e l'uomo divenne un essere vivente.<br />Poi il Signore Dio piantò un giardino in Eden, a oriente, e vi collocò l'uomo che aveva plasmato.<br />Il Signore Dio fece germogliare dal suolo ogni sorta di alberi graditi alla vista e buoni da mangiare, tra cui l'albero della vita in mezzo al giardino e l'albero della conoscenza del bene e del male.<br />Il serpente era la più astuta di tutte le bestie selvatiche fatte dal Signore Dio. Egli disse alla donna: \"È vero che Dio ha detto: Non dovete mangiare di nessun albero del giardino?\".<br />Rispose la donna al serpente: \"Dei frutti degli alberi del giardino noi possiamo mangiare,<br />ma del frutto dell'albero che sta in mezzo al giardino Dio ha detto: Non ne dovete mangiare e non lo dovete toccare, altrimenti morirete\".<br />Ma il serpente disse alla donna: \"Non morirete affatto!<br />Anzi, Dio sa che quando voi ne mangiaste, si aprirebbero i vostri occhi e diventereste come Dio, conoscendo il bene e il male\".<br />Allora la donna vide che l'albero era buono da mangiare, gradito agli occhi e desiderabile per acquistare saggezza; prese del suo frutto e ne mangiò, poi ne diede anche al marito, che era con lei, e anch'egli ne mangiò.<br />Allora si aprirono gli occhi di tutti e due e si accorsero di essere nudi; intrecciarono foglie di fico e se ne fecero cinture.</p><h3>Salmi - 51(50),3-4.5-6ab.12-13.14.17.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Riconosco la mia colpa, <br />il mio peccato mi sta sempre dinanzi.<br />Contro di te, contro te solo ho peccato,<br />quello che è male ai tuoi occhi, io l'ho fatto.  <br />Crea in me, o Dio, un cuore puro, <br />rinnova in me uno spirito saldo.<br />Non respingermi dalla tua presenza <br />e non privarmi del tuo santo spirito.<br />Rendimi la gioia di essere salvato, <br />sostieni in me un animo generoso.<br />Signore, apri le mie labbra <br />e la mia bocca proclami la tua lode.</p><h3>Lettera di san Paolo apostolo ai Romani - 5,12-19.</h3><p>Fratelli, come a causa di un solo uomo il peccato è entrato nel mondo e con il peccato la morte, così anche la morte ha raggiunto tutti gli uomini, perché tutti hanno peccato.<br />Fino alla legge infatti c'era peccato nel mondo e, anche se il peccato non può essere imputato quando manca la legge,<br />la morte regnò da Adamo fino a Mosè anche su quelli che non avevano peccato con una trasgressione simile a quella di Adamo, il quale è figura di colui che doveva venire.<br />Ma il dono di grazia non è come la caduta: se infatti per la caduta di uno solo morirono tutti, molto di più la grazia di Dio e il dono concesso in grazia di un solo uomo, Gesù Cristo, si sono riversati in abbondanza su tutti gli uomini.<br />E non è accaduto per il dono di grazia come per il peccato di uno solo: il giudizio partì da un solo atto per la condanna, il dono di grazia invece da molte cadute per la giustificazione.<br />Infatti se per la caduta di uno solo la morte ha regnato a causa di quel solo uomo, molto di più quelli che ricevono l'abbondanza della grazia e del dono della giustizia regneranno nella vita per mezzo del solo Gesù Cristo.<br />Come dunque per la colpa di uno solo si è riversata su tutti gli uomini la condanna, così anche per l'opera di giustizia di uno solo si riversa su tutti gli uomini la giustificazione che dà vita.<br />Similmente, come per la disobbedienza di uno solo tutti sono stati costituiti peccatori, così anche per l'obbedienza di uno solo tutti saranno costituiti giusti.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 4,1-11.</h3><p>In quel tempo, Gesù fu condotto dallo Spirito nel deserto per esser tentato dal diavolo.<br />E dopo aver digiunato quaranta giorni e quaranta notti, ebbe fame.<br />Il tentatore allora gli si accostò e gli disse: «Se sei Figlio di Dio, dì che questi sassi diventino pane».<br />Ma egli rispose: «Sta scritto:  Non di solo pane vivrà l'uomo,  ma di ogni parola che esce dalla bocca di Dio».<br />Allora il diavolo lo condusse con sé nella città santa, lo depose sul pinnacolo del tempio<br />e gli disse: «Se sei Figlio di Dio, gettati giù, poiché sta scritto:  Ai suoi angeli darà ordini a tuo riguardo,  ed essi ti sorreggeranno con le loro mani,  perché non abbia a urtare contro un sasso il tuo piede».<br />Gesù gli rispose: «Sta scritto anche:  Non tentare il Signore Dio tuo».<br />Di nuovo il diavolo lo condusse con sé sopra un monte altissimo e gli mostrò tutti i regni del mondo con la loro gloria e gli disse:<br />«Tutte queste cose io ti darò, se, prostrandoti, mi adorerai».<br />Ma Gesù gli rispose: «Vattene, satana! Sta scritto:  Adora il Signore Dio tuo  e a lui solo rendi culto».<br />Allora il diavolo lo lasciò ed ecco angeli gli si accostarono e lo servivano.</p><h3>B. Giovanna Maria Bonomo (badessa (1606-1670))</h3><h3>S. Felice III (Papa (48°) dal 483 al 492)</h3>"
		},
		{
			"id": "2",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della I settimana di Quaresima</h3><h3>Libro del Levitico - 19,1-2.11-18.</h3><p>Il Signore parlò a Mosè e disse:  <br />\"Parla a tutta la comunità degli Israeliti e ordina loro: Siate santi, perché io, il Signore, Dio vostro, sono santo.<br />Non ruberete né userete inganno o menzogna gli uni a danno degli altri.<br />Non giurerete il falso servendovi del mio nome; perché profaneresti il nome del tuo Dio. Io sono il Signore.<br />Non opprimerai il tuo prossimo, né lo spoglierai di ciò che è suo; il salario del bracciante al tuo servizio non resti la notte presso di te fino al mattino dopo.<br />Non disprezzerai il sordo, né metterai inciampo davanti al cieco, ma temerai il tuo Dio. Io sono il Signore.<br />Non commetterete ingiustizia in giudizio; non tratterai con parzialità il povero, né userai preferenze verso il potente; ma giudicherai il tuo prossimo con giustizia.<br />Non andrai in giro a spargere calunnie fra il tuo popolo né coopererai alla morte del tuo prossimo. Io sono il Signore.<br />Non coverai nel tuo cuore odio contro il tuo fratello; rimprovera apertamente il tuo prossimo, così non ti caricherai d'un peccato per lui.<br />Non ti vendicherai e non serberai rancore contro i figli del tuo popolo, ma amerai il tuo prossimo come te stesso. Io sono il Signore.</p><h3>Salmi - 19(18),8.9.10.15.</h3><p>La legge del Signore è perfetta, <br />rinfranca l'anima; <br />la testimonianza del Signore è verace, <br />rende saggio il semplice.<br />Gli ordini del Signore sono giusti, <br />fanno gioire il cuore; <br />i comandi del Signore sono limpidi, <br />danno luce agli occhi.<br />Il timore del Signore è puro, dura sempre; <br />i giudizi del Signore sono tutti fedeli e giusti<br />più preziosi dell'oro.<br />Ti siano gradite le parole della mia bocca, <br />davanti a te i pensieri del mio cuore. <br />Signore, mia rupe e mio redentore.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 25,31-46.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria con tutti i suoi angeli, si siederà sul trono della sua gloria.<br />E saranno riunite davanti a lui tutte le genti, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri,<br />e porrà le pecore alla sua destra e i capri alla sinistra.<br />Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.<br />Perché io ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato,<br />nudo e mi avete vestito, malato e mi avete visitato, carcerato e siete venuti a trovarmi.<br />Allora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto affamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?<br />Quando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?<br />E quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?<br />Rispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me.<br />Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli.<br />Perché ho avuto fame e non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;<br />ero forestiero e non mi avete ospitato, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato.<br />Anch'essi allora risponderanno: Signore, quando mai ti abbiamo visto affamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?<br />Ma egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose a uno di questi miei fratelli più piccoli, non l'avete fatto a me.<br />E se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna».</p><h3>S. Agnese di Boemia (principessa, badessa (1211-1282))</h3><h3>S. Ángela de La Cruz (vergine e fondatrice (1846-1932))</h3>"
		},
		{
			"id": "3",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della I settimana di Quaresima</h3><h3>Libro di Isaia - 55,10-11.</h3><p>Così dice il Signore: <br />«Come la pioggia e la neve <br />scendono dal cielo e non vi ritornano <br />senza avere irrigato la terra, <br />senza averla fecondata e fatta germogliare, <br />perché dia il seme al seminatore <br />e pane da mangiare,<br />così sarà della parola <br />uscita dalla mia bocca: <br />non ritornerà a me senza effetto, <br />senza aver operato ciò che desidero <br />e senza aver compiuto ciò per cui l'ho mandata.»</p><h3>Salmi - 34(33),4-5.6-7.16-17.18-19.</h3><p>Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />Gli occhi del Signore sui giusti, <br />i suoi orecchi al loro grido di aiuto.<br />Il volto del Signore contro i malfattori, <br />per cancellarne dalla terra il ricordo.<br />Gridano e il Signore li ascolta, <br />li salva da tutte le loro angosce.<br />Il Signore è vicino a chi ha il cuore ferito, <br />egli salva gli spiriti affranti.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 6,7-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole.<br />Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate.<br />Voi dunque pregate così:  Padre nostro che sei nei cieli,  sia santificato il tuo nome;<br />venga il tuo regno;  sia fatta la tua volontà,  come in cielo così in terra.<br />Dacci oggi il nostro pane quotidiano,<br />e rimetti a noi i nostri debiti  come noi li rimettiamo ai nostri debitori,<br />e non ci indurre in tentazione,  ma liberaci dal male.<br />Se voi infatti perdonerete agli uomini le loro colpe, il Padre vostro celeste perdonerà anche a voi;<br />ma se voi non perdonerete agli uomini, neppure il Padre vostro perdonerà le vostre colpe.»  </p><h3>S. Teresa Eustochio Verzeri (fondatrice (1801-1852))</h3><h3>S. Katharine Mary Drexel (vergine e fondatrice (1858-1955))</h3>"
		},
		{
			"id": "4",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della I settimana di Quaresima</h3><h3>Libro di Giona - 3,1-10.</h3><p>In quel tempo, fu rivolta a Giona una seconda volta questa parola del Signore:<br />\"Alzati, và a Ninive la grande città e annunzia loro quanto ti dirò\".<br />Giona si alzò e andò a Ninive secondo la parola del Signore. Ninive era una città molto grande, di tre giornate di cammino.<br />Giona cominciò a percorrere la città, per un giorno di cammino e predicava: \"Ancora quaranta giorni e Ninive sarà distrutta\".<br />I cittadini di Ninive credettero a Dio e bandirono un digiuno, vestirono il sacco, dal più grande al più piccolo.<br />Giunta la notizia fino al re di Ninive, egli si alzò dal trono, si tolse il manto, si coprì di sacco e si mise a sedere sulla cenere.<br />Poi fu proclamato in Ninive questo decreto, per ordine del re e dei suoi grandi: \"Uomini e animali, grandi e piccoli, non gustino nulla, non pascolino, non bevano acqua.<br />Uomini e bestie si coprano di sacco e si invochi Dio con tutte le forze; ognuno si converta dalla sua condotta malvagia e dalla violenza che è nelle sue mani.<br />Chi sa che Dio non cambi, si impietosisca, deponga il suo ardente sdegno sì che noi non moriamo?\".<br />Dio vide le loro opere, che cioè si erano convertiti dalla loro condotta malvagia, e Dio si impietosì riguardo al male che aveva minacciato di fare loro e non lo fece.</p><h3>Salmi - 51(50),3-4.12-13.18-19.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Crea in me, o Dio, un cuore puro, <br />rinnova in me uno spirito saldo.<br />Non respingermi dalla tua presenza <br />e non privarmi del tuo santo spirito.<br />Tu non gradisci il sacrificio <br />e, se offro olocausti, non li accetti.<br />Uno spirito contrito è sacrificio a Dio, <br />un cuore affranto e umiliato, Dio, tu non disprezzi.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 11,29-32.</h3><p>In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato nessun segno fuorchè il segno di Giona.<br />Poiché come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.<br />La regina del sud sorgerà nel giudizio insieme con gli uomini di questa generazione e li condannerà; perché essa venne dalle estremità della terra per ascoltare la sapienza di Salomone. Ed ecco, ben più di Salomone c'è qui.<br />Quelli di Nìnive sorgeranno nel giudizio insieme con questa generazione e la condanneranno; perché essi alla predicazione di Giona si convertirono. Ed ecco, ben più di Giona c'è qui».</p><h3>S. Casimiro (principe, figlio del re di Polonia (1458-1484))</h3><h3>S. Giovanni Antonio Farina (vescovo e fondatore (1803-1888))</h3>"
		},
		{
			"id": "5",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della I settimana di Quaresima</h3><h3>Libro di Ester - 14,1.3-5.12-14.</h3><p>Anche la regina Ester cercò rifugio presso il Signore, presa da un'angoscia mortale.<br />Poi supplicò il Signore e disse: \"Mio Signore, nostro re, tu sei l'unico! Vieni in aiuto a me che sono sola e non ho altro soccorso se non te,<br />perché un grande pericolo mi sovrasta.<br />Io ho sentito fin dalla mia nascita, in seno alla mia famiglia, che tu, Signore, hai scelto Israele da tutte le nazioni e i nostri padri da tutti i loro antenati come tua eterna eredità, e hai fatto loro secondo quanto avevi promesso.<br />Ricordati, Signore; manifèstati nel giorno della nostra afflizione e a me dà coraggio, o re degli dei e signore di ogni autorità.<br />Metti nella mia bocca una parola ben misurata di fronte al leone e volgi il suo cuore all'odio contro colui che ci combatte, allo sterminio di lui e di coloro che sono d'accordo con lui.<br />Quanto a noi, salvaci con la tua mano e vieni in mio aiuto, perché sono sola e non ho altri che te, Signore!</p><h3>Salmi - 138(137),1-2a.2bc-3.7c-8.</h3><p>Ti rendo grazie, Signore, con tutto il cuore: <br />hai ascoltato le parole della mia bocca. <br />A te voglio cantare davanti agli angeli,<br />mi prostro verso il tuo tempio santo.<br />Rendo grazie al tuo nome<br />per la tua fedeltà e la tua misericordia.<br />Nel giorno in cui t'ho invocato, mi hai risposto, <br />hai accresciuto in me la forza.<br />La tua destra mi salva.<br />Il Signore completerà per me l'opera sua. <br />Signore, la tua bontà dura per sempre: <br />non abbandonare l'opera delle tue mani.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 7,7-12.</h3><p>Chiedete e vi sarà dato; cercate e troverete; bussate e vi sarà aperto;<br />perché chiunque chiede riceve, e chi cerca trova e a chi bussa sarà aperto.<br />Chi tra di voi al figlio che gli chiede un pane darà una pietra?<br />O se gli chiede un pesce, darà una serpe?<br />Se voi dunque che siete cattivi sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele domandano!<br />Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge ed i Profeti.</p><h3>S. Giovanni Giuseppe della Croce (sac. O.F.M. (1654-1734))</h3><h3>B. Geremia da Valacchia (religioso O.F.M. Cap. (1556-1625))</h3>"
		},
		{
			"id": "6",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della I settimana di Quaresima</h3><h3>Libro di Ezechiele - 18,21-28.</h3><p>Così dice il Signore Dio: <br />«Se il malvagio si ritrae da tutti i peccati che ha commessi e osserva tutti i miei decreti e agisce con giustizia e rettitudine, egli vivrà, non morirà.<br />Nessuna delle colpe commesse sarà ricordata, ma vivrà per la giustizia che ha praticata.<br />Forse che io ho piacere della morte del malvagio - dice il Signore Dio - o non piuttosto che desista dalla sua condotta e viva?<br />Ma se il giusto si allontana dalla giustizia e commette l'iniquità e agisce secondo tutti gli abomini che l'empio commette, potrà egli vivere? Tutte le opere giuste da lui fatte saranno dimenticate; a causa della prevaricazione in cui è caduto e del peccato che ha commesso, egli morirà.<br />Voi dite: Non è retto il modo di agire del Signore. Ascolta dunque, popolo d'Israele: Non è retta la mia condotta o piuttosto non è retta la vostra?<br />Se il giusto si allontana dalla giustizia per commettere l'iniquità e a causa di questa muore, egli muore appunto per l'iniquità che ha commessa.<br />E se l'ingiusto desiste dall'ingiustizia che ha commessa e agisce con giustizia e rettitudine, egli fa vivere se stesso.<br />Ha riflettuto, si è allontanato da tutte le colpe commesse: egli certo vivrà e non morirà ».</p><h3>Salmi - 130(129),1-2.3-4ab.4c-6.7-8.</h3><p>Dal profondo a te grido, o Signore;<br />Signore, ascolta la mia voce. <br />Siano i tuoi orecchi attenti <br />alla voce della mia preghiera.<br />Se consideri le colpe, Signore, <br />Signore, chi potrà sussistere?<br />Ma presso di te è il perdono:<br />perciò avremò il tuo timore<br />e avremo il tuo timore.<br />Io spero nel Signore, <br />l'anima mia spera nella sua parola.<br />L'anima mia attende il Signore <br />più che le sentinelle l'aurora.<br />Israele attenda il Signore, <br />perché presso il Signore è la misericordia <br />e grande presso di lui la redenzione.<br />Egli redimerà Israele da tutte le sue colpe.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,20-26.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.  <br />Avete inteso che fu detto agli antichi: Non uccidere; chi avrà ucciso sarà sottoposto a giudizio.<br />Ma io vi dico: chiunque si adira con il proprio fratello, sarà sottoposto a giudizio. Chi poi dice al fratello: stupido, sarà sottoposto al sinedrio; e chi gli dice: pazzo, sarà sottoposto al fuoco della Geenna.<br />Se dunque presenti la tua offerta sull'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te,<br />lascia lì il tuo dono davanti all'altare e và prima a riconciliarti con il tuo fratello e poi torna ad offrire il tuo dono.<br />Mettiti presto d'accordo con il tuo avversario mentre sei per via con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia e tu venga gettato in prigione.<br />In verità ti dico: non uscirai di là finché tu non abbia pagato fino all'ultimo spicciolo! »</p><h3>S. Julián di Toledo (E) (arcivescovo (642-690))</h3><h3>S. Colette(a) Boylet (vergine, clarissa (1381-1447))</h3>"
		},
		{
			"id": "7",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della I settimana di Quaresima</h3><h3>Libro del Deuteronomio - 26,16-19.</h3><p>Mosè parlò al popolo, e disse: « Oggi il Signore tuo Dio ti comanda di mettere in pratica queste leggi e queste norme; osservale dunque, mettile in pratica, con tutto il cuore, con tutta l'anima.<br />Tu hai sentito oggi il Signore dichiarare che Egli sarà il tuo Dio, ma solo se tu camminerai per le sue vie e osserverai le sue leggi, i suoi comandi, le sue norme e obbedirai alla sua voce.<br />Il Signore ti ha fatto oggi dichiarare che tu sarai per lui un popolo particolare, come egli ti ha detto, ma solo se osserverai tutti i suoi comandi;<br />Egli ti metterà per gloria, rinomanza e splendore, sopra tutte le nazioni che ha fatte e tu sarai un popolo consacrato al Signore tuo Dio com'egli ha promesso ».</p><h3>Salmi - 119(118),1-2.4-5.7-8.</h3><p>Beato l'uomo di integra condotta, <br />che cammina nella legge del Signore.<br />Beato chi è fedele ai suoi insegnamenti <br />e lo cerca con tutto il cuore.<br />Tu hai dato i tuoi precetti <br />perché siano osservati fedelmente.<br />Siano diritte le mie vie, <br />nel custodire i tuoi decreti.<br />Ti loderò con cuore sincero <br />quando avrò appreso le tue giuste sentenze.<br />Voglio osservare i tuoi decreti: <br />non abbandonarmi mai.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,43-48.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: Amerai il tuo prossimo e odierai il tuo nemico;<br />ma io vi dico: amate i vostri nemici e pregate per i vostri persecutori,<br />perché siate figli del Padre vostro celeste, che fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti.<br />Infatti se amate quelli che vi amano, quale merito ne avete? Non fanno così anche i pubblicani?<br />E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?<br />Siate voi dunque perfetti come è perfetto il Padre vostro celeste. »</p><h3>SS. Perpetua e Felicita (martiri († 203))</h3><h3>S. Teresa Margherita del Cuore di Gesù (O.C.D. (1747-1770))</h3>"
		},
		{
			"id": "8",
			"imagen": "domenica",
			"contenido": "<h3>II Domenica di Quaresima</h3><h3>Libro della Genesi - 12,1-4a.</h3><p>In quei giorni, il Signore disse ad Abram: \"Vàttene dal tuo paese, dalla tua patria e dalla casa di tuo padre, verso il paese che io ti indicherò.<br />Farò di te un grande popolo e ti benedirò, renderò grande il tuo nome e diventerai una benedizione.<br />Benedirò coloro che ti benediranno e coloro che ti malediranno maledirò e in te si diranno benedette tutte le famiglie della terra\".<br />Allora Abram partì, come gli aveva ordinato il Signore, e con lui partì Lot. Abram aveva settantacinque anni quando lasciò Carran.</p><h3>Salmi - 33(32),4-5.18-19.20.22.</h3><p>Retta è la parola del Signore <br />e fedele ogni sua opera.<br />Egli ama il diritto e la giustizia, <br />della sua grazia è piena la terra.<br />Ecco, l'occhio del Signore veglia su chi lo teme, <br />su chi spera nella sua grazia,<br />per liberarlo dalla morte <br />e nutrirlo in tempo di fame.<br />L'anima nostra attende il Signore, <br />egli è nostro aiuto e nostro scudo.<br />Signore, sia su di noi la tua grazia, <br />perché in te speriamo.</p><h3>Seconda lettera di san Paolo apostolo a Timoteo - 1,8b-10.</h3><p>Carissimo, soffri anche tu insieme con me per il vangelo, aiutato dalla forza di Dio.<br />Egli infatti ci ha salvati e ci ha chiamati con una vocazione santa, non già in base alle nostre opere, ma secondo il suo proposito e la sua grazia; grazia che ci è stata data in Cristo Gesù fin dall'eternità,<br />ma è stata rivelata solo ora con l'apparizione del salvatore nostro Cristo Gesù, che ha vinto la morte e ha fatto risplendere la vita e l'immortalità per mezzo del vangelo,</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 17,1-9.</h3><p>In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte.<br />E fu trasfigurato davanti a loro; il suo volto brillò come il sole e le sue vesti divennero candide come la luce.<br />Ed ecco apparvero loro Mosè ed Elia, che conversavano con lui.<br />Pietro prese allora la parola e disse a Gesù: «Signore, è bello per noi restare qui; se vuoi, farò qui tre tende, una per te, una per Mosè e una per Elia».<br />Egli stava ancora parlando quando una nuvola luminosa li avvolse con la sua ombra. Ed ecco una voce che diceva: «Questi è il Figlio mio prediletto, nel quale mi sono compiaciuto. Ascoltatelo».<br />All'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore.<br />Ma Gesù si avvicinò e, toccatili, disse: «Alzatevi e non temete».<br />Sollevando gli occhi non videro più nessuno, se non Gesù solo.<br />E mentre discendevano dal monte, Gesù ordinò loro: «Non parlate a nessuno di questa visione, finché il Figlio dell'uomo non sia risorto dai morti».</p><h3>S. Giovanni di Dio (fondatore “Fatebenefratelli” (1495-1550))</h3><h3>B. Faustino Míguez (sacerdote S.P. e fondatore (1831-1925))</h3>"
		},
		{
			"id": "9",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della II settimana di Quaresima</h3><h3>Libro di Daniele - 9,4b-10.</h3><p>« Signore Dio, grande e tremendo, che osservi l'alleanza e la benevolenza verso coloro che ti amano e osservano i tuoi comandamenti,<br />abbiamo peccato e abbiamo operato da malvagi e da empi, siamo stati ribelli, ci siamo allontanati dai tuoi comandamenti e dalle tue leggi!<br />Non abbiamo obbedito ai tuoi servi, i profeti, i quali hanno in tuo nome parlato ai nostri re, ai nostri prìncipi, ai nostri padri e a tutto il popolo del paese.<br />A te conviene la giustizia, o Signore, a noi la vergogna sul volto, come avviene ancor oggi per gli uomini di Giuda, per gli abitanti di Gerusalemme e per tutto Israele, vicini e lontani, in tutti i paesi dove tu li hai dispersi per i misfatti che hanno commesso contro di te.<br />Signore, la vergogna sul volto a noi, ai nostri re, ai nostri prìncipi, ai nostri padri, perché abbiamo peccato contro di te;<br />al Signore Dio nostro la misericordia e il perdono, perché ci siamo ribellati contro di lui,<br />non abbiamo ascoltato la voce del Signore Dio nostro, né seguito quelle leggi che egli ci aveva date per mezzo dei suoi servi, i profeti. »</p><h3>Salmi - 79(78),8.9.11.13.</h3><p>Non imputare a noi le colpe dei nostri padri, <br />presto ci venga incontro la tua misericordia, <br />poiché siamo troppo infelici.<br />Aiutaci, Dio, nostra salvezza, <br />per la gloria del tuo nome, <br />salvaci e perdona i nostri peccati <br />per amore del tuo nome.<br />Giunga fino a te il gemito dei prigionieri; <br />con la potenza della tua mano <br />salva i votati alla morte.<br />E noi, tuo popolo e gregge del tuo pascolo, <br />ti renderemo grazie per sempre; <br />di età in età proclameremo la tua lode.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,36-38.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Siate misericordiosi, come è misericordioso il Padre vostro.<br />Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;<br />date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio ».</p><h3>S. Caterina da Bologna (vergine O.S.C. (1413-1463))</h3><h3>S. Domenico Savio (allievo di don Bosco (1842-1857))</h3>"
		},
		{
			"id": "10",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della II settimana di Quaresima</h3><h3>Libro di Isaia - 1,10.16-20.</h3><p>Udite la parola del Signore, voi capi di Sòdoma; ascoltate la dottrina del nostro Dio, popolo di Gomorra!<br />Lavatevi, purificatevi, togliete il male delle vostre azioni dalla mia vista. Cessate di fare il male,<br />imparate a fare il bene, ricercate la giustizia, soccorrete l'oppresso, rendete giustizia all'orfano, difendete la causa della vedova\".<br />\"Su, venite e discutiamo\" dice il Signore. \"Anche se i vostri peccati fossero come scarlatto, diventeranno bianchi come neve. Se fossero rossi come porpora, diventeranno come lana.<br />Se sarete docili e ascolterete, mangerete i frutti della terra.<br />Ma se vi ostinate e vi ribellate, sarete divorati dalla spada, perché la bocca del Signore ha parlato\".</p><h3>Salmi - 50(49),8-9.16bc-17.21.23.</h3><p>Non ti rimprovero per i tuoi sacrifici; <br />i tuoi olocausti mi stanno sempre davanti.<br />Non prenderò giovenchi dalla tua casa, <br />né capri dai tuoi recinti.<br />Perché vai ripetendo i miei decreti<br />e hai sempre in bocca la mia alleanza,<br />tu che detesti la disciplina <br />e le mie parole te le getti alle spalle?<br />Hai fatto questo e dovrei tacere? <br />forse credevi ch'io fossi come te! <br />Ti rimprovero: ti pongo innanzi i tuoi peccati.<br />\"Chi offre il sacrificio di lode, questi mi onora, <br />a chi cammina per la retta via <br />mostrerò la salvezza di Dio.\"</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 23,1-12.</h3><p>In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo:<br />«Sulla cattedra di Mosè si sono seduti gli scribi e i farisei.<br />Quanto vi dicono, fatelo e osservatelo, ma non fate secondo le loro opere, perché dicono e non fanno.<br />Legano infatti pesanti fardelli e li impongono sulle spalle della gente, ma loro non vogliono muoverli neppure con un dito.<br />Tutte le loro opere le fanno per essere ammirati dagli uomini: allargano i loro filattèri e allungano le frange;<br />amano posti d'onore nei conviti, i primi seggi nelle sinagoghe<br />e i saluti nelle piazze, come anche sentirsi chiamare \"rabbì''dalla gente.<br />Ma voi non fatevi chiamare \"rabbì'', perché uno solo è il vostro maestro e voi siete tutti fratelli.<br />E non chiamate nessuno \"padre\" sulla terra, perché uno solo è il Padre vostro, quello del cielo.<br />E non fatevi chiamare \"maestri\", perché uno solo è il vostro Maestro, il Cristo.<br />Il più grande tra voi sia vostro servo;<br />chi invece si innalzerà sarà abbassato e chi si abbasserà sarà innalzato.»</p><h3>S. John Ogilvie (sacerdote S.J. e martire (1579-1615))</h3><h3>S. Marie-Eugénie di Gesù (vergine e  fondatrice (1817-1898))</h3>
"
		},
		{
			"id": "11",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della II settimana di Quaresima</h3><h3>Libro di Geremia - 18,18-20.</h3><p>I nemici del profeta dissero: \"Venite e tramiamo insidie contro Geremia, perché la legge non verrà meno ai sacerdoti, né il consiglio ai saggi, né l'oracolo ai profeti. Venite, colpiamolo per la sua lingua e non badiamo a tutte le sue parole\".<br />Prestami ascolto, Signore, e odi la voce dei miei avversari.<br />Si rende forse male per bene? Poiché essi hanno scavato una fossa alla mia vita. Ricordati quando mi presentavo a te, per parlare in loro favore, per stornare da loro la tua ira.</p><h3>Salmi - 31(30),5-6.14.15-16.</h3><p>Scioglimi dal laccio che mi hanno teso, <br />perché sei tu la mia difesa.<br />Mi affido alle tue mani; <br />tu mi riscatti, Signore, Dio fedele.<br />Se odo la calunnia di molti, <br />il terrore mi circonda; <br />quando insieme contro di me congiurano, <br />tramano di togliermi la vita.<br />Ma io confido in te, Signore; dico: \"Tu sei il mio Dio,<br />nelle tue mani sono i miei giorni\". <br />Liberami dalla mano dei miei nemici, <br />dalla stretta dei miei persecutori.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 20,17-28.</h3><p>In quel tempo, mentre saliva a Gerusalemme, Gesù prese in disparte i Dodici e lungo la via disse loro:<br />«Ecco, noi stiamo salendo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai sommi sacerdoti e agli scribi, che lo condanneranno a morte<br />e lo consegneranno ai pagani perché sia schernito e flagellato e crocifisso; ma il terzo giorno risusciterà».<br />Allora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli, e si prostrò per chiedergli qualcosa.<br />Egli le disse: «Che cosa vuoi?». Gli rispose: «Dì che questi miei figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno».<br />Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo».<br />Ed egli soggiunse: «Il mio calice lo berrete; però non sta a me concedere che vi sediate alla mia destra o alla mia sinistra, ma è per coloro per i quali è stato preparato dal Padre mio».<br />Gli altri dieci, udito questo, si sdegnarono con i due fratelli;<br />ma Gesù, chiamatili a sé, disse: «I capi delle nazioni, voi lo sapete, dominano su di esse e i grandi esercitano su di esse il potere.<br />Non così dovrà essere tra voi; ma colui che vorrà diventare grande tra voi, si farà vostro servo,<br />e colui che vorrà essere il primo tra voi, si farà vostro schiavo;<br />appunto come il Figlio dell'uomo, che non è venuto per essere servito, ma per servire e dare la sua vita in riscatto per molti».</p><h3>S. Costantino (re e martire in Scozia (ca.  520-576))</h3><h3>S. Eulogio di Cordova (sacerdote e martire († 859))</h3>"
		},
		{
			"id": "12",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della II settimana di Quaresima</h3><h3>Libro di Geremia - 17,5-10.</h3><p>Così dice il Signore: \"Maledetto l'uomo che confida nell'uomo, che pone nella carne il suo sostegno e il cui cuore si allontana dal Signore.<br />Egli sarà come un tamerisco nella steppa, quando viene il bene non lo vede; dimorerà in luoghi aridi nel deserto, in una terra di salsedine, dove nessuno può vivere.<br />Benedetto l'uomo che confida nel Signore e il Signore è sua fiducia.<br />Egli è come un albero piantato lungo l'acqua, verso la corrente stende le radici; non teme quando viene il caldo, le sue foglie rimangono verdi; nell'anno della siccità non intristisce, non smette di produrre i suoi frutti.<br />Più fallace di ogni altra cosa è il cuore e difficilmente guaribile; chi lo può conoscere?<br />Io, il Signore, scruto la mente e saggio i cuori, per rendere a ciascuno secondo la sua condotta, secondo il frutto delle sue azioni\".</p><h3>Salmi - 1,1-2.3.4.6.</h3><p>Beato l'uomo che non segue il consiglio degli empi, <br />non indugia nella via dei peccatori <br />e non siede in compagnia degli stolti;<br />ma si compiace della legge del Signore, <br />la sua legge medita giorno e notte.<br />Sarà come albero piantato lungo corsi d'acqua, <br />che darà frutto a suo tempo <br />e le sue foglie non cadranno mai; <br />riusciranno tutte le sue opere.<br />Non così, non così gli empi: <br />ma come pula che il vento disperde.<br />Il Signore veglia sul cammino dei giusti, <br />ma la via degli empi andrà in rovina.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 16,19-31.</h3><p>In quel tempo, Gesù disse ai farisei: « C'era un uomo ricco, che vestiva di porpora e di bisso e tutti i giorni banchettava lautamente.<br />Un mendicante, di nome Lazzaro, giaceva alla sua porta, coperto di piaghe,<br />bramoso di sfamarsi di quello che cadeva dalla mensa del ricco. Perfino i cani venivano a leccare le sue piaghe.<br />Un giorno il povero morì e fu portato dagli angeli nel seno di Abramo. Morì anche il ricco e fu sepolto.<br />Stando nell'inferno tra i tormenti, levò gli occhi e vide di lontano Abramo e Lazzaro accanto a lui.<br />Allora gridando disse: Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e bagnarmi la lingua, perché questa fiamma mi tortura.<br />Ma Abramo rispose: Figlio, ricordati che hai ricevuto i tuoi beni durante la vita e Lazzaro parimenti i suoi mali; ora invece lui è consolato e tu sei in mezzo ai tormenti.<br />Per di più, tra noi e voi è stabilito un grande abisso: coloro che di qui vogliono passare da voi non possono, né di costì si può attraversare fino a noi.<br />E quegli replicò: Allora, padre, ti prego di mandarlo a casa di mio padre,<br />perché ho cinque fratelli. Li ammonisca, perché non vengano anch'essi in questo luogo di tormento.<br />Ma Abramo rispose: Hanno Mosè e i Profeti; ascoltino loro.<br />E lui: No, padre Abramo, ma se qualcuno dai morti andrà da loro, si ravvederanno.<br />Abramo rispose: Se non ascoltano Mosè e i Profeti, neanche se uno risuscitasse dai morti saranno persuasi ».</p><h3>S. Luigi Orione (sacerdote e fondatore (1872-1940))</h3><h3>S. Simeone il Nuovo Teologo (abate (949-1022))</h3>"
		},
		{
			"id": "13",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della II settimana di Quaresima</h3><h3>Libro della Genesi - 37,3-4.12-13a.17b-28.</h3><p>Israele amava Giuseppe più di tutti i suoi figli, perché era il figlio avuto in vecchiaia, e gli aveva fatto una tunica dalle lunghe maniche.<br />I suoi fratelli, vedendo che il loro padre amava lui più di tutti i suoi figli, lo odiavano e non potevano parlargli amichevolmente.<br />I suoi fratelli andarono a pascolare il gregge del loro padre a Sichem.<br />Israele disse a Giuseppe: \"Sai che i tuoi fratelli sono al pascolo a Sichem? Vieni, ti voglio mandare da loro\".<br />Allora Giuseppe andò in cerca dei suoi fratelli e li trovò a Dotan.<br />Essi lo videro da lontano e, prima che giungesse vicino a loro, complottarono di farlo morire.<br />Si dissero l'un l'altro: \"Ecco, il sognatore arriva!<br />Orsù, uccidiamolo e gettiamolo in qualche cisterna! Poi diremo: Una bestia feroce l'ha divorato! Così vedremo che ne sarà dei suoi sogni!\".<br />Ma Ruben sentì e volle salvarlo dalle loro mani, dicendo: \"Non togliamogli la vita\".<br />Poi disse loro: \"Non versate il sangue, gettatelo in questa cisterna che è nel deserto, ma non colpitelo con la vostra mano\"; egli intendeva salvarlo dalle loro mani e ricondurlo a suo padre.<br />Quando Giuseppe fu arrivato presso i suoi fratelli, essi lo spogliarono della sua tunica, quella tunica dalle lunghe maniche ch'egli indossava,<br />poi lo afferrarono e lo gettarono nella cisterna: era una cisterna vuota, senz'acqua.<br />Poi sedettero per prendere cibo. Quando ecco, alzando gli occhi, videro arrivare una carovana di Ismaeliti provenienti da Galaad, con i cammelli carichi di resina, di balsamo e di laudano, che andavano a portare in Egitto.<br />Allora Giuda disse ai fratelli: \"Che guadagno c'è ad uccidere il nostro fratello e a nasconderne il sangue?<br />Su, vendiamolo agli Ismaeliti e la nostra mano non sia contro di lui, perché è nostro fratello e nostra carne\". I suoi fratelli lo ascoltarono.<br />Passarono alcuni mercanti madianiti; essi tirarono su ed estrassero Giuseppe dalla cisterna e per venti sicli d'argento vendettero Giuseppe agli Ismaeliti. Così Giuseppe fu condotto in Egitto.</p><h3>Salmi - 105(104),16-17.18-19.20-21.</h3><p>Il Signore chiamò la fame sul paese di Canaan<br />e distrusse ogni riserva di pane.<br />Davanti a loro mandò un uomo, <br />Giuseppe, venduto come schiavo.<br />Gli strinsero i piedi con ceppi, <br />il ferro gli serrò la gola,<br />finché si avverò la sua predizione <br />e la parola del Signore gli rese giustizia.<br />Il re mandò a scioglierlo, <br />il capo dei popoli lo fece liberare;<br />lo pose signore della sua casa, <br />capo di tutti i suoi averi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 21,33-43.45-46.</h3><p>In quel tempo, Gesù disse ai principi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: C'era un padrone che piantò una vigna e la circondò con una siepe, vi scavò un frantoio, vi costruì una torre, poi l'affidò a dei vignaioli e se ne andò.<br />Quando fu il tempo dei frutti, mandò i suoi servi da quei vignaioli a ritirare il raccolto.<br />Ma quei vignaioli presero i servi e uno lo bastonarono, l'altro lo uccisero, l'altro lo lapidarono.<br />Di nuovo mandò altri servi più numerosi dei primi, ma quelli si comportarono nello stesso modo.<br />Da ultimo mandò loro il proprio figlio dicendo: Avranno rispetto di mio figlio!<br />Ma quei vignaioli, visto il figlio, dissero tra sé: Costui è l'erede; venite, uccidiamolo, e avremo noi l'eredità.<br />E, presolo, lo cacciarono fuori della vigna e l'uccisero.<br />Quando dunque verrà il padrone della vigna che farà a quei vignaioli? ».<br />Gli rispondono: «Farà morire miseramente quei malvagi e darà la vigna ad altri vignaioli che gli consegneranno i frutti a suo tempo».<br />E Gesù disse loro: «Non avete mai letto nelle Scritture:  La pietra che i costruttori hanno scartata  è diventata testata d'angolo;  dal Signore è stato fatto questo  ed è mirabile agli occhi nostri?<br />Perciò io vi dico: vi sarà tolto il regno di Dio e sarà dato a un popolo che lo farà fruttificare.»<br />Udite queste parabole, i sommi sacerdoti e i farisei capirono che parlava di loro e cercavano di catturarlo.<br />Ma avevano paura della folla che lo considerava un profeta.</p><h3>S. Leandro di Siviglia (vescovo (ca. 534-600/601))</h3><h3>B. Dulce (Maria Rita) («Madre Teresa brasiliana» (1914-1992))</h3>"
		},
		{
			"id": "14",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della II settimana di Quaresima</h3><h3>Libro di Michea - 7,14-15.18-20.</h3><p>Pasci il tuo popolo, Signore, con la tua verga, il gregge della tua eredità, che sta solitario nella foresta in mezzo ai giardini; pascolino in Basàn e in Gàlaad come nei tempi antichi.<br />Come quando sei uscito dall'Egitto, mostraci cose prodigiose.<br />Qual dio è come te, che toglie l'iniquità e perdona il peccato al resto della sua eredità; che non serba per sempre l'ira, ma si compiace d'usar misericordia?<br />Egli tornerà ad aver pietà di noi, calpesterà le nostre colpe. Tu getterai in fondo al mare tutti i nostri peccati.<br />Conserverai a Giacobbe la tua fedeltà, ad Abramo la tua benevolenza, come hai giurato ai nostri padri fino dai tempi antichi.</p><h3>Salmi - 103(102),1-2.3-4.9-10.11-12.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Egli perdona tutte le tue colpe, <br />guarisce tutte le tue malattie;<br />salva dalla fossa la tua vita, <br />ti corona di grazia e di misericordia.<br />Egli non continua a contestare <br />e non conserva per sempre il suo sdegno.<br />Non ci tratta secondo i nostri peccati, <br />non ci ripaga secondo le nostre colpe.<br />Come il cielo è alto sulla terra, <br />così è grande la sua misericordia su quanti lo temono;<br />Come dista l'oriente dall'occidente, <br />così allontana da noi le nostre colpe.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 15,1-3.11-32.</h3><p>In quel tempo, si avvicinavano a Gesù tutti i pubblicani e i peccatori per ascoltarlo.<br />I farisei e gli scribi mormoravano: «Costui riceve i peccatori e mangia con loro».<br />Allora egli disse loro questa parabola:<br />Disse ancora: «Un uomo aveva due figli.<br />Il più giovane disse al padre: Padre, dammi la parte del patrimonio che mi spetta. E il padre divise tra loro le sostanze.<br />Dopo non molti giorni, il figlio più giovane, raccolte le sue cose, partì per un paese lontano e là sperperò le sue sostanze vivendo da dissoluto.<br />Quando ebbe speso tutto, in quel paese venne una grande carestia ed egli cominciò a trovarsi nel bisogno.<br />Allora andò e si mise a servizio di uno degli abitanti di quella regione, che lo mandò nei campi a pascolare i porci.<br />Avrebbe voluto saziarsi con le carrube che mangiavano i porci; ma nessuno gliene dava.<br />Allora rientrò in se stesso e disse: Quanti salariati in casa di mio padre hanno pane in abbondanza e io qui muoio di fame!<br />Mi leverò e andrò da mio padre e gli dirò: Padre, ho peccato contro il Cielo e contro di te;<br />non sono più degno di esser chiamato tuo figlio. Trattami come uno dei tuoi garzoni.<br />Partì e si incamminò verso suo padre. Quando era ancora lontano il padre lo vide e commosso gli corse incontro, gli si gettò al collo e lo baciò.<br />Il figlio gli disse: Padre, ho peccato contro il Cielo e contro di te; non sono più degno di esser chiamato tuo figlio.<br />Ma il padre disse ai servi: Presto, portate qui il vestito più bello e rivestitelo, mettetegli l'anello al dito e i calzari ai piedi.<br />Portate il vitello grasso, ammazzatelo, mangiamo e facciamo festa,<br />perché questo mio figlio era morto ed è tornato in vita, era perduto ed è stato ritrovato. E cominciarono a far festa.<br />Il figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, udì la musica e le danze;<br />chiamò un servo e gli domandò che cosa fosse tutto ciò.<br />Il servo gli rispose: E' tornato tuo fratello e il padre ha fatto ammazzare il vitello grasso, perché lo ha riavuto sano e salvo.<br />Egli si arrabbiò, e non voleva entrare. Il padre allora uscì a pregarlo.<br />Ma lui rispose a suo padre: Ecco, io ti servo da tanti anni e non ho mai trasgredito un tuo comando, e tu non mi hai dato mai un capretto per far festa con i miei amici.<br />Ma ora che questo tuo figlio che ha divorato i tuoi averi con le prostitute è tornato, per lui hai ammazzato il vitello grasso.<br />Gli rispose il padre: Figlio, tu sei sempre con me e tutto ciò che è mio è tuo;<br />ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato».</p><h3>B. Giacomo Cusmano (sacerdote e fondatore (1834-1888))</h3><h3>B. Eva da Cornillion (monaca di clausura (1205/10-1265))</h3>"
		},
		{
			"id": "15",
			"imagen": "domenica",
			"contenido": "<h3>III Domenica di Quaresima</h3><h3>Libro dell’Esodo - 17,3-7.</h3><p>In quei giorni, il popolo soffriva la sete per mancanza di acqua; il popolo mormorò contro Mosè e disse: \"Perché ci hai fatti uscire dall'Egitto per far morire di sete noi, i nostri figli e il nostro bestiame?\".<br />Allora Mosè invocò l'aiuto del Signore, dicendo: \"Che farò io per questo popolo? Ancora un poco e mi lapideranno!\".<br />Il Signore disse a Mosè: \"Passa davanti al popolo e prendi con te alcuni anziani di Israele. Prendi in mano il bastone con cui hai percosso il Nilo, e và!<br />Ecco, io starò davanti a te sulla roccia, sull'Oreb; tu batterai sulla roccia: ne uscirà acqua e il popolo berrà\". Mosè così fece sotto gli occhi degli anziani d'Israele.<br />Si chiamò quel luogo Massa e Meriba, a causa della protesta degli Israeliti e perché misero alla prova il Signore, dicendo: \"Il Signore è in mezzo a noi sì o no?\".</p><h3>Salmi - 95(94),1-2.6-7.8-9.</h3><p>Venite, applaudiamo al Signore, <br />acclamiamo alla roccia della nostra salvezza.<br />Accostiamoci a lui per rendergli grazie, <br />a lui acclamiamo con canti di gioia.<br />Venite, prostràti adoriamo, <br />in ginocchio davanti al Signore che ci ha creati.<br />Egli è il nostro Dio, e noi il popolo del suo pascolo, <br />il gregge che egli conduce.<br />Ascoltate oggi la sua voce: <br />\"Non indurite il cuore, come a Meriba, <br />come nel giorno di Massa nel deserto,<br />dove mi tentarono i vostri padri: <br />mi misero alla prova pur avendo visto le mie opere.\"</p><h3>Lettera di san Paolo apostolo ai Romani - 5,1-2.5-8.</h3><p>Fratelli, giustificati per la fede, noi siamo in pace con Dio per mezzo del Signore nostro Gesù Cristo;<br />per suo mezzo abbiamo anche ottenuto, mediante la fede, di accedere a questa grazia nella quale ci troviamo e ci vantiamo nella speranza della gloria di Dio.<br />La speranza poi non delude, perché l'amore di Dio è stato riversato nei nostri cuori per mezzo dello Spirito Santo che ci è stato dato.<br />Infatti, mentre noi eravamo ancora peccatori, Cristo morì per gli empi nel tempo stabilito.<br />Ora, a stento si trova chi sia disposto a morire per un giusto; forse ci può essere chi ha il coraggio di morire per una persona dabbene.<br />Ma Dio dimostra il suo amore verso di noi perché, mentre eravamo ancora peccatori, Cristo è morto per noi.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 4,5-42.</h3><p>In quel tempo, Gesù giunse ad una città della Samaria chiamata Sicàr, vicina al terreno che Giacobbe aveva dato a Giuseppe suo figlio:<br />qui c'era il pozzo di Giacobbe. Gesù dunque, stanco del viaggio, sedeva presso il pozzo. Era verso mezzogiorno.<br />Arrivò intanto una donna di Samaria ad attingere acqua. Le disse Gesù: «Dammi da bere».<br />I suoi discepoli infatti erano andati in città a far provvista di cibi.<br />Ma la Samaritana gli disse: «Come mai tu, che sei Giudeo, chiedi da bere a me, che sono una donna samaritana?». I Giudei infatti non mantengono buone relazioni con i Samaritani.<br />Gesù le rispose: «Se tu conoscessi il dono di Dio e chi è colui che ti dice: \"Dammi da bere!\", tu stessa gliene avresti chiesto ed egli ti avrebbe dato acqua viva».<br />Gli disse la donna: «Signore, tu non hai un mezzo per attingere e il pozzo è profondo; da dove hai dunque quest'acqua viva?<br />Sei tu forse più grande del nostro padre Giacobbe, che ci diede questo pozzo e ne bevve lui con i suoi figli e il suo gregge?».<br />Rispose Gesù: «Chiunque beve di quest'acqua avrà di nuovo sete;<br />ma chi beve dell'acqua che io gli darò, non avrà mai più sete, anzi, l'acqua che io gli darò diventerà in lui sorgente di acqua che zampilla per la vita eterna».<br />«Signore, gli disse la donna, dammi di quest'acqua, perché non abbia più sete e non continui a venire qui ad attingere acqua».<br />Le disse: «Và a chiamare tuo marito e poi ritorna qui».<br />Rispose la donna: «Non ho marito». Le disse Gesù: «Hai detto bene \"non ho marito\";<br />infatti hai avuto cinque mariti e quello che hai ora non è tuo marito; in questo hai detto il vero».<br />Gli replicò la donna: «Signore, vedo che tu sei un profeta.<br />I nostri padri hanno adorato Dio sopra questo monte e voi dite che è Gerusalemme il luogo in cui bisogna adorare».<br />Gesù le dice: «Credimi, donna, è giunto il momento in cui né su questo monte, né in Gerusalemme adorerete il Padre.<br />Voi adorate quel che non conoscete, noi adoriamo quello che conosciamo, perché la salvezza viene dai Giudei.<br />Ma è giunto il momento, ed è questo, in cui i veri adoratori adoreranno il Padre in spirito e verità; perché il Padre cerca tali adoratori.<br />Dio è spirito, e quelli che lo adorano devono adorarlo in spirito e verità».<br />Gli rispose la donna: «So che deve venire il Messia (cioè il Cristo): quando egli verrà, ci annunzierà ogni cosa».<br />Le disse Gesù: «Sono io, che ti parlo».<br />In quel momento giunsero i suoi discepoli e si meravigliarono che stesse a discorrere con una donna. Nessuno tuttavia gli disse: «Che desideri?», o: «Perché parli con lei?».<br />La donna intanto lasciò la brocca, andò in città e disse alla gente:<br />«Venite a vedere un uomo che mi ha detto tutto quello che ho fatto. Che sia forse il Messia?».<br />Uscirono allora dalla città e andavano da lui.<br />Intanto i discepoli lo pregavano: «Rabbì, mangia».<br />Ma egli rispose: «Ho da mangiare un cibo che voi non conoscete».<br />E i discepoli si domandavano l'un l'altro: «Qualcuno forse gli ha portato da mangiare?».<br />Gesù disse loro: «Mio cibo è fare la volontà di colui che mi ha mandato e compiere la sua opera.<br />Non dite voi: Ci sono ancora quattro mesi e poi viene la mietitura? Ecco, io vi dico: Levate i vostri occhi e guardate i campi che gia biondeggiano per la mietitura.<br />E chi miete riceve salario e raccoglie frutto per la vita eterna, perché ne goda insieme chi semina e chi miete.<br />Qui infatti si realizza il detto: uno semina e uno miete.<br />Io vi ho mandati a mietere ciò che voi non avete lavorato; altri hanno lavorato e voi siete subentrati nel loro lavoro».<br />Molti Samaritani di quella città credettero in lui per le parole della donna che dichiarava: «Mi ha detto tutto quello che ho fatto».<br />E quando i Samaritani giunsero da lui, lo pregarono di fermarsi con loro ed egli vi rimase due giorni.<br />Molti di più credettero per la sua parola<br />e dicevano alla donna: «Non è più per la tua parola che noi crediamo; ma perché noi stessi abbiamo udito e sappiamo che questi è veramente il salvatore del mondo».</p><h3>S. Louise de Marillac (cofondatrice F.d.C. (1591-1660))</h3><h3>B. Artemide Zatti (coadiutore S.D.B. (1880-1951))</h3>"
		},
		{
			"id": "16",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della III settimana di Quaresima</h3><h3>Secondo libro dei Re - 5,1-15a.</h3><p>In quei giorni, Nàaman, capo dell'esercito del re di Aram, era un personaggio autorevole presso il suo signore e stimato, perché per suo mezzo il Signore aveva concesso la vittoria agli Aramei. Ma questo uomo prode era lebbroso.<br />Ora bande aramee in una razzia avevano rapito dal paese di Israele una giovinetta, che era finita al servizio della moglie di Nàaman.<br />Essa disse alla padrona: \"Se il mio signore si rivolgesse al profeta che è in Samaria, certo lo libererebbe dalla lebbra\".<br />Nàaman andò a riferire al suo signore: \"La giovane che proviene dal paese di Israele ha detto così e così\".<br />Il re di Aram gli disse: \"Vacci! Io invierò una lettera al re di Israele\". Quegli partì, prendendo con sé dieci talenti d'argento, seimila sicli d'oro e dieci vestiti.<br />Portò la lettera al re di Israele, nella quale si diceva: \"Ebbene, insieme con questa lettera ho mandato da te Nàaman, mio ministro, perché tu lo curi dalla lebbra\".<br />Letta la lettera, il re di Israele si stracciò le vesti dicendo: \"Sono forse Dio per dare la morte o la vita, perché costui mi mandi un lebbroso da guarire? Sì, ora potete constatare chiaramente che egli cerca pretesti contro di me\".<br />Quando Eliseo, uomo di Dio, seppe che il re si era stracciate le vesti, mandò a dire al re: \"Perché ti sei stracciate le vesti? Quell'uomo venga da me e saprà che c'è un profeta in Israele\".<br />Nàaman arrivò con i suoi cavalli e con il suo carro e si fermò alla porta della casa di Eliseo.<br />Eliseo gli mandò un messaggero per dirgli: \"Và, bagnati sette volte nel Giordano: la tua carne tornerà sana e tu sarai guarito\".<br />Nàaman si sdegnò e se ne andò protestando: \"Ecco, io pensavo: Certo, verrà fuori, si fermerà, invocherà il nome del Signore suo Dio, toccando con la mano la parte malata e sparirà la lebbra.<br />Forse l'Abana e il Parpar, fiumi di Damasco, non sono migliori di tutte le acque di Israele? Non potrei bagnarmi in quelli per essere guarito?\". Si voltò e se ne partì adirato.<br />Gli si avvicinarono i suoi servi e gli dissero: \"Se il profeta ti avesse ingiunto una cosa gravosa, non l'avresti forse eseguita? Tanto più ora che ti ha detto: bagnati e sarai guarito\".<br />Egli, allora, scese e si lavò nel Giordano sette volte, secondo la parola dell'uomo di Dio, e la sua carne ridivenne come la carne di un giovinetto; egli era guarito.<br />Tornò con tutto il seguito dall'uomo di Dio; entrò e si presentò a lui dicendo: \"Ebbene, ora so che non c'è Dio su tutta la terra se non in Israele\". Ora accetta un dono dal tuo servo\".</p><h3>Salmi - 42(41),2-3.43(42),3-4.</h3><p>Come la cerva anela ai corsi d'acqua, <br />così l'anima mia anela a te, o Dio.<br />L'anima mia ha sete di Dio, del Dio vivente: <br />quando verrò e vedrò il volto di Dio?<br />Manda la tua verità e la tua luce; <br />siano esse a guidarmi, <br />mi portino al tuo monte santo <br />e alle tue dimore.<br />Verrò all'altare di Dio, <br />al Dio della mia gioia, del mio giubilo. <br />A te canterò con la cetra, <br />Dio, Dio mio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 4,24-30.</h3><p>In quel tempo, giunto Gesù a Nazaret, disse al popolo radunato nella sinagoga: «In verità vi dico: nessun profeta è bene accetto in patria.<br />Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;<br />ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone.<br />C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro».<br />All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;<br />si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio.<br />Ma egli, passando in mezzo a loro, se ne andò.</p><h3>S. José Gabriel del Rosario Brochero (sacerdote (1840-1914))</h3><h3>S. Jean de Brébeuf (sacerdote S.J. e martire (1593-1649))</h3>"
		},
		{
			"id": "17",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della III settimana di Quaresima</h3><h3>Libro di Daniele - 3,25.34-43.</h3><p>In quei giorni, Azaria, alzatosi, fece questa preghiera in mezzo al fuoco e aprendo la bocca disse:<br />«Non ci abbandonare fino in fondo, per amore del tuo nome, non rompere la tua alleanza;<br />non ritirare da noi la tua misericordia, per amore di Abramo tuo amico, di Isacco tuo servo, d'Israele tuo santo,<br />ai quali hai parlato, promettendo di moltiplicare la loro stirpe come le stelle del cielo, come la sabbia sulla spiaggia del mare.<br />Ora invece, Signore, noi siamo diventati più piccoli di qualunque altra nazione, ora siamo umiliati per tutta la terra a causa dei nostri peccati.<br />Ora non abbiamo più né principe, né capo, né profeta, né olocausto, né sacrificio, né oblazione, né incenso, né luogo per presentarti le primizie e trovar misericordia.<br />Potessimo esser accolti con il cuore contrito e con lo spirito umiliato, come olocausti di montoni e di tori, come migliaia di grassi agnelli.<br />Tale sia oggi il nostro sacrificio davanti a te e ti sia gradito, perché non c'è confusione per coloro che confidano in te.<br />Ora ti seguiamo con tutto il cuore, ti temiamo e cerchiamo il tuo volto.<br />Fà con noi secondo la tua clemenza, trattaci secondo la tua benevolenza, secondo la grandezza della tua misericordia.<br />Salvaci con i tuoi prodigi, dà gloria, Signore, al tuo nome.»</p><h3>Salmi - 25(24),4bc-5ab.6-7bc.8-9.</h3><p>Fammi conoscere, Signore, le tue vie;<br />insegnami i tuoi sentieri.<br />Guidami nella tua verità e istruiscimi,<br />perché sei tu il Dio della mia salvezza.<br />Ricordati, Signore, del tuo amore, <br />della tua fedeltà che è da sempre.<br />Ricordati di me nella tua misericordia,<br />per la tua bontà, Signore.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 18,21-35.</h3><p>In quel tempo Pietro si avvicinò a Gesù e gli disse: «Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?».<br />E Gesù gli rispose: «Non ti dico fino a sette, ma fino a settanta volte sette.<br />A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.<br />Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.<br />Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.<br />Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.<br />Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.<br />Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!<br />Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.<br />Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.<br />Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.<br />Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.<br />Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?<br />E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.<br />Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello».</p><h3>S. Patrizio (vescovo (ca. 385-461) - Patrono d'Irlanda -)</h3><h3>S. Jan (Giovanni) Sarkander (sacerdote e martire (1576-1620))</h3>"
		},
		{
			"id": "18",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della III settimana di Quaresima</h3><h3>Libro del Deuteronomio - 4,1.5-9.</h3><p>Mosè parlò al popolo e disse:<br />« Ascolta, Israele, le leggi e le norme che io vi insegno, perché le mettiate in pratica, perché viviate ed entriate in possesso del paese che il Signore, Dio dei vostri padri, sta per darvi.<br />Vedete, io vi ho insegnato leggi e norme come il Signore mio Dio mi ha ordinato, perché le mettiate in pratica nel paese in cui state per entrare per prenderne possesso.<br />Le osserverete dunque e le metterete in pratica perché quella sarà la vostra saggezza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: Questa grande nazione è il solo popolo saggio e intelligente.<br />Infatti qual grande nazione ha la divinità così vicina a sé, come il Signore nostro Dio è vicino a noi ogni volta che lo invochiamo?<br />E qual grande nazione ha leggi e norme giuste come è tutta questa legislazione che io oggi vi espongo?<br />Ma guardati e guardati bene dal dimenticare le cose che i tuoi occhi hanno viste: non ti sfuggano dal cuore, per tutto il tempo della tua vita. Le insegnerai anche ai tuoi figli e ai figli dei tuoi figli. »</p><h3>Salmi - 147,12-13.15-16.19-20.</h3><p>Glorifica il Signore, Gerusalemme, <br />loda, Sion, il tuo Dio.<br />Perché ha rinforzato le sbarre delle tue porte, <br />in mezzo a te ha benedetto i tuoi figli.<br />Manda sulla terra la sua parola, <br />il suo messaggio corre veloce.<br />Fa scendere la neve come lana, <br />come polvere sparge la brina.<br />Annunzia a Giacobbe la sua parola, <br />le sue leggi e i suoi decreti a Israele.<br />Così non ha fatto con nessun altro popolo, <br />non ha manifestato ad altri i suoi precetti.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,17-19.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « Non pensate che io sia venuto ad abolire la Legge o i Profeti; non son venuto per abolire, ma per dare compimento.<br />In verità vi dico: finché non siano passati il cielo e la terra, non passerà neppure un iota o un segno dalla legge, senza che tutto sia compiuto.<br />Chi dunque trasgredirà uno solo di questi precetti, anche minimi, e insegnerà agli uomini a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà agli uomini, sarà considerato grande nel regno dei cieli. »  </p><h3>S. Cirillo di Geruralemme (vescovo e Dottore della Chiesa)</h3><h3>B. Celestina della Madre di Dio (fondatrice (1848-1925))</h3>"
		},
		{
			"id": "19",
			"imagen": "giovedì",
			"contenido": "<h3>San Giuseppe sposo della B.V. Maria, Patrono della Chiesa universale, Solennità</h3><h3>Secondo libro di Samuele - 7,4-5a.12-14a.16.</h3><p>In quei giorni, la parola del Signore fu rivolta a Natan:<br />«Và e riferisci al mio servo Davide: Dice il Signore: Forse tu mi costruirai una casa, perché io vi abiti?<br />Quando i tuoi giorni saranno compiuti e tu giacerai con i tuoi padri, io assicurerò dopo di te la discendenza uscita dalle tue viscere, e renderò stabile il suo regno.<br />Egli edificherà una casa al mio nome e io renderò stabile per sempre il trono del suo regno.<br />Io gli sarò padre ed egli mi sarà figlio.<br />La tua casa e il tuo regno saranno saldi per sempre davanti a me e il tuo trono sarà reso stabile per sempre».</p><h3>Salmi - 89(88),2-3.4-5.27.29.</h3><p>Canterò senza fine le grazie del Signore, <br />con la mia bocca annunzierò la tua fedeltà nei secoli,<br />perché hai detto: «La mia grazia rimane per sempre»; <br />la tua fedeltà è fondata nei cieli.<br />Ho stretto un'alleanza con il mio eletto, <br />ho giurato a Davide mio servo:<br />stabilirò per sempre la tua discendenza, <br />ti darò un trono che duri nei secoli.<br />Egli mi invocherà: Tu sei mio padre, <br />mio Dio e roccia della mia salvezza.<br />Gli conserverò sempre la mia grazia, <br />la mia alleanza gli sarà fedele.</p><h3>Lettera di san Paolo apostolo ai Romani - 4,13.16-18.22.</h3><p>Fratelli, non in virtù della legge fu data ad Abramo o alla sua discendenza la promessa di diventare erede del mondo, ma in virtù della giustizia che viene dalla fede;<br />Eredi quindi si diventa per la fede, perché ciò sia per grazia e così la promessa sia sicura per tutta la discendenza, non soltanto per quella che deriva dalla legge, ma anche per quella che deriva dalla fede di Abramo, il quale è padre di tutti noi.<br />Infatti sta scritto: Ti ho costituito padre di molti popoli; (è nostro padre) davanti al Dio nel quale credette, che dà vita ai morti e chiama all'esistenza le cose che ancora non esistono.<br />Egli ebbe fede sperando contro ogni speranza e così divenne padre di molti popoli, come gli era stato detto: \"Così sarà la tua discendenza.\"<br />Ecco perché gli fu accreditato come giustizia.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 1,16.18-21.24a.</h3><p>Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.<br />Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.<br />Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.<br />Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.<br />Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».<br />Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore.</p><h3>B. Marco de Marchio da Montegallo (sac. O.F.M. (1425-1496))</h3><h3>B. Marcello Callo (martire del nazismo (1921-1945))</h3>"
		},
		{
			"id": "20",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della III settimana di Quaresima</h3><h3>Libro di Osea - 14,2-10.</h3><p>Così dice il Signore: « Torna dunque, Israele, al Signore tuo Dio, poiché hai inciampato nella tua iniquità.<br />Preparate le parole da dire e tornate al Signore; ditegli: \"Togli ogni iniquità: accetta ciò che è bene e ti offriremo il frutto delle nostre labbra.<br />Assur non ci salverà, non cavalcheremo più su cavalli, nè chiameremo più dio nostro l'opera delle nostre mani, poiché presso di te l'orfano trova misericordia\".<br />Io li guarirò dalla loro infedeltà, li amerò di vero cuore, poiché la mia ira si è allontanata da loro.<br />Sarò come rugiada per Israele; esso fiorirà come un giglio e metterà radici come un albero del Libano,<br />si spanderanno i suoi germogli e avrà la bellezza dell'olivo e la fragranza del Libano.<br />Ritorneranno a sedersi alla mia ombra, faranno rivivere il grano, coltiveranno le vigne, famose come il vino del Libano.<br />Efraim, che ha ancora in comune con gl'idoli? Io l'esaudisco e veglio su di lui; io sono come un cipresso sempre verde, grazie a me si trova frutto.<br />Chi è saggio comprenda queste cose, chi ha intelligenza le comprenda; poiché rette sono le vie del Signore, i giusti camminano in esse, mentre i malvagi v'inciampano ».</p><h3>Salmi - 81(80),6c-8a.8bc-9.10-11ab.14.17.</h3><p>Un linguaggio mai inteso io sento:<br />\"Ho liberato dal peso la sua spalla, <br />le sue mani hanno deposto la cesta.<br />Hai gridato a me nell'angoscia e io ti ho liberato.<br />Avvolto nella nube ti ho dato risposta,<br />ti ho messo alla prova alle acque di Meriba.<br />Ascolta, popolo mio, ti voglio ammonire; <br />Israele, se tu mi ascoltassi!<br />Non ci sia in mezzo a te un altro dio <br />e non prostrarti a un dio straniero.<br />Sono io il Signore tuo Dio,<br />che ti ho fatto uscire dal paese d'Egitto.<br />Se il mio popolo mi ascoltasse, <br />se Israele camminasse per le mie vie!<br />Li nutrirei con fiore di frumento, <br />li sazierei con miele di roccia\".</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 12,28b-34.</h3><p>In quel tempo, si accostò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».<br />Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;<br />amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.<br />E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».<br />Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;<br />amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».<br />Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.</p><h3>S. Józef Bilczewski (arcivescovo di Leopoli (1860-1923))</h3><h3>S. María Josefa del Corazón de Jesús (fondatrice (1842-1912))</h3>"
		},
		{
			"id": "21",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della III settimana di Quaresima</h3><h3>Libro di Osea - 6,1-6.</h3><p>« Venite, ritorniamo al Signore: egli ci ha straziato ed egli ci guarirà. Egli ci ha percosso ed egli ci fascerà.<br />Dopo due giorni ci ridarà la vita e il terzo ci farà rialzare e noi vivremo alla sua presenza.<br />Affrettiamoci a conoscere il Signore, la sua venuta è sicura come l'aurora. Verrà a noi come la pioggia di autunno, come la pioggia di primavera, che feconda la terra ».<br />Che dovrò fare per te, Efraim, che dovrò fare per te, Giuda? Il vostro amore è come una nube del mattino, come la rugiada che all'alba svanisce.<br />Per questo li ho colpiti per mezzo dei profeti, li ho uccisi con le parole della mia bocca e il mio giudizio sorge come la luce:<br />poiché voglio l'amore e non il sacrificio, la conoscenza di Dio più degli olocausti.</p><h3>Salmi - 51(50),3-4.18-19.20-21ab.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Tu non gradisci il sacrificio <br />e, se offro olocausti, non li accetti.<br />Uno spirito contrito è sacrificio a Dio, <br />un cuore affranto e umiliato, Dio, tu non disprezzi.<br />Nel tuo amore fa grazia a Sion, <br />rialza le mura di Gerusalemme.<br />Allora gradirai i sacrifici prescritti,<br />l'olocausto e l'intera oblazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 18,9-14.</h3><p>In quel tempo, Gesù disse questa parabola per alcuni che presumevano di esser giusti e disprezzavano gli altri:<br />«Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano.<br />Il fariseo, stando in piedi, pregava così tra sé: O Dio, ti ringrazio che non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano.<br />Digiuno due volte la settimana e pago le decime di quanto possiedo.<br />Il pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: O Dio, abbi pietà di me peccatore.<br />Io vi dico: questi tornò a casa sua giustificato, a differenza dell'altro, perché chi si esalta sarà umiliato e chi si umilia sarà esaltato».</p><h3>S. Benedetta Cambiagio Frassinello (fondatrice (1791-1858))</h3><h3>B. Miguel Gómez Loza (martire in Messico (1888-1928))</h3>"
		},
		{
			"id": "22",
			"imagen": "domenica",
			"contenido": "<h3>IV Domenica di Quaresima</h3><h3>Primo libro di Samuele - 16,1b.4a.6-7.10-13.</h3><p>In quei giorni, il Signore disse a Samuele: \"Riempi di olio il tuo corno e parti. Ti ordino di andare da Iesse il Betlemmita, perché tra i suoi figli mi sono scelto un re\".<br />Samuele fece quello che il Signore gli aveva comandato.<br />Quando Iesse e i suoi figli gli furono davanti, egli osservò Eliab e chiese: \"È forse davanti al Signore il suo consacrato?\".<br />Il Signore rispose a Samuele: \"Non guardare al suo aspetto né all'imponenza della sua statura. Io l'ho scartato, perché io non guardo ciò che guarda l'uomo. L'uomo guarda l'apparenza, il Signore guarda il cuore\".<br />Iesse presentò a Samuele i suoi sette figli e Samuele ripetè a Iesse: \"Il Signore non ha scelto nessuno di questi\".<br />Samuele chiese a Iesse: \"Sono qui tutti i giovani?\". Rispose Iesse: \"Rimane ancora il più piccolo che ora sta a pascolare il gregge\". Samuele ordinò a Iesse: \"Manda a prenderlo, perché non ci metteremo a tavola prima che egli sia venuto qui\".<br />Quegli mandò a chiamarlo e lo fece venire. Era fulvo, con begli occhi e gentile di aspetto. Disse il Signore: \"Alzati e ungilo: è lui!\".<br />Samuele prese il corno dell'olio e lo consacrò con l'unzione in mezzo ai suoi fratelli, e lo spirito del Signore si posò su Davide da quel giorno in poi.</p><h3>Salmi - 23(22),1-3a.3b-4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare <br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino,<br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Lettera di san Paolo apostolo agli Efesini - 5,8-14.</h3><p>Fratelli, un tempo eravate tenebra, ora siete luce nel Signore. Comportatevi perciò come i figli della luce;<br />il frutto della luce consiste in ogni bontà, giustizia e verità.<br />Cercate ciò che è gradito al Signore,<br />e non partecipate alle opere infruttuose delle tenebre, ma piuttosto condannatele apertamente,<br />poiché di quanto viene fatto da costoro in segreto è vergognoso perfino parlare.<br />Tutte queste cose che vengono apertamente condannate sono rivelate dalla luce, perché tutto quello che si manifesta è luce.<br />Per questo sta scritto: \"Svègliati, o tu che dormi, dèstati dai morti e Cristo ti illuminerà\".</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 9,1-41.</h3><p>In quel tempo, Gesù passando vide un uomo cieco dalla nascita<br />e i suoi discepoli lo interrogarono: «Rabbì, chi ha peccato, lui o i suoi genitori, perché egli nascesse cieco?».<br />Rispose Gesù: «Né lui ha peccato né i suoi genitori, ma è così perché si manifestassero in lui le opere di Dio.<br />Dobbiamo compiere le opere di colui che mi ha mandato finché è giorno; poi viene la notte, quando nessuno può più operare.<br />Finché sono nel mondo, sono la luce del mondo».<br />Detto questo sputò per terra, fece del fango con la saliva, spalmò il fango sugli occhi del cieco<br />e gli disse: «Và a lavarti nella piscina di Sìloe (che significa Inviato)». Quegli andò, si lavò e tornò che ci vedeva.<br />Allora i vicini e quelli che lo avevano visto prima, poiché era un mendicante, dicevano: «Non è egli quello che stava seduto a chiedere l'elemosina?».<br />Alcuni dicevano: «E' lui»; altri dicevano: «No, ma gli assomiglia». Ed egli diceva: «Sono io!».<br />Allora gli chiesero: «Come dunque ti furono aperti gli occhi?».<br />Egli rispose: «Quell'uomo che si chiama Gesù ha fatto del fango, mi ha spalmato gli occhi e mi ha detto: Và a Sìloe e lavati! Io sono andato e, dopo essermi lavato, ho acquistato la vista».<br />Gli dissero: «Dov'è questo tale?». Rispose: «Non lo so».<br />Intanto condussero dai farisei quello che era stato cieco:<br />era infatti sabato il giorno in cui Gesù aveva fatto del fango e gli aveva aperto gli occhi.<br />Anche i farisei dunque gli chiesero di nuovo come avesse acquistato la vista. Ed egli disse loro: «Mi ha posto del fango sopra gli occhi, mi sono lavato e ci vedo».<br />Allora alcuni dei farisei dicevano: «Quest'uomo non viene da Dio, perché non osserva il sabato». Altri dicevano: «Come può un peccatore compiere tali prodigi?». E c'era dissenso tra di loro.<br />Allora dissero di nuovo al cieco: «Tu che dici di lui, dal momento che ti ha aperto gli occhi?». Egli rispose: «E' un profeta!».<br />Ma i Giudei non vollero credere di lui che era stato cieco e aveva acquistato la vista, finché non chiamarono i genitori di colui che aveva ricuperato la vista.<br />E li interrogarono: «E' questo il vostro figlio, che voi dite esser nato cieco? Come mai ora ci vede?».<br />I genitori risposero: «Sappiamo che questo è il nostro figlio e che è nato cieco;<br />come poi ora ci veda, non lo sappiamo, né sappiamo chi gli ha aperto gli occhi; chiedetelo a lui, ha l'età, parlerà lui di se stesso».<br />Questo dissero i suoi genitori, perché avevano paura dei Giudei; infatti i Giudei avevano gia stabilito che, se uno lo avesse riconosciuto come il Cristo, venisse espulso dalla sinagoga.<br />Per questo i suoi genitori dissero: «Ha l'età, chiedetelo a lui!».<br />Allora chiamarono di nuovo l'uomo che era stato cieco e gli dissero: «Dà gloria a Dio! Noi sappiamo che quest'uomo è un peccatore».<br />Quegli rispose: «Se sia un peccatore, non lo so; una cosa so: prima ero cieco e ora ci vedo».<br />Allora gli dissero di nuovo: «Che cosa ti ha fatto? Come ti ha aperto gli occhi?».<br />Rispose loro: «Ve l'ho gia detto e non mi avete ascoltato; perché volete udirlo di nuovo? Volete forse diventare anche voi suoi discepoli?».<br />Allora lo insultarono e gli dissero: «Tu sei suo discepolo, noi siamo discepoli di Mosè!<br />Noi sappiamo infatti che a Mosè ha parlato Dio; ma costui non sappiamo di dove sia».<br />Rispose loro quell'uomo: «Proprio questo è strano, che voi non sapete di dove sia, eppure mi ha aperto gli occhi.<br />Ora, noi sappiamo che Dio non ascolta i peccatori, ma se uno è timorato di Dio e fa la sua volontà, egli lo ascolta.<br />Da che mondo è mondo, non s'è mai sentito dire che uno abbia aperto gli occhi a un cieco nato.<br />Se costui non fosse da Dio, non avrebbe potuto far nulla».<br />Gli replicarono: «Sei nato tutto nei peccati e vuoi insegnare a noi?». E lo cacciarono fuori.<br />Gesù seppe che l'avevano cacciato fuori, e incontratolo gli disse: «Tu credi nel Figlio dell'uomo?».<br />Egli rispose: «E chi è, Signore, perché io creda in lui?».<br />Gli disse Gesù: «Tu l'hai visto: colui che parla con te è proprio lui».<br />Ed egli disse: «Io credo, Signore!». E gli si prostrò innanzi.<br />Gesù allora disse: «Io sono venuto in questo mondo per giudicare, perché coloro che non vedono vedano e quelli che vedono diventino ciechi».<br />Alcuni dei farisei che erano con lui udirono queste parole e gli dissero: «Siamo forse ciechi anche noi?».<br />Gesù rispose loro: «Se foste ciechi, non avreste alcun peccato; ma siccome dite: Noi vediamo, il vostro peccato rimane».</p><h3>S. Benvenuto Scotivoli (vescovo di Osimo († 1282))</h3><h3>B. Clemens August Von Galen (card. (1878-1946))</h3>"
		},
		{
			"id": "23",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della IV settimana di Quaresima</h3><h3>Libro di Isaia - 65,17-21.</h3><p>Così dice il Signore: « Ecco infatti io creo nuovi cieli e nuova terra; non si ricorderà più il passato, non verrà più in mente,<br />poiché si godrà e si gioirà sempre di quello che sto per creare, e farò di Gerusalemme una gioia, del suo popolo un gaudio.<br />Io esulterò di Gerusalemme, godrò del mio popolo. Non si udranno più in essa voci di pianto, grida di angoscia.<br />Non ci sarà più un bimbo che viva solo pochi giorni, né un vecchio che dei suoi giorni non giunga alla pienezza; poiché il più giovane morirà a cento anni e chi non raggiunge i cento anni sarà considerato maledetto.<br />Fabbricheranno case e le abiteranno, pianteranno vigne e ne mangeranno il frutto ».</p><h3>Salmi - 30(29),2.4.5-6.11-12a.13b.</h3><p>Ti esalterò, Signore, perché mi hai liberato <br />e su di me non hai lasciato esultare i nemici.<br />Signore, mi hai fatto risalire dagli inferi, <br />mi hai dato vita perché non scendessi nella tomba.<br />Cantate inni al Signore, o suoi fedeli, <br />rendete grazie al suo santo nome,<br />perché la sua collera dura un istante, <br />la sua bontà per tutta la vita. <br />Alla sera sopraggiunge il pianto <br />e al mattino, ecco la gioia.<br />Ascolta, Signore, abbi misericordia, <br />Signore, vieni in mio aiuto.<br />Hai mutato il mio lamento in danza,<br />Signore, mio Dio, ti loderò per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 4,43-54.</h3><p>In quel tempo, Gesù partì dalla Samarìa per andare in Galilea.<br />Ma egli stesso aveva dichiarato che un profeta non riceve onore nella sua patria.<br />Quando però giunse in Galilea, i Galilei lo accolsero con gioia, poiché avevano visto tutto quello che aveva fatto a Gerusalemme durante la festa; anch'essi infatti erano andati alla festa.<br />Andò dunque di nuovo a Cana di Galilea, dove aveva cambiato l'acqua in vino. Vi era un funzionario del re, che aveva un figlio malato a Cafarnao.<br />Costui, udito che Gesù era venuto dalla Giudea in Galilea, si recò da lui e lo pregò di scendere a guarire suo figlio poiché stava per morire.<br />Gesù gli disse: «Se non vedete segni e prodigi, voi non credete».<br />Ma il funzionario del re insistette: «Signore, scendi prima che il mio bambino muoia».<br />Gesù gli risponde: «Và, tuo figlio vive». Quell'uomo credette alla parola che gli aveva detto Gesù e si mise in cammino.<br />Proprio mentre scendeva, gli vennero incontro i servi a dirgli: «Tuo figlio vive!».<br />S'informò poi a che ora avesse cominciato a star meglio. Gli dissero: «Ieri, un'ora dopo mezzogiorno la febbre lo ha lasciato».<br />Il padre riconobbe che proprio in quell'ora Gesù gli aveva detto: «Tuo figlio vive» e credette lui con tutta la sua famiglia.<br />Questo fu il secondo miracolo che Gesù fece tornando dalla Giudea in Galilea.</p><h3>B. Annunciata Cocchetti (fondatrice (1800-1882))</h3><h3>S. Rafqa Pietra Choboq Ar-Rayès (vergine (1832-1914))</h3>"
		},
		{
			"id": "24",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della IV settimana di Quaresima</h3><h3>Libro di Ezechiele - 47,1-9.12.</h3><p>In quei giorni, l’angelo mi condusse all'ingresso del tempio e vidi che sotto la soglia del tempio usciva acqua verso oriente, poiché la facciata del tempio era verso oriente. Quell'acqua scendeva sotto il lato destro del tempio, dalla parte meridionale dell'altare.<br />Mi condusse fuori dalla porta settentrionale e mi fece girare all'esterno fino alla porta esterna che guarda a oriente, e vidi che l'acqua scaturiva dal lato destro.<br />Quell'uomo avanzò verso oriente e con una cordicella in mano misurò mille cubiti, poi mi fece attraversare quell'acqua: mi giungeva alla caviglia.<br />Misurò altri mille cubiti, poi mi fece attraversare quell'acqua: mi giungeva al ginocchio. Misurò altri mille cubiti, poi mi fece attraversare l'acqua: mi giungeva ai fianchi.<br />Ne misurò altri mille: era un fiume che non potevo attraversare, perché le acque erano cresciute, erano acque navigabili, un fiume da non potersi passare a guado.<br />Allora egli mi disse: \"Hai visto, figlio dell'uomo?\". Poi mi fece ritornare sulla sponda del fiume;<br />voltandomi, vidi che sulla sponda del fiume vi era un grandissima quantità di alberi da una parte e dall'altra.<br />Mi disse: \"Queste acque escono di nuovo nella regione orientale, scendono nell'Araba ed entrano nel mare: sboccate in mare, ne risanano le acque.<br />Ogni essere vivente che si muove dovunque arriva il fiume, vivrà: il pesce vi sarà abbondantissimo, perché quelle acque dove giungono, risanano e là dove giungerà il torrente tutto rivivrà.<br />Lungo il fiume, su una riva e sull'altra, crescerà ogni sorta di alberi da frutto, le cui fronde non appassiranno: i loro frutti non cesseranno e ogni mese matureranno, perché le loro acque sgorgano dal santuario. I loro frutti serviranno come cibo e le foglie come medicina\".</p><h3>Salmi - 46(45),2-3.5-6.8-9.</h3><p>Dio è per noi rifugio e forza, <br />aiuto sempre vicino nelle angosce.<br />Perciò non temiamo se trema la terra, <br />se crollano i monti nel fondo del mare.<br />Un fiume e i suoi ruscelli rallegrano la città di Dio, <br />la santa dimora dell'Altissimo.<br />Dio sta in essa: non potrà vacillare; <br />la soccorrerà Dio, prima del mattino.<br />Il Signore degli eserciti è con noi, <br />nostro rifugio è il Dio di Giacobbe.<br />Venite, vedete le opere del Signore, <br />egli ha fatto portenti sulla terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 5,1-16.</h3><p>Era un giorno di festa per i Giudei e Gesù salì a Gerusalemme.<br />V'è a Gerusalemme, presso la porta delle Pecore, una piscina, chiamata in ebraico Betzaetà, con cinque portici,<br />sotto i quali giaceva un gran numero di infermi, ciechi, zoppi e paralitici.<br />Un angelo infatti in certi momenti discendeva nella piscina e agitava l'acqua; il primo ad entrarvi dopo l'agitazione dell'acqua guariva da qualsiasi malattia fosse affetto.<br />Si trovava là un uomo che da trentotto anni era malato.<br />Gesù vedendolo disteso e, sapendo che da molto tempo stava così, gli disse: «Vuoi guarire?».<br />Gli rispose il malato: «Signore, io non ho nessuno che mi immerga nella piscina quando l'acqua si agita. Mentre infatti sto per andarvi, qualche altro scende prima di me».<br />Gesù gli disse: «Alzati, prendi il tuo lettuccio e cammina».<br />E sull'istante quell'uomo guarì e, preso il suo lettuccio, cominciò a camminare. Quel giorno però era un sabato.<br />Dissero dunque i Giudei all'uomo guarito: «E' sabato e non ti è lecito prender su il tuo lettuccio».<br />Ma egli rispose loro: «Colui che mi ha guarito mi ha detto: Prendi il tuo lettuccio e cammina».<br />Gli chiesero allora: «Chi è stato a dirti: Prendi il tuo lettuccio e cammina?».<br />Ma colui che era stato guarito non sapeva chi fosse; Gesù infatti si era allontanato, essendoci folla in quel luogo.<br />Poco dopo Gesù lo trovò nel tempio e gli disse: «Ecco che sei guarito; non peccare più, perché non ti abbia ad accadere qualcosa di peggio».<br />Quell'uomo se ne andò e disse ai Giudei che era stato Gesù a guarirlo.<br />Per questo i Giudei cominciarono a perseguitare Gesù, perché faceva tali cose di sabato.</p><h3>S. Caterina di Svezia (figlia di santa Brigida (1331-1381))</h3><h3>B. Oscar Arnulfo Romero (vescovo e martire (1917-1980))</h3>"
		},
		{
			"id": "25",
			"imagen": "mercoledì",
			"contenido": "<h3>Annunciazione del Signore, Solennità</h3><h3>Libro di Isaia - 7,10-14.8,10b.</h3><p>In quei giorni, il Signore parlò ad Acaz :<br />«Chiedi un segno dal Signore tuo Dio, dal profondo degli inferi oppure lassù in alto».<br />Ma Acaz rispose: «Non lo chiederò, non voglio tentare il Signore».<br />Allora Isaia disse: « Ascoltate, casa di Davide! Non vi basta di stancare la pazienza degli uomini, perché ora vogliate stancare anche quella del mio Dio?<br />Pertanto il Signore stesso vi darà un segno. Ecco: la vergine concepirà e partorirà un figlio, che chiamerà Emmanuele: Dio-con-noi».<br />\"Dio con noi\" ».</p><h3>Salmi - 40(39),7-8a.8b-9.10.11.</h3><p>Sacrificio e offerta non gradisci, <br />gli orecchi mi hai aperto. <br />Non hai chiesto olocausto e vittima per la colpa.<br />Allora ho detto: «Ecco, io vengo.<br />Sul rotolo del libro di me è scritto,<br />di compiere il tuo volere. <br />Mio Dio, questo io desidero, <br />la tua legge è nel profondo del mio cuore».<br />Ho annunziato la tua giustizia <br />nella grande assemblea; <br />vedi, non tengo chiuse le labbra, <br />Signore, tu lo sai.<br />Non ho nascosto la tua giustizia in fondo al cuore, <br />la tua fedeltà e la tua salvezza ho proclamato. <br />Non ho nascosto la tua grazia <br />e la tua fedeltà alla grande assemblea.</p><h3>Lettera agli Ebrei - 10,4-10.</h3><p>Fratelli, è impossibile eliminare i peccati con il sangue di tori e di capri.<br />Per questo, entrando nel mondo, Cristo dice: Tu non hai voluto né sacrificio né offerta, un corpo invece mi hai preparato.<br />Non hai gradito né olocausti né sacrifici per il peccato.<br />Allora ho detto: Ecco, io vengo - poiché di me sta scritto nel rotolo del libro - per fare, o Dio, la tua volontà.<br />Dopo aver detto prima non hai voluto e non hai gradito né sacrifici né offerte, né olocausti né sacrifici per il peccato, cose tutte che vengono offerte secondo la legge,<br />soggiunge: Ecco, io vengo a fare la tua volontà. Con ciò stesso egli abolisce il primo sacrificio per stabilirne uno nuovo.<br />Ed è appunto per quella volontà che noi siamo stati santificati, per mezzo dell'offerta del corpo di Gesù Cristo, fatta una volta per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,26-38.</h3><p>In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nazaret,<br />a una vergine, promessa sposa di un uomo della casa di Davide, chiamato Giuseppe. La vergine si chiamava Maria.<br />Entrando da lei, disse: «Ti saluto, o piena di grazia, il Signore è con te».<br />A queste parole ella rimase turbata e si domandava che senso avesse un tale saluto.<br />L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio.<br />Ecco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.<br />Sarà grande e chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre<br />e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».<br />Allora Maria disse all'angelo: «Come è possibile? Non conosco uomo».<br />Le rispose l'angelo: «Lo Spirito Santo scenderà su di te, su te stenderà la sua ombra la potenza dell'Altissimo. Colui che nascerà sarà dunque santo e chiamato Figlio di Dio.<br />Vedi: anche Elisabetta, tua parente, nella sua vecchiaia, ha concepito un figlio e questo è il sesto mese per lei, che tutti dicevano sterile:<br />nulla è impossibile a Dio».<br />Allora Maria disse: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto». <br />E l'angelo partì da lei.</p><h3>S. Lucia Filippini (vergine e fondatrice (1672-1732))</h3><h3>S. Maria Alfonsina Danil Ghaţţas (cofondatrice (1843-1927))</h3>"
		},
		{
			"id": "26",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della IV settimana di Quaresima</h3><h3>Libro dell’Esodo - 32,7-14.</h3><p>In quei giorni, il Signore disse a Mosè: \"Và, scendi, perché il tuo popolo, che tu hai fatto uscire dal paese d'Egitto, si è pervertito.<br />Non hanno tardato ad allontanarsi dalla via che io avevo loro indicata! Si son fatti un vitello di metallo fuso, poi gli si sono prostrati dinanzi, gli hanno offerto sacrifici e hanno detto: Ecco il tuo Dio, Israele; colui che ti ha fatto uscire dal paese di Egitto\".<br />Il Signore disse inoltre a Mosè: \"Ho osservato questo popolo e ho visto che è un popolo dalla dura cervice.<br />Ora lascia che la mia ira si accenda contro di loro e li distrugga. Di te invece farò una grande nazione\".<br />Mosè allora supplicò il Signore, suo Dio, e disse: \"Perché, Signore, divamperà la tua ira contro il tuo popolo, che tu hai fatto uscire dal paese d'Egitto con grande forza e con mano potente?<br />Perché dovranno dire gli Egiziani: Con malizia li ha fatti uscire, per farli perire tra le montagne e farli sparire dalla terra? Desisti dall'ardore della tua ira e abbandona il proposito di fare del male al tuo popolo.<br />Ricòrdati di Abramo, di Isacco, di Israele, tuoi servi, ai quali hai giurato per te stesso e hai detto: Renderò la vostra posterità numerosa come le stelle del cielo e tutto questo paese, di cui ho parlato, lo darò ai tuoi discendenti, che lo possederanno per sempre\".<br />Il Signore abbandonò il proposito di nuocere al suo popolo.</p><h3>Salmi - 106(105),19-20.21-22.23.</h3><p>Si fabbricarono un vitello sull'Oreb, <br />si prostrarono a un'immagine di metallo fuso;<br />scambiarono la loro gloria <br />con la figura di un toro che mangia fieno.<br />Dimenticarono Dio che li aveva salvati, <br />che aveva operato in Egitto cose grandi,<br />prodigi nel paese di Cam, <br />cose terribili presso il mar Rosso.<br />E aveva già deciso di sterminarli, <br />se Mosè suo eletto <br />non fosse stato sulla breccia di fronte a lui, <br />per stornare la sua collera dallo sterminio.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 5,31-47.</h3><p>In quel tempo, Gesù disse ai Giudei: « Se fossi io a render testimonianza a me stesso, la mia testimonianza non sarebbe vera;<br />ma c'è un altro che mi rende testimonianza, e so che la testimonianza che egli mi rende è verace.<br />Voi avete inviato messaggeri da Giovanni ed egli ha reso testimonianza alla verità.<br />Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché possiate salvarvi.<br />Egli era una lampada che arde e risplende, e voi avete voluto solo per un momento rallegrarvi alla sua luce.<br />Io però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato.<br />E anche il Padre, che mi ha mandato, ha reso testimonianza di me. Ma voi non avete mai udito la sua voce, né avete visto il suo volto,<br />e non avete la sua parola che dimora in voi, perché non credete a colui che egli ha mandato.<br />Voi scrutate le Scritture credendo di avere in esse la vita eterna; ebbene, sono proprio esse che mi rendono testimonianza.<br />Ma voi non volete venire a me per avere la vita.<br />Io non ricevo gloria dagli uomini.<br />Ma io vi conosco e so che non avete in voi l'amore di Dio.<br />Io sono venuto nel nome del Padre mio e voi non mi ricevete; se un altro venisse nel proprio nome, lo ricevereste.<br />E come potete credere, voi che prendete gloria gli uni dagli altri, e non cercate la gloria che viene da Dio solo?<br />Non crediate che sia io ad accusarvi davanti al Padre; c'è gia chi vi accusa, Mosè, nel quale avete riposto la vostra speranza.<br />Se credeste infatti a Mosè, credereste anche a me; perché di me egli ha scritto.<br />Ma se non credete ai suoi scritti, come potrete credere alle mie parole? ».</p><h3>S. Liudger (Ludgero) von Münster (vescovo (ca. 745-809))</h3><h3>B. Maddalena Caterina Morano (suora F.M.A. (1847-1908))</h3>"
		},
		{
			"id": "27",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della IV settimana di Quaresima</h3><h3>Libro della Sapienza - 2,1a.12-22.</h3><p>Dicono gli empi tra sé, con ragionamenti errati:<br />« Tendiamo insidie al giusto, perché ci è di imbarazzo ed è contrario alle nostre azioni; ci rimprovera le trasgressioni della legge e ci rinfaccia le mancanze contro l'educazione da noi ricevuta.<br />Proclama di possedere la conoscenza di Dio e si dichiara figlio del Signore.<br />È diventato per noi una condanna dei nostri sentimenti; ci è insopportabile solo al vederlo,<br />perché la sua vita è diversa da quella degli altri, e del tutto diverse sono le sue strade.<br />Moneta falsa siam da lui considerati, schiva le nostre abitudini come immondezze. Proclama beata la fine dei giusti e si vanta di aver Dio per padre.<br />Vediamo se le sue parole sono vere; proviamo ciò che gli accadrà alla fine.<br />Se il giusto è figlio di Dio, egli l'assisterà, e lo libererà dalle mani dei suoi avversari.<br />Mettiamolo alla prova con insulti e tormenti, per conoscere la mitezza del suo carattere e saggiare la sua rassegnazione.<br />Condanniamolo a una morte infame, perché secondo le sue parole il soccorso gli verrà ».<br />La pensano così, ma si sbagliano; la loro malizia li ha accecati.<br />Non conoscono i segreti di Dio; non sperano salario per la santità né credono alla ricompensa delle anime pure.</p><h3>Salmi - 34(33),17-18.19-20.21.23.</h3><p>Il volto del Signore contro i malfattori, <br />per cancellarne dalla terra il ricordo.<br />Gridano e il Signore li ascolta, <br />li salva da tutte le loro angosce.<br />Il Signore è vicino a chi ha il cuore ferito, <br />egli salva gli spiriti affranti.<br />Molte sono le sventure del giusto, <br />ma lo libera da tutte il Signore.<br />Preserva tutte le sue ossa, <br />neppure uno sarà spezzato.<br />Il Signore riscatta la vita dei suoi servi, <br />chi in lui si rifugia non sarà condannato.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 7,1-2.10.25-30.</h3><p>In quel tempo, Gesù se ne andava per la Galilea; infatti non voleva più andare per la Giudea, perché i Giudei cercavano di ucciderlo.<br />Si avvicinava intanto la festa dei Giudei, detta delle Capanne;<br />Ma andati i suoi fratelli alla festa, allora vi andò anche lui; non apertamente però: di nascosto.<br />Intanto alcuni di Gerusalemme dicevano: «Non è costui quello che cercano di uccidere?<br />Ecco, egli parla liberamente, e non gli dicono niente. Che forse i capi abbiano riconosciuto davvero che egli è il Cristo?<br />Ma costui sappiamo di dov'è; il Cristo invece, quando verrà, nessuno saprà di dove sia».<br />Gesù allora, mentre insegnava nel tempio, esclamò: «Certo, voi mi conoscete e sapete di dove sono. Eppure io non sono venuto da me e chi mi ha mandato è veritiero, e voi non lo conoscete.<br />Io però lo conosco, perché vengo da lui ed egli mi ha mandato».<br />Allora cercarono di arrestarlo, ma nessuno riuscì a mettergli le mani addosso, perché non era ancora giunta la sua ora.</p><h3>S. Ruperto (vescovo di Salisburgo in Baviera († 718))</h3><h3>B. Francesco Faà di Bruno (sacerdote e fond. (1825-1888))</h3>"
		},
		{
			"id": "28",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della IV settimana di Quaresima</h3><h3>Libro di Geremia - 11,18-20.</h3><p>Il Signore me lo ha manifestato e io l'ho saputo; allora ha aperto i miei occhi sui loro intrighi.<br />Ero come un agnello mansueto che viene portato al macello, non sapevo che essi tramavano contro di me, dicendo: \"Abbattiamo l'albero nel suo rigoglio, strappiamolo dalla terra dei viventi; il suo nome non sia più ricordato\".<br />Ora, Signore degli eserciti, giusto giudice, che scruti il cuore e la mente, possa io vedere la tua vendetta su di loro, poiché a te ho affidato la mia causa.</p><h3>Salmi - 7,2-3.9bc-10.11-12.</h3><p>Signore, mio Dio, in te mi rifugio: <br />salvami e liberami da chi mi perseguita,<br />perché non mi sbrani come un leone, <br />non mi sbrani senza che alcuno mi salvi.<br />Giudicami, Signore, secondo la mia giustizia,<br />secondo la mia innocenza, o Altissimo.<br />Poni fine al male degli empi; <br />rafforza l'uomo retto, <br />tu che provi mente e cuore, Dio giusto.<br />La mia difesa è nel Signore, <br />egli salva i retti di cuore.<br />Dio è giudice giusto, <br />ogni giorno si accende il suo sdegno.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 7,40-53.</h3><p>In quel tempo, all'udire le parole di Gesù, alcuni fra la gente dicevano: «Questi è davvero il profeta!».<br />Altri dicevano: «Questi è il Cristo!». Altri invece dicevano: «Il Cristo viene forse dalla Galilea?<br />Non dice forse la Scrittura che il Cristo verrà dalla stirpe di Davide e da Betlemme, il villaggio di Davide?».<br />E nacque dissenso tra la gente riguardo a lui.<br />Alcuni di loro volevano arrestarlo, ma nessuno gli mise le mani addosso.<br />Le guardie tornarono quindi dai sommi sacerdoti e dai farisei e questi dissero loro: «Perché non lo avete condotto?».<br />Risposero le guardie: «Mai un uomo ha parlato come parla quest'uomo!».<br />Ma i farisei replicarono loro: «Forse vi siete lasciati ingannare anche voi?<br />Forse gli ha creduto qualcuno fra i capi, o fra i farisei?<br />Ma questa gente, che non conosce la Legge, è maledetta!».<br />Disse allora Nicodèmo, uno di loro, che era venuto precedentemente da Gesù:<br />«La nostra Legge giudica forse un uomo prima di averlo ascoltato e di sapere ciò che fa?».<br />Gli risposero: «Sei forse anche tu della Galilea? Studia e vedrai che non sorge profeta dalla Galilea».<br />E tornarono ciascuno a casa sua.</p><h3>S. Józef Sebastian Pelczar (vescovo e fond. (1842-1924))</h3><h3>S. Gontran (Gontrano) (re dei Franchi  († 592))</h3>"
		},
		{
			"id": "29",
			"imagen": "domenica",
			"contenido": "<h3>V Domenica di Quaresima</h3><h3>Libro di Ezechiele - 37,12-14.</h3><p>Così dice il Signore Dio: Ecco, io apro i vostri sepolcri, vi risuscito dalle vostre tombe, o popolo mio, e vi riconduco nel paese d'Israele.<br />Riconoscerete che io sono il Signore, quando aprirò le vostre tombe e vi risusciterò dai vostri sepolcri, o popolo mio.<br />Farò entrare in voi il mio spirito e rivivrete; vi farò riposare nel vostro paese; saprete che io sono il Signore. L'ho detto e lo farò\".</p><h3>Salmi - 130(129),1-4.5.6ab.7-8.</h3><p>Dal profondo a te grido, o Signore;<br />Signore, ascolta la mia voce. <br />Siano i tuoi orecchi attenti <br />alla voce della mia preghiera.<br />Se consideri le colpe, Signore, <br />Signore, chi potrà sussistere?<br />Ma presso di te è il perdono: <br />perciò avremo il tuo timore.<br />Io spero nel Signore, <br />l'anima mia spera nella sua parola.<br />L'anima mia attende il Signore<br />più che le sentinelle l'aurora.<br />Israele attenda il Signore, <br />perché presso il Signore è la misericordia <br />e grande presso di lui la redenzione.<br />Egli redimerà Israele da tutte le sue colpe.</p><h3>Lettera di san Paolo apostolo ai Romani - 8,8-11.</h3><p>Fratelli, quelli che vivono secondo la carne non possono piacere a Dio.<br />Voi però non siete sotto il dominio della carne, ma dello Spirito, dal momento che lo Spirito di Dio abita in voi. Se qualcuno non ha lo Spirito di Cristo, non gli appartiene.<br />E se Cristo è in voi, il vostro corpo è morto a causa del peccato, ma lo spirito è vita a causa della giustificazione.<br />E se lo Spirito di colui che ha risuscitato Gesù dai morti abita in voi, colui che ha risuscitato Cristo dai morti darà la vita anche ai vostri corpi mortali per mezzo del suo Spirito che abita in voi.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 11,1-45.</h3><p>In quel tempo, era malato un certo Lazzaro di Betània, il villaggio di Maria e di Marta sua sorella.<br />Maria era quella che aveva cosparso di olio profumato il Signore e gli aveva asciugato i piedi con i suoi capelli; suo fratello Lazzaro era malato.<br />Le sorelle mandarono dunque a dirgli: «Signore, ecco, il tuo amico è malato».<br />All'udire questo, Gesù disse: «Questa malattia non è per la morte, ma per la gloria di Dio, perché per essa il Figlio di Dio venga glorificato».<br />Gesù voleva molto bene a Marta, a sua sorella e a Lazzaro.<br />Quand'ebbe dunque sentito che era malato, si trattenne due giorni nel luogo dove si trovava.<br />Poi, disse ai discepoli: «Andiamo di nuovo in Giudea!».<br />I discepoli gli dissero: «Rabbì, poco fa i Giudei cercavano di lapidarti e tu ci vai di nuovo?».<br />Gesù rispose: «Non sono forse dodici le ore del giorno? Se uno cammina di giorno, non inciampa, perché vede la luce di questo mondo;<br />ma se invece uno cammina di notte, inciampa, perché gli manca la luce».<br />Così parlò e poi soggiunse loro: «Il nostro amico Lazzaro s'è addormentato; ma io vado a svegliarlo».<br />Gli dissero allora i discepoli: «Signore, se s'è addormentato, guarirà».<br />Gesù parlava della morte di lui, essi invece pensarono che si riferisse al riposo del sonno.<br />Allora Gesù disse loro apertamente: «Lazzaro è morto<br />e io sono contento per voi di non essere stato là, perché voi crediate. Orsù, andiamo da lui!».<br />Allora Tommaso, chiamato Dìdimo, disse ai condiscepoli: «Andiamo anche noi a morire con lui!».<br />Venne dunque Gesù e trovò Lazzaro che era gia da quattro giorni nel sepolcro.<br />Betània distava da Gerusalemme meno di due miglia<br />e molti Giudei erano venuti da Marta e Maria per consolarle per il loro fratello.<br />Marta, come seppe che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa.<br />Marta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto!<br />Ma anche ora so che qualunque cosa chiederai a Dio, egli te la concederà».<br />Gesù le disse: «Tuo fratello risusciterà».<br />Gli rispose Marta: «So che risusciterà nell'ultimo giorno».<br />Gesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà;<br />chiunque vive e crede in me, non morrà in eterno. Credi tu questo?».<br />Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio che deve venire nel mondo».<br />Dopo queste parole se ne andò a chiamare di nascosto Maria, sua sorella, dicendo: «Il Maestro è qui e ti chiama».<br />Quella, udito ciò, si alzò in fretta e andò da lui.<br />Gesù non era entrato nel villaggio, ma si trovava ancora là dove Marta gli era andata incontro.<br />Allora i Giudei che erano in casa con lei a consolarla, quando videro Maria alzarsi in fretta e uscire, la seguirono pensando: «Va al sepolcro per piangere là».<br />Maria, dunque, quando giunse dov'era Gesù, vistolo si gettò ai suoi piedi dicendo: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto!».<br />Gesù allora quando la vide piangere e piangere anche i Giudei che erano venuti con lei, si commosse profondamente, si turbò e disse:<br />«Dove l'avete posto?». Gli dissero: «Signore, vieni a vedere!».<br />Gesù scoppiò in pianto.<br />Dissero allora i Giudei: «Vedi come lo amava!».<br />Ma alcuni di loro dissero: «Costui che ha aperto gli occhi al cieco non poteva anche far sì che questi non morisse?».<br />Intanto Gesù, ancora profondamente commosso, si recò al sepolcro; era una grotta e contro vi era posta una pietra.<br />Disse Gesù: «Togliete la pietra!». Gli rispose Marta, la sorella del morto: «Signore, gia manda cattivo odore, poiché è di quattro giorni».<br />Le disse Gesù: «Non ti ho detto che, se credi, vedrai la gloria di Dio?».<br />Tolsero dunque la pietra. Gesù allora alzò gli occhi e disse: «Padre, ti ringrazio che mi hai ascoltato.<br />Io sapevo che sempre mi dai ascolto, ma l'ho detto per la gente che mi sta attorno, perché credano che tu mi hai mandato».<br />E, detto questo, gridò a gran voce: «Lazzaro, vieni fuori!».<br />Il morto uscì, con i piedi e le mani avvolti in bende, e il volto coperto da un sudario. Gesù disse loro: «Scioglietelo e lasciatelo andare».<br />Molti dei Giudei che erano venuti da Maria, alla vista di quel che egli aveva compiuto, credettero in lui.</p><h3>B. Bertoldo (priore sul monte Carmelo († 1185))</h3><h3>S. Guillaume Tempier di Poitiers (F) (vescovo († 1197))</h3>"
		},
		{
			"id": "30",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della V settimana di Quaresima</h3><h3>Libro di Daniele - 13,1-9.15-17.19-30.33-62.</h3><p>In quei giorni, abitava a Babilonia un uomo chiamato Ioakìm,<br />il quale aveva sposato una donna chiamata Susanna, figlia di Chelkìa, di rara bellezza e timorata di Dio.<br />I suoi genitori, che erano giusti, avevano educato la figlia secondo la legge di Mosè.<br />Ioakìm era molto ricco e possedeva un giardino vicino a casa ed essendo stimato più di ogni altro i Giudei andavano da lui.<br />In quell'anno erano stati eletti giudici del popolo due anziani: erano di quelli di cui il Signore ha detto: \"L'iniquità è uscita da Babilonia per opera di anziani e di giudici, che solo in apparenza sono guide del popolo\".<br />Questi frequentavano la casa di Ioakìm e tutti quelli che avevano qualche lite da risolvere si recavano da loro.<br />Quando il popolo, verso il mezzogiorno, se ne andava, Susanna era solita recarsi a passeggiare nel giardino del marito.<br />I due anziani che ogni giorno la vedevano andare a passeggiare, furono presi da un'ardente passione per lei:<br />persero il lume della ragione, distolsero gli occhi per non vedere il Cielo e non ricordare i giusti giudizi.<br />Mentre aspettavano l'occasione favorevole, Susanna entrò, come al solito, con due sole ancelle, nel giardino per fare il bagno, poiché faceva caldo.<br />Non c'era nessun altro al di fuori dei due anziani nascosti a spiarla.<br />Susanna disse alle ancelle: \"Portatemi l'unguento e i profumi, poi chiudete la porta, perché voglio fare il bagno\".<br />Appena partite le ancelle, i due anziani uscirono dal nascondiglio, corsero da lei e le dissero:<br />\"Ecco, le porte del giardino sono chiuse, nessuno ci vede e noi bruciamo di passione per te; acconsenti e datti a noi.<br />In caso contrario ti accuseremo; diremo che un giovane era con te e perciò hai fatto uscire le ancelle\".<br />Susanna, piangendo, esclamò: \"Sono alle strette da ogni parte. Se cedo, è la morte per me; se rifiuto, non potrò scampare dalle vostre mani.<br />Meglio però per me cadere innocente nelle vostre mani che peccare davanti al Signore!\".<br />Susanna gridò a gran voce. Anche i due anziani gridarono contro di lei<br />e uno di loro corse alle porte del giardino e le aprì.<br />I servi di casa, all'udire tale rumore in giardino, si precipitarono dalla porta laterale per vedere che cosa stava accadendo.<br />Quando gli anziani ebbero fatto il loro racconto, i servi si sentirono molto confusi, perché mai era stata detta una simile cosa di Susanna.<br />Il giorno dopo, tutto il popolo si adunò nella casa di Ioakìm, suo marito e andarono là anche i due anziani pieni di perverse intenzioni per condannare a morte Susanna.<br />Rivolti al popolo dissero: \"Si faccia venire Susanna figlia di Chelkìa, moglie di Ioakìm\". Mandarono a chiamarla<br />ed essa venne con i genitori, i figli e tutti i suoi parenti.<br />Tutti i suoi familiari e amici piangevano.<br />I due anziani si alzarono in mezzo al popolo e posero le mani sulla sua testa.<br />Essa piangendo alzò gli occhi al cielo, con il cuore pieno di fiducia nel Signore.<br />Gli anziani dissero: \"Mentre noi stavamo passeggiando soli nel giardino, è venuta con due ancelle, ha chiuse le porte del giardino e poi ha licenziato le ancelle.<br />Quindi è entrato da lei un giovane che era nascosto, e si è unito a lei.<br />Noi che eravamo in un angolo del giardino, vedendo una tale nefandezza, ci siamo precipitati su di loro e li abbiamo sorpresi insieme.<br />Non abbiamo potuto prendere il giovane perché, più forte di noi, ha aperto la porta ed è fuggito.<br />Abbiamo preso lei e le abbiamo domandato chi era quel giovane, ma lei non ce l'ha voluto dire. Di questo noi siamo testimoni\".<br />La moltitudine prestò loro fede poiché erano anziani e giudici del popolo e la condannò a morte.<br />Allora Susanna ad alta voce esclamò: \"Dio eterno, che conosci i segreti, che conosci le cose prima che accadano,<br />tu lo sai che hanno deposto il falso contro di me! Io muoio innocente di quanto essi iniquamente hanno tramato contro di me\".<br />E il Signore ascoltò la sua voce.<br />Mentre Susanna era condotta a morte, il Signore suscitò il santo spirito di un giovanetto, chiamato Daniele,<br />il quale si mise a gridare: \"Io sono innocente del sangue di lei!\".<br />Tutti si voltarono verso di lui dicendo: \"Che vuoi dire con le tue parole?\".<br />Allora Daniele, stando in mezzo a loro, disse: \"Siete così stolti, Israeliti? Avete condannato a morte una figlia d'Israele senza indagare la verità!<br />Tornate al tribunale, perché costoro hanno deposto il falso contro di lei\".<br />Il popolo tornò subito indietro e gli anziani dissero a Daniele: \"Vieni, siedi in mezzo a noi e facci da maestro, poiché Dio ti ha dato il dono dell'anzianità\".<br />Daniele esclamò: \"Separateli bene l'uno dall'altro e io li giudicherò\".<br />Separati che furono, Daniele disse al primo: \"O invecchiato nel male! Ecco, i tuoi peccati commessi in passato vengono alla luce,<br />quando davi sentenze ingiuste opprimendo gli innocenti e assolvendo i malvagi, mentre il Signore ha detto: Non ucciderai il giusto e l'innocente.<br />Ora dunque, se tu hai visto costei, dì: sotto quale albero tu li hai visti stare insieme?\". Rispose: \"Sotto un lentisco\".<br />Disse Daniele: \"In verità, la tua menzogna ricadrà sulla tua testa. già l'angelo di Dio ha ricevuto da Dio la sentenza e ti spaccherà in due\".<br />Allontanato questo, fece venire l'altro e gli disse: \"Razza di Cànaan e non di Giuda, la bellezza ti ha sedotto, la passione ti ha pervertito il cuore!<br />Così facevate con le donne d'Israele ed esse per paura si univano a voi. Ma una figlia di Giuda non ha potuto sopportare la vostra iniquità.<br />Dimmi dunque, sotto quale albero li hai trovati insieme?\". Rispose: \"Sotto un leccio\".<br />Disse Daniele: \"In verità anche la tua menzogna ti ricadrà sulla testa. Ecco l'angelo di Dio ti aspetta con la spada in mano per spaccarti in due e così farti morire\".<br />Allora tutta l'assemblea diede in grida di gioia e benedisse Dio che salva coloro che sperano in lui.<br />Poi insorgendo contro i due anziani, ai quali Daniele aveva fatto confessare con la loro bocca di aver deposto il falso, fece loro subire la medesima pena alla quale volevano assoggettare il prossimo<br />e applicando la legge di Mosè li fece morire. In quel giorno fu salvato il sangue innocente.</p><h3>Salmi - 23(22),1-3a.3b-4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare <br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino,<br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 8,1-11.</h3><p>In quel tempo, Gesù si avviò verso il monte degli Ulivi.<br />Ma all'alba si recò di nuovo nel tempio e tutto il popolo andava da lui ed egli, sedutosi, li ammaestrava.<br />Allora gli scribi e i farisei gli conducono una donna sorpresa in adulterio e, postala nel mezzo,<br />gli dicono: «Maestro, questa donna è stata sorpresa in flagrante adulterio.<br />Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?».<br />Questo dicevano per metterlo alla prova e per avere di che accusarlo. Ma Gesù, chinatosi, si mise a scrivere col dito per terra.<br />E siccome insistevano nell'interrogarlo, alzò il capo e disse loro: «Chi di voi è senza peccato, scagli per primo la pietra contro di lei».<br />E chinatosi di nuovo, scriveva per terra.<br />Ma quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani fino agli ultimi. Rimase solo Gesù con la donna là in mezzo.<br />Alzatosi allora Gesù le disse: «Donna, dove sono? Nessuno ti ha condannata?».<br />Ed essa rispose: «Nessuno, Signore». E Gesù le disse: «Neanch'io ti condanno; và e d'ora in poi non peccare più».</p><h3>S. Leonardo Murialdo (sacerdote e fondatore (1828-1900))</h3><h3>S. Ludovico da Casoria (sacerdote O.F.M. (1814-1885))</h3>"
		},
		{
			"id": "31",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della V settimana di Quaresima</h3><h3>Libro dei Numeri - 21,4-9.</h3><p>In quei giorni, gli Israeliti partirono dal monte Cor, dirigendosi verso il Mare Rosso per aggirare il paese di Edom. Ma il popolo non sopportò il viaggio.<br />Il popolo disse contro Dio e contro Mosè: \"Perché ci avete fatti uscire dall'Egitto per farci morire in questo deserto? Perché qui non c'è né pane né acqua e siamo nauseati di questo cibo così leggero\".<br />Allora il Signore mandò fra il popolo serpenti velenosi i quali mordevano la gente e un gran numero d'Israeliti morì.<br />Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; prega il Signore che allontani da noi questi serpenti\". Mosè pregò per il popolo.<br />Il Signore disse a Mosè: \"Fatti un serpente e mettilo sopra un'asta; chiunque, dopo essere stato morso, lo guarderà resterà in vita\".<br />Mosè allora fece un serpente di rame e lo mise sopra l'asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di rame, restava in vita.</p><h3>Salmi - 102(101),2-3.16-18.19-21.</h3><p>Signore, ascolta la mia preghiera, <br />a te giunga il mio grido.<br />Non nascondermi il tuo volto; <br />nel giorno della mia angoscia <br />piega verso di me l'orecchio. <br />Quando ti invoco: presto, rispondimi.<br />I popoli temeranno il nome del Signore <br />e tutti i re della terra la tua gloria,<br />quando il Signore avrà ricostruito Sion <br />e sarà apparso in tutto il suo splendore.<br />Egli si volge alla preghiera del misero <br />e non disprezza la sua supplica.<br />Questo si scriva per la generazione futura <br />e un popolo nuovo darà lode al Signore.<br />Il Signore si è affacciato dall'alto del suo santuario, <br />dal cielo ha guardato la terra,<br />per ascoltare il gemito del prigioniero, <br />per liberare i condannati a morte.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 8,21-30.</h3><p>In quel tempo, Gesù disse ai farisei: «Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire».<br />Dicevano allora i Giudei: «Forse si ucciderà, dal momento che dice: Dove vado io, voi non potete venire?».<br />E diceva loro: «Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo.<br />Vi ho detto che morirete nei vostri peccati; se infatti non credete che io sono, morirete nei vostri peccati».<br />Gli dissero allora: «Tu chi sei?». Gesù disse loro: «Proprio ciò che vi dico.<br />Avrei molte cose da dire e da giudicare sul vostro conto; ma colui che mi ha mandato è veritiero, ed io dico al mondo le cose che ho udito da lui».<br />Non capirono che egli parlava loro del Padre.<br />Disse allora Gesù: «Quando avrete innalzato il Figlio dell'uomo, allora saprete che Io Sono e non faccio nulla da me stesso, ma come mi ha insegnato il Padre, così io parlo.<br />Colui che mi ha mandato è con me e non mi ha lasciato solo, perché io faccio sempre le cose che gli sono gradite».<br />A queste sue parole, molti credettero in lui.</p><h3>S. Beniamino (diacono e martire in Persia († 420))</h3><h3>S. Guido (abate del monastero di Pomposa († 1046))</h3>"
		}
	]
}
