{
	"data": [{
			"id": "1",
			"imagen": "sunday",
			"contenido": "<h3>First Sunday of Lent<br/>Lectionary: 22</h3><h4>Reading 1GN 2:7-9; 3:1-7</h4><p>The LORD God formed man out of the clay of the ground<br/>and blew into his nostrils the breath of life,<br/>and so man became a living being.</p><p>Then the LORD God planted a garden in Eden, in the east,<br/>and placed there the man whom he had formed.<br/>Out of the ground the LORD God made various trees grow<br/>that were delightful to look at and good for food,<br/>with the tree of life in the middle of the garden<br/>and the tree of the knowledge of good and evil.</p><p>Now the serpent was the most cunning of all the animals<br/>that the LORD God had made.<br/>The serpent asked the woman,<br/>“Did God really tell you not to eat<br/>from any of the trees in the garden?”<br/>The woman answered the serpent:<br/>“We may eat of the fruit of the trees in the garden;<br/>it is only about the fruit of the tree<br/>in the middle of the garden that God said,<br/>‘You shall not eat it or even touch it, lest you die.’”<br/>But the serpent said to the woman:<br/>“You certainly will not die!<br/>No, God knows well that the moment you eat of it<br/>your eyes will be opened and you will be like gods<br/>who know what is good and what is evil.”<br/>The woman saw that the tree was good for food,<br/>pleasing to the eyes, and desirable for gaining wisdom.<br/>So she took some of its fruit and ate it;<br/>and she also gave some to her husband, who was with her,<br/>and he ate it.<br/>Then the eyes of both of them were opened,<br/>and they realized that they were naked;<br/>so they sewed fig leaves together<br/>and made loincloths for themselves.</p><h4>Responsorial Psalm PS 51:3-4, 5-6, 12-13, 17</h4><p>R. (cf. 3a) <strong>Be merciful, O Lord, for we have sinned.</strong><br/>Have mercy on me, O God, in your goodness;<br/>in the greatness of your compassion wipe out my offense.<br/>Thoroughly wash me from my guilt<br/>and of my sin cleanse me.<br/>R. <strong>Be merciful, O Lord, for we have sinned.</strong><br/>For I acknowledge my offense,<br/>and my sin is before me always:<br/>“Against you only have I sinned,<br/>and done what is evil in your sight.”<br/>R. <strong>Be merciful, O Lord, for we have sinned.</strong><br/>A clean heart create for me, O God,<br/>and a steadfast spirit renew within me.<br/>Cast me not out from your presence,<br/>and your Holy Spirit take not from me.<br/>R. <strong>Be merciful, O Lord, for we have sinned.</strong><br/>Give me back the joy of your salvation,<br/>and a willing spirit sustain in me.<br/>O Lord, open my lips,<br/>and my mouth shall proclaim your praise.<br/>R. <strong>Be merciful, O Lord, for we have sinned.</strong></p><h4>Reading 2ROM 5:12-19 OR 5:12, 17-19</h4><p>Brothers and sisters:<br/>Through one man sin entered the world,<br/>and through sin, death,<br/>and thus death came to all men, inasmuch as all sinned—<br/>for up to the time of the law, sin was in the world,<br/>though sin is not accounted when there is no law.<br/>But death reigned from Adam to Moses,<br/>even over those who did not sin<br/>after the pattern of the trespass of Adam,<br/>who is the type of the one who was to come.<br/>But the gift is not like the transgression.<br/>For if by the transgression of the one, the many died,<br/>how much more did the grace of God<br/>and the gracious gift of the one man Jesus Christ<br/>overflow for the many.<br/>And the gift is not like the result of the one who sinned.<br/>For after one sin there was the judgment that brought condemnation;<br/>but the gift, after many transgressions, brought acquittal.<br/>For if, by the transgression of the one,<br/>death came to reign through that one,<br/>how much more will those who receive the abundance of grace<br/>and of the gift of justification<br/>come to reign in life through the one Jesus Christ.<br/>In conclusion, just as through one transgression<br/>condemnation came upon all,<br/>so, through one righteous act,<br/>acquittal and life came to all.<br/>For just as through the disobedience of the one man<br/>the many were made sinners,<br/>so, through the obedience of the one,<br/>the many will be made righteous.</p><p><strong>or</strong></p><p>Brothers and sisters:<br/>Through one man sin entered the world,<br/>and through sin, death,<br/>and thus death came to all men, inasmuch as all sinned.</p><p>For if, by the transgression of the one,<br/>death came to reign through that one,<br/>how much more will those who receive the abundance of grace<br/>and of the gift of justification<br/>come to reign in life through the one Jesus Christ.<br/>In conclusion, just as through one transgression<br/>condemnation came upon all,<br/>so, through one righteous act,<br/>acquittal and life came to all.<br/>For just as through the disobedience of the one man<br/>the many were made sinners,<br/>so, through the obedience of the one,<br/>the many will be made righteous.</p><h4>Verse Before The GospelMT 4:4B</h4><p>One does not live on bread alone,<br/>but on every word that comes forth from the mouth of God.</p><h4>Gospel MT 4:1-11</h4><p>At that time Jesus was led by the Spirit into the desert<br/>to be tempted by the devil.<br/>He fasted for forty days and forty nights,<br/>and afterwards he was hungry.<br/>The tempter approached and said to him,<br/>“If you are the Son of God,<br/>command that these stones become loaves of bread.”<br/>He said in reply,<br/>“It is written:<br/><em>One does not live on bread alone,<br/>but on every word that comes forth<br/>from the mouth of God.”</em></p><p>Then the devil took him to the holy city,<br/>and made him stand on the parapet of the temple,<br/>and said to him, “If you are the Son of God, throw yourself down.<br/>For it is written:<br/><em>He will command his angels concerning you<br/>and with their hands they will support you,<br/>lest you dash your foot against a stone.”</em><br/>Jesus answered him,<br/>“Again it is written,<br/><em>You shall not put the Lord, your God, to the test.”</em><br/>Then the devil took him up to a very high mountain,<br/>and showed him all the kingdoms of the world in their magnificence,<br/>and he said to him, 'All these I shall give to you,<br/>if you will prostrate yourself and worship me.”<br/>At this, Jesus said to him,<br/>“Get away, Satan!<br/>It is written:<br/><em>The Lord, your God, shall you worship<br/>and him alone shall you serve.”</em></p><p>Then the devil left him and, behold,<br/>angels came and ministered to him.</p>"
		},
		{
			"id": "2",
			"imagen": "monday",
			"contenido": "<h3>Monday of the First Week of Lent<br/>Lectionary: 224</h3><h4>Reading 1LV 19:1-2, 11-18</h4><p>The LORD said to Moses,<br/>“Speak to the whole assembly of the children of Israel and tell them:<br/>Be holy, for I, the LORD, your God, am holy.</p><p>“You shall not steal.<br/>You shall not lie or speak falsely to one another.<br/>You shall not swear falsely by my name,<br/>thus profaning the name of your God.<br/>I am the LORD.</p><p>“You shall not defraud or rob your neighbor.<br/>You shall not withhold overnight the wages of your day laborer.<br/>You shall not curse the deaf,<br/>or put a stumbling block in front of the blind,<br/>but you shall fear your God.<br/>I am the LORD.</p><p>“You shall not act dishonestly in rendering judgment.<br/>Show neither partiality to the weak nor deference to the mighty,<br/>but judge your fellow men justly.<br/>You shall not go about spreading slander among your kin;<br/>nor shall you stand by idly when your neighbor’s life is at stake.<br/>I am the LORD.</p><p>“You shall not bear hatred for your brother in your heart.<br/>Though you may have to reprove him,<br/>do not incur sin because of him.<br/>Take no revenge and cherish no grudge against your fellow countrymen.<br/>You shall love your neighbor as yourself.<br/>I am the LORD.”</p><h4>Responsorial Psalm 19:8, 9, 10, 15</h4><p>R.    (John 6:63b)  <strong>Your words, Lord, are Spirit and life.</strong><br/>The law of the LORD is perfect,<br/>refreshing the soul.<br/>The decree of the LORD is trustworthy,<br/>giving wisdom to the simple.<br/>R.    <strong>Your words, Lord, are Spirit and life.</strong><br/>The precepts of the LORD are right,<br/>rejoicing the heart.<br/>The command of the LORD is clear,<br/>enlightening the eye.<br/>R.    <strong>Your words, Lord, are Spirit and life.</strong><br/>The fear of the LORD is pure,<br/>enduring forever;<br/>The ordinances of the LORD are true,<br/>all of them just.<br/>R.    <strong>Your words, Lord, are Spirit and life.</strong><br/>Let the words of my mouth and the thought of my heart<br/>find favor before you,<br/>O LORD, my rock and my redeemer.<br/>R.    <strong>Your words, Lord, are Spirit and life.</strong></p><h4>Verse Before The Gospel2 COR 6:2B</h4><p>Behold, now is a very acceptable time;<br/>behold, now is the day of salvation.</p><h4>Gospel MT 25:31-46</h4><p>Jesus said to his disciples:<br/>“When the Son of Man comes in his glory,<br/>and all the angels with him,<br/>he will sit upon his glorious throne,<br/>and all the nations will be assembled before him.<br/>And he will separate them one from another,<br/>as a shepherd separates the sheep from the goats.<br/>He will place the sheep on his right and the goats on his left.<br/>Then the king will say to those on his right,<br/>‘Come, you who are blessed by my Father.<br/>Inherit the kingdom prepared for you from the foundation of the world.<br/>For I was hungry and you gave me food,<br/>I was thirsty and you gave me drink,<br/>a stranger and you welcomed me,<br/>naked and you clothed me,<br/>ill and you cared for me,<br/>in prison and you visited me.’<br/>Then the righteous will answer him and say,<br/>‘Lord, when did we see you hungry and feed you,<br/>or thirsty and give you drink?<br/>When did we see you a stranger and welcome you,<br/>or naked and clothe you?<br/>When did we see you ill or in prison, and visit you?’<br/>And the king will say to them in reply,<br/>‘Amen, I say to you, whatever you did<br/>for one of these least brothers of mine, you did for me.’<br/>Then he will say to those on his left,<br/>‘Depart from me, you accursed,<br/>into the eternal fire prepared for the Devil and his angels.<br/>For I was hungry and you gave me no food,<br/>I was thirsty and you gave me no drink,<br/>a stranger and you gave me no welcome,<br/>naked and you gave me no clothing,<br/>ill and in prison, and you did not care for me.’<br/>Then they will answer and say,<br/>‘Lord, when did we see you hungry or thirsty<br/>or a stranger or naked or ill or in prison,<br/>and not minister to your needs?’<br/>He will answer them, ‘Amen, I say to you,<br/>what you did not do for one of these least ones,<br/>you did not do for me.’<br/>And these will go off to eternal punishment,<br/>but the righteous to eternal life.”</p>"
		},
		{
			"id": "3",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the First Week of Lent<br/>Lectionary: 225</h3><h4>Reading 1IS 55:10-11</h4><p>Thus says the LORD:<br/>Just as from the heavens<br/>the rain and snow come down<br/>And do not return there<br/>till they have watered the earth,<br/>making it fertile and fruitful,<br/>Giving seed to the one who sows<br/>and bread to the one who eats,<br/>So shall my word be<br/>that goes forth from my mouth;<br/>It shall not return to me void,<br/>but shall do my will,<br/>achieving the end for which I sent it.</p><h4>Responsorial Psalm 34:4-5, 6-7, 16-17, 18-19</h4><p>R.    (18b)  <strong>From all their distress God rescues the just.</strong><br/>Glorify the LORD with me,<br/>let us together extol his name.<br/>I sought the LORD, and he answered me<br/>and delivered me from all my fears.<br/>R.    <strong>From all their distress God rescues the just.</strong><br/>Look to him that you may be radiant with joy,<br/>and your faces may not blush with shame.<br/>When the poor one called out, the LORD heard,<br/>and from all his distress he saved him.<br/>R.    <strong>From all their distress God rescues the just.</strong><br/>The LORD has eyes for the just,<br/>and ears for their cry.<br/>The LORD confronts the evildoers,<br/>to destroy remembrance of them from the earth.<br/>R.    <strong>From all their distress God rescues the just.</strong><br/>When the just cry out, the LORD hears them,<br/>and from all their distress he rescues them.<br/>The LORD is close to the brokenhearted;<br/>and those who are crushed in spirit he saves.<br/>R.    <strong>From all their distress God rescues the just.</strong></p><h4>Verse Before The GospelMT 4:4B</h4><p>One does not live on bread alone,<br/>but on every word that comes forth from the mouth of God.</p><h4>Gospel MT 6:7-15</h4><p>Jesus said to his disciples:<br/>“In praying, do not babble like the pagans,<br/>who think that they will be heard because of their many words.<br/>Do not be like them.<br/>Your Father knows what you need before you ask him.</p><p>“This is how you are to pray:</p><p>Our Father who art in heaven,<br/>hallowed be thy name,<br/>thy Kingdom come,<br/>thy will be done,<br/>on earth as it is in heaven.<br/>Give us this day our daily bread;<br/>and forgive us our trespasses,<br/>as we forgive those who trespass against us;<br/>and lead us not into temptation,<br/>but deliver us from evil.</p><p>“If you forgive men their transgressions,<br/>your heavenly Father will forgive you.<br/>But if you do not forgive men,<br/>neither will your Father forgive your transgressions.”</p>"
		},
		{
			"id": "4",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the First Week in Lent<br/>Lectionary: 226</h3><h4>Reading 1JON 3:1-10</h4><p>The word of the LORD came to Jonah a second time:<br/>“Set out for the great city of Nineveh,<br/>and announce to it the message that I will tell you.”<br/>So Jonah made ready and went to Nineveh,<br/>according to the LORD’s bidding.<br/>Now Nineveh was an enormously large city;<br/>it took three days to go through it.<br/>Jonah began his journey through the city,<br/>and had gone but a single day’s walk announcing,<br/>“Forty days more and Nineveh shall be destroyed,”<br/>when the people of Nineveh believed God;<br/>they proclaimed a fast<br/>and all of them, great and small, put on sackcloth.</p><p>When the news reached the king of Nineveh,<br/>he rose from his throne, laid aside his robe,<br/>covered himself with sackcloth, and sat in the ashes.<br/>Then he had this proclaimed throughout Nineveh,<br/>by decree of the king and his nobles:<br/>“Neither man nor beast, neither cattle nor sheep,<br/>shall taste anything;<br/>they shall not eat, nor shall they drink water.<br/>Man and beast shall be covered with sackcloth and call loudly to God;<br/>every man shall turn from his evil way<br/>and from the violence he has in hand.<br/>Who knows, God may relent and forgive, and withhold his blazing wrath,<br/>so that we shall not perish.”<br/>When God saw by their actions how they turned from their evil way,<br/>he repented of the evil that he had threatened to do to them;<br/>he did not carry it out.</p><h4>Responsorial Psalm 51:3-4, 12-13, 18-19</h4><p>R.    (19b) <strong>A heart contrite and humbled, O God, you will not spurn.</strong><br/>Have mercy on me, O God, in your goodness;<br/>in the greatness of your compassion wipe out my offense.<br/>Thoroughly wash me from my guilt<br/>and of my sin cleanse me.<br/>R.    <strong>A heart contrite and humbled, O God, you will not spurn.</strong><br/>A clean heart create for me, O God,<br/>and a steadfast spirit renew within me.<br/>Cast me not out from your presence,<br/>and your Holy Spirit take not from me.<br/>R.    <strong>A heart contrite and humbled, O God, you will not spurn.</strong><br/>For you are not pleased with sacrifices;<br/>should I offer a burnt offering, you would not accept it.<br/>My sacrifice, O God, is a contrite spirit;<br/>a heart contrite and humbled, O God, you will not spurn.<br/>R.    <strong>A heart contrite and humbled, O God, you will not spurn.</strong></p><h4>Verse Before The GospelJL 2:12-13</h4><p>Even now, says the LORD,<br/>return to me with your whole heart<br/>for I am gracious and merciful.</p><h4>Gospel LK 11:29-32</h4><p>While still more people gathered in the crowd, Jesus said to them,<br/>“This generation is an evil generation;<br/>it seeks a sign, but no sign will be given it,<br/>except the sign of Jonah.<br/>Just as Jonah became a sign to the Ninevites,<br/>so will the Son of Man be to this generation.<br/>At the judgment<br/>the queen of the south will rise with the men of this generation<br/>and she will condemn them,<br/>because she came from the ends of the earth<br/>to hear the wisdom of Solomon,<br/>and there is something greater than Solomon here.<br/>At the judgment the men of Nineveh will arise with this generation<br/>and condemn it,<br/>because at the preaching of Jonah they repented,<br/>and there is something greater than Jonah here.”</p>"
		},
		{
			"id": "5",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the First Week in Lent<br/>Lectionary: 227</h3><h4>Reading 1EST C:12, 14-16, 23-25</h4><p>Queen Esther, seized with mortal anguish,<br/>had recourse to the LORD.<br/>She lay prostrate upon the ground, together with her handmaids,<br/>from morning until evening, and said:<br/>“God of Abraham, God of Isaac, and God of Jacob, blessed are you.<br/>Help me, who am alone and have no help but you,<br/>for I am taking my life in my hand.<br/>As a child I used to hear from the books of my forefathers<br/>that you, O LORD, always free those who are pleasing to you.<br/>Now help me, who am alone and have no one but you,<br/>O LORD, my God.</p><p>“And now, come to help me, an orphan.<br/>Put in my mouth persuasive words in the presence of the lion<br/>and turn his heart to hatred for our enemy,<br/>so that he and those who are in league with him may perish.<br/>Save us from the hand of our enemies;<br/>turn our mourning into gladness<br/>and our sorrows into wholeness.”</p><h4>Responsorial Psalm 138:1-2AB, 2CDE-3, 7C-8</h4><p>R.    (3a)  <strong>Lord, on the day I called for help, you answered me.</strong><br/>I will give thanks to you, O LORD, with all my heart,<br/>for you have heard the words of my mouth;<br/>in the presence of the angels I will sing your praise;<br/>I will worship at your holy temple<br/>and give thanks to your name.<br/>R.    <strong>Lord, on the day I called for help, you answered me.</strong><br/>Because of your kindness and your truth;<br/>for you have made great above all things<br/>your name and your promise.<br/>When I called, you answered me;<br/>you built up strength within me.<br/>R.    <strong>Lord, on the day I called for help, you answered me.</strong><br/>Your right hand saves me.<br/>The LORD will complete what he has done for me;<br/>your kindness, O LORD, endures forever;<br/>forsake not the work of your hands.<br/>R.    <strong>Lord, on the day I called for help, you answered me.</strong></p><h4>Verse Before The GospelPS 51:12A, 14A</h4><p>A clean heart create for me, O God;<br/>give me back the  joy of your salvation.</p><h4>Gospel MT 7:7-12</h4><p>Jesus said to his disciples:<br/>“Ask and it will be given to you;<br/>seek and you will find;<br/>knock and the door will be opened to you.<br/>For everyone who asks, receives; and the one who seeks, finds;<br/>and to the one who knocks, the door will be opened.<br/>Which one of you would hand his son a stone<br/>when he asked for a loaf of bread,<br/>or a snake when he asked for a fish?<br/>If you then, who are wicked,<br/>know how to give good gifts to your children,<br/>how much more will your heavenly Father give good things<br/>to those who ask him.</p><p>“Do to others whatever you would have them do to you.<br/>This is the law and the prophets.”</p>"
		},
		{
			"id": "6",
			"imagen": "friday",
			"contenido": "<h3>Friday of the First Week of Lent<br/>Lectionary: 228</h3><h4>Reading 1EZ 18:21-28</h4><p>Thus says the Lord GOD:<br/>If the wicked man turns away from all the sins he committed,<br/>if he keeps all my statutes and does what is right and just,<br/>he shall surely live, he shall not die.<br/>None of the crimes he committed shall be remembered against him;<br/>he shall live because of the virtue he has practiced.<br/>Do I indeed derive any pleasure from the death of the wicked?<br/>says the Lord GOD.<br/>Do I not rather rejoice when he turns from his evil way<br/>that he may live?</p><p>And if the virtuous man turns from the path of virtue to do evil,<br/>the same kind of abominable things that the wicked man does,<br/>can he do this and still live?<br/>None of his virtuous deeds shall be remembered,<br/>because he has broken faith and committed sin;<br/>because of this, he shall die.<br/>You say, “The LORD’s way is not fair!”<br/>Hear now, house of Israel:<br/>Is it my way that is unfair, or rather, are not your ways unfair?<br/>When someone virtuous turns away from virtue to commit iniquity, and dies,<br/>it is because of the iniquity he committed that he must die.<br/>But if the wicked, turning from the wickedness he has committed,<br/>does what is right and just,<br/>he shall preserve his life;<br/>since he has turned away from all the sins that he committed,<br/>he shall surely live, he shall not die.</p><h4>Responsorial Psalm 130:1-2, 3-4, 5-7A, 7BC-8</h4><p>R.    (3) <strong>If you, O Lord, mark iniquities, who can stand?</strong><br/>Out of the depths I cry to you, O LORD;<br/>LORD, hear my voice!<br/>Let your ears be attentive<br/>to my voice in supplication.<br/>R.    <strong>If you, O Lord, mark iniquities, who can stand?</strong><br/>If you, O LORD, mark iniquities,<br/>LORD, who can stand?<br/>But with you is forgiveness,<br/>that you may be revered.<br/>R.    <strong>If you, O Lord, mark iniquities, who can stand?</strong><br/>I trust in the LORD;<br/>my soul trusts in his word.<br/>My soul waits for the LORD<br/>more than sentinels wait for the dawn.<br/>Let Israel wait for the LORD.<br/>R.    <strong>If you, O Lord, mark iniquities, who can stand?</strong><br/>For with the LORD is kindness<br/>and with him is plenteous redemption;<br/>And he will redeem Israel<br/>from all their iniquities.<br/>R.    <strong>If you, O Lord, mark iniquities, who can stand?</strong></p><h4>Verse Before The GospelEZ 18:31</h4><p>Cast away from you all the crimes you have committed, says the LORD,<br/>and make for yourselves a new heart and a new spirit.</p><h4>Gospel MT 5:20-26</h4><p>Jesus said to his disciples:<br/>“I tell you,<br/>unless your righteousness surpasses that<br/>of the scribes and Pharisees,<br/>you will not enter into the Kingdom of heaven.</p><p>“You have heard that it was said to your ancestors,<br/><em>You shall not kill; and whoever kills will be liable to judgment.</em><br/>But I say to you, whoever is angry with his brother<br/>will be liable to judgment,<br/>and whoever says to his brother, Raqa,<br/>will be answerable to the Sanhedrin,<br/>and whoever says, ‘You fool,’ will be liable to fiery Gehenna.<br/>Therefore, if you bring your gift to the altar,<br/>and there recall that your brother<br/>has anything against you,<br/>leave your gift there at the altar,<br/>go first and be reconciled with your brother,<br/>and then come and offer your gift.<br/>Settle with your opponent quickly while on the way to court.<br/>Otherwise your opponent will hand you over to the judge,<br/>and the judge will hand you over to the guard,<br/>and you will be thrown into prison.<br/>Amen, I say to you,<br/>you will not be released until you have paid the last penny.”</p>"
		},
		{
			"id": "7",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the First Week of Lent<br/>Lectionary: 229</h3><h4>Reading 1DT 26:16-19</h4><p>Moses spoke to the people, saying:<br/>“This day the LORD, your God,<br/>commands you to observe these statutes and decrees.<br/>Be careful, then,<br/>to observe them with all your heart and with all your soul.<br/>Today you are making this agreement with the LORD:<br/>he is to be your God and you are to walk in his ways<br/>and observe his statutes, commandments and decrees,<br/>and to hearken to his voice.<br/>And today the LORD is making this agreement with you:<br/>you are to be a people peculiarly his own, as he promised you;<br/>and provided you keep all his commandments,<br/>he will then raise you high in praise and renown and glory<br/>above all other nations he has made,<br/>and you will be a people sacred to the LORD, your God,<br/>as he promised.”</p><h4>Responsorial Psalm 119:1-2, 4-5, 7-8</h4><p>R.    (1b)  <strong>Blessed are they who follow the law of the Lord!</strong><br/>Blessed are they whose way is blameless,<br/>who walk in the law of the LORD.<br/>Blessed are they who observe his decrees,<br/>who seek him with all their heart.<br/>R.    <strong>Blessed are they who follow the law of the Lord!</strong><br/>You have commanded that your precepts<br/>be diligently kept.<br/>Oh, that I might be firm in the ways<br/>of keeping your statutes!<br/>R.    <strong>Blessed are they who follow the law of the Lord!</strong><br/>I will give you thanks with an upright heart,<br/>when I have learned your just ordinances.<br/>I will keep your statutes;<br/>do not utterly forsake me.<br/>R.    <strong>Blessed are they who follow the law of the Lord!</strong></p><h4>Verse Before The Gospel2 COR 6:2B</h4><p>Behold, now is a very acceptable time;<br/>behold, now is the day of salvation.</p><h4>Gospel MT 5:43-48</h4><p>Jesus said to his disciples:<br/>“You have heard that it was said,<br/><em>You shall love your neighbor and hate your enemy.</em><br/>But I say to you, love your enemies,<br/>and pray for those who persecute you,<br/>that you may be children of your heavenly Father,<br/>for he makes his sun rise on the bad and the good,<br/>and causes rain to fall on the just and the unjust.<br/>For if you love those who love you, what recompense will you have?<br/>Do not the tax collectors do the same?<br/>And if you greet your brothers and sisters only,<br/>what is unusual about that?<br/>Do not the pagans do the same?<br/>So be perfect, just as your heavenly Father is perfect.”</p>"
		},
		{
			"id": "8",
			"imagen": "sunday",
			"contenido": "<h3>Second Sunday of Lent<br/>Lectionary: 25</h3><h4>Reading 1GN 12:1-4A</h4><p>The LORD said to Abram:<br/>“Go forth from the land of your kinsfolk<br/>and from your father’s house to a land that I will show you.</p><p>“I will make of you a great nation,<br/>and I will bless you;<br/>I will make your name great,<br/>so that you will be a blessing.<br/>I will bless those who bless you<br/>and curse those who curse you.<br/>All the communities of the earth<br/>shall find blessing in you.”</p><p>Abram went as the LORD directed him.</p><h4>Responsorial Psalm PS 33:4-5, 18-19, 20, 22.</h4><p>R. (22) <strong>Lord, let your mercy be on us, as we place our trust in you.</strong><br/>Upright is the word of the LORD,<br/>and all his works are trustworthy.<br/>He loves justice and right;<br/>of the kindness of the LORD the earth is full.<br/>R. <strong>Lord, let your mercy be on us, as we place our trust in you.</strong><br/>See, the eyes of the LORD are upon those who fear him,<br/>upon those who hope for his kindness,<br/>To deliver them from death<br/>and preserve them in spite of famine.<br/>R. <strong>Lord, let your mercy be on us, as we place our trust in you.</strong><br/>Our soul waits for the LORD,<br/>who is our help and our shield.<br/>May your kindness, O LORD, be upon us<br/>who have put our hope in you.<br/>R. <strong>Lord, let your mercy be on us, as we place our trust in you.</strong></p><h4>Reading 22 TM 1:8B-10</h4><p>Beloved:<br/>Bear your share of hardship for the gospel<br/>with the strength that comes from God.</p><p>He saved us and called us to a holy life,<br/>not according to our works<br/>but according to his own design<br/>and the grace bestowed on us in Christ Jesus before time began,<br/>but now made manifest<br/>through the appearance of our savior Christ Jesus,<br/>who destroyed death and brought life and immortality<br/>to light through the gospel.</p><h4>Verse Before The GospelMT 17:5</h4><p>From the shining cloud the Father’s voice is heard:<br/>This is my beloved Son, hear him.</p><h4>Gospel MT 17:1-9</h4><p>Jesus took Peter, James, and John his brother,<br/>and led them up a high mountain by themselves.<br/>And he was transfigured before them;<br/>his face shone like the sun<br/>and his clothes became white as light.<br/>And behold, Moses and Elijah appeared to them,<br/>conversing with him.<br/>Then Peter said to Jesus in reply,<br/>“Lord, it is good that we are here.<br/>If you wish, I will make three tents here,<br/>one for you, one for Moses, and one for Elijah.”<br/>While he was still speaking, behold,<br/>a bright cloud cast a shadow over them,<br/>then from the cloud came a voice that said,<br/>“This is my beloved Son, with whom I am well pleased;<br/>listen to him.”<br/>When the disciples heard this, they fell prostrate<br/>and were very much afraid.<br/>But Jesus came and touched them, saying,<br/>“Rise, and do not be afraid.”<br/>And when the disciples raised their eyes,<br/>they saw no one else but Jesus alone.</p><p>As they were coming down from the mountain,<br/>Jesus charged them,<br/>“Do not tell the vision to anyone<br/>until the Son of Man has been raised from the dead.”</p>"
		},
		{
			"id": "9",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Second Week in Lent<br/>Lectionary: 230</h3><h4>Reading 1DN 9:4B-10</h4><p>“Lord, great and awesome God,<br/>you who keep your merciful covenant toward those who love you<br/>and observe your commandments!<br/>We have sinned, been wicked and done evil;<br/>we have rebelled and departed from your commandments and your laws.<br/>We have not obeyed your servants the prophets,<br/>who spoke in your name to our kings, our princes,<br/>our fathers, and all the people of the land.<br/>Justice, O Lord, is on your side;<br/>we are shamefaced even to this day:<br/>we, the men of Judah, the residents of Jerusalem,<br/>and all Israel, near and far,<br/>in all the countries to which you have scattered them<br/>because of their treachery toward you.<br/>O LORD, we are shamefaced, like our kings, our princes, and our fathers,<br/>for having sinned against you.<br/>But yours, O Lord, our God, are compassion and forgiveness!<br/>Yet we rebelled against you<br/>and paid no heed to your command, O LORD, our God,<br/>to live by the law you gave us through your servants the prophets.”</p><h4>Responsorial Psalm 79:8, 9, 11 AND 13</h4><p>R.    (see 103:10a)  <strong>Lord, do not deal with us according to our sins.</strong><br/>Remember not against us the iniquities of the past;<br/>may your compassion quickly come to us,<br/>for we are brought very low.<br/>R.    <strong>Lord, do not deal with us according to our sins.</strong><br/>Help us, O God our savior,<br/>because of the glory of your name;<br/>Deliver us and pardon our sins<br/>for your name’s sake.<br/>R.    <strong>Lord, do not deal with us according to our sins.</strong><br/>Let the prisoners’ sighing come before you;<br/>with your great power free those doomed to death.<br/>Then we, your people and the sheep of your pasture,<br/>will give thanks to you forever;<br/>through all generations we will declare your praise.<br/>R.    <strong>Lord, do not deal with us according to our sins.</strong></p><h4>Verse Before The GospelJN 6:63C, 68C</h4><p>Your words, Lord, are Spirit and life;<br/>you have the words of everlasting life.</p><h4>Gospel LK 6:36-38</h4><p>Jesus said to his disciples:<br/>“Be merciful, just as your Father is merciful.</p><p>“Stop judging and you will not be judged.<br/>Stop condemning and you will not be condemned.<br/>Forgive and you will be forgiven.<br/>Give and gifts will be given to you;<br/>a good measure, packed together, shaken down, and overflowing,<br/>will be poured into your lap.<br/>For the measure with which you measure<br/>will in return be measured out to you.”</p>"
		},
		{
			"id": "10",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Second Week of Lent<br/>Lectionary: 231</h3><h4>Reading 1IS 1:10, 16-20</h4><p>Hear the word of the LORD,<br/>princes of Sodom!<br/>Listen to the instruction of our God,<br/>people of Gomorrah!</p><p>Wash yourselves clean!<br/>Put away your misdeeds from before my eyes;<br/>cease doing evil; learn to do good.<br/>Make justice your aim: redress the wronged,<br/>hear the orphan’s plea, defend the widow.</p><p>Come now, let us set things right,<br/>says the LORD:<br/>Though your sins be like scarlet,<br/>they may become white as snow;<br/>Though they be crimson red,<br/>they may become white as wool.<br/>If you are willing, and obey,<br/>you shall eat the good things of the land;<br/>But if you refuse and resist,<br/>the sword shall consume you:<br/>for the mouth of the LORD has spoken!</p><h4>Responsorial Psalm 50:8-9, 16BC-17, 21 AND 23</h4><p>R.    (23b) <strong>To the upright I will show the saving power of God.</strong><br/>“Not for your sacrifices do I rebuke you,<br/>for your burnt offerings are before me always.<br/>I take from your house no bullock,<br/>no goats out of your fold.”<br/>R.    <strong>To the upright I will show the saving power of God.</strong><br/>“Why do you recite my statutes,<br/>and profess my covenant with your mouth,<br/>Though you hate discipline<br/>and cast my words behind you?”<br/>R.    <strong>To the upright I will show the saving power of God.</strong><br/>“When you do these things, shall I be deaf to it?<br/>     Or do you think that I am like yourself?<br/>I will correct you by drawing them up before your eyes.<br/>He that offers praise as a sacrifice glorifies me;<br/>and to him that goes the right way I will show the salvation of God.”<br/>R.    <strong>To the upright I will show the saving power of God.</strong></p><h4>Verse Before The GospelEZ 18:31</h4><p>Cast away from you all the crimes you have committed, says the LORD,<br/>and make for yourselves a new heart and a new spirit.</p><h4>Gospel MT 23:1-12</h4><p>Jesus spoke to the crowds and to his disciples, saying,<br/>“The scribes and the Pharisees<br/>have taken their seat on the chair of Moses.<br/>Therefore, do and observe all things whatsoever they tell you,<br/>but do not follow their example.<br/>For they preach but they do not practice.<br/>They tie up heavy burdens hard to carry<br/>and lay them on people’s shoulders,<br/>but they will not lift a finger to move them.<br/>All their works are performed to be seen.<br/>They widen their phylacteries and lengthen their tassels.<br/>They love places of honor at banquets, seats of honor in synagogues,<br/>greetings in marketplaces, and the salutation ‘Rabbi.’<br/>As for you, do not be called ‘Rabbi.’<br/>You have but one teacher, and you are all brothers.<br/>Call no one on earth your father;<br/>you have but one Father in heaven.<br/>Do not be called ‘Master’;<br/>you have but one master, the Christ.<br/>The greatest among you must be your servant.<br/>Whoever exalts himself will be humbled;<br/>but whoever humbles himself will be exalted.”</p>"
		},
		{
			"id": "11",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Second Week of Lent<br/>Lectionary: 232</h3><h4>Reading 1JER 18:18-20</h4><p>The people of Judah and the citizens of Jerusalem said,<br/>“Come, let us contrive a plot against Jeremiah.<br/>It will not mean the loss of instruction from the priests,<br/>nor of counsel from the wise, nor of messages from the prophets.<br/>And so, let us destroy him by his own tongue;<br/>let us carefully note his every word.”</p><p>Heed me, O LORD,<br/>and listen to what my adversaries say.<br/>Must good be repaid with evil<br/>that they should dig a pit to take my life?<br/>Remember that I stood before you<br/>to speak in their behalf,<br/>to turn away your wrath from them.</p><h4>Responsorial Psalm 31:5-6, 14, 15-16</h4><p>R.    (17b)  <strong>Save me, O Lord, in your kindness.</strong><br/>You will free me from the snare they set for me,<br/>for you are my refuge.<br/>Into your hands I commend my spirit;<br/>you will redeem me, O LORD, O faithful God.<br/>R.    <strong>Save me, O Lord, in your kindness.</strong><br/>I hear the whispers of the crowd, that frighten me from every side,<br/>as they consult together against me, plotting to take my life.<br/>R.    <strong>Save me, O Lord, in your kindness.</strong><br/>But my trust is in you, O LORD;<br/>I say, “You are my God.”<br/>In your hands is my destiny; rescue me<br/>from the clutches of my enemies and my persecutors.<br/>R.    <strong>Save me, O Lord, in your kindness.</strong></p><h4>Verse Before The GospelJN 8:12</h4><p>I am the light of the world, says the Lord;<br/>whoever follows me will have the light of life.</p><h4>Gospel MT 20:17-28</h4><p>As Jesus was going up to Jerusalem,<br/>he took the Twelve disciples aside by themselves,<br/>and said to them on the way,<br/>“Behold, we are going up to Jerusalem,<br/>and the Son of Man will be handed over to the chief priests<br/>and the scribes,<br/>and they will condemn him to death,<br/>and hand him over to the Gentiles<br/>to be mocked and scourged and crucified,<br/>and he will be raised on the third day.”</p><p>Then the mother of the sons of Zebedee approached Jesus with her sons<br/>and did him homage, wishing to ask him for something.<br/>He said to her, “What do you wish?”<br/>She answered him,<br/>“Command that these two sons of mine sit,<br/>one at your right and the other at your left, in your kingdom.”<br/>Jesus said in reply,<br/>“You do not know what you are asking.<br/>Can you drink the chalice that I am going to drink?”<br/>They said to him, “We can.”<br/>He replied,<br/>“My chalice you will indeed drink,<br/>but to sit at my right and at my left,<br/>this is not mine to give<br/>but is for those for whom it has been prepared by my Father.”<br/>When the ten heard this,<br/>they became indignant at the two brothers.<br/>But Jesus summoned them and said,<br/>“You know that the rulers of the Gentiles lord it over them,<br/>and the great ones make their authority over them felt.<br/>But it shall not be so among you.<br/>Rather, whoever wishes to be great among you shall be your servant;<br/>whoever wishes to be first among you shall be your slave.<br/>Just so, the Son of Man did not come to be served but to serve<br/>and to give his life as a ransom for many.”</p>"
		},
		{
			"id": "12",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Second Week of Lent<br/>Lectionary: 233</h3><h4>Reading 1JER 17:5-10</h4><p>Thus says the LORD:<br/>Cursed is the man who trusts in human beings,<br/>who seeks his strength in flesh,<br/>whose heart turns away from the LORD.<br/>He is like a barren bush in the desert<br/>that enjoys no change of season,<br/>But stands in a lava waste,<br/>a salt and empty earth.<br/>Blessed is the man who trusts in the LORD,<br/>whose hope is the LORD.<br/>He is like a tree planted beside the waters<br/>that stretches out its roots to the stream:<br/>It fears not the heat when it comes,<br/>its leaves stay green;<br/>In the year of drought it shows no distress,<br/>but still bears fruit.<br/>More tortuous than all else is the human heart,<br/>beyond remedy; who can understand it?<br/>I, the LORD, alone probe the mind<br/>and test the heart,<br/>To reward everyone according to his ways,<br/>according to the merit of his deeds.</p><h4>Responsorial Psalm 1:1-2, 3, 4 AND 6</h4><p>R.    (40:5a)  <strong>Blessed are they who hope in the Lord.</strong><br/>Blessed the man who follows not<br/>the counsel of the wicked<br/>Nor walks in the way of sinners,<br/>nor sits in the company of the insolent,<br/>But delights in the law of the LORD<br/>and meditates on his law day and night.<br/>R.    <strong>Blessed are they who hope in the Lord.</strong><br/>He is like a tree<br/>planted near running water,<br/>That yields its fruit in due season,<br/>and whose leaves never fade.<br/>Whatever he does, prospers.<br/>R.    <strong>Blessed are they who hope in the Lord.</strong><br/>Not so, the wicked, not so;<br/>they are like chaff which the wind drives away.<br/>For the LORD watches over the way of the just,<br/>but the way of the wicked vanishes.<br/>R.    <strong>Blessed are they who hope in the Lord.</strong></p><h4>Verse Before The GospelLK 8:15</h4><p>Blessed are they who have kept the word with a generous heart<br/>and yield a harvest through perseverance.</p><h4>Gospel LK 16:19-31</h4><p>Jesus said to the Pharisees:<br/>“There was a rich man who dressed in purple garments and fine linen<br/>and dined sumptuously each day.<br/>And lying at his door was a poor man named Lazarus, covered with sores,<br/>who would gladly have eaten his fill of the scraps<br/>that fell from the rich man’s table.<br/>Dogs even used to come and lick his sores.<br/>When the poor man died,<br/>he was carried away by angels to the bosom of Abraham.<br/>The rich man also died and was buried,<br/>and from the netherworld, where he was in torment,<br/>he raised his eyes and saw Abraham far off<br/>and Lazarus at his side.<br/>And he cried out, ‘Father Abraham, have pity on me.<br/>Send Lazarus to dip the tip of his finger in water and cool my tongue,<br/>for I am suffering torment in these flames.’<br/>Abraham replied, ‘My child,<br/>remember that you received what was good during your lifetime<br/>while Lazarus likewise received what was bad;<br/>but now he is comforted here, whereas you are tormented.<br/>Moreover, between us and you a great chasm is established<br/>to prevent anyone from crossing<br/>who might wish to go from our side to yours<br/>or from your side to ours.’<br/>He said, ‘Then I beg you, father, send him<br/>to my father’s house,<br/>for I have five brothers, so that he may warn them,<br/>lest they too come to this place of torment.’<br/>But Abraham replied, ‘They have Moses and the prophets.<br/>Let them listen to them.’<br/>He said, ‘Oh no, father Abraham,<br/>but if someone from the dead goes to them, they will repent.’<br/>Then Abraham said,<br/>‘If they will not listen to Moses and the prophets,<br/>neither will they be persuaded<br/>if someone should rise from the dead.’”</p>"
		},
		{
			"id": "13",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Second Week of Lent<br/>Lectionary: 234</h3><h4>Reading 1GN 37:3-4, 12-13A, 17B-28A</h4><p>Israel loved Joseph best of all his sons,<br/>for he was the child of his old age;<br/>and he had made him a long tunic.<br/>When his brothers saw that their father loved him best of all his sons,<br/>they hated him so much that they would not even greet him.</p><p>One day, when his brothers had gone<br/>to pasture their father’s flocks at Shechem,<br/>Israel said to Joseph,<br/>“Your brothers, you know, are tending our flocks at Shechem.<br/>Get ready; I will send you to them.”</p><p>So Joseph went after his brothers and caught up with them in Dothan.<br/>They noticed him from a distance,<br/>and before he came up to them, they plotted to kill him.<br/>They said to one another: “Here comes that master dreamer!<br/>Come on, let us kill him and throw him into one of the cisterns here;<br/>we could say that a wild beast devoured him.<br/>We shall then see what comes of his dreams.”</p><p>When Reuben heard this,<br/>he tried to save him from their hands, saying,<br/>“We must not take his life.<br/>Instead of shedding blood,” he continued,<br/>“just throw him into that cistern there in the desert;<br/>but do not kill him outright.”<br/>His purpose was to rescue him from their hands<br/>and return him to his father.<br/>So when Joseph came up to them,<br/>they stripped him of the long tunic he had on;<br/>then they took him and threw him into the cistern,<br/>which was empty and dry.</p><p>They then sat down to their meal.<br/>Looking up, they saw a caravan of Ishmaelites coming from Gilead,<br/>their camels laden with gum, balm and resin<br/>to be taken down to Egypt.<br/>Judah said to his brothers:<br/>“What is to be gained by killing our brother and concealing his blood?<br/>Rather, let us sell him to these Ishmaelites,<br/>instead of doing away with him ourselves.<br/>After all, he is our brother, our own flesh.”<br/>His brothers agreed.<br/>They sold Joseph to the Ishmaelites for twenty pieces of silver.</p><h4>Responsorial Psalm 105:16-17, 18-19, 20-21</h4><p>R.    (5a) <strong>Remember the marvels the Lord has done.</strong><br/>When the LORD called down a famine on the land<br/>and ruined the crop that sustained them,<br/>He sent a man before them,<br/>Joseph, sold as a slave.<br/>R.    <strong>Remember the marvels the Lord has done.</strong><br/>They had weighed him down with fetters,<br/>and he was bound with chains,<br/>Till his prediction came to pass<br/>and the word of the LORD proved him true.<br/>R.    <strong>Remember the marvels the Lord has done.</strong><br/>The king sent and released him,<br/>the ruler of the peoples set him free.<br/>He made him lord of his house<br/>and ruler of all his possessions.<br/>R.    <strong>Remember the marvels the Lord has done.</strong></p><h4>Verse Before The GospelJN 3:16</h4><p>God so loved the world that he gave his only-begotten Son;<br/>so that everyone who believes in him might have eternal life.</p><h4>Gospel MT 21:33-43, 45-46</h4><p>Jesus said to the chief priests and the elders of the people:<br/>“Hear another parable.<br/>There was a landowner who planted a vineyard,<br/>put a hedge around it,<br/>dug a wine press in it, and built a tower.<br/>Then he leased it to tenants and went on a journey.<br/>When vintage time drew near,<br/>he sent his servants to the tenants to obtain his produce.<br/>But the tenants seized the servants and one they beat,<br/>another they killed, and a third they stoned.<br/>Again he sent other servants, more numerous than the first ones,<br/>but they treated them in the same way.<br/>Finally, he sent his son to them,<br/>thinking, ‘They will respect my son.’<br/>But when the tenants saw the son, they said to one another,<br/>‘This is the heir.<br/>Come, let us kill him and acquire his inheritance.’<br/>They seized him, threw him out of the vineyard, and killed him.<br/>What will the owner of the vineyard do to those tenants when he comes?”<br/>They answered him,<br/>'He will put those wretched men to a wretched death<br/>and lease his vineyard to other tenants<br/>who will give him the produce at the proper times.”<br/>Jesus said to them, 'Did you never read in the Scriptures:</p><p><em>The stone that the builders rejected<br/>has become the cornerstone;<br/>by the Lord has this been done,<br/>and it is wonderful in our eyes?</em></p><p>Therefore, I say to you,<br/>the Kingdom of God will be taken away from you<br/>and given to a people that will produce its fruit.”<br/>When the chief priests and the Pharisees heard his parables,<br/>they knew that he was speaking about them.<br/>And although they were attempting to arrest him,<br/>they feared the crowds, for they regarded him as a prophet.</p>"
		},
		{
			"id": "14",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Second Week of Lent<br/>Lectionary: 235</h3><h4>Reading 1MI 7:14-15, 18-20</h4><p>Shepherd your people with your staff,<br/>the flock of your inheritance,<br/>That dwells apart in a woodland,<br/>in the midst of Carmel.<br/>Let them feed in Bashan and Gilead,<br/>as in the days of old;<br/>As in the days when you came from the land of Egypt,<br/>show us wonderful signs.</p><p>Who is there like you, the God who removes guilt<br/>and pardons sin for the remnant of his inheritance;<br/>Who does not persist in anger forever,<br/>but delights rather in clemency,<br/>And will again have compassion on us,<br/>treading underfoot our guilt?<br/>You will cast into the depths of the sea all our sins;<br/>You will show faithfulness to Jacob,<br/>and grace to Abraham,<br/>As you have sworn to our fathers<br/>from days of old.</p><h4>Responsorial Psalm 103:1-2, 3-4, 9-10, 11-12</h4><p>R.    (8a)  <strong>The Lord is kind and merciful.</strong><br/>Bless the LORD, O my soul;<br/>and all my being, bless his holy name.<br/>Bless the LORD, O my soul,<br/>and forget not all his benefits.<br/>R.    <strong>The Lord is kind and merciful.</strong><br/>He pardons all your iniquities,<br/>he heals all your ills.<br/>He redeems your life from destruction,<br/>he crowns you with kindness and compassion.<br/>R.    <strong>The Lord is kind and merciful.</strong><br/>He will not always chide,<br/>nor does he keep his wrath forever.<br/>Not according to our sins does he deal with us,<br/>nor does he requite us according to our crimes.<br/>R.    <strong>The Lord is kind and merciful.</strong><br/>For as the heavens are high above the earth,<br/>so surpassing is his kindness toward those who fear him.<br/>As far as the east is from the west,<br/>so far has he put our transgressions from us.<br/>R.    <strong>The Lord is kind and merciful.</strong></p><h4>Verse Before The GospelLK 15:18</h4><p>I will get up and go to my father and shall say to him,<br/>Father, I have sinned against heaven and against you.</p><h4>Gospel LK 15:1-3, 11-32</h4><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br/>but the Pharisees and scribes began to complain, saying,<br/>“This man welcomes sinners and eats with them.”<br/>So to them Jesus addressed this parable.<br/>“A man had two sons, and the younger son said to his father,<br/>‘Father, give me the share of your estate that should come to me.’<br/>So the father divided the property between them.<br/>After a few days, the younger son collected all his belongings<br/>and set off to a distant country<br/>where he squandered his inheritance on a life of dissipation.<br/>When he had freely spent everything,<br/>a severe famine struck that country,<br/>and he found himself in dire need.<br/>So he hired himself out to one of the local citizens<br/>who sent him to his farm to tend the swine.<br/>And he longed to eat his fill of the pods on which the swine fed,<br/>but nobody gave him any.<br/>Coming to his senses he thought,<br/>‘How many of my father’s hired workers<br/>have more than enough food to eat,<br/>but here am I, dying from hunger.<br/>I shall get up and go to my father and I shall say to him,<br/>“Father, I have sinned against heaven and against you.<br/>I no longer deserve to be called your son;<br/>treat me as you would treat one of your hired workers.”’<br/>So he got up and went back to his father.<br/>While he was still a long way off,<br/>his father caught sight of him, and was filled with compassion.<br/>He ran to his son, embraced him and kissed him.<br/>His son said to him,<br/>‘Father, I have sinned against heaven and against you;<br/>I no longer deserve to be called your son.’<br/>But his father ordered his servants,<br/>‘Quickly, bring the finest robe and put it on him;<br/>put a ring on his finger and sandals on his feet.<br/>Take the fattened calf and slaughter it.<br/>Then let us celebrate with a feast,<br/>because this son of mine was dead, and has come to life again;<br/>he was lost, and has been found.’<br/>Then the celebration began.<br/>Now the older son had been out in the field<br/>and, on his way back, as he neared the house,<br/>he heard the sound of music and dancing.<br/>He called one of the servants and asked what this might mean.<br/>The servant said to him,<br/>‘Your brother has returned<br/>and your father has slaughtered the fattened calf<br/>because he has him back safe and sound.’<br/>He became angry,<br/>and when he refused to enter the house,<br/>his father came out and pleaded with him.<br/>He said to his father in reply,<br/>‘Look, all these years I served you<br/>and not once did I disobey your orders;<br/>yet you never gave me even a young goat to feast on with my friends.<br/>But when your son returns<br/>who swallowed up your property with prostitutes,<br/>for him you slaughter the fattened calf.’<br/>He said to him,<br/>‘My son, you are here with me always;<br/>everything I have is yours.<br/>But now we must celebrate and rejoice,<br/>because your brother was dead and has come to life again;<br/>he was lost and has been found.’”</p>"
		},
		{
			"id": "15",
			"imagen": "sunday",
			"contenido": "<h3>Third Sunday of Lent<br/>Lectionary: 28</h3><h4>Reading 1EX 17:3-7</h4><p>In those days, in their thirst for water,<br/>the people grumbled against Moses,<br/>saying, “Why did you ever make us leave Egypt?<br/>Was it just to have us die here of thirst<br/>with our children and our livestock?”<br/>So Moses cried out to the LORD,<br/>“What shall I do with this people?<br/>a little more and they will stone me!”<br/>The LORD answered Moses,<br/>“Go over there in front of the people,<br/>along with some of the elders of Israel,<br/>holding in your hand, as you go,<br/>the staff with which you struck the river.<br/>I will be standing there in front of you on the rock in Horeb.<br/>Strike the rock, and the water will flow from it<br/>for the people to drink.”<br/>This Moses did, in the presence of the elders of Israel.<br/>The place was called Massah and Meribah,<br/>because the Israelites quarreled there<br/>and tested the LORD, saying,<br/>“Is the LORD in our midst or not?”</p><h4>Responsorial Psalm PS 95:1-2, 6-7, 8-9.</h4><p>R. (8)  <strong>If today you hear his voice, harden not your hearts.</strong><br/>Come, let us sing joyfully to the LORD;<br/>let us acclaim the Rock of our salvation.<br/>Let us come into his presence with thanksgiving;<br/>let us joyfully sing psalms to him.<br/>R.<strong> If today you hear his voice, harden not your hearts.</strong><br/>Come, let us bow down in worship;<br/>let us kneel before the LORD who made us.<br/>For he is our God,<br/>and we are the people he shepherds, the flock he guides.<br/>R. <strong>If today you hear his voice, harden not your hearts.</strong><br/>Oh, that today you would hear his voice:<br/>“Harden not your hearts as at Meribah,<br/>    as in the day of Massah in the desert,<br/>Where your fathers tempted me;<br/>    they tested me though they had seen my works.”<br/>R. <strong>If today you hear his voice, harden not your hearts.</strong></p><h4>Reading 2ROM 5:1-2, 5-8</h4><p>Brothers and sisters:<br/>Since we have been justified by faith,<br/>we have peace with God through our Lord Jesus Christ,<br/>through whom we have gained access by faith<br/>to this grace in which we stand,<br/>and we boast in hope of the glory of God.</p><p>And hope does not disappoint,<br/>because the love of God has been poured out into our hearts<br/>through the Holy Spirit who has been given to us.<br/>For Christ, while we were still helpless,<br/>died at the appointed time for the ungodly.<br/>Indeed, only with difficulty does one die for a just person,<br/>though perhaps for a good person one might even find courage to die.<br/>But God proves his love for us<br/>in that while we were still sinners Christ died for us.</p><h4>Verse Before The GospelJN 4:42, 15</h4><p>Lord, you are truly the Savior of the world;<br/>give me living water, that I may never thirst again.</p><h4>Gospel JN 4:5-42</h4><p>Jesus came to a town of Samaria called Sychar,<br/>near the plot of land that Jacob had given to his son Joseph.<br/>Jacob’s well was there.<br/>Jesus, tired from his journey, sat down there at the well.<br/>It was about noon.</p><p>A woman of Samaria came to draw water.<br/>Jesus said to her,<br/>“Give me a drink.”<br/>His disciples had gone into the town to buy food.<br/>The Samaritan woman said to him,<br/>“How can you, a Jew, ask me, a Samaritan woman, for a drink?”<br/>—For Jews use nothing in common with Samaritans.—<br/>Jesus answered and said to her,<br/>“If you knew the gift of God<br/>and who is saying to you, ‘Give me a drink, ‘<br/>you would have asked him<br/>and he would have given you living water.”<br/>The woman said to him,<br/>“Sir, you do not even have a bucket and the cistern is deep;<br/>where then can you get this living water?<br/>Are you greater than our father Jacob,<br/>who gave us this cistern and drank from it himself<br/>with his children and his flocks?”<br/>Jesus answered and said to her,<br/>“Everyone who drinks this water will be thirsty again;<br/>but whoever drinks the water I shall give will never thirst;<br/>the water I shall give will become in him<br/>a spring of water welling up to eternal life.”<br/>The woman said to him,<br/>“Sir, give me this water, so that I may not be thirsty<br/>or have to keep coming here to draw water.”</p><p>Jesus said to her,<br/>“Go call your husband and come back.”<br/>The woman answered and said to him,<br/>“I do not have a husband.”<br/>Jesus answered her,<br/>“You are right in saying, ‘I do not have a husband.’<br/>For you have had five husbands,<br/>and the one you have now is not your husband.<br/>What you have said is true.”<br/>The woman said to him,<br/>“Sir, I can see that you are a prophet.<br/>Our ancestors worshiped on this mountain;<br/>but you people say that the place to worship is in Jerusalem.”<br/>Jesus said to her,<br/>“Believe me, woman, the hour is coming<br/>when you will worship the Father<br/>neither on this mountain nor in Jerusalem.<br/>You people worship what you do not understand;<br/>we worship what we understand,<br/>because salvation is from the Jews.<br/>But the hour is coming, and is now here,<br/>when true worshipers will worship the Father in Spirit and truth;<br/>and indeed the Father seeks such people to worship him.<br/>God is Spirit, and those who worship him<br/>must worship in Spirit and truth.”<br/>The woman said to him,<br/>“I know that the Messiah is coming, the one called the Christ;<br/>when he comes, he will tell us everything.”<br/>Jesus said to her,<br/>“I am he, the one speaking with you.”</p><p>At that moment his disciples returned,<br/>and were amazed that he was talking with a woman,<br/>but still no one said, “What are you looking for?”<br/>or “Why are you talking with her?”<br/>The woman left her water jar<br/>and went into the town and said to the people,<br/>“Come see a man who told me everything I have done.<br/>Could he possibly be the Christ?”<br/>They went out of the town and came to him.<br/>Meanwhile, the disciples urged him, “Rabbi, eat.”<br/>But he said to them,<br/>“I have food to eat of which you do not know.”<br/>So the disciples said to one another,<br/>“Could someone have brought him something to eat?”<br/>Jesus said to them,<br/>“My food is to do the will of the one who sent me<br/>and to finish his work.<br/>Do you not say, ‘In four months the harvest will be here’?<br/>I tell you, look up and see the fields ripe for the harvest.<br/>The reaper is already receiving payment<br/>and gathering crops for eternal life,<br/>so that the sower and reaper can rejoice together.<br/>For here the saying is verified that ‘One sows and another reaps.’<br/>I sent you to reap what you have not worked for;<br/>others have done the work,<br/>and you are sharing the fruits of their work.”</p><p>Many of the Samaritans of that town began to believe in him<br/>because of the word of the woman who testified,<br/>“He told me everything I have done.”<br/>When the Samaritans came to him,<br/>they invited him to stay with them;<br/>and he stayed there two days.<br/>Many more began to believe in him because of his word,<br/>and they said to the woman,<br/>“We no longer believe because of your word;<br/>for we have heard for ourselves,<br/>and we know that this is truly the savior of the world.”</p><p><strong>or</strong><br/>Jn 4:5-15, 19b-26, 39a, 40-42</p><p>Jesus came to a town of Samaria called Sychar,<br/>near the plot of land that Jacob had given to his son Joseph.<br/>Jacob’s well was there.<br/>Jesus, tired from his journey, sat down there at the well.<br/>It was about noon.</p><p>A woman of Samaria came to draw water.<br/>Jesus said to her,<br/>“Give me a drink.”<br/>His disciples had gone into the town to buy food.<br/>The Samaritan woman said to him,<br/>“How can you, a Jew, ask me, a Samaritan woman, for a drink?”<br/>—For Jews use nothing in common with Samaritans.—<br/>Jesus answered and said to her,<br/>“If you knew the gift of God<br/>and who is saying to you, ‘Give me a drink, ‘<br/>you would have asked him<br/>and he would have given you living water.”<br/>The woman said to him,<br/>“Sir, you do not even have a bucket and the cistern is deep;<br/>where then can you get this living water?<br/>Are you greater than our father Jacob,<br/>who gave us this cistern and drank from it himself<br/>with his children and his flocks?”<br/>Jesus answered and said to her,<br/>“Everyone who drinks this water will be thirsty again;<br/>but whoever drinks the water I shall give will never thirst;<br/>the water I shall give will become in him<br/>a spring of water welling up to eternal life.”<br/>The woman said to him,<br/>“Sir, give me this water, so that I may not be thirsty<br/>or have to keep coming here to draw water.</p><p>“I can see that you are a prophet.<br/>Our ancestors worshiped on this mountain;<br/>but you people say that the place to worship is in Jerusalem.”<br/>Jesus said to her,<br/>“Believe me, woman, the hour is coming<br/>when you will worship the Father<br/>neither on this mountain nor in Jerusalem.<br/>You people worship what you do not understand;<br/>we worship what we understand,<br/>because salvation is from the Jews.<br/>But the hour is coming, and is now here,<br/>when true worshipers will worship the Father in Spirit and truth;<br/>and indeed the Father seeks such people to worship him.<br/>God is Spirit, and those who worship him<br/>must worship in Spirit and truth.”<br/>The woman said to him,<br/>“I know that the Messiah is coming, the one called the Christ;<br/>when he comes, he will tell us everything.”<br/>Jesus said to her,<br/>“I am he, the one who is speaking with you.”</p><p>Many of the Samaritans of that town began to believe in him.<br/>When the Samaritans came to him,<br/>they invited him to stay with them;<br/>and he stayed there two days.<br/>Many more began to believe in him because of his word,<br/>and they said to the woman,<br/>“We no longer believe because of your word;<br/>for we have heard for ourselves,<br/>and we know that this is truly the savior of the world.”</p>"
		},
		{
			"id": "16",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Third Week of Lent<br/>Lectionary: 237</h3><h4>Reading 12 KGS 5:1-15AB</h4><p>Naaman, the army commander of the king of Aram,<br/>was highly esteemed and respected by his master,<br/>for through him the LORD had brought victory to Aram.<br/>But valiant as he was, the man was a leper.<br/>Now the Arameans had captured in a raid on the land of Israel<br/>a little girl, who became the servant of Naaman’s wife.<br/>“If only my master would present himself to the prophet in Samaria,”<br/>she said to her mistress, “he would cure him of his leprosy.”<br/>Naaman went and told his lord<br/>just what the slave girl from the land of Israel had said.<br/>“Go,” said the king of Aram.<br/>“I will send along a letter to the king of Israel.”<br/>So Naaman set out, taking along ten silver talents,<br/>six thousand gold pieces, and ten festal garments.<br/>To the king of Israel he brought the letter, which read:<br/>“With this letter I am sending my servant Naaman to you,<br/>that you may cure him of his leprosy.”</p><p>When he read the letter,<br/>the king of Israel tore his garments and exclaimed:<br/>“Am I a god with power over life and death,<br/>that this man should send someone to me to be cured of leprosy?<br/>Take note! You can see he is only looking for a quarrel with me!”<br/>When Elisha, the man of God,<br/>heard that the king of Israel had torn his garments,<br/>he sent word to the king:<br/>“Why have you torn your garments?<br/>Let him come to me and find out<br/>that there is a prophet in Israel.”</p><p>Naaman came with his horses and chariots<br/>and stopped at the door of Elisha’s house.<br/>The prophet sent him the message:<br/>“Go and wash seven times in the Jordan,<br/>and your flesh will heal, and you will be clean.”<br/>But Naaman went away angry, saying,<br/>“I thought that he would surely come out and stand there<br/>to invoke the LORD his God,<br/>and would move his hand over the spot,<br/>and thus cure the leprosy.<br/>Are not the rivers of Damascus, the Abana and the Pharpar,<br/>better than all the waters of Israel?<br/>Could I not wash in them and be cleansed?”<br/>With this, he turned about in anger and left.</p><p>But his servants came up and reasoned with him.<br/>“My father,” they said,<br/>“if the prophet had told you to do something extraordinary,<br/>would you not have done it?<br/>All the more now, since he said to you,<br/>‘Wash and be clean,’ should you do as he said.”<br/>So Naaman went down and plunged into the Jordan seven times<br/>at the word of the man of God.<br/>His flesh became again like the flesh of a little child, and he was clean.</p><p>He returned with his whole retinue to the man of God.<br/>On his arrival he stood before him and said,<br/>“Now I know that there is no God in all the earth,<br/>except in Israel.”</p><h4>Responsorial Psalm 42:2, 3; 43:3, 4</h4><p>R.    (see 42:3) <strong>Athirst is my soul for the living God.<br/>When shall I go and behold the face of God?</strong><br/>As the hind longs for the running waters,<br/>so my soul longs for you, O God.<br/>R.    <strong>Athirst is my soul for the living God.<br/>When shall I go and behold the face of God?</strong><br/>Athirst is my soul for God, the living God.<br/>When shall I go and behold the face of God?<br/>R.    <strong>Athirst is my soul for the living God.<br/>When shall I go and behold the face of God?</strong><br/>Send forth your light and your fidelity;<br/>they shall lead me on<br/>And bring me to your holy mountain,<br/>to your dwelling-place.<br/>R.    <strong>Athirst is my soul for the living God.<br/>When shall I go and behold the face of God?</strong><br/>Then will I go in to the altar of God,<br/>the God of my gladness and joy;<br/>Then will I give you thanks upon the harp,<br/>O God, my God!<br/>R.    <strong>Athirst is my soul for the living God.<br/>When shall I go and behold the face of God?</strong></p><h4>Verse Before The GospelPS 130:5, 7</h4><p>I hope in the LORD, I trust in his word;<br/>with him there is kindness and plenteous redemption.</p><h4>Gospel LK 4:24-30</h4><p>Jesus said to the people in the synagogue at Nazareth:<br/>“Amen, I say to you,<br/>no prophet is accepted in his own native place.<br/>Indeed, I tell you, there were many widows in Israel<br/>in the days of Elijah<br/>when the sky was closed for three and a half years<br/>and a severe famine spread over the entire land.<br/>It was to none of these that Elijah was sent,<br/>but only to a widow in Zarephath in the land of Sidon.<br/>Again, there were many lepers in Israel<br/>during the time of Elisha the prophet;<br/>yet not one of them was cleansed, but only Naaman the Syrian.”<br/>When the people in the synagogue heard this,<br/>they were all filled with fury.<br/>They rose up, drove him out of the town,<br/>and led him to the brow of the hill<br/>on which their town had been built,<br/>to hurl him down headlong.<br/>But he passed through the midst of them and went away.</p>"
		},
		{
			"id": "17",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Third Week of Lent<br/>Lectionary: 238</h3><h4>Reading 1DN 3:25, 34-43</h4><p>Azariah stood up in the fire and prayed aloud:</p><p>“For your name’s sake, O Lord, do not deliver us up forever,<br/>or make void your covenant.<br/>Do not take away your mercy from us,<br/>for the sake of Abraham, your beloved,<br/>Isaac your servant, and Israel your holy one,<br/>To whom you promised to multiply their offspring<br/>like the stars of heaven,<br/>or the sand on the shore of the sea.<br/>For we are reduced, O Lord, beyond any other nation,<br/>brought low everywhere in the world this day<br/>because of our sins.<br/>We have in our day no prince, prophet, or leader,<br/>no burnt offering, sacrifice, oblation, or incense,<br/>no place to offer first fruits, to find favor with you.<br/>But with contrite heart and humble spirit<br/>let us be received;<br/>As though it were burnt offerings of rams and bullocks,<br/>or thousands of fat lambs,<br/>So let our sacrifice be in your presence today<br/>as we follow you unreservedly;<br/>for those who trust in you cannot be put to shame.<br/>And now we follow you with our whole heart,<br/>we fear you and we pray to you.<br/>Do not let us be put to shame,<br/>but deal with us in your kindness and great mercy.<br/>Deliver us by your wonders,<br/>and bring glory to your name, O Lord.”</p><h4>Responsorial Psalm 25:4-5AB, 6 AND 7BC, 8-9</h4><p>R.    (6a)  <strong>Remember your mercies, O Lord.</strong><br/>Your ways, O LORD, make known to me;<br/>teach me your paths,<br/>Guide me in your truth and teach me,<br/>for you are God my savior.<br/>R.    <strong>Remember your mercies, O Lord.</strong><br/>Remember that your compassion, O LORD,<br/>and your kindness are from of old.<br/>In your kindness remember me,<br/>because of your goodness, O LORD.<br/>R.    <strong>Remember your mercies, O Lord.</strong><br/>Good and upright is the LORD;<br/>thus he shows sinners the way.<br/>He guides the humble to justice,<br/>he teaches the humble his way.<br/>R.    <strong>Remember your mercies, O Lord.</strong></p><h4>Verse Before The GospelJL 2:12-13</h4><p>Even now, says the LORD,<br/>return to me with your whole heart;<br/>for I am gracious and merciful.</p><h4>Gospel MT 18:21-35</h4><p>Peter approached Jesus and asked him,<br/>“Lord, if my brother sins against me,<br/>how often must I forgive him?<br/>As many as seven times?”<br/>Jesus answered, “I say to you, not seven times but seventy-seven times.<br/>That is why the Kingdom of heaven may be likened to a king<br/>who decided to settle accounts with his servants.<br/>When he began the accounting,<br/>a debtor was brought before him who owed him a huge amount.<br/>Since he had no way of paying it back,<br/>his master ordered him to be sold,<br/>along with his wife, his children, and all his property,<br/>in payment of the debt.<br/>At that, the servant fell down, did him homage, and said,<br/>‘Be patient with me, and I will pay you back in full.’<br/>Moved with compassion the master of that servant<br/>let him go and forgave him the loan.<br/>When that servant had left, he found one of his fellow servants<br/>who owed him a much smaller amount.<br/>He seized him and started to choke him, demanding,<br/>‘Pay back what you owe.’<br/>Falling to his knees, his fellow servant begged him,<br/>‘Be patient with me, and I will pay you back.’<br/>But he refused.<br/>Instead, he had him put in prison<br/>until he paid back the debt.<br/>Now when his fellow servants saw what had happened,<br/>they were deeply disturbed, and went to their master<br/>and reported the whole affair.<br/>His master summoned him and said to him, ‘You wicked servant!<br/>I forgave you your entire debt because you begged me to.<br/>Should you not have had pity on your fellow servant,<br/>as I had pity on you?’<br/>Then in anger his master handed him over to the torturers<br/>until he should pay back the whole debt.<br/>So will my heavenly Father do to you,<br/>unless each of you forgives your brother from your heart.”</p>"
		},
		{
			"id": "18",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Third Week of Lent<br/>Lectionary: 239</h3><h4>Reading 1DT 4:1, 5-9</h4><p>Moses spoke to the people and said:<br/>“Now, Israel, hear the statutes and decrees<br/>which I am teaching you to observe,<br/>that you may live, and may enter in and take possession of the land<br/>which the LORD, the God of your fathers, is giving you.<br/>Therefore, I teach you the statutes and decrees<br/>as the LORD, my God, has commanded me,<br/>that you may observe them in the land you are entering to occupy.<br/>Observe them carefully,<br/>for thus will you give evidence<br/>of your wisdom and intelligence to the nations,<br/>who will hear of all these statutes and say,<br/>‘This great nation is truly a wise and intelligent people.’<br/>For what great nation is there<br/>that has gods so close to it as the LORD, our God, is to us<br/>whenever we call upon him?<br/>Or what great nation has statutes and decrees<br/>that are as just as this whole law<br/>which I am setting before you today?</p><p>“However, take care and be earnestly on your guard<br/>not to forget the things which your own eyes have seen,<br/>nor let them slip from your memory as long as you live,<br/>but teach them to your children and to your children’s children.”</p><h4>Responsorial Psalm 147:12-13, 15-16, 19-20</h4><p>R.    (12a)  <strong>Praise the Lord, Jerusalem.</strong><br/>Glorify the LORD, O Jerusalem;<br/>praise your God, O Zion.<br/>For he has strengthened the bars of your gates;<br/>he has blessed your children within you.<br/>R.    <strong>Praise the Lord, Jerusalem.</strong><br/>He sends forth his command to the earth;<br/>swiftly runs his word!<br/>He spreads snow like wool;<br/>frost he strews like ashes.<br/>R.    <strong>Praise the Lord, Jerusalem.</strong><br/>He has proclaimed his word to Jacob,<br/>his statutes and his ordinances to Israel.<br/>He has not done thus for any other nation;<br/>his ordinances he has not made known to them.<br/>R.    <strong>Praise the Lord, Jerusalem.</strong></p><h4>Verse Before The GospelJN 6:63C, 68C</h4><p>Your words, Lord, are Spirit and life;<br/>you have the words of everlasting life.</p><h4>Gospel MT 5:17-19</h4><p>Jesus said to his disciples:<br/>“Do not think that I have come to abolish the law or the prophets.<br/>I have come not to abolish but to fulfill.<br/>Amen, I say to you, until heaven and earth pass away,<br/>not the smallest letter or the smallest part of a letter<br/>will pass from the law,<br/>until all things have taken place.<br/>Therefore, whoever breaks one of the least of these commandments<br/>and teaches others to do so<br/>will be called least in the Kingdom of heaven.<br/>But whoever obeys and teaches these commandments<br/>will be called greatest in the Kingdom of heaven.”</p>"
		},
		{
			"id": "19",
			"imagen": "thursday",
			"contenido": "<h3>Solemnity of Saint Joseph, husband of the Blessed Virgin Mary<br/>Lectionary: 543</h3><h4>Reading 12 SM 7:4-5A, 12-14A, 16</h4><p>The LORD spoke to Nathan and said:<br/>“Go, tell my servant David,<br/>‘When your time comes and you rest with your ancestors,<br/>I will raise up your heir after you, sprung from your loins,<br/>and I will make his kingdom firm.<br/>It is he who shall build a house for my name.<br/>And I will make his royal throne firm forever.<br/>I will be a father to him,<br/>and he shall be a son to me.<br/>Your house and your kingdom shall endure forever before me;<br/>your throne shall stand firm forever.’”</p><h4>Responsorial Psalm 89:2-3, 4-5, 27 AND 29</h4><p>R.    (37)  <strong>The son of David will live for ever.</strong><br/>The promises of the LORD I will sing forever;<br/>through all generations my mouth shall proclaim your faithfulness,<br/>For you have said, “My kindness is established forever”;<br/>in heaven you have confirmed your faithfulness.<br/>R.    <strong>The son of David will live for ever.</strong><br/>“I have made a covenant with my chosen one,<br/>I have sworn to David my servant:<br/>Forever will I confirm your posterity<br/>and establish your throne for all generations.”<br/>R.    <strong>The son of David will live for ever.</strong><br/>“He shall say of me, ‘You are my father,<br/>my God, the Rock, my savior.’<br/>Forever I will maintain my kindness toward him,<br/>and my covenant with him stands firm.”<br/>R.    <strong>The son of David will live for ever.</strong></p><h4>Reading 2ROM 4:13, 16-18, 22</h4><p>Brothers and sisters:<br/>It was not through the law<br/>that the promise was made to Abraham and his descendants<br/>that he would inherit the world,<br/>but through the righteousness that comes from faith.<br/>For this reason, it depends on faith,<br/>so that it may be a gift,<br/>and the promise may be guaranteed to all his descendants,<br/>not to those who only adhere to the law<br/>but to those who follow the faith of Abraham,<br/>who is the father of all of us, as it is written,<br/><em>I have made you father of many nations.</em><br/>He is our father in the sight of God,<br/>in whom he believed, who gives life to the dead<br/>and calls into being what does not exist.<br/>He believed, hoping against hope,<br/>that he would become <em>the father of many nations,</em><br/>according to what was said, <em>Thus shall your descendants be.<br/>That is why it was credited to him as righteousness.</em></p><h4>Verse Before The GospelPS 84:5</h4><p>Blessed are those who dwell in your house, O Lord;<br/>they never cease to praise you.</p><h4>Gospel MT 1:16, 18-21, 24A</h4><p>Jacob was the father of Joseph, the husband of Mary.<br/>Of her was born Jesus who is called the Christ.</p><p>Now this is how the birth of Jesus Christ came about.<br/>When his mother Mary was betrothed to Joseph,<br/>but before they lived together,<br/>she was found with child through the Holy Spirit.<br/>Joseph her husband, since he was a righteous man,<br/>yet unwilling to expose her to shame,<br/>decided to divorce her quietly.<br/>Such was his intention when, behold,<br/>the angel of the Lord appeared to him in a dream and said,<br/>“Joseph, son of David,<br/>do not be afraid to take Mary your wife into your home.<br/>For it is through the Holy Spirit<br/>that this child has been conceived in her.<br/>She will bear a son and you are to name him Jesus,<br/>because he will save his people from their sins.”<br/>When Joseph awoke,<br/>he did as the angel of the Lord had commanded him<br/>and took his wife into his home.</p><p><strong>or</strong></p><p>Lk 2:41-51a</p><p>Each year Jesus’ parents went to Jerusalem for the feast of Passover,<br/>and when he was twelve years old,<br/>they went up according to festival custom.<br/>After they had completed its days, as they were returning,<br/>the boy Jesus remained behind in Jerusalem,<br/>but his parents did not know it.<br/>Thinking that he was in the caravan,<br/>they journeyed for a day<br/>and looked for him among their relatives and acquaintances,<br/>but not finding him,<br/>they returned to Jerusalem to look for him.<br/>After three days they found him in the temple,<br/>sitting in the midst of the teachers,<br/>listening to them and asking them questions,<br/>and all who heard him were astounded<br/>at his understanding and his answers.<br/>When his parents saw him,<br/>they were astonished,<br/>and his mother said to him,<br/>“Son, why have you done this to us?<br/>Your father and I have been looking for you with great anxiety.”<br/>And he said to them,<br/>“Why were you looking for me?<br/>Did you not know that I must be in my Father’s house?”<br/>But they did not understand what he said to them.<br/>He went down with them and came to Nazareth,<br/>and was obedient to them.</p>"
		},
		{
			"id": "20",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Third Week of Lent<br/>Lectionary: 241</h3><h4>Reading 1HOS 14:2-10</h4><p>Thus says the LORD:<br/>Return, O Israel, to the LORD, your God;<br/>you have collapsed through your guilt.<br/>Take with you words,<br/>and return to the LORD;<br/>Say to him, “Forgive all iniquity,<br/>and receive what is good, that we may render<br/>as offerings the bullocks from our stalls.<br/>Assyria will not save us,<br/>nor shall we have horses to mount;<br/>We shall say no more, ‘Our god,’<br/>to the work of our hands;<br/>for in you the orphan finds compassion.”</p><p>I will heal their defection, says the LORD,<br/>I will love them freely;<br/>for my wrath is turned away from them.<br/>I will be like the dew for Israel:<br/>he shall blossom like the lily;<br/>He shall strike root like the Lebanon cedar,<br/>and put forth his shoots.<br/>His splendor shall be like the olive tree<br/>and his fragrance like the Lebanon cedar.<br/>Again they shall dwell in his shade<br/>and raise grain;<br/>They shall blossom like the vine,<br/>and his fame shall be like the wine of Lebanon.</p><p>Ephraim! What more has he to do with idols?<br/>I have humbled him, but I will prosper him.<br/>“I am like a verdant cypress tree”–<br/>Because of me you bear fruit!</p><p>Let him who is wise understand these things;<br/>let him who is prudent know them.<br/>Straight are the paths of the LORD,<br/>in them the just walk,<br/>but sinners stumble in them.</p><h4>Responsorial Psalm 81:6C-8A, 8BC-9, 10-11AB, 14 AND 17</h4><p>R.    (see 11 and 9a)  <strong>I am the Lord your God: hear my voice.</strong><br/>An unfamiliar speech I hear:<br/>“I relieved his shoulder of the burden;<br/>his hands were freed from the basket.<br/>In distress you called, and I rescued you.”<br/>R.    <strong>I am the Lord your God: hear my voice.</strong><br/>“Unseen, I answered you in thunder;<br/>I tested you at the waters of Meribah.<br/>Hear, my people, and I will admonish you;<br/>O Israel, will you not hear me?”<br/>R.    <strong>I am the Lord your God: hear my voice.</strong><br/>“There shall be no strange god among you<br/>     nor shall you worship any alien god.<br/>I, the LORD, am your God<br/>who led you forth from the land of Egypt.”<br/>R.    <strong>I am the Lord your God: hear my voice.</strong><br/>“If only my people would hear me,<br/>and Israel walk in my ways,<br/>I would feed them with the best of wheat,<br/>and with honey from the rock I would fill them.”<br/>R.    <strong>I am the Lord your God: hear my voice.</strong></p><h4>Verse Before The GospelMT 4:17</h4><p>Repent, says the Lord;<br/>the Kingdom of heaven is at hand.</p><h4>Gospel MK 12:28-34</h4><p>One of the scribes came to Jesus and asked him,<br/>“Which is the first of all the commandments?”<br/>Jesus replied, “The first is this:<br/><em>Hear, O Israel!<br/>The Lord our God is Lord alone!<br/>You shall love the Lord your God with all your heart,<br/>with all your soul,<br/>with all your mind,<br/>and with all your strength.</em><br/>The second is this:<br/><em>You shall love your neighbor as yourself.</em><br/>There is no other commandment greater than these.”<br/>The scribe said to him, “Well said, teacher.<br/>You are right in saying,<br/><em>He is One and there is no other than he.</em><br/>And<em> to love him with all your heart,<br/>with all your understanding,<br/>with all your strength,<br/>and to love your neighbor as yourself</em><br/>is worth more than all burnt offerings and sacrifices.”<br/>And when Jesus saw that he answered with understanding,<br/>he said to him,<br/>“You are not far from the Kingdom of God.”<br/>And no one dared to ask him any more questions.</p>"
		},
		{
			"id": "21",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Third Week of Lent<br/>Lectionary: 242</h3><h4>Reading 1HOS 6:1-6</h4><p>“Come, let us return to the LORD,<br/>it is he who has rent, but he will heal us;<br/>he has struck us, but he will bind our wounds.<br/>He will revive us after two days;<br/>on the third day he will raise us up,<br/>to live in his presence.<br/>Let us know, let us strive to know the LORD;<br/>as certain as the dawn is his coming,<br/>and his judgment shines forth like the light of day!<br/>He will come to us like the rain,<br/>like spring rain that waters the earth.”</p><p>What can I do with you, Ephraim?<br/>What can I do with you, Judah?<br/>Your piety is like a morning cloud,<br/>like the dew that early passes away.<br/>For this reason I smote them through the prophets,<br/>I slew them by the words of my mouth;<br/>For it is love that I desire, not sacrifice,<br/>and knowledge of God rather than burnt offerings.</p><h4>Responsorial Psalm 51:3-4, 18-19, 20-21AB</h4><p>R.    (see Hosea 6:6)  <strong>It is mercy I desire, and not sacrifice.</strong><br/>Have mercy on me, O God, in your goodness;<br/>in the greatness of your compassion wipe out my offense.<br/>Thoroughly wash me from my guilt<br/>and of my sin cleanse me.<br/>R.    <strong>It is mercy I desire, and not sacrifice.</strong><br/>For you are not pleased with sacrifices;<br/>should I offer a burnt offering, you would not accept it.<br/>My sacrifice, O God, is a contrite spirit;<br/>a heart contrite and humbled, O God, you will not spurn.<br/>R.    <strong>It is mercy I desire, and not sacrifice.</strong><br/>Be bountiful, O LORD, to Zion in your kindness<br/>by rebuilding the walls of Jerusalem;<br/>Then shall you be pleased with due sacrifices,<br/>burnt offerings and holocausts.<br/>R.    <strong>It is mercy I desire, and not sacrifice.</strong></p><h4>Verse Before The GospelPS 95:8</h4><p>If today you hear his voice,<br/>harden not your hearts.</p><h4>Gospel LK 18:9-14</h4><p>Jesus addressed this parable<br/>to those who were convinced of their own righteousness<br/>and despised everyone else.<br/>“Two people went up to the temple area to pray;<br/>one was a Pharisee and the other was a tax collector.<br/>The Pharisee took up his position and spoke this prayer to himself,<br/>‘O God, I thank you that I am not like the rest of humanity —<br/>greedy, dishonest, adulterous — or even like this tax collector.<br/>I fast twice a week,<br/>and I pay tithes on my whole income.’<br/>But the tax collector stood off at a distance<br/>and would not even raise his eyes to heaven<br/>but beat his breast and prayed,<br/>‘O God, be merciful to me a sinner.’<br/>I tell you, the latter went home justified, not the former;<br/>for everyone who exalts himself will be humbled,<br/>and the one who humbles himself will be exalted.”</p>"
		},
		{
			"id": "22",
			"imagen": "sunday",
			"contenido": "<h3>Fourth Sunday of Lent<br/>Lectionary: 31</h3><h4>Reading 11 SM 16:1B, 6-7, 10-13A</h4><p>The LORD said to Samuel:<br/>“Fill your horn with oil, and be on your way.<br/>I am sending you to Jesse of Bethlehem,<br/>for I have chosen my king from among his sons.”</p><p>As Jesse and his sons came to the sacrifice,<br/>Samuel looked at Eliab and thought,<br/>“Surely the LORD’s anointed is here before him.”<br/>But the LORD said to Samuel:<br/>“Do not judge from his appearance or from his lofty stature,<br/>because I have rejected him.<br/>Not as man sees does God see,<br/>because man sees the appearance<br/>but the LORD looks into the heart.”<br/>In the same way Jesse presented seven sons before Samuel,<br/>but Samuel said to Jesse,<br/>“The LORD has not chosen any one of these.”<br/>Then Samuel asked Jesse,<br/>“Are these all the sons you have?”<br/>Jesse replied,<br/>“There is still the youngest, who is tending the sheep.”<br/>Samuel said to Jesse,<br/>“Send for him;<br/>we will not begin the sacrificial banquet until he arrives here.”<br/>Jesse sent and had the young man brought to them.<br/>He was ruddy, a youth handsome to behold<br/>and making a splendid appearance.<br/>The LORD said,<br/>“There—anoint him, for this is the one!”<br/>Then Samuel, with the horn of oil in hand,<br/>anointed David in the presence of his brothers;<br/>and from that day on, the spirit of the LORD rushed upon David.</p><h4>Responsorial Psalm PS 23: 1-3A, 3B-4, 5, 6.</h4><p>R. (1)  <strong>The Lord is my shepherd; there is nothing I shall want.</strong><br/>The LORD is my shepherd; I shall not want.<br/>beside restful waters he leads me;<br/>he refreshes my soul.<br/>R. <strong>The Lord is my shepherd; there is nothing I shall want.</strong><br/>He guides me in right paths<br/>for his name’s sake.<br/>Even though I walk in the dark valley<br/>I fear no evil; for you are at my side<br/>With your rod and your staff<br/>that give me courage.<br/>R. <strong>The Lord is my shepherd; there is nothing I shall want.</strong><br/>You spread the table before me<br/>in the sight of my foes;<br/>you anoint my head with oil;<br/>my cup overflows.<br/>R. <strong>The Lord is my shepherd; there is nothing I shall want.</strong><br/>Only goodness and kindness follow me<br/>all the days of my life;<br/>and I shall dwell in the house of the LORD<br/>for years to come.<br/>R. <strong>The Lord is my shepherd; there is nothing I shall want.</strong></p><h4>Reading 2EPH 5:8-14</h4><p>Brothers and sisters:<br/>You were once darkness,<br/>but now you are light in the Lord.<br/>Live as children of light,<br/>for light produces every kind of goodness<br/>and righteousness and truth.<br/>Try to learn what is pleasing to the Lord.<br/>Take no part in the fruitless works of darkness;<br/>rather expose them, for it is shameful even to mention<br/>the things done by them in secret;<br/>but everything exposed by the light becomes visible,<br/>for everything that becomes visible is light.<br/>Therefore, it says:<br/> <br/>“Awake, O sleeper,<br/>and arise from the dead,<br/>and Christ will give you light.”</p><h4>Verse Before The GospelJN 8:12</h4><p>I am the light of the world, says the Lord;<br/>whoever follows me will have the light of life.</p><h4>Gospel JN 9:1-41</h4><p>As Jesus passed by he saw a man blind from birth.<br/>His disciples asked him,<br/>“Rabbi, who sinned, this man or his parents,<br/>that he was born blind?”<br/>Jesus answered,<br/>“Neither he nor his parents sinned;<br/>it is so that the works of God might be made visible through him.<br/>We have to do the works of the one who sent me while it is day.<br/>Night is coming when no one can work.<br/>While I am in the world, I am the light of the world.”<br/>When he had said this, he spat on the ground<br/>and made clay with the saliva,<br/>and smeared the clay on his eyes,<br/>and said to him,<br/>“Go wash in the Pool of Siloam” —which means Sent—.<br/>So he went and washed, and came back able to see.</p><p>His neighbors and those who had seen him earlier as a beggar said,<br/>“Isn’t this the one who used to sit and beg?”<br/>Some said, “It is, “<br/>but others said, “No, he just looks like him.”<br/>He said, “I am.”<br/>So they said to him, “How were your eyes opened?”<br/>He replied,<br/>“The man called Jesus made clay and anointed my eyes<br/>and told me, ‘Go to Siloam and wash.’<br/>So I went there and washed and was able to see.”<br/>And they said to him, “Where is he?”<br/> <br/>He said, “I don’t know.”</p><p>They brought the one who was once blind to the Pharisees.<br/>Now Jesus had made clay and opened his eyes on a sabbath.<br/>So then the Pharisees also asked him how he was able to see.<br/>He said to them,<br/>“He put clay on my eyes, and I washed, and now I can see.”<br/>So some of the Pharisees said,<br/>“This man is not from God,<br/>because he does not keep the sabbath.”<br/>But others said,<br/>“How can a sinful man do such signs?”<br/>And there was a division among them.<br/>So they said to the blind man again,<br/>“What do you have to say about him,<br/>since he opened your eyes?”<br/>He said, “He is a prophet.”</p><p>Now the Jews did not believe<br/>that he had been blind and gained his sight<br/>until they summoned the parents of the one who had gained his sight.<br/>They asked them,<br/>“Is this your son, who you say was born blind?<br/>How does he now see?”<br/>His parents answered and said,<br/>“We know that this is our son and that he was born blind.<br/>We do not know how he sees now,<br/>nor do we know who opened his eyes.<br/>Ask him, he is of age;<br/>he can speak for himself.”<br/>His parents said this because they were afraid<br/>of the Jews, for the Jews had already agreed<br/>that if anyone acknowledged him as the Christ,<br/>he would be expelled from the synagogue.<br/>For this reason his parents said,<br/>“He is of age; question him.”</p><p>So a second time they called the man who had been blind<br/>and said to him, “Give God the praise!<br/>We know that this man is a sinner.”<br/>He replied,<br/>“If he is a sinner, I do not know.<br/>One thing I do know is that I was blind and now I see.”<br/>So they said to him,<br/>“What did he do to you?<br/>How did he open your eyes?”<br/>He answered them,<br/>“I told you already and you did not listen.<br/>Why do you want to hear it again?<br/> <br/>Do you want to become his disciples, too?”<br/>They ridiculed him and said,<br/>“You are that man’s disciple;<br/>we are disciples of Moses!<br/>We know that God spoke to Moses,<br/>but we do not know where this one is from.”<br/>The man answered and said to them,<br/>“This is what is so amazing,<br/>that you do not know where he is from, yet he opened my eyes.<br/>We know that God does not listen to sinners,<br/>but if one is devout and does his will, he listens to him.<br/>It is unheard of that anyone ever opened the eyes of a person born blind.<br/>If this man were not from God,<br/>he would not be able to do anything.”<br/>They answered and said to him,<br/>“You were born totally in sin,<br/>and are you trying to teach us?”<br/>Then they threw him out.</p><p>When Jesus heard that they had thrown him out,<br/>he found him and said, 'Do you believe in the Son of Man?”<br/>He answered and said,<br/>“Who is he, sir, that I may believe in him?”<br/>Jesus said to him,<br/>“You have seen him,<br/>the one speaking with you is he.”<br/>He said,<br/>“I do believe, Lord,” and he worshiped him.<br/>Then Jesus said,<br/>“I came into this world for judgment,<br/>so that those who do not see might see,<br/>and those who do see might become blind.”</p><p>Some of the Pharisees who were with him heard this<br/>and said to him, “Surely we are not also blind, are we?”<br/>Jesus said to them,<br/>“If you were blind, you would have no sin;<br/>but now you are saying, ‘We see,’ so your sin remains.</p><p><strong>or</strong><br/>Jn 9:1, 6-9, 13-17, 34-38</p><p> <br/>As Jesus passed by he saw a man blind from birth.<br/>He spat on the ground and made clay with the saliva,<br/>and smeared the clay on his eyes,<br/>and said to him,<br/>“Go wash in the Pool of Siloam” — which means Sent —.<br/>So he went and washed, and came back able to see.</p><p>His neighbors and those who had seen him earlier as a beggar said,<br/>“Isn’t this the one who used to sit and beg?”<br/>Some said, “It is, “<br/>but others said, “No, he just looks like him.”<br/>He said, “I am.”</p><p>They brought the one who was once blind to the Pharisees.<br/>Now Jesus had made clay and opened his eyes on a sabbath.<br/>So then the Pharisees also asked him how he was able to see.<br/>He said to them,<br/>“He put clay on my eyes, and I washed, and now I can see.”<br/>So some of the Pharisees said,<br/>“This man is not from God,<br/>because he does not keep the sabbath.”<br/>But others said,<br/>“How can a sinful man do such signs?”<br/>And there was a division among them.<br/>So they said to the blind man again,<br/>“What do you have to say about him,<br/>since he opened your eyes?”<br/>He said, “He is a prophet.”</p><p>They answered and said to him,<br/>“You were born totally in sin,<br/>and are you trying to teach us?”<br/>Then they threw him out.</p><p>When Jesus heard that they had thrown him out,<br/>he found him and said, “Do you believe in the Son of Man?”<br/>He answered and said,<br/>“Who is he, sir, that I may believe in him?”<br/>Jesus said to him,<br/>“You have seen him, and<br/>the one speaking with you is he.”<br/>He said,<br/>“I do believe, Lord,” and he worshiped him.</p>"
		},
		{
			"id": "23",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Fourth Week of Lent<br/>Lectionary: 244</h3><h4>Reading 1IS 65:17-21</h4><p>Thus says the LORD:<br/>Lo, I am about to create new heavens<br/>and a new earth;<br/>The things of the past shall not be remembered<br/>or come to mind.<br/>Instead, there shall always be rejoicing and happiness<br/>in what I create;<br/>For I create Jerusalem to be a joy<br/>and its people to be a delight;<br/>I will rejoice in Jerusalem<br/>and exult in my people.<br/>No longer shall the sound of weeping be heard there,<br/>or the sound of crying;<br/>No longer shall there be in it<br/>an infant who lives but a few days,<br/>or an old man who does not round out his full lifetime;<br/>He dies a mere youth who reaches but a hundred years,<br/>and he who fails of a hundred shall be thought accursed.<br/>They shall live in the houses they build,<br/>and eat the fruit of the vineyards they plant.</p><h4>Responsorial Psalm 30:2 AND 4, 5-6, 11-12A AND 13B</h4><p>R.    (2a)  <strong>I will praise you, Lord, for you have rescued me.</strong><br/>I will extol you, O LORD, for you drew me clear<br/>and did not let my enemies rejoice over me.<br/>O LORD, you brought me up from the nether world;<br/>you preserved me from among those going down into the pit.<br/>R.    <strong>I will praise you, Lord, for you have rescued me.</strong><br/>Sing praise to the LORD, you his faithful ones,<br/>and give thanks to his holy name.<br/>For his anger lasts but a moment;<br/>a lifetime, his good will.<br/>At nightfall, weeping enters in,<br/>but with the dawn, rejoicing.<br/>R.    <strong>I will praise you, Lord, for you have rescued me.</strong><br/>“Hear, O LORD, and have pity on me;<br/>O LORD, be my helper.”<br/>You changed my mourning into dancing;<br/>O LORD, my God, forever will I give you thanks.<br/>R.    <strong>I will praise you, Lord, for you have rescued me.</strong></p><h4>Verse Before The GospelAM 5:14</h4><p>Seek good and not evil so that you may live,<br/>and the LORD will be with you.</p><h4>Gospel JN 4:43-54</h4><p>At that time Jesus left [Samaria] for Galilee.<br/>For Jesus himself testified<br/>that a prophet has no honor in his native place.<br/>When he came into Galilee, the Galileans welcomed him,<br/>since they had seen all he had done in Jerusalem at the feast;<br/>for they themselves had gone to the feast.</p><p>Then he returned to Cana in Galilee,<br/>where he had made the water wine.<br/>Now there was a royal official whose son was ill in Capernaum.<br/>When he heard that Jesus had arrived in Galilee from Judea,<br/>he went to him and asked him to come down<br/>and heal his son, who was near death.<br/>Jesus said to him,<br/>“Unless you people see signs and wonders, you will not believe.”<br/>The royal official said to him,<br/>“Sir, come down before my child dies.”<br/>Jesus said to him, “You may go; your son will live.”<br/>The man believed what Jesus said to him and left.<br/>While the man was on his way back,<br/>his slaves met him and told him that his boy would live.<br/>He asked them when he began to recover.<br/>They told him,<br/>“The fever left him yesterday, about one in the afternoon.”<br/>The father realized that just at that time Jesus had said to him,<br/>“Your son will live,”<br/>and he and his whole household came to believe.<br/>Now this was the second sign Jesus did<br/>when he came to Galilee from Judea.</p>"
		},
		{
			"id": "24",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Fourth Week of Lent<br/>Lectionary: 245</h3><h4>Reading 1EZ 47:1-9, 12</h4><p>The angel brought me, Ezekiel,<br/>back to the entrance of the temple of the LORD,<br/>and I saw water flowing out<br/>from beneath the threshold of the temple toward the east,<br/>for the façade of the temple was toward the east;<br/>the water flowed down from the right side of the temple,<br/>south of the altar.<br/>He led me outside by the north gate,<br/>and around to the outer gate facing the east,<br/>where I saw water trickling from the right side.<br/>Then when he had walked off to the east<br/>with a measuring cord in his hand,<br/>he measured off a thousand cubits<br/>and had me wade through the water,<br/>which was ankle-deep.<br/>He measured off another thousand<br/>and once more had me wade through the water,<br/>which was now knee-deep.<br/>Again he measured off a thousand and had me wade;<br/>the water was up to my waist.<br/>Once more he measured off a thousand,<br/>but there was now a river through which I could not wade;<br/>for the water had risen so high it had become a river<br/>that could not be crossed except by swimming.<br/>He asked me, “Have you seen this, son of man?”<br/>Then he brought me to the bank of the river, where he had me sit.<br/>Along the bank of the river I saw very many trees on both sides.<br/>He said to me,<br/>“This water flows into the eastern district down upon the Arabah,<br/>and empties into the sea, the salt waters, which it makes fresh.<br/>Wherever the river flows,<br/>every sort of living creature that can multiply shall live,<br/>and there shall be abundant fish,<br/>for wherever this water comes the sea shall be made fresh.<br/>Along both banks of the river, fruit trees of every kind shall grow;<br/>their leaves shall not fade, nor their fruit fail.<br/>Every month they shall bear fresh fruit,<br/>for they shall be watered by the flow from the sanctuary.<br/>Their fruit shall serve for food, and their leaves for medicine.”</p><h4>Responsorial Psalm 46:2-3, 5-6, 8-9</h4><p>R.    (8)  <strong>The Lord of hosts is with us; our stronghold is the God of Jacob.</strong><br/>God is our refuge and our strength,<br/>an ever-present help in distress.<br/>Therefore we fear not, though the earth be shaken<br/>and mountains plunge into the depths of the sea.<br/>R.    <strong>The Lord of hosts is with us; our stronghold is the God of Jacob.</strong><br/>There is a stream whose runlets gladden the city of God,<br/>the holy dwelling of the Most High.<br/>God is in its midst; it shall not be disturbed;<br/>God will help it at the break of dawn.<br/>R.    <strong>The Lord of hosts is with us; our stronghold is the God of Jacob.</strong><br/>The LORD of hosts is with us;<br/>our stronghold is the God of Jacob.<br/>Come! behold the deeds of the LORD,<br/>the astounding things he has wrought on earth.<br/>R.    <strong>The Lord of hosts is with us; our stronghold is the God of Jacob.</strong></p><h4>Verse Before The GospelPS 51:12A, 14A</h4><p>A clean heart create for me, O God;<br/>give me back the joy of your salvation.</p><h4>Gospel JN 5:1-16</h4><p>There was a feast of the Jews, and Jesus went up to Jerusalem.<br/>Now there is in Jerusalem at the Sheep Gate<br/>a pool called in Hebrew Bethesda, with five porticoes.<br/>In these lay a large number of ill, blind, lame, and crippled.<br/>One man was there who had been ill for thirty-eight years.<br/>When Jesus saw him lying there<br/>and knew that he had been ill for a long time, he said to him,<br/>“Do you want to be well?”<br/>The sick man answered him,<br/>“Sir, I have no one to put me into the pool<br/>when the water is stirred up;<br/>while I am on my way, someone else gets down there before me.”<br/>Jesus said to him, “Rise, take up your mat, and walk.”<br/>Immediately the man became well, took up his mat, and walked.</p><p>Now that day was a sabbath.<br/>So the Jews said to the man who was cured,<br/>“It is the sabbath, and it is not lawful for you to carry your mat.”<br/>He answered them, “The man who made me well told me,<br/>‘Take up your mat and walk.’“<br/>They asked him,<br/>“Who is the man who told you, ‘Take it up and walk’?”<br/>The man who was healed did not know who it was,<br/>for Jesus had slipped away, since there was a crowd there.<br/>After this Jesus found him in the temple area and said to him,<br/>“Look, you are well; do not sin any more,<br/>so that nothing worse may happen to you.”<br/>The man went and told the Jews<br/>that Jesus was the one who had made him well.<br/>Therefore, the Jews began to persecute Jesus<br/>because he did this on a sabbath.</p>"
		},
		{
			"id": "25",
			"imagen": "wednesday",
			"contenido": "<h3>Solemnity of the Annunciation of the Lord<br/>Lectionary: 545</h3><h4>Reading 1IS 7:10-14; 8:10</h4><p>The LORD spoke to Ahaz, saying:<br/>Ask for a sign from the LORD, your God;<br/>let it be deep as the nether world, or high as the sky!<br/>But Ahaz answered,<br/>“I will not ask! I will not tempt the LORD!”<br/>Then Isaiah said:<br/>Listen, O house of David!<br/>Is it not enough for you to weary people,<br/>must you also weary my God?<br/>Therefore the Lord himself will give you this sign:<br/>the virgin shall be with child, and bear a son,<br/>and shall name him Emmanuel,<br/>which means “God is with us!”</p><h4>Responsorial Psalm 40:7-8A, 8B-9, 10, 11</h4><p>R.    (8a and 9a)  <strong>Here I am, Lord; I come to do your will.</strong><br/>Sacrifice or oblation you wished not,<br/>but ears open to obedience you gave me.<br/>Holocausts or sin-offerings you sought not;<br/>then said I, “Behold I come.”<br/>R.    <strong>Here I am, Lord; I come to do your will.</strong><br/>“In the written scroll it is prescribed for me,<br/>To do your will, O my God, is my delight,<br/>and your law is within my heart!”<br/>R.    <strong>Here I am, Lord; I come to do your will.</strong><br/>I announced your justice in the vast assembly;<br/>I did not restrain my lips, as you, O LORD, know.<br/>R.    <strong>Here I am, Lord; I come to do your will.</strong><br/>Your justice I kept not hid within my heart;<br/>your faithfulness and your salvation I have spoken of;<br/>I have made no secret of your kindness and your truth<br/>in the vast assembly.<br/>R.    <strong>Here I am, Lord; I come to do your will.</strong></p><h4>Reading 2HEB 10:4-10</h4><p>Brothers and sisters:<br/>It is impossible that the blood of bulls and goats<br/>take away sins.<br/>For this reason, when Christ came into the world, he said:</p><p>“Sacrifice and offering you did not desire,<br/>but a body you prepared for me;<br/>in holocausts and sin offerings you took no delight.<br/>Then I said, ‘As is written of me in the scroll,<br/>behold, I come to do your will, O God.’”</p><p>First he says, “Sacrifices and offerings,<br/>holocausts and sin offerings,<br/>you neither desired nor delighted in.”<br/>These are offered according to the law.<br/>Then he says, “Behold, I come to do your will.”<br/>He takes away the first to establish the second.<br/>By this “will,” we have been consecrated<br/>through the offering of the Body of Jesus Christ once for all.</p><h4>Verse Before The GospelJN 1:14AB</h4><p>The Word of God became flesh and made his dwelling among us;<br/>and we saw his glory.</p><h4>Gospel LK 1:26-38</h4><p>The angel Gabriel was sent from God<br/>to a town of Galilee called Nazareth,<br/>to a virgin betrothed to a man named Joseph,<br/>of the house of David,<br/>and the virgin’s name was Mary.<br/>And coming to her, he said,<br/>“Hail, full of grace! The Lord is with you.”<br/>But she was greatly troubled at what was said<br/>and pondered what sort of greeting this might be.<br/>Then the angel said to her,<br/>“Do not be afraid, Mary,<br/>for you have found favor with God.<br/>Behold, you will conceive in your womb and bear a son,<br/>and you shall name him Jesus.<br/>He will be great and will be called Son of the Most High,<br/>and the Lord God will give him the throne of David his father,<br/>and he will rule over the house of Jacob forever,<br/>and of his Kingdom there will be no end.”<br/>But Mary said to the angel,<br/>“How can this be,<br/>since I have no relations with a man?”<br/>And the angel said to her in reply,<br/>“The Holy Spirit will come upon you,<br/>and the power of the Most High will overshadow you.<br/>Therefore the child to be born<br/>will be called holy, the Son of God.<br/>And behold, Elizabeth, your relative,<br/>has also conceived a son in her old age,<br/>and this is the sixth month for her who was called barren;<br/>for nothing will be impossible for God.”<br/>Mary said, “Behold, I am the handmaid of the Lord.<br/>May it be done to me according to your word.”<br/>Then the angel departed from her.</p>"
		},
		{
			"id": "26",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Fourth Week of Lent<br/>Lectionary: 247</h3><h4>Reading 1EX 32:7-14</h4><p>The LORD said to Moses,<br/>“Go down at once to your people<br/>whom you brought out of the land of Egypt,<br/>for they have become depraved.<br/>They have soon turned aside from the way I pointed out to them,<br/>making for themselves a molten calf and worshiping it,<br/>sacrificing to it and crying out,<br/>‘This is your God, O Israel,<br/>who brought you out of the land of Egypt!’<br/>The LORD said to Moses,<br/>“I see how stiff-necked this people is.<br/>Let me alone, then,<br/>that my wrath may blaze up against them to consume them.<br/>Then I will make of you a great nation.”</p><p>But Moses implored the LORD, his God, saying,<br/>“Why, O LORD, should your wrath blaze up against your own people,<br/>whom you brought out of the land of Egypt<br/>with such great power and with so strong a hand?<br/>Why should the Egyptians say,<br/>‘With evil intent he brought them out,<br/>that he might kill them in the mountains<br/>and exterminate them from the face of the earth’?<br/>Let your blazing wrath die down;<br/>relent in punishing your people.<br/>Remember your servants Abraham, Isaac and Israel,<br/>and how you swore to them by your own self, saying,<br/>‘I will make your descendants as numerous as the stars in the sky;<br/>and all this land that I promised,<br/>I will give your descendants as their perpetual heritage.’“<br/>So the LORD relented in the punishment<br/>he had threatened to inflict on his people.</p><h4>Responsorial Psalm 106:19-20, 21-22, 23</h4><p>(4a)  <strong>Remember us, O Lord, as you favor your people.</strong><br/>Our fathers made a calf in Horeb<br/>and adored a molten image;<br/>They exchanged their glory<br/>for the image of a grass-eating bullock.<br/>R.    <strong>Remember us, O Lord, as you favor your people.</strong><br/>They forgot the God who had saved them,<br/>who had done great deeds in Egypt,<br/>Wondrous deeds in the land of Ham,<br/>terrible things at the Red Sea.<br/>R.    <strong>Remember us, O Lord, as you favor your people.</strong><br/>Then he spoke of exterminating them,<br/>but Moses, his chosen one,<br/>Withstood him in the breach<br/>to turn back his destructive wrath.<br/>R.    <strong>Remember us, O Lord, as you favor your people.</strong></p><h4>Verse Before The GospelJN 3:16</h4><p>God so loved the world that he gave his only-begotten Son,<br/>so that everyone who believes in him might have eternal life.</p><h4>Gospel JN 5:31-47</h4><p>Jesus said to the Jews:<br/>“If I testify on my own behalf, my testimony is not true.<br/>But there is another who testifies on my behalf,<br/>and I know that the testimony he gives on my behalf is true.<br/>You sent emissaries to John, and he testified to the truth.<br/>I do not accept human testimony,<br/>but I say this so that you may be saved.<br/>He was a burning and shining lamp,<br/>and for a while you were content to rejoice in his light.<br/>But I have testimony greater than John’s.<br/>The works that the Father gave me to accomplish,<br/>these works that I perform testify on my behalf<br/>that the Father has sent me.<br/>Moreover, the Father who sent me has testified on my behalf.<br/>But you have never heard his voice nor seen his form,<br/>and you do not have his word remaining in you,<br/>because you do not believe in the one whom he has sent.<br/>You search the Scriptures,<br/>because you think you have eternal life through them;<br/>even they testify on my behalf.<br/>But you do not want to come to me to have life.</p><p>“I do not accept human praise;<br/>moreover, I know that you do not have the love of God in you.<br/>I came in the name of my Father,<br/>but you do not accept me;<br/>yet if another comes in his own name,<br/>you will accept him.<br/>How can you believe, when you accept praise from one another<br/>and do not seek the praise that comes from the only God?<br/>Do not think that I will accuse you before the Father:<br/>the one who will accuse you is Moses,<br/>in whom you have placed your hope.<br/>For if you had believed Moses,<br/>you would have believed me,<br/>because he wrote about me.<br/>But if you do not believe his writings,<br/>how will you believe my words?”</p>"
		},
		{
			"id": "27",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Fourth Week of Lent<br/>Lectionary: 248</h3><h4>Reading 1WIS 2:1A, 12-22</h4><p>The wicked said among themselves,<br/>thinking not aright:<br/>“Let us beset the just one, because he is obnoxious to us;<br/>he sets himself against our doings,<br/>Reproaches us for transgressions of the law<br/>and charges us with violations of our training.<br/>He professes to have knowledge of God<br/>and styles himself a child of the LORD.<br/>To us he is the censure of our thoughts;<br/>merely to see him is a hardship for us,<br/>Because his life is not like that of others,<br/>and different are his ways.<br/>He judges us debased;<br/>he holds aloof from our paths as from things impure.<br/>He calls blest the destiny of the just<br/>and boasts that God is his Father.<br/>Let us see whether his words be true;<br/>let us find out what will happen to him.<br/>For if the just one be the son of God, he will defend him<br/>and deliver him from the hand of his foes.<br/>With revilement and torture let us put him to the test<br/>that we may have proof of his gentleness<br/>and try his patience.<br/>Let us condemn him to a shameful death;<br/>for according to his own words, God will take care of him.”<br/>These were their thoughts, but they erred;<br/>for their wickedness blinded them,<br/>and they knew not the hidden counsels of God;<br/>neither did they count on a recompense of holiness<br/>nor discern the innocent souls’ reward.</p><h4>Responsorial Psalm 34:17-18, 19-20, 21 AND 23</h4><p>R.    (19a)  <strong>The Lord is close to the brokenhearted.</strong><br/>The LORD confronts the evildoers,<br/>to destroy remembrance of them from the earth.<br/>When the just cry out, the LORD hears them,<br/>and from all their distress he rescues them.<br/>R.    <strong>The Lord is close to the brokenhearted.</strong><br/>The LORD is close to the brokenhearted;<br/>and those who are crushed in spirit he saves.<br/>Many are the troubles of the just man,<br/>but out of them all the LORD delivers him.<br/>R.    <strong>The Lord is close to the brokenhearted.</strong><br/>He watches over all his bones;<br/>not one of them shall be broken.<br/>The LORD redeems the lives of his servants;<br/>no one incurs guilt who takes refuge in him.<br/>R.    <strong>The Lord is close to the brokenhearted.</strong></p><h4>Verse Before The GospelMT 4:4B</h4><p>One does not live on bread alone,<br/>but on every word that comes forth from the mouth of God.</p><h4>Gospel JN 7:1-2, 10, 25-30</h4><p>Jesus moved about within Galilee;<br/>he did not wish to travel in Judea,<br/>because the Jews were trying to kill him.<br/>But the Jewish feast of Tabernacles was near.</p><p>But when his brothers had gone up to the feast,<br/>he himself also went up, not openly but as it were in secret.</p><p>Some of the inhabitants of Jerusalem said,<br/>“Is he not the one they are trying to kill?<br/>And look, he is speaking openly and they say nothing to him.<br/>Could the authorities have realized that he is the Christ?<br/>But we know where he is from.<br/>When the Christ comes, no one will know where he is from.”<br/>So Jesus cried out in the temple area as he was teaching and said,<br/>“You know me and also know where I am from.<br/>Yet I did not come on my own,<br/>but the one who sent me, whom you do not know, is true.<br/>I know him, because I am from him, and he sent me.”<br/>So they tried to arrest him,<br/>but no one laid a hand upon him,<br/>because his hour had not yet come.</p>"
		},
		{
			"id": "28",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Fourth Week of Lent<br/>Lectionary: 249</h3><h4>Reading 1JER 11:18-20</h4><p>I knew their plot because the LORD informed me;<br/>at that time you, O LORD, showed me their doings.</p><p>Yet I, like a trusting lamb led to slaughter,<br/>had not realized that they were hatching plots against me:<br/>“Let us destroy the tree in its vigor;<br/>let us cut him off from the land of the living,<br/>so that his name will be spoken no more.”</p><p>But, you, O LORD of hosts, O just Judge,<br/>searcher of mind and heart,<br/>Let me witness the vengeance you take on them,<br/>for to you I have entrusted my cause!</p><h4>Responsorial Psalm 7:2-3, 9BC-10, 11-12</h4><p>R.    (2a) <strong>O Lord, my God, in you I take refuge.</strong><br/>O LORD, my God, in you I take refuge;<br/>save me from all my pursuers and rescue me,<br/>Lest I become like the lion’s prey,<br/>to be torn to pieces, with no one to rescue me.<br/>R.    <strong>O Lord, my God, in you I take refuge.</strong><br/>Do me justice, O LORD, because I am just,<br/>and because of the innocence that is mine.<br/>Let the malice of the wicked come to an end,<br/>but sustain the just,<br/>O searcher of heart and soul, O just God.<br/>R.    <strong>O Lord, my God, in you I take refuge.</strong><br/>A shield before me is God,<br/>who saves the upright of heart;<br/>A just judge is God,<br/>a God who punishes day by day.<br/>R.    <strong>O Lord, my God, in you I take refuge.</strong></p><h4>Verse Before The GospelLK 8:15</h4><p>Blessed are they who have kept the word with a generous heart<br/>and yield a harvest through perseverance.</p><h4>Gospel JN 7:40-53</h4><p>Some in the crowd who heard these words of Jesus said,<br/>“This is truly the Prophet.”<br/>Others said, “This is the Christ.”<br/>But others said, “The Christ will not come from Galilee, will he?<br/>Does not Scripture say that the Christ will be of David’s family<br/>and come from Bethlehem, the village where David lived?”<br/>So a division occurred in the crowd because of him.<br/>Some of them even wanted to arrest him,<br/>but no one laid hands on him.</p><p>So the guards went to the chief priests and Pharisees,<br/>who asked them, “Why did you not bring him?”<br/>The guards answered, “Never before has anyone spoken like this man.”<br/>So the Pharisees answered them, “Have you also been deceived?<br/>Have any of the authorities or the Pharisees believed in him?<br/>But this crowd, which does not know the law, is accursed.”<br/>Nicodemus, one of their members who had come to him earlier, said to them,<br/>“Does our law condemn a man before it first hears him<br/>and finds out what he is doing?”<br/>They answered and said to him,<br/>“You are not from Galilee also, are you?<br/>Look and see that no prophet arises from Galilee.”</p><p>Then each went to his own house.</p>"
		},
		{
			"id": "29",
			"imagen": "sunday",
			"contenido": "<h3>Fifth Sunday of Lent<br/>Lectionary: 34</h3><h4>Reading 1EZ 37:12-14</h4><p>Thus says the Lord GOD:<br/>O my people, I will open your graves<br/>and have you rise from them,<br/>and bring you back to the land of Israel.<br/>Then you shall know that I am the LORD,<br/>when I open your graves and have you rise from them,<br/>O my people!<br/>I will put my spirit in you that you may live,<br/>and I will settle you upon your land;<br/>thus you shall know that I am the LORD.<br/>I have promised, and I will do it, says the LORD.</p><h4>Responsorial Psalm PS 130:1-2, 3-4, 5-6, 7-8.</h4><p>R. (7) <strong>With the Lord there is mercy and fullness of redemption.</strong><br/>Out of the depths I cry to you, O LORD;<br/>LORD, hear my voice!<br/>Let your ears be attentive<br/>to my voice in supplication.<br/>R. <strong>With the Lord there is mercy and fullness of redemption.</strong><br/>If you, O LORD, mark iniquities,<br/>LORD, who can stand?<br/>But with you is forgiveness,<br/>that you may be revered.<br/>R. <strong>With the Lord there is mercy and fullness of redemption.</strong><br/>I trust in the LORD;<br/>my soul trusts in his word.<br/>More than sentinels wait for the dawn,<br/>let Israel wait for the LORD.<br/>R. <strong>With the Lord there is mercy and fullness of redemption.</strong><br/>For with the LORD is kindness<br/>and with him is plenteous redemption;<br/>And he will redeem Israel<br/>from all their iniquities.<br/>R. <strong>With the Lord there is mercy and fullness of redemption.</strong></p><h4>Reading 2ROM 8:8-11</h4><p>Brothers and sisters:<br/>Those who are in the flesh cannot please God.<br/>But you are not in the flesh;<br/>on the contrary, you are in the spirit,<br/>if only the Spirit of God dwells in you.<br/>Whoever does not have the Spirit of Christ does not belong to him.<br/>But if Christ is in you,<br/>although the body is dead because of sin,<br/>the spirit is alive because of righteousness.<br/>If the Spirit of the one who raised Jesus from the dead dwells in you,<br/>the one who raised Christ from the dead<br/>will give life to your mortal bodies also,<br/>through his Spirit dwelling in you.</p><h4>Verse Before The GospelJN 11:25A, 26</h4><p>I am the resurrection and the life, says the Lord;<br/>whoever believes in me, even if he dies, will never die.</p><h4>Gospel JN 11:1-45</h4><p>Now a man was ill, Lazarus from Bethany,<br/>the village of Mary and her sister Martha.<br/>Mary was the one who had anointed the Lord with perfumed oil<br/>and dried his feet with her hair;<br/>it was her brother Lazarus who was ill.<br/> <br/>So the sisters sent word to him saying,<br/>“Master, the one you love is ill.”<br/>When Jesus heard this he said,<br/>“This illness is not to end in death,<br/>but is for the glory of God,<br/>that the Son of God may be glorified through it.”<br/>Now Jesus loved Martha and her sister and Lazarus.<br/>So when he heard that he was ill,<br/>he remained for two days in the place where he was.<br/>Then after this he said to his disciples,<br/>“Let us go back to Judea.”<br/>The disciples said to him,<br/>“Rabbi, the Jews were just trying to stone you,<br/>and you want to go back there?”<br/>Jesus answered,<br/>“Are there not twelve hours in a day?<br/>If one walks during the day, he does not stumble,<br/>because he sees the light of this world.<br/>But if one walks at night, he stumbles,<br/>because the light is not in him.”<br/>He said this, and then told them,<br/>“Our friend Lazarus is asleep,<br/>but I am going to awaken him.”<br/>So the disciples said to him,<br/>“Master, if he is asleep, he will be saved.”<br/>But Jesus was talking about his death,<br/>while they thought that he meant ordinary sleep.<br/>So then Jesus said to them clearly,<br/>“Lazarus has died.<br/>And I am glad for you that I was not there,<br/>that you may believe.<br/>Let us go to him.”<br/>So Thomas, called Didymus, said to his fellow disciples,<br/>“Let us also go to die with him.”</p><p>When Jesus arrived, he found that Lazarus<br/>had already been in the tomb for four days.<br/>Now Bethany was near Jerusalem, only about two miles away.<br/>And many of the Jews had come to Martha and Mary<br/>to comfort them about their brother.<br/>When Martha heard that Jesus was coming,<br/>she went to meet him;<br/>but Mary sat at home.<br/>Martha said to Jesus,<br/>“Lord, if you had been here,<br/>my brother would not have died.<br/>But even now I know that whatever you ask of God,<br/>God will give you.”<br/>Jesus said to her,<br/> <br/>“Your brother will rise.”<br/>Martha said to him,<br/>“I know he will rise,<br/>in the resurrection on the last day.”<br/>Jesus told her,<br/>“I am the resurrection and the life;<br/>whoever believes in me, even if he dies, will live,<br/>and everyone who lives and believes in me will never die.<br/>Do you believe this?”<br/>She said to him, “Yes, Lord.<br/>I have come to believe that you are the Christ, the Son of God,<br/>the one who is coming into the world.”</p><p>When she had said this,<br/>she went and called her sister Mary secretly, saying,<br/>“The teacher is here and is asking for you.”<br/>As soon as she heard this,<br/>she rose quickly and went to him.<br/>For Jesus had not yet come into the village,<br/>but was still where Martha had met him.<br/>So when the Jews who were with her in the house comforting her<br/>saw Mary get up quickly and go out,<br/>they followed her,<br/>presuming that she was going to the tomb to weep there.<br/>When Mary came to where Jesus was and saw him,<br/>she fell at his feet and said to him,<br/>“Lord, if you had been here,<br/>my brother would not have died.”<br/>When Jesus saw her weeping and the Jews who had come with her weeping,<br/>he became perturbed and deeply troubled, and said,<br/>“Where have you laid him?”<br/>They said to him, “Sir, come and see.”<br/>And Jesus wept.<br/>So the Jews said, “See how he loved him.”<br/>But some of them said,<br/>“Could not the one who opened the eyes of the blind man<br/>have done something so that this man would not have died?”</p><p>So Jesus, perturbed again, came to the tomb.<br/>It was a cave, and a stone lay across it.<br/>Jesus said, “Take away the stone.”<br/>Martha, the dead man’s sister, said to him,<br/>“Lord, by now there will be a stench;<br/>he has been dead for four days.”<br/>Jesus said to her,<br/>“Did I not tell you that if you believe<br/>you will see the glory of God?”<br/>So they took away the stone.<br/>And Jesus raised his eyes and said,<br/> <br/>“Father, I thank you for hearing me.<br/>I know that you always hear me;<br/>but because of the crowd here I have said this,<br/>that they may believe that you sent me.”<br/>And when he had said this,<br/>He cried out in a loud voice,<br/>“Lazarus, come out!”<br/>The dead man came out,<br/>tied hand and foot with burial bands,<br/>and his face was wrapped in a cloth.<br/>So Jesus said to them,<br/>“Untie him and let him go.”</p><p>Now many of the Jews who had come to Mary<br/>and seen what he had done began to believe in him.</p><p><strong>Or</strong><br/>Jn 11:3-7, 17, 20-27, 33b-45</p><p>The sisters of Lazarus sent word to Jesus, saying,<br/>“Master, the one you love is ill.”<br/>When Jesus heard this he said,<br/>“This illness is not to end in death,<br/>but is for the glory of God,<br/>that the Son of God may be glorified through it.”<br/>Now Jesus loved Martha and her sister and Lazarus.<br/>So when he heard that he was ill,<br/>he remained for two days in the place where he was.<br/>Then after this he said to his disciples,<br/>+Let us go back to Judea.”</p><p>When Jesus arrived, he found that Lazarus<br/>had already been in the tomb for four days.<br/>When Martha heard that Jesus was coming,<br/>she went to meet him;<br/>but Mary sat at home.<br/>Martha said to Jesus,<br/>“Lord, if you had been here,<br/>my brother would not have died.<br/>But even now I know that whatever you ask of God,<br/>God will give you.”<br/>Jesus said to her,<br/>Your brother will rise.”<br/>Martha said,<br/>“I know he will rise,<br/>in the resurrection on the last day.”<br/>Jesus told her,<br/>“I am the resurrection and the life;<br/>whoever believes in me, even if he dies, will live,<br/>and everyone who lives and believes in me will never die.<br/>Do you believe this?”<br/>She said to him, “Yes, Lord.<br/>I have come to believe that you are the Christ, the Son of God,<br/>the one who is coming into the world.”</p><p>He became perturbed and deeply troubled, and said,<br/>“Where have you laid him?”<br/>They said to him, “Sir, come and see.”<br/>And Jesus wept.<br/>So the Jews said, “See how he loved him.”<br/>But some of them said,<br/>“Could not the one who opened the eyes of the blind man<br/>have done something so that this man would not have died?”</p><p>So Jesus, perturbed again, came to the tomb.<br/>It was a cave, and a stone lay across it.<br/>Jesus said, “Take away the stone.”<br/>Martha, the dead man’s sister, said to him,<br/>“Lord, by now there will be a stench;<br/>he has been dead for four days.”<br/>Jesus said to her,<br/>“Did I not tell you that if you believe<br/>you will see the glory of God?”<br/>So they took away the stone.<br/>And Jesus raised his eyes and said,<br/>“Father, I thank you for hearing me.<br/>I know that you always hear me;<br/>but because of the crowd here I have said this,<br/>that they may believe that you sent me.”<br/>And when he had said this,<br/>He cried out in a loud voice,<br/>“Lazarus, come out!”<br/>The dead man came out,<br/>tied hand and foot with burial bands,<br/>and his face was wrapped in a cloth.<br/>So Jesus said to them,<br/>“Untie him and let him go.”</p><p>Now many of the Jews who had come to Mary<br/>and seen what he had done began to believe in him.</p>"
		},
		{
			"id": "30",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Fifth Week of Lent<br/>Lectionary: 251</h3><h4>Reading 1DN 13:1-9, 15-17, 19-30, 33-62 OR 13:41C-62</h4><p>In Babylon there lived a man named Joakim,<br/>who married a very beautiful and God-fearing woman, Susanna,<br/>the daughter of Hilkiah;<br/>her pious parents had trained their daughter<br/>according to the law of Moses.<br/>Joakim was very rich;<br/>he had a garden near his house,<br/>and the Jews had recourse to him often<br/>because he was the most respected of them all.</p><p>That year, two elders of the people were appointed judges,<br/>of whom the Lord said, “Wickedness has come out of Babylon:<br/>from the elders who were to govern the people as judges.”<br/>These men, to whom all brought their cases,<br/>frequented the house of Joakim.<br/>When the people left at noon,<br/>Susanna used to enter her husband’s garden for a walk.<br/>When the old men saw her enter every day for her walk,<br/>they began to lust for her.<br/>They suppressed their consciences;<br/>they would not allow their eyes to look to heaven,<br/>and did not keep in mind just judgments.</p><p>One day, while they were waiting for the right moment,<br/>she entered the garden as usual, with two maids only.<br/>She decided to bathe, for the weather was warm.<br/>Nobody else was there except the two elders,<br/>who had hidden themselves and were watching her.<br/>“Bring me oil and soap,” she said to the maids,<br/>“and shut the garden doors while I bathe.”</p><p>As soon as the maids had left,<br/>the two old men got up and hurried to her.<br/>“Look,” they said, “the garden doors are shut, and no one can see us;<br/>give in to our desire, and lie with us.<br/>If you refuse, we will testify against you<br/>that you dismissed your maids because a young man was here with you.”</p><p>“I am completely trapped,” Susanna groaned.<br/>“If I yield, it will be my death;<br/>if I refuse, I cannot escape your power.<br/>Yet it is better for me to fall into your power without guilt<br/>than to sin before the Lord.”<br/>Then Susanna shrieked, and the old men also shouted at her,<br/>as one of them ran to open the garden doors.<br/>When the people in the house heard the cries from the garden,<br/>they rushed in by the side gate to see what had happened to her.<br/>At the accusations by the old men,<br/>the servants felt very much ashamed,<br/>for never had any such thing been said about Susanna.</p><p>When the people came to her husband Joakim the next day,<br/>the two wicked elders also came,<br/>fully determined to put Susanna to death.<br/>Before all the people they ordered:<br/>“Send for Susanna, the daughter of Hilkiah,<br/>the wife of Joakim.”<br/>When she was sent for,<br/>she came with her parents, children and all her relatives.<br/>All her relatives and the onlookers were weeping.</p><p>In the midst of the people the two elders rose up<br/>and laid their hands on her head.<br/>Through tears she looked up to heaven,<br/>for she trusted in the Lord wholeheartedly.<br/>The elders made this accusation:<br/>“As we were walking in the garden alone,<br/>this woman entered with two girls<br/>and shut the doors of the garden, dismissing the girls.<br/>A young man, who was hidden there, came and lay with her.<br/>When we, in a corner of the garden, saw this crime,<br/>we ran toward them.<br/>We saw them lying together,<br/>but the man we could not hold, because he was stronger than we;<br/>he opened the doors and ran off.<br/>Then we seized her and asked who the young man was,<br/>but she refused to tell us.<br/>We testify to this.”<br/>The assembly believed them,<br/>since they were elders and judges of the people,<br/>and they condemned her to death.</p><p>But Susanna cried aloud:<br/>“O eternal God, you know what is hidden<br/>and are aware of all things before they come to be:<br/>you know that they have testified falsely against me.<br/>Here I am about to die,<br/>though I have done none of the things<br/>with which these wicked men have charged me.”</p><p>The Lord heard her prayer.<br/>As she was being led to execution,<br/>God stirred up the holy spirit of a young boy named Daniel,<br/>and he cried aloud:<br/>“I will have no part in the death of this woman.”<br/>All the people turned and asked him, “What is this you are saying?”<br/>He stood in their midst and continued,<br/>“Are you such fools, O children of Israel!<br/>To condemn a woman of Israel without examination<br/>and without clear evidence?<br/>Return to court, for they have testified falsely against her.”</p><p>Then all the people returned in haste.<br/>To Daniel the elders said,<br/>“Come, sit with us and inform us,<br/>since God has given you the prestige of old age.”<br/>But he replied,<br/>“Separate these two far from each other that I may examine them.”</p><p>After they were separated one from the other,<br/>he called one of them and said:<br/>“How you have grown evil with age!<br/>Now have your past sins come to term:<br/>passing unjust sentences, condemning the innocent,<br/>and freeing the guilty, although the Lord says,<br/>‘The innocent and the just you shall not put to death.’<br/>Now, then, if you were a witness,<br/>tell me under what tree you saw them together.”<br/>“Under a mastic tree,” he answered.<br/>Daniel replied, “Your fine lie has cost you your head,<br/>for the angel of God shall receive the sentence from him<br/>and split you in two.”<br/>Putting him to one side, he ordered the other one to be brought.<br/>Daniel said to him,<br/>“Offspring of Canaan, not of Judah, beauty has seduced you,<br/>lust has subverted your conscience.<br/>This is how you acted with the daughters of Israel,<br/>and in their fear they yielded to you;<br/>but a daughter of Judah did not tolerate your wickedness.<br/>Now, then, tell me under what tree you surprised them together.”<br/>“Under an oak,” he said.<br/>Daniel replied, “Your fine lie has cost you also your head,<br/>for the angel of God waits with a sword to cut you in two<br/>so as to make an end of you both.”</p><p>The whole assembly cried aloud,<br/>blessing God who saves those who hope in him.<br/>They rose up against the two elders,<br/>for by their own words Daniel had convicted them of perjury.<br/>According to the law of Moses,<br/>they inflicted on them<br/>the penalty they had plotted to impose on their neighbor:<br/>they put them to death.<br/>Thus was innocent blood spared that day.</p><p><strong>or</strong></p><p>The assembly condemned Susanna to death.</p><p>But Susanna cried aloud:<br/>“O eternal God, you know what is hidden<br/>and are aware of all things before they come to be:<br/>you know that they have testified falsely against me.<br/>Here I am about to die,<br/>though I have done none of the things<br/>with which these wicked men have charged me.”</p><p>The Lord heard her prayer.<br/>As she was being led to execution,<br/>God stirred up the holy spirit of a young boy named Daniel,<br/>and he cried aloud:<br/>“I will have no part in the death of this woman.”<br/>All the people turned and asked him,<br/>“What is this you are saying?”<br/>He stood in their midst and continued,<br/>“Are you such fools, O children of Israel!<br/>To condemn a woman of Israel without examination<br/>and without clear evidence?<br/>Return to court, for they have testified falsely against her.”</p><p>Then all the people returned in haste.<br/>To Daniel the elders said,<br/>“Come, sit with us and inform us,<br/>since God has given you the prestige of old age.”<br/>But he replied,<br/>“Separate these two far from each other that I may examine them.”</p><p>After they were separated one from the other,<br/>he called one of them and said:<br/>“How you have grown evil with age!<br/>Now have your past sins come to term:<br/>passing unjust sentences, condemning the innocent,<br/>and freeing the guilty, although the Lord says,<br/>‘The innocent and the just you shall not put to death.’<br/>Now, then, if you were a witness,<br/>tell me under what tree you saw them together.”<br/>“Under a mastic tree,” he answered.<br/>Daniel replied, “Your fine lie has cost you your head,<br/>for the angel of God shall receive the sentence from him<br/>and split you in two.”<br/>Putting him to one side, he ordered the other one to be brought.<br/>Daniel said to him, “Offspring of Canaan, not of Judah,<br/>beauty has seduced you, lust has subverted your conscience.<br/>This is how you acted with the daughters of Israel,<br/>and in their fear they yielded to you;<br/>but a daughter of Judah did not tolerate your wickedness.<br/>Now, then, tell me under what tree you surprised them together.”<br/>“Under an oak,” he said.<br/>Daniel replied, “Your fine lie has cost you also your head,”<br/>for the angel of God waits with a sword to cut you in two<br/>so as to make an end of you both.”</p><p>The whole assembly cried aloud,<br/>blessing God who saves those who hope in him.<br/>They rose up against the two elders,<br/>for by their own words Daniel had convicted them of perjury.<br/>According to the law of Moses,<br/>they inflicted on them<br/>the penalty they had plotted to impose on their neighbor:<br/>they put them to death.<br/>Thus was innocent blood spared that day.</p><h4>Responsorial Psalm 23:1-3A, 3B-4, 5, 6</h4><p>R. (4ab) <strong>Even though I walk in the dark valley I fear no evil; for you are at my side.</strong><br/>The LORD is my shepherd; I shall not want.<br/>In verdant pastures he gives me repose;<br/>Beside restful waters he leads me;<br/>he refreshes my soul.<br/>R. <strong>Even though I walk in the dark valley I fear no evil; for you are at my side.</strong><br/>He guides me in right paths<br/>for his name’s sake.<br/>Even though I walk in the dark valley<br/>I fear no evil; for you are at my side<br/>With your rod and your staff<br/>that give me courage.<br/>R. <strong>Even though I walk in the dark valley I fear no evil; for you are at my side.</strong><br/>You spread the table before me<br/>in the sight of my foes;<br/>You anoint my head with oil;<br/>my cup overflows.<br/>R. <strong>Even though I walk in the dark valley I fear no evil; for you are at my side.</strong><br/>Only goodness and kindness follow me<br/>all the days of my life;<br/>And I shall dwell in the house of the LORD<br/>for years to come.<br/>R. <strong>Even though I walk in the dark valley I fear no evil; for you are at my side.</strong></p><h4>Verse Before The GospelEZ 33:11</h4><p>I take no pleasure in the death of the wicked man, says the Lord,<br/>but rather in his conversion, that he may live.</p><h4>Gospel JN 8:1-11</h4><p>Jesus went to the Mount of Olives.<br/>But early in the morning he arrived again in the temple area,<br/>and all the people started coming to him,<br/>and he sat down and taught them.<br/>Then the scribes and the Pharisees brought a woman<br/>who had been caught in adultery<br/>and made her stand in the middle.<br/>They said to him,<br/>“Teacher, this woman was caught<br/>in the very act of committing adultery.<br/>Now in the law, Moses commanded us to stone such women.<br/>So what do you say?”<br/>They said this to test him,<br/>so that they could have some charge to bring against him.<br/>Jesus bent down and began to write on the ground with his finger.<br/>But when they continued asking him,<br/>he straightened up and said to them,<br/>“Let the one among you who is without sin<br/>be the first to throw a stone at her.”<br/>Again he bent down and wrote on the ground.<br/>And in response, they went away one by one,<br/>beginning with the elders.<br/>So he was left alone with the woman before him.<br/>Then Jesus straightened up and said to her,<br/>“Woman, where are they?<br/>Has no one condemned you?”<br/>She replied, “No one, sir.”<br/>Then Jesus said, “Neither do I condemn you.<br/>Go, and from now on do not sin any more.”</p>"
		},
		{
			"id": "31",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Fifth Week of Lent<br/>Lectionary: 252</h3><h4>Reading 1NM 21:4-9</h4><p>From Mount Hor the children of Israel set out on the Red Sea road,<br/>to bypass the land of Edom.<br/>But with their patience worn out by the journey,<br/>the people complained against God and Moses,<br/>“Why have you brought us up from Egypt to die in this desert,<br/>where there is no food or water?<br/>We are disgusted with this wretched food!”</p><p>In punishment the LORD sent among the people saraph serpents,<br/>which bit the people so that many of them died.<br/>Then the people came to Moses and said,<br/>“We have sinned in complaining against the LORD and you.<br/>Pray the LORD to take the serpents away from us.”<br/>So Moses prayed for the people, and the LORD said to Moses,<br/>“Make a saraph and mount it on a pole,<br/>and whoever looks at it after being bitten will live.”<br/>Moses accordingly made a bronze serpent and mounted it on a pole,<br/>and whenever anyone who had been bitten by a serpent<br/>looked at the bronze serpent, he lived.</p><h4>Responsorial Psalm 102:2-3, 16-18, 19-21</h4><p>R.    (2)  <strong>O Lord, hear my prayer, and let my cry come to you.</strong><br/>O LORD, hear my prayer,<br/>and let my cry come to you.<br/>Hide not your face from me<br/>in the day of my distress.<br/>Incline your ear to me;    <br/>in the day when I call, answer me speedily.<br/>R.    <strong>O Lord, hear my prayer, and let my cry come to you.</strong><br/>The nations shall revere your name, O LORD,<br/>and all the kings of the earth your glory,<br/>When the LORD has rebuilt Zion<br/>and appeared in his glory;<br/>When he has regarded the prayer of the destitute,<br/>and not despised their prayer.<br/>R.    <strong>O Lord, hear my prayer, and let my cry come to you.</strong><br/>Let this be written for the generation to come,<br/>and let his future creatures praise the LORD:<br/>“The LORD looked down from his holy height,<br/>from heaven he beheld the earth,<br/>To hear the groaning of the prisoners,<br/>to release those doomed to die.”<br/>R.    <strong>O Lord, hear my prayer, and let my cry come to you.</strong></p><h4>Verse Before The Gospel</h4><p>The seed is the word of God, Christ is the sower;<br/>all who come to him will live forever.</p><p> </p><h4>Gospel JN 8:21-30</h4><p>Jesus said to the Pharisees:<br/>“I am going away and you will look for me,<br/>but you will die in your sin.<br/>Where I am going you cannot come.”<br/>So the Jews said,<br/>“He is not going to kill himself, is he,<br/>because he said, ‘Where I am going you cannot come’?”<br/>He said to them, “You belong to what is below,<br/>I belong to what is above.<br/>You belong to this world,<br/>but I do not belong to this world.<br/>That is why I told you that you will die in your sins.<br/>For if you do not believe that I AM,<br/>you will die in your sins.”<br/>So they said to him, “Who are you?”<br/>Jesus said to them, “What I told you from the beginning.<br/>I have much to say about you in condemnation.<br/>But the one who sent me is true,<br/>and what I heard from him I tell the world.”<br/>They did not realize that he was speaking to them of the Father.<br/>So Jesus said to them,<br/>“When you lift up the Son of Man,<br/>then you will realize that I AM,<br/>and that I do nothing on my own,<br/>but I say only what the Father taught me.<br/>The one who sent me is with me.<br/>He has not left me alone,<br/>because I always do what is pleasing to him.”<br/>Because he spoke this way, many came to believe in him.</p>"
		}
	]
}
