{
	"data": [{
			"id": "1",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della III settimana di Pasqua</h3><h3>Atti degli Apostoli - 9,1-20.</h3><p>In quei giorni, Saulo, sempre fremente minaccia e strage contro i discepoli del Signore, si presentò al sommo sacerdote<br />e gli chiese lettere per le sinagoghe di Damasco al fine di essere autorizzato a condurre in catene a Gerusalemme uomini e donne, seguaci della dottrina di Cristo, che avesse trovati.<br />E avvenne che, mentre era in viaggio e stava per avvicinarsi a Damasco, all'improvviso lo avvolse una luce dal cielo<br />e cadendo a terra udì una voce che gli diceva: \"Saulo, Saulo, perché mi perseguiti?\".<br />Rispose: \"Chi sei, o Signore?\". E la voce: \"Io sono Gesù, che tu perseguiti!<br />Orsù, alzati ed entra nella città e ti sarà detto ciò che devi fare\".<br />Gli uomini che facevano il cammino con lui si erano fermati ammutoliti, sentendo la voce ma non vedendo nessuno.<br />Saulo si alzò da terra ma, aperti gli occhi, non vedeva nulla. Così, guidandolo per mano, lo condussero a Damasco,<br />dove rimase tre giorni senza vedere e senza prendere né cibo né bevanda.<br />Ora c'era a Damasco un discepolo di nome Anania e il Signore in una visione gli disse: \"Anania!\". Rispose: \"Eccomi, Signore!\".<br />E il Signore a lui: \"Su, và sulla strada chiamata Diritta, e cerca nella casa di Giuda un tale che ha nome Saulo, di Tarso; ecco sta pregando,<br />e ha visto in visione un uomo, di nome Anania, venire e imporgli le mani perché ricuperi la vista\".<br />Rispose Anania: \"Signore, riguardo a quest'uomo ho udito da molti tutto il male che ha fatto ai tuoi fedeli in Gerusalemme.<br />Inoltre ha l'autorizzazione dai sommi sacerdoti di arrestare tutti quelli che invocano il tuo nome\".<br />Ma il Signore disse: \"Và, perché egli è per me uno strumento eletto per portare il mio nome dinanzi ai popoli, ai re e ai figli di Israele;<br />e io gli mostrerò quanto dovrà soffrire per il mio nome\".<br />Allora Anania andò, entrò nella casa, gli impose le mani e disse: \"Saulo, fratello mio, mi ha mandato a te il Signore Gesù, che ti è apparso sulla via per la quale venivi, perché tu riacquisti la vista e sia colmo di Spirito Santo\".<br />E improvvisamente gli caddero dagli occhi come delle squame e ricuperò la vista; fu subito battezzato,<br />poi prese cibo e le forze gli ritornarono. Rimase alcuni giorni insieme ai discepoli che erano a Damasco,<br />e subito nelle sinagoghe proclamava Gesù Figlio di Dio.</p><h3>Salmi - 117(116),1.2.</h3><p>Lodate il Signore, popoli tutti, <br />voi tutte, nazioni, dategli gloria.<br />Forte è il suo amore per noi <br />e la fedeltà del Signore dura in eterno.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 6,52-59.</h3><p>In quel tempo, i Giudei si misero a discutere tra di loro: «Come può costui darci la sua carne da mangiare?».<br />Gesù disse: «In verità, in verità vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avrete in voi la vita.<br />Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno.<br />Perché la mia carne è vero cibo e il mio sangue vera bevanda.<br />Chi mangia la mia carne e beve il mio sangue dimora in me e io in lui.<br />Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia di me vivrà per me.<br />Questo è il pane disceso dal cielo, non come quello che mangiarono i padri vostri e morirono. Chi mangia questo pane vivrà in eterno».<br />Queste cose disse Gesù, insegnando nella sinagoga a Cafarnao.</p><hr><h3>S. Giuseppe Lavoratore (memoria facoltativa) ()</h3><h3>S. Pellegrino Laziosi (religioso O.S.M. (ca. 1265-1345))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della III settimana di Pasqua</h3><h3>Atti degli Apostoli - 9,31-42.</h3><p>In quei giorni, la Chiesa era in pace per tutta la Giudea, la Galilea e la Samaria; essa cresceva e camminava nel timore del Signore, colma del conforto dello Spirito Santo.<br />E avvenne che mentre Pietro andava a far visita a tutti, si recò anche dai fedeli che dimoravano a Lidda.<br />Qui trovò un uomo di nome Enea, che da otto anni giaceva su un lettuccio ed era paralitico.<br />Pietro gli disse: \"Enea, Gesù Cristo ti guarisce; alzati e rifatti il letto\". E subito si alzò.<br />Lo videro tutti gli abitanti di Lidda e del Saròn e si convertirono al Signore.<br />A Giaffa c'era una discepola chiamata Tabità, nome che significa \"Gazzella\", la quale abbondava in opere buone e faceva molte elemosine.<br />Proprio in quei giorni si ammalò e morì. La lavarono e la deposero in una stanza al piano superiore.<br />E poiché Lidda era vicina a Giaffa i discepoli, udito che Pietro si trovava là, mandarono due uomini ad invitarlo: \"Vieni subito da noi!\".<br />E Pietro subito andò con loro. Appena arrivato lo condussero al piano superiore e gli si fecero incontro tutte le vedove in pianto che gli mostravano le tuniche e i mantelli che Gazzella confezionava quando era fra loro.<br />Pietro fece uscire tutti e si inginocchiò a pregare; poi rivolto alla salma disse: \"Tabità, alzati!\". Ed essa aprì gli occhi, vide Pietro e si mise a sedere.<br />Egli le diede la mano e la fece alzare, poi chiamò i credenti e le vedove, e la presentò loro viva.<br />La cosa si riseppe in tutta Giaffa, e molti credettero nel Signore.</p><h3>Salmi - 116(115),12-13.14-15.16-17.</h3><p>Che cosa renderò al Signore <br />per quanto mi ha dato?<br />Alzerò il calice della salvezza <br />e invocherò il nome del Signore.<br />Adempirò i miei voti al Signore, <br />davanti a tutto il suo popolo.<br />Preziosa agli occhi del Signore <br />è la morte dei suoi fedeli.<br />Io sono il tuo servo, figlio della tua ancella; <br />hai spezzato le mie catene.<br />A te offrirò sacrifici di lode <br />e invocherò il nome del Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 6,60-69.</h3><p>In quel tempo, molti tra i discepoli di Gesù, dissero: «Questo linguaggio è duro; chi può intenderlo?».<br />Gesù, conoscendo dentro di sé che i suoi discepoli proprio di questo mormoravano, disse loro: «Questo vi scandalizza?<br />E se vedeste il Figlio dell'uomo salire là dov'era prima?<br />E' lo Spirito che dà la vita, la carne non giova a nulla; le parole che vi ho dette sono spirito e vita.<br />Ma vi sono alcuni tra voi che non credono». Gesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito.<br />E continuò: «Per questo vi ho detto che nessuno può venire a me, se non gli è concesso dal Padre mio».<br />Da allora molti dei suoi discepoli si tirarono indietro e non andavano più con lui.<br />Disse allora Gesù ai Dodici: «Forse anche voi volete andarvene?».<br />Gli rispose Simon Pietro: «Signore, da chi andremo? Tu hai parole di vita eterna;<br />noi abbiamo creduto e conosciuto che tu sei il Santo di Dio».</p><hr><h3>S. Atanasio di Alessandria (vescovo e dottore della Chiesa)</h3><h3>S. Antonino Pierozzi (arcivescovo O.P. di Firenze († 1459))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "domenica",
			"contenido": "<h3>IV Domenica di Pasqua</h3><h3>Atti degli Apostoli - 2,14.36-41.</h3><p>Nel giorno di Pentecoste, Pietro, levatosi in piedi con gli altri Undici, parlò a voce alta così: \"Uomini di Giudea, e voi tutti che vi trovate a Gerusalemme, vi sia ben noto questo e fate attenzione alle mie parole:<br />Sappia dunque con certezza tutta la casa di Israele che Dio ha costituito Signore e Cristo quel Gesù che voi avete crocifisso!\".<br />All'udir tutto questo si sentirono trafiggere il cuore e dissero a Pietro e agli altri apostoli: \"Che cosa dobbiamo fare, fratelli?\".<br />E Pietro disse: \"Pentitevi e ciascuno di voi si faccia battezzare nel nome di Gesù Cristo, per la remissione dei vostri peccati; dopo riceverete il dono dello Spirito Santo.<br />Per voi infatti è la promessa e per i vostri figli e per tutti quelli che sono lontani, quanti ne chiamerà il Signore Dio nostro\".<br />Con molte altre parole li scongiurava e li esortava: \"Salvatevi da questa generazione perversa\".<br />Allora coloro che accolsero la sua parola furono battezzati e quel giorno si unirono a loro circa tremila persone.</p><h3>Salmi - 23(22),2-3.4.5.6.</h3><p>Su pascoli erbosi il Signore mi fa riposare,<br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino, <br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Prima lettera di san Pietro apostolo - 2,20-25.</h3><p>Carissimi, se facendo il bene sopporterete con pazienza la sofferenza, ciò sarà gradito davanti a Dio.<br />A questo infatti siete stati chiamati, poiché anche Cristo patì per voi, lasciandovi un esempio, perché ne seguiate le orme:<br />egli non commise peccato e non si trovò inganno sulla sua bocca,<br />oltraggiato non rispondeva con oltraggi, e soffrendo non minacciava vendetta, ma rimetteva la sua causa a colui che giudica con giustizia.<br />Egli portò i nostri peccati nel suo corpo sul legno della croce, perché, non vivendo più per il peccato, vivessimo per la giustizia;<br />dalle sue piaghe siete stati guariti. Eravate erranti come pecore, ma ora siete tornati al pastore e guardiano delle vostre anime.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 10,1-10.</h3><p>In quel tempo, Gesù disse; «In verità, in verità vi dico: chi non entra nel recinto delle pecore per la porta, ma vi sale da un'altra parte, è un ladro e un brigante.<br />Chi invece entra per la porta, è il pastore delle pecore.<br />Il guardiano gli apre e le pecore ascoltano la sua voce: egli chiama le sue pecore una per una e le conduce fuori.<br />E quando ha condotto fuori tutte le sue pecore, cammina innanzi a loro, e le pecore lo seguono, perché conoscono la sua voce.<br />Un estraneo invece non lo seguiranno, ma fuggiranno via da lui, perché non conoscono la voce degli estranei».<br />Questa similitudine disse loro Gesù; ma essi non capirono che cosa significava ciò che diceva loro.<br />Allora Gesù disse loro di nuovo: «In verità, in verità vi dico: io sono la porta delle pecore.<br />Tutti coloro che sono venuti prima di me, sono ladri e briganti; ma le pecore non li hanno ascoltati.<br />Io sono la porta: se uno entra attraverso di me, sarà salvo; entrerà e uscirà e troverà pascolo.<br />Il ladro non viene se non per rubare, uccidere e distruggere; io sono venuto perché abbiano la vita e l'abbiano in abbondanza».</p><hr><h3>SS. Filippo e Giacomo (apostoli e martiri (festa))</h3><h3>B. Edoardo Giuseppe Rosaz (vescovo di Susa (1830-1903))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della IV settimana di Pasqua</h3><h3>Atti degli Apostoli - 11,1-18.</h3><p>In quei giorni, gli apostoli e i fratelli che stavano nella Giudea vennero a sapere che anche i pagani avevano accolto la parola di Dio.<br />E quando Pietro salì a Gerusalemme, i circoncisi lo rimproveravano dicendo:<br />\"Sei entrato in casa di uomini non circoncisi e hai mangiato insieme con loro!\".<br />Allora Pietro raccontò per ordine come erano andate le cose, dicendo:<br />\"Io mi trovavo in preghiera nella città di Giaffa e vidi in estasi una visione: un oggetto, simile a una grande tovaglia, scendeva come calato dal cielo per i quattro capi e giunse fino a me.<br />Fissandolo con attenzione, vidi in esso quadrupedi, fiere e rettili della terra e uccelli del cielo.<br />E sentii una voce che mi diceva: Pietro, àlzati, uccidi e mangia!<br />Risposi: Non sia mai, Signore, poiché nulla di profano e di immondo è entrato mai nella mia bocca.<br />Ribattè nuovamente la voce dal cielo: Quello che Dio ha purificato, tu non considerarlo profano.<br />Questo avvenne per tre volte e poi tutto fu risollevato di nuovo nel cielo.<br />Ed ecco, in quell'istante, tre uomini giunsero alla casa dove eravamo, mandati da Cesarèa a cercarmi.<br />Lo Spirito mi disse di andare con loro senza esitare. Vennero con me anche questi sei fratelli ed entrammo in casa di quell'uomo.<br />Egli ci raccontò che aveva visto un angelo presentarsi in casa sua e dirgli: Manda a Giaffa e fà venire Simone detto anche Pietro;<br />egli ti dirà parole per mezzo delle quali sarai salvato tu e tutta la tua famiglia.<br />Avevo appena cominciato a parlare quando lo Spirito Santo scese su di loro, come in principio era sceso su di noi.<br />Mi ricordai allora di quella parola del Signore che diceva: Giovanni battezzò con acqua, voi invece sarete battezzati in Spirito Santo.<br />Se dunque Dio ha dato a loro lo stesso dono che a noi per aver creduto nel Signore Gesù Cristo, chi ero io per porre impedimento a Dio?\".<br />All'udir questo si calmarono e cominciarono a glorificare Dio dicendo: \"Dunque anche ai pagani Dio ha concesso che si convertano perché abbiano la vita!\".</p><h3>Salmi - 42(41),2-3.43(42),3.4.</h3><p>Come la cerva anela ai corsi d'acqua, <br />così l'anima mia anela a te, o Dio.<br />L'anima mia ha sete di Dio, del Dio vivente: <br />quando verrò e vedrò il volto di Dio?<br />Manda la tua verità e la tua luce; <br />siano esse a guidarmi, <br />mi portino al tuo monte santo <br />e alle tue dimore.<br />Verrò all'altare di Dio, <br />al Dio della mia gioia, del mio giubilo. <br />A te canterò con la cetra, <br />Dio, Dio mio.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 10,11-18.</h3><p>In quel tempo, disse Gesù: «Io sono il buon pastore. Il buon pastore offre la vita per le pecore.<br />Il mercenario invece, che non è pastore e al quale le pecore non appartengono, vede venire il lupo, abbandona le pecore e fugge e il lupo le rapisce e le disperde;<br />egli è un mercenario e non gli importa delle pecore.<br />Io sono il buon pastore, conosco le mie pecore e le mie pecore conoscono me,<br />come il Padre conosce me e io conosco il Padre; e offro la vita per le pecore.<br />E ho altre pecore che non sono di quest'ovile; anche queste io devo condurre; ascolteranno la mia voce e diventeranno un solo gregge e un solo pastore.<br />Per questo il Padre mi ama: perché io offro la mia vita, per poi riprenderla di nuovo.<br />Nessuno me la toglie, ma la offro da me stesso, poiché ho il potere di offrirla e il potere di riprenderla di nuovo. Questo comando ho ricevuto dal Padre mio».</p><hr><h3>S. Pellegrino Laziosi (religioso O.S.M. (ca. 1265-1345))</h3><h3>B. Tommaso da Olera (laico professo O.F.M. Cap. (1563-1631))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della IV settimana di Pasqua</h3><h3>Atti degli Apostoli - 11,19-26.</h3><p>In quei giorni, i discepoli che erano stati dispersi dopo la persecuzione scoppiata al tempo di Stefano, erano arrivati fin nella Fenicia, a Cipro e ad Antiochia e non predicavano la parola a nessuno fuorchè ai Giudei.<br />Ma alcuni fra loro, cittadini di Cipro e di Cirène, giunti ad Antiochia, cominciarono a parlare anche ai Greci, predicando la buona novella del Signore Gesù.<br />E la mano del Signore era con loro e così un gran numero credette e si convertì al Signore.<br />La notizia giunse agli orecchi della Chiesa di Gerusalemme, la quale mandò Barnaba ad Antiochia.<br />Quando questi giunse e vide la grazia del Signore, si rallegrò e,<br />da uomo virtuoso qual era e pieno di Spirito Santo e di fede, esortava tutti a perseverare con cuore risoluto nel Signore. E una folla considerevole fu condotta al Signore.<br />Barnaba poi partì alla volta di Tarso per cercare Saulo e trovatolo lo condusse ad Antiochia.<br />Rimasero insieme un anno intero in quella comunità e istruirono molta gente; ad Antiochia per la prima volta i discepoli furono chiamati Cristiani.</p><h3>Salmi - 87(86),1-3.4-5.6-7.</h3><p>Le sue fondamenta sono sui monti santi;<br />il Signore ama le porte di Sion <br />più di tutte le dimore di Giacobbe.<br />Di te si dicono cose stupende, città di Dio.<br />Ricorderò Raab e Babilonia fra quelli che mi conoscono; <br />ecco, Palestina, Tiro ed Etiopia: tutti là sono nati.<br />Si dirà di Sion: \"L'uno e l'altro è nato in essa <br />e l'Altissimo la tiene salda\".<br />Il Signore scriverà nel libro dei popoli: <br />\"Là costui è nato\".<br />E danzando canteranno: <br />\"Sono in te tutte le mie sorgenti\".</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 10,22-30.</h3><p>Ricorreva in quei giorni a Gerusalemme la festa della Dedicazione. Era d'inverno.<br />Gesù passeggiava nel tempio, sotto il portico di Salomone.<br />Allora i Giudei gli si fecero attorno e gli dicevano: «Fino a quando terrai l'animo nostro sospeso? Se tu sei il Cristo, dillo a noi apertamente».<br />Gesù rispose loro: «Ve l'ho detto e non credete; le opere che io compio nel nome del Padre mio, queste mi danno testimonianza;<br />ma voi non credete, perché non siete mie pecore.<br />Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono.<br />Io do loro la vita eterna e non andranno mai perdute e nessuno le rapirà dalla mia mano.<br />Il Padre mio che me le ha date è più grande di tutti e nessuno può rapirle dalla mano del Padre mio.<br />Io e il Padre siamo una cosa sola».</p><hr><h3>B. Nunzio Sulprizio (giovane operaio (1817-1836))</h3><h3>B. Caterina Cittadini (vergine e fondatrice (1801-1857)  )</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della IV settimana di Pasqua</h3><h3>Atti degli Apostoli - 12,24-25.13,1-5a.</h3><p>Intanto la parola di Dio cresceva e si diffondeva.<br />Barnaba e Saulo poi, compiuta la loro missione, tornarono da Gerusalemme prendendo con loro Giovanni, detto anche Marco.<br />C'erano nella comunità di Antiochia profeti e dottori: Barnaba, Simeone soprannominato Niger, Lucio di Cirène, Manaèn, compagno d'infanzia di Erode tetrarca, e Saulo.<br />Mentre essi stavano celebrando il culto del Signore e digiunando, lo Spirito Santo disse: \"Riservate per me Barnaba e Saulo per l'opera alla quale li ho chiamati\".<br />Allora, dopo aver digiunato e pregato, imposero loro le mani e li accomiatarono.<br />Essi dunque, inviati dallo Spirito Santo, discesero a Selèucia e di qui salparono verso Cipro.<br />Giunti a Salamina cominciarono ad annunziare la parola di Dio nelle sinagoghe dei Giudei, avendo con loro anche Giovanni come aiutante.</p><h3>Salmi - 67(66),2-3.5.6.8.</h3><p>Dio abbia pietà di noi e ci benedica, <br />su di noi faccia splendere il suo volto;<br />perché si conosca sulla terra la tua via, <br />fra tutte le genti la tua salvezza.<br />Gioiscano le nazioni e si rallegrino,<br />perché tu giudichi i popoli con rettitudine,<br />governi le nazioni sulla terra.<br />Ti lodino i popoli, Dio, ti lodino i popoli tutti.<br />ci benedica Dio e lo temano <br />tutti i confini della terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 12,44-50.</h3><p>Gesù allora gridò a gran voce: «Chi crede in me, non crede in me, ma in colui che mi ha mandato;<br />chi vede me, vede colui che mi ha mandato.<br />Io come luce sono venuto nel mondo, perché chiunque crede in me non rimanga nelle tenebre.<br />Se qualcuno ascolta le mie parole e non le osserva, io non lo condanno; perché non sono venuto per condannare il mondo, ma per salvare il mondo.<br />Chi mi respinge e non accoglie le mie parole, ha chi lo condanna: la parola che ho annunziato lo condannerà nell'ultimo giorno.<br />Perché io non ho parlato da me, ma il Padre che mi ha mandato, egli stesso mi ha ordinato che cosa devo dire e annunziare.<br />E io so che il suo comandamento è vita eterna. Le cose dunque che io dico, le dico come il Padre le ha dette a me».</p><hr><h3>S. Pierre (Pietro) Nolasque (fond. dei Mercedari (1189-1256))</h3><h3>S. Domenico Savio (allievo di don Bosco (1842-1857))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della IV settimana di Pasqua</h3><h3>Atti degli Apostoli - 13,13-25.</h3><p>Salpati da Pafo, Paolo e i suoi compagni giunsero a Perge di Panfilia. Giovanni si separò da loro e ritornò a Gerusalemme.<br />Essi invece proseguendo da Perge, arrivarono ad Antiochia di Pisidia ed entrati nella sinagoga nel giorno di sabato, si sedettero.<br />Dopo la lettura della Legge e dei Profeti, i capi della sinagoga mandarono a dire loro: \"Fratelli, se avete qualche parola di esortazione per il popolo, parlate!\".<br />Si alzò Paolo e fatto cenno con la mano disse: \"Uomini di Israele e voi timorati di Dio, ascoltate.<br />Il Dio di questo popolo d'Israele scelse i nostri padri ed esaltò il popolo durante il suo esilio in terra d'Egitto, e con braccio potente li condusse via di là.<br />Quindi, dopo essersi preso cura di loro per circa quarant'anni nel deserto,<br />distrusse sette popoli nel paese di Cànaan e concesse loro in eredità quelle terre,<br />per circa quattrocentocinquanta anni. Dopo questo diede loro dei Giudici, fino al profeta Samuele.<br />Allora essi chiesero un re e Dio diede loro Saul, figlio di Cis, della tribù di Beniamino, per quaranta anni.<br />E, dopo averlo rimosso dal regno, suscitò per loro come re Davide, al quale rese questa testimonianza: Ho trovato Davide, figlio di Iesse, uomo secondo il mio cuore; egli adempirà tutti i miei voleri.<br />Dalla discendenza di lui, secondo la promessa, Dio trasse per Israele un salvatore, Gesù.<br />Giovanni aveva preparato la sua venuta predicando un battesimo di penitenza a tutto il popolo d'Israele.<br />Diceva Giovanni sul finire della sua missione: Io non sono ciò che voi pensate che io sia! Ecco, viene dopo di me uno, al quale io non sono degno di sciogliere i sandali».</p><h3>Salmi - 89(88),2-3.21-22.25.27.</h3><p>Canterò senza fine le grazie del Signore, <br />con la mia bocca annunzierò la tua fedeltà nei secoli,<br />perché hai detto: «La mia grazia rimane per sempre»; <br />la tua fedeltà è fondata nei cieli.<br />Ho trovato Davide, mio servo, <br />con il mio santo olio l'ho consacrato;<br />la mia mano è il suo sostegno, <br />il mio braccio è la sua forza.<br />La mia fedeltà e la mia grazia saranno con lui <br />e nel mio nome si innalzerà la sua potenza.<br />Egli mi invocherà: Tu sei mio padre, <br />mio Dio e roccia della mia salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 13,16-20.</h3><p>In quel tempo, dopo che ebbe lavato i piedi ai discepoli, Gesù disse loro: «In verità, in verità vi dico: un servo non è più grande del suo padrone, né un apostolo è più grande di chi lo ha mandato.<br />Sapendo queste cose, sarete beati se le metterete in pratica.<br />Non parlo di tutti voi; io conosco quelli che ho scelto; ma si deve adempiere la Scrittura: Colui che mangia il pane con me, ha levato contro di me il suo calcagno.<br />Ve lo dico fin d'ora, prima che accada, perché, quando sarà avvenuto, crediate che Io Sono.<br />In verità, in verità vi dico: Chi accoglie colui che io manderò, accoglie me; chi accoglie me, accoglie colui che mi ha mandato».</p><hr><h3>S. Rosa Venerini (vergine e fondatrice (1656-1728))</h3><h3>S. Agostino Roscelli (sacerdote e fondatore (1818-1902))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della IV settimana di Pasqua</h3><h3>Atti degli Apostoli - 13,26-33.</h3><p>In quei giorni, giunto Paolo ad Antiochia di Pisidia, diceva nella sinagoga: «Fratelli, figli della stirpe di Abramo, e quanti fra voi siete timorati di Dio, a noi è stata mandata questa parola di salvezza.<br />Gli abitanti di Gerusalemme infatti e i loro capi non l'hanno riconosciuto e condannandolo hanno adempiuto le parole dei profeti che si leggono ogni sabato;<br />e, pur non avendo trovato in lui nessun motivo di condanna a morte, chiesero a Pilato che fosse ucciso.<br />Dopo aver compiuto tutto quanto era stato scritto di lui, lo deposero dalla croce e lo misero nel sepolcro.<br />Ma Dio lo ha risuscitato dai morti<br />ed egli è apparso per molti giorni a quelli che erano saliti con lui dalla Galilea a Gerusalemme, e questi ora sono i suoi testimoni davanti al popolo.<br />E noi vi annunziamo la buona novella che la promessa fatta ai padri si è compiuta,<br />poiché Dio l'ha attuata per noi, loro figli, risuscitando Gesù, come anche sta scritto nel salmo secondo: \"Mio figlio sei tu, oggi ti ho generato\"».</p><h3>Salmi - 2,6-7.8-9.10-11.</h3><p>«Io l'ho costituito mio sovrano sul Sion mio santo monte».<br />Annunzierò il decreto del Signore. <br />Egli mi ha detto: «Tu sei mio figlio, <br />io oggi ti ho generato.<br />Chiedi a me, ti darò in possesso le genti <br />e in dominio i confini della terra».<br />Le spezzerai con scettro di ferro, <br />come vasi di argilla le frantumerai».<br />E ora, sovrani, siate saggi,<br />istruitevi, giudici della terra;<br />servite Dio con timore <br />e con tremore esultate.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,1-6.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me.<br />Nella casa del Padre mio vi sono molti posti. Se no, ve l'avrei detto. Io vado a prepararvi un posto;<br />quando sarò andato e vi avrò preparato un posto, ritornerò e vi prenderò con me, perché siate anche voi dove sono io.<br />E del luogo dove io vado, voi conoscete la via».<br />Gli disse Tommaso: «Signore, non sappiamo dove vai e come possiamo conoscere la via?».<br />Gli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».</p><hr><h3>S. Maddalena di Canossa (vergine e fondatrice (1774-1831))</h3><h3>S. Amato Ronconi (terziario francescano  (ca. 1226-1292))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della IV settimana di Pasqua</h3><h3>Atti degli Apostoli - 13,44-52.</h3><p>Il sabato seguente quasi tutta la città si radunò per ascoltare la parola di Dio.<br />Quando videro quella moltitudine, i Giudei furono pieni di gelosia e contraddicevano le affermazioni di Paolo, bestemmiando.<br />Allora Paolo e Barnaba con franchezza dichiararono: \"Era necessario che fosse annunziata a voi per primi la parola di Dio, ma poiché la respingete e non vi giudicate degni della vita eterna, ecco noi ci rivolgiamo ai pagani.<br />Così infatti ci ha ordinato il Signore: Io ti ho posto come luce per le genti, perché tu porti la salvezza sino all'estremità della terra\".<br />Nell'udir ciò, i pagani si rallegravano e glorificavano la parola di Dio e abbracciarono la fede tutti quelli che erano destinati alla vita eterna.<br />La parola di Dio si diffondeva per tutta la regione.<br />Ma i Giudei sobillarono le donne pie di alto rango e i notabili della città e suscitarono una persecuzione contro Paolo e Barnaba e li scacciarono dal loro territorio.<br />Allora essi, scossa contro di loro la polvere dei piedi, andarono a Icònio,<br />mentre i discepoli erano pieni di gioia e di Spirito Santo.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,7-14.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Se conoscete me, conoscerete anche il Padre: fin da ora lo conoscete e lo avete veduto».<br />Gli disse Filippo: «Signore, mostraci il Padre e ci basta».<br />Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre. Come puoi dire: Mostraci il Padre?<br />Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me; ma il Padre che è con me compie le sue opere.<br />Credetemi: io sono nel Padre e il Padre è in me; se non altro, credetelo per le opere stesse.<br />In verità, in verità vi dico: anche chi crede in me, compirà le opere che io compio e ne farà di più grandi, perché io vado al Padre».<br />Qualunque cosa chiederete nel nome mio, la farò, perché il Padre sia glorificato nel Figlio.<br />Se mi chiederete qualche cosa nel mio nome, io la farò.»</p><hr><h3>S. Ġorġ (Giorgio) Preca (1° santo maltese (1880-1962))</h3><h3>S. Louise de Marillac (cofondatrice F.d.C. (1591-1660))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "domenica",
			"contenido": "<h3>V Domenica di Pasqua</h3><h3>Atti degli Apostoli - 6,1-7.</h3><p>In quei giorni, mentre aumentava il numero dei discepoli, sorse un malcontento fra gli ellenisti verso gli Ebrei, perché venivano trascurate le loro vedove nella distribuzione quotidiana.<br />Allora i Dodici convocarono il gruppo dei discepoli e dissero: \"Non è giusto che noi trascuriamo la parola di Dio per il servizio delle mense.<br />Cercate dunque, fratelli, tra di voi sette uomini di buona reputazione, pieni di Spirito e di saggezza, ai quali affideremo quest'incarico.<br />Noi, invece, ci dedicheremo alla preghiera e al ministero della parola\".<br />Piacque questa proposta a tutto il gruppo ed elessero Stefano, uomo pieno di fede e di Spirito Santo, Filippo, Pròcoro, Nicànore, Timòne, Parmenàs e Nicola, un proselito di Antiochia.<br />Li presentarono quindi agli apostoli i quali, dopo aver pregato, imposero loro le mani.<br />Intanto la parola di Dio si diffondeva e si moltiplicava grandemente il numero dei discepoli a Gerusalemme; anche un gran numero di sacerdoti aderiva alla fede.</p><h3>Salmi - 33(32),1-2.4-5.18-19.</h3><p>Esultate, giusti, nel Signore; <br />ai retti si addice la lode.<br />Lodate il Signore con la cetra, <br />con l'arpa a dieci corde a lui cantate.<br />Retta è la parola del Signore <br />e fedele ogni sua opera.<br />Egli ama il diritto e la giustizia, <br />della sua grazia è piena la terra.<br />Ecco, l'occhio del Signore veglia su chi lo teme, <br />su chi spera nella sua grazia,<br />per liberarlo dalla morte <br />e nutrirlo in tempo di fame.</p><h3>Prima lettera di san Pietro apostolo - 2,4-9.</h3><p>Carissimi, stringetevi a Cristo, pietra viva, rigettata dagli uomini, ma scelta e preziosa davanti a Dio,<br />anche voi venite impiegati come pietre vive per la costruzione di un edificio spirituale, per un sacerdozio santo, per offrire sacrifici spirituali graditi a Dio, per mezzo di Gesù Cristo.<br />Si legge infatti nella Scrittura: Ecco io pongo in Sion una pietra angolare, scelta, preziosa e chi crede in essa non resterà confuso.<br />Onore dunque a voi che credete; ma per gli increduli la pietra che i costruttori hanno scartato è divenuta la pietra angolare,<br />sasso d'inciampo e pietra di scandalo. Loro v'inciampano perché non credono alla parola; a questo sono stati destinati.<br />Ma voi siete la stirpe eletta, il sacerdozio regale, la nazione santa, il popolo che Dio si è acquistato perché proclami le opere meravigliose di lui che vi ha chiamato dalle tenebre alla sua ammirabile luce.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,1-12.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me.<br />Nella casa del Padre mio vi sono molti posti. Se no, ve l'avrei detto. Io vado a prepararvi un posto;<br />quando sarò andato e vi avrò preparato un posto, ritornerò e vi prenderò con me, perché siate anche voi dove sono io.<br />E del luogo dove io vado, voi conoscete la via».<br />Gli disse Tommaso: «Signore, non sappiamo dove vai e come possiamo conoscere la via?».<br />Gli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».<br />Se conoscete me, conoscerete anche il Padre: fin da ora lo conoscete e lo avete veduto».<br />Gli disse Filippo: «Signore, mostraci il Padre e ci basta».<br />Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me ha visto il Padre. Come puoi dire: Mostraci il Padre?<br />Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me; ma il Padre che è con me compie le sue opere.<br />Credetemi: io sono nel Padre e il Padre è in me; se non altro, credetelo per le opere stesse.<br />In verità, in verità vi dico: anche chi crede in me, compirà le opere che io compio e ne farà di più grandi, perché io vado al Padre».</p><hr><h3>S. Damiano De Veuster (sacerdote SS.CC. (1840-1889))</h3><h3>S. Juan (Giovanni) d'Ávila (Dottore della Chiesa (1499-1569))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della V settimana di Pasqua</h3><h3>Atti degli Apostoli - 14,5-18.</h3><p>In quei giorni, a Iconio ci fu un tentativo dei pagani e dei Giudei con i loro capi per maltrattare e lapidare Paolo e Barnaba;<br />essi però se ne accorsero e fuggirono nelle città della Licaònia, Listra e Derbe e nei dintorni,<br />e là continuavano a predicare il vangelo.<br />C'era a Listra un uomo paralizzato alle gambe, storpio sin dalla nascita, che non aveva mai camminato.<br />Egli ascoltava il discorso di Paolo e questi, fissandolo con lo sguardo e notando che aveva fede di esser risanato,<br />disse a gran voce: \"Alzati diritto in piedi!\". Egli fece un balzo e si mise a camminare.<br />La gente allora, al vedere ciò che Paolo aveva fatto, esclamò in dialetto licaonio e disse: \"Gli dei sono scesi tra di noi in figura umana!\".<br />E chiamavano Barnaba Zeus e Paolo Hermes, perché era lui il più eloquente.<br />Intanto il sacerdote di Zeus, il cui tempio era all'ingresso della città, recando alle porte tori e corone, voleva offrire un sacrificio insieme alla folla.<br />Sentendo ciò, gli apostoli Barnaba e Paolo si strapparono le vesti e si precipitarono tra la folla, gridando:<br />\"Cittadini, perché fate questo? Anche noi siamo esseri umani, mortali come voi, e vi predichiamo di convertirvi da queste vanità al Dio vivente che ha fatto il cielo, la terra, il mare e tutte le cose che in essi si trovano.<br />Egli, nelle generazioni passate, ha lasciato che ogni popolo seguisse la sua strada;<br />ma non ha cessato di dar prova di sé beneficando, concedendovi dal cielo piogge e stagioni ricche di frutti, fornendovi il cibo e riempiendo di letizia i vostri cuori\".<br />E così dicendo, riuscirono a fatica a far desistere la folla dall'offrire loro un sacrificio.</p><h3>Salmi - 115(113B),1-2.3-4.15-16.</h3><p>Non a noi, Signore, non a noi, <br />ma al tuo nome dà gloria, <br />per la tua fedeltà, per la tua grazia.<br />Perché i popoli dovrebbero dire: <br />\"Dov'è il loro Dio?\".<br />Il nostro Dio è nei cieli, <br />egli opera tutto ciò che vuole.<br />Gli idoli delle genti sono argento e oro, <br />opera delle mani dell'uomo.<br />Siate benedetti dal Signore <br />che ha fatto cielo e terra.<br />I cieli sono i cieli del Signore, <br />ma ha dato la terra ai figli dell'uomo.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,21-26.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Chi accoglie i miei comandamenti e li osserva, questi mi ama. Chi mi ama sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».<br />Gli disse Giuda, non l'Iscariota: «Signore, come è accaduto che devi manifestarti a noi e non al mondo?».<br />Gli rispose Gesù: «Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui.<br />Chi non mi ama non osserva le mie parole; la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato.<br />Queste cose vi ho detto quando ero ancora tra voi.<br />Ma il Consolatore, lo Spirito Santo che il Padre manderà nel mio nome, egli v'insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto».</p><hr><h3>S. Francesco De Geronimo (sacerdote S.J. (1642-1716))</h3><h3>S. Ignazio da Làconi (religioso O.F.M. Cap. (1701-1781))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della V settimana di Pasqua</h3><h3>Atti degli Apostoli - 14,19-28.</h3><p>In quei giorni, giunsero da Antiochia e da Icònio alcuni Giudei, i quali trassero dalla loro parte la folla; essi presero Paolo a sassate e quindi lo trascinarono fuori della città, credendolo morto.<br />Allora gli si fecero attorno i discepoli ed egli, alzatosi, entrò in città. Il giorno dopo partì con Barnaba alla volta di Derbe.<br />Dopo aver predicato il vangelo in quella città e fatto un numero considerevole di discepoli, ritornarono a Listra, Icònio e Antiochia,<br />rianimando i discepoli ed esortandoli a restare saldi nella fede poiché, dicevano, è necessario attraversare molte tribolazioni per entrare nel regno di Dio.<br />Costituirono quindi per loro in ogni comunità alcuni anziani e dopo avere pregato e digiunato li affidarono al Signore, nel quale avevano creduto.<br />Attraversata poi la Pisidia, raggiunsero la Panfilia<br />e dopo avere predicato la parola di Dio a Perge, scesero ad Attalìa;<br />di qui fecero vela per Antiochia là dove erano stati affidati alla grazia del Signore per l'impresa che avevano compiuto.<br />Non appena furono arrivati, riunirono la comunità e riferirono tutto quello che Dio aveva compiuto per mezzo loro e come aveva aperto ai pagani la porta della fede.<br />E si fermarono per non poco tempo insieme ai discepoli.</p><h3>Salmi - 145(144),10-11.12-13ab.21.</h3><p>Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Manifestino agli uomini i tuoi prodigi <br />e la splendida gloria del tuo regno.<br />Il tuo regno è regno di tutti i secoli,<br />il tuo dominio si estende ad ogni generazione.<br />Canti la mia bocca la lode del Signore <br />e ogni vivente benedica il suo nome santo, <br />in eterno e sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,27-31a.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi. Non sia turbato il vostro cuore e non abbia timore.<br />Avete udito che vi ho detto: Vado e tornerò a voi; se mi amaste, vi rallegrereste che io vado dal Padre, perché il Padre è più grande di me.<br />Ve l'ho detto adesso, prima che avvenga, perché quando avverrà, voi crediate.<br />Non parlerò più a lungo con voi, perché viene il principe del mondo; egli non ha nessun potere su di me,<br />ma bisogna che il mondo sappia che io amo il Padre e faccio quello che il Padre mi ha comandato».</p><hr><h3>S. Pancrazio (martire verso la fine del 289 (memoria fac.))</h3><h3>B. Álvaro del Portillo (vescovo (1914-1994))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della V settimana di Pasqua</h3><h3>Atti degli Apostoli - 15,1-6.</h3><p>In quei giorni, alcuni, venuti dalla Giudea, insegnavano ai fratelli questa dottrina: \"Se non vi fate circoncidere secondo l'uso di Mosè, non potete esser salvi\".<br />Poiché Paolo e Barnaba si opponevano risolutamente e discutevano animatamente contro costoro, fu stabilito che Paolo e Barnaba e alcuni altri di loro andassero a Gerusalemme dagli apostoli e dagli anziani per tale questione.<br />Essi dunque, scortati per un tratto dalla comunità, attraversarono la Fenicia e la Samaria raccontando la conversione dei pagani e suscitando grande gioia in tutti i fratelli.<br />Giunti poi a Gerusalemme, furono ricevuti dalla Chiesa, dagli apostoli e dagli anziani e riferirono tutto ciò che Dio aveva compiuto per mezzo loro.<br />Ma si alzarono alcuni della setta dei farisei, che erano diventati credenti, affermando: è necessario circonciderli e ordinar loro di osservare la legge di Mosè.<br />Allora si riunirono gli apostoli e gli anziani per esaminare questo problema.</p><h3>Salmi - 122(121),1-2.3-4a.4b-5.</h3><p>Quale gioia, quando mi dissero: <br />\"Andremo alla casa del Signore\".<br />E ora i nostri piedi si fermano <br />alle tue porte, Gerusalemme!<br />Gerusalemme è costruita <br />come città salda e compatta.<br />Là salgono insieme le tribù, <br />le tribù del Signore.<br />Salgono, secondo la legge d'Isreale,<br />per lodare il nome del Signore.<br />Là sono posti i seggi del giudizio, <br />i seggi della casa di Davide.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,1-8.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vera vite e il Padre mio è il vignaiolo.<br />Ogni tralcio che in me non porta frutto, lo toglie e ogni tralcio che porta frutto, lo pota perché porti più frutto.<br />Voi siete gia mondi, per la parola che vi ho annunziato.<br />Rimanete in me e io in voi. Come il tralcio non può far frutto da se stesso se non rimane nella vite, così anche voi se non rimanete in me.<br />Io sono la vite, voi i tralci. Chi rimane in me e io in lui, fa molto frutto, perché senza di me non potete far nulla.<br />Chi non rimane in me viene gettato via come il tralcio e si secca, e poi lo raccolgono e lo gettano nel fuoco e lo bruciano.<br />Se rimanete in me e le mie parole rimangono in voi, chiedete quel che volete e vi sarà dato.<br />In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».</p><hr><h3>S. Giuliana di Norwick (mistica inglese (1342-1430))</h3><h3>S. Gemma (vergine e reclusa in Abruzzo (ca. 1375-1426))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "giovedì",
			"contenido": "<h3>San Mattia apostolo, festa</h3><h3>Atti degli Apostoli - 1,15-17.20-26.</h3><p>In quei giorni, Pietro si alzò in mezzo ai fratelli (il numero delle persone radunate era circa centoventi) e disse:<br />\"Fratelli, era necessario che si adempisse ciò che nella Scrittura fu predetto dallo Spirito Santo per bocca di Davide riguardo a Giuda, che fece da guida a quelli che arrestarono Gesù.<br />Egli era stato del nostro numero e aveva avuto in sorte lo stesso nostro ministero.<br />Infatti sta scritto nel libro dei Salmi: La sua dimora diventi deserta, e nessuno vi abiti, il suo incarico lo prenda un altro.<br />Bisogna dunque che tra coloro che ci furono compagni per tutto il tempo in cui il Signore Gesù ha vissuto in mezzo a noi,<br />incominciando dal battesimo di Giovanni fino al giorno in cui è stato di tra noi assunto in cielo, uno divenga, insieme a noi, testimone della sua risurrezione\".<br />Ne furono proposti due, Giuseppe detto Barsabba, che era soprannominato Giusto, e Mattia.<br />Allora essi pregarono dicendo: \"Tu, Signore, che conosci il cuore di tutti, mostraci quale di questi due hai designato<br />a prendere il posto in questo ministero e apostolato che Giuda ha abbandonato per andarsene al posto da lui scelto\".<br />Gettarono quindi le sorti su di loro e la sorte cadde su Mattia, che fu associato agli undici apostoli.</p><h3>Salmi - 113(112),1-2.3-4.5-6.7-8.</h3><p>Lodate, servi del Signore, <br />lodate il nome del Signore.<br />Sia benedetto il nome del Signore, <br />ora e sempre.<br />Dal sorgere del sole al suo tramonto <br />sia lodato il nome del Signore.<br />Su tutti i popoli eccelso è il Signore, <br />più alta dei cieli è la sua gloria.<br />Chi è pari al Signore nostro Dio <br />che siede nell'alto<br />che si china a guardare nei cieli e sulla terra?<br />Solleva l'indigente dalla polvere, <br />dall'immondizia rialza il povero,<br />per farlo sedere tra i principi, <br />tra i principi del suo popolo.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,9-17.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, così anch'io ho amato voi. Rimanete nel mio amore.<br />Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.<br />Questo vi ho detto perché la mia gioia sia in voi e la vostra gioia sia piena».<br />Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati.<br />Nessuno ha un amore più grande di questo: dare la vita per i propri amici.<br />Voi siete miei amici, se farete ciò che io vi comando.<br />Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi.<br />Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda.<br />Questo vi comando: amatevi gli uni gli altri».</p><hr><h3>S. Mattia (apostolo e martire (festa))</h3><h3>S. Maria Domenica Mazzarello (cofondatrice (1837-1881))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della V settimana di Pasqua</h3><h3>Atti degli Apostoli - 15,22-31.</h3><p>In quei giorni, gli apostoli, gli anziani e tutta la Chiesa decisero di eleggere alcuni di loro e di inviarli ad Antiochia insieme a Paolo e Barnaba: Giuda chiamato Barsabba e Sila, uomini tenuti in grande considerazione tra i fratelli.<br />E consegnarono loro la seguente lettera: \"Gli apostoli e gli anziani ai fratelli di Antiochia, di Siria e di Cilicia che provengono dai pagani, salute!<br />Abbiamo saputo che alcuni da parte nostra, ai quali non avevamo dato nessun incarico, sono venuti a turbarvi con i loro discorsi sconvolgendo i vostri animi.<br />Abbiamo perciò deciso tutti d'accordo di eleggere alcune persone e inviarle a voi insieme ai nostri carissimi Barnaba e Paolo,<br />uomini che hanno votato la loro vita al nome del nostro Signore Gesù Cristo.<br />Abbiamo mandato dunque Giuda e Sila, che vi riferiranno anch'essi queste stesse cose a voce.<br />Abbiamo deciso, lo Spirito Santo e noi, di non imporvi nessun altro obbligo al di fuori di queste cose necessarie:<br />astenervi dalle carni offerte agli idoli, dal sangue, dagli animali soffocati e dalla impudicizia. Farete cosa buona perciò a guardarvi da queste cose. State bene\".<br />Essi allora, congedatisi, discesero ad Antiochia e riunita la comunità consegnarono la lettera.<br />Quando l'ebbero letta, si rallegrarono per l'incoraggiamento che infondeva.</p><h3>Salmi - 57(56),8-9.10-12.</h3><p>Saldo è il mio cuore, o Dio, saldo è il mio cuore.<br />Voglio cantare, a te voglio inneggiare: <br />svègliati, mio cuore, svègliati arpa, cetra, <br />voglio svegliare l'aurora.<br />Ti loderò tra i popoli, Signore, <br />a te canterò inni tra le genti.<br />perché la tua bontà è grande fino ai cieli, <br />e la tua fedeltà fino alle nubi.<br />Innàlzati sopra il cielo, o Dio, <br />su tutta la terra la tua gloria.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,12-17.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Questo è il mio comandamento: che vi amiate gli uni gli altri, come io vi ho amati.<br />Nessuno ha un amore più grande di questo: dare la vita per i propri amici.<br />Voi siete miei amici, se farete ciò che io vi comando.<br />Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamati amici, perché tutto ciò che ho udito dal Padre l'ho fatto conoscere a voi.<br />Non voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda.<br />Questo vi comando: amatevi gli uni gli altri».</p><hr><h3>S. Isidoro (contadino (1070-1130))</h3><h3>B. Zofia Czeska-Maciejowska (fondatrice (1584-1650))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della V settimana di Pasqua</h3><h3>Atti degli Apostoli - 16,1-10.</h3><p>In quei giorni, Paolo si recò a Derbe e a Listra. C'era qui un discepolo chiamato Timòteo, figlio di una donna giudea credente e di padre greco;<br />egli era assai stimato dai fratelli di Listra e di Icònio.<br />Paolo volle che partisse con lui, lo prese e lo fece circoncidere per riguardo ai Giudei che si trovavano in quelle regioni; tutti infatti sapevano che suo padre era greco.<br />Percorrendo le città, trasmettevano loro le decisioni prese dagli apostoli e dagli anziani di Gerusalemme, perché le osservassero.<br />Le comunità intanto si andavano fortificando nella fede e crescevano di numero ogni giorno.<br />Attraversarono quindi la Frigia e la regione della Galazia, avendo lo Spirito Santo vietato loro di predicare la parola nella provincia di Asia.<br />Raggiunta la Misia, si dirigevano verso la Bitinia, ma lo Spirito di Gesù non lo permise loro;<br />così, attraversata la Misia, discesero a Troade.<br />Durante la notte apparve a Paolo una visione: gli stava davanti un Macedone e lo supplicava: \"Passa in Macedonia e aiutaci!\".<br />Dopo che ebbe avuto questa visione, subito cercammo di partire per la Macedonia, ritenendo che Dio ci aveva chiamati ad annunziarvi la parola del Signore.</p><h3>Salmi - 100(99),1-2.3.5.</h3><p>Salmo. In rendimento di grazie.<br />Acclamate al Signore, voi tutti della terra, <br />servite il Signore nella gioia, <br />presentatevi a lui con esultanza.<br />Riconoscete che il Signore è Dio; <br />egli ci ha fatti e noi siamo suoi, <br />suo popolo e gregge del suo pascolo.<br />Buono è il Signore, <br />eterna la sua misericordia, <br />la sua fedeltà per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,18-21.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Se il mondo vi odia, sappiate che prima di voi ha odiato me.<br />Se foste del mondo, il mondo amerebbe ciò che è suo; poiché invece non siete del mondo, ma io vi ho scelti dal mondo, per questo il mondo vi odia.<br />Ricordatevi della parola che vi ho detto: Un servo non è più grande del suo padrone. Se hanno perseguitato me, perseguiteranno anche voi; se hanno osservato la mia parola, osserveranno anche la vostra.<br />Ma tutto questo vi faranno a causa del mio nome, perché non conoscono colui che mi ha mandato».</p><hr><h3>S. Luigi Orione (sacerdote e fondatore (1872-1940))</h3><h3>B. Vladimir Ghika (principe, sac. e martire (1873-1954))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "domenica",
			"contenido": "<h3>VI Domenica di Pasqua</h3><h3>Atti degli Apostoli - 8,5-8.14-17.</h3><p>In quei giorni, Filippo, sceso in una città della Samaria, cominciò a predicare loro il Cristo.<br />E le folle prestavano ascolto unanimi alle parole di Filippo sentendolo parlare e vedendo i miracoli che egli compiva.<br />Da molti indemoniati uscivano spiriti immondi, emettendo alte grida e molti paralitici e storpi furono risanati.<br />E vi fu grande gioia in quella città.<br />Frattanto gli apostoli, a Gerusalemme, seppero che la Samaria aveva accolto la parola di Dio e vi inviarono Pietro e Giovanni.<br />Essi discesero e pregarono per loro perché ricevessero lo Spirito Santo;<br />non era infatti ancora sceso sopra nessuno di loro, ma erano stati soltanto battezzati nel nome del Signore Gesù.<br />Allora imponevano loro le mani e quelli ricevevano lo Spirito Santo.</p><h3>Salmi - 66(65),1-3a.4-5.6-7a.16.20.</h3><p>Acclamate a Dio da tutta la terra,<br />cantate alla gloria del suo nome, <br />date a lui splendida lode.<br />Dite a Dio: \"Stupende sono le tue opere!\"<br />A te si prostri tutta la terra, <br />a te canti inni, canti al tuo nome\".<br />Venite e vedete le opere di Dio, <br />mirabile nel suo agire sugli uomini.<br />Egli cambiò il mare in terra ferma, <br />passarono a piedi il fiume; <br />per questo in lui esultiamo di gioia:<br />con la sua forza domina in eterno.<br />Venite, ascoltate, voi tutti che temete Dio, <br />e narrerò quanto per me ha fatto.<br />Sia benedetto Dio: <br />non ha respinto la mia preghiera, <br />non mi ha negato la sua misericordia.</p><h3>Prima lettera di san Pietro apostolo - 3,15-18.</h3><p>Carissimi, adorate il Signore, Cristo, nei vostri cuori, pronti sempre a rispondere a chiunque vi domandi ragione della speranza che è in voi. Tuttavia questo sia fatto con dolcezza e rispetto,<br />con una retta coscienza, perché nel momento stesso in cui si parla male di voi rimangano svergognati quelli che malignano sulla vostra buona condotta in Cristo.<br />È meglio infatti, se così vuole Dio, soffrire operando il bene che facendo il male.<br />Anche Cristo è morto una volta per sempre per i peccati, giusto per gli ingiusti, per ricondurvi a Dio; messo a morte nella carne, ma reso vivo nello spirito.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 14,15-21.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Se mi amate, osservate i miei comandamenti.<br />Io pregherò il Padre ed egli vi darà un altro Consolatore perché rimanga con voi per sempre,<br />lo Spirito di verità che il mondo non può ricevere, perché non lo vede e non lo conosce. Voi lo conoscete, perché egli dimora presso di voi e sarà in voi.<br />Non vi lascerò orfani, ritornerò da voi.<br />Ancora un poco e il mondo non mi vedrà più; voi invece mi vedrete, perché io vivo e voi vivrete.<br />In quel giorno voi saprete che io sono nel Padre e voi in me e io in voi.<br />Chi accoglie i miei comandamenti e li osserva, questi mi ama. Chi mi ama sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».</p><hr><h3>S. Pascual Baylón (religioso O.F.M. (1540-1592))</h3><h3>S. Giulia Salzano (vergine e fondatrice (1846-1929))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della VI settimana di Pasqua</h3><h3>Atti degli Apostoli - 16,11-15.</h3><p>Salpati da Troade, facemmo vela verso Samotracia e il giorno dopo verso Neapoli e<br />di qui a Filippi, colonia romana e città del primo distretto della Macedonia. Restammo in questa città alcuni giorni;<br />il sabato uscimmo fuori della porta lungo il fiume, dove ritenevamo che si facesse la preghiera, e sedutici rivolgevamo la parola alle donne colà riunite.<br />C'era ad ascoltare anche una donna di nome Lidia, commerciante di porpora, della città di Tiàtira, una credente in Dio, e il Signore le aprì il cuore per aderire alle parole di Paolo.<br />Dopo esser stata battezzata insieme alla sua famiglia, ci invitò: \"Se avete giudicato ch'io sia fedele al Signore, venite ad abitare nella mia casa\". E ci costrinse ad accettare.</p><h3>Salmi - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantate al Signore un canto nuovo; <br />la sua lode nell'assemblea dei fedeli.<br />Gioisca Israele nel suo Creatore, <br />esultino nel loro Re i figli di Sion.<br />Lodino il suo nome con danze, <br />con timpani e cetre gli cantino inni.<br />Il Signore ama il suo popolo, <br />incorona gli umili di vittoria.<br />Esultino i fedeli nella gloria, <br />sorgano lieti dai loro giacigli.<br />Le lodi di Dio sulla loro bocca:<br />questa è la gloria per tutti i suoi fedeli.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 15,26-27.16,1-4a.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Quando verrà il Consolatore che io vi manderò dal Padre, lo Spirito di verità che procede dal Padre, egli mi renderà testimonianza;<br />e anche voi mi renderete testimonianza, perché siete stati con me fin dal principio.<br />Vi ho detto queste cose perché non abbiate a scandalizzarvi.<br />Vi scacceranno dalle sinagoghe; anzi, verrà l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio.<br />E faranno ciò, perché non hanno conosciuto né il Padre né me.<br />Ma io vi ho detto queste cose perché, quando giungerà la loro ora, ricordiate che ve ne ho parlato».</p><hr><h3>S. Leonardo Murialdo (sacerdote e fondatore (1828-1900))</h3><h3>S. Felice da Cantalice (religioso O.F.M. (1515-1587))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della VI settimana di Pasqua</h3><h3>Atti degli Apostoli - 16,22-34.</h3><p>In quei giorni, la folla degli abitanti di Filippi insorse contro Paolo et Sila, mentre i magistrati, fatti strappare loro i vestiti, ordinarono di bastonarli<br />e dopo averli caricati di colpi, li gettarono in prigione e ordinarono al carceriere di far buona guardia.<br />Egli, ricevuto quest'ordine, li gettò nella cella più interna della prigione e strinse i loro piedi nei ceppi.<br />Verso mezzanotte Paolo e Sila, in preghiera, cantavano inni a Dio, mentre i carcerati stavano ad ascoltarli.<br />D'improvviso venne un terremoto così forte che furono scosse le fondamenta della prigione; subito tutte le porte si aprirono e si sciolsero le catene di tutti.<br />Il carceriere si svegliò e vedendo aperte le porte della prigione, tirò fuori la spada per uccidersi, pensando che i prigionieri fossero fuggiti.<br />Ma Paolo gli gridò forte: \"Non farti del male, siamo tutti qui\".<br />Quegli allora chiese un lume, si precipitò dentro e tremando si gettò ai piedi di Paolo e Sila;<br />poi li condusse fuori e disse: \"Signori, cosa devo fare per esser salvato?\".<br />Risposero: \"Credi nel Signore Gesù e sarai salvato tu e la tua famiglia\".<br />E annunziarono la parola del Signore a lui e a tutti quelli della sua casa.<br />Egli li prese allora in disparte a quella medesima ora della notte, ne lavò le piaghe e subito si fece battezzare con tutti i suoi;<br />poi li fece salire in casa, apparecchiò la tavola e fu pieno di gioia insieme a tutti i suoi per avere creduto in Dio.</p><h3>Salmi - 138(137),1-2a.2bc-3.7c-8.</h3><p>Ti rendo grazie, Signore, con tutto il cuore: <br />hai ascoltato le parole della mia bocca. <br />A te voglio cantare davanti agli angeli,<br />mi prostro verso il tuo tempio santo.<br />Rendo grazie al tuo nome<br />per la tua fedeltà e la tua misericordia.<br />Nel giorno in cui t'ho invocato, mi hai risposto, <br />hai accresciuto in me la forza.<br />La tua destra mi salva.<br />Il Signore completerà per me l'opera sua. <br />Signore, la tua bontà dura per sempre: <br />non abbandonare l'opera delle tue mani.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,5-11.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Ora vado da colui che mi ha mandato e nessuno di voi mi domanda: Dove vai?<br />Anzi, perché vi ho detto queste cose, la tristezza ha riempito il vostro cuore.<br />Ora io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Consolatore; ma quando me ne sarò andato, ve lo manderò.<br />E quando sarà venuto, egli convincerà il mondo quanto al peccato, alla giustizia e al giudizio.<br />Quanto al peccato, perché non credono in me;<br />quanto alla giustizia, perché vado dal Padre e non mi vedrete più;<br />quanto al giudizio, perché il principe di questo mondo è stato giudicato».</p><hr><h3>S. Crispino da Viterbo (religioso O.F.M. Cap. (1668-1750))</h3><h3>B. Pina Suriano (laica e apostola dell'Az. Cat. (1915-1950))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della VI settimana di Pasqua</h3><h3>Atti degli Apostoli - 17,15.22-34.18,1.</h3><p>In quel tempo, quelli che scortavano Paolo lo accompagnarono fino ad Atene e se ne ripartirono con l'ordine per Sila e Timòteo di raggiungerlo al più presto.<br />Allora Paolo, alzatosi in mezzo all'Areòpago, disse: \"Cittadini ateniesi, vedo che in tutto siete molto timorati degli dei.<br />Passando infatti e osservando i monumenti del vostro culto, ho trovato anche un'ara con l'iscrizione: Al Dio ignoto. Quello che voi adorate senza conoscere, io ve lo annunzio.<br />Il Dio che ha fatto il mondo e tutto ciò che contiene, che è signore del cielo e della terra, non dimora in templi costruiti dalle mani dell'uomo<br />né dalle mani dell'uomo si lascia servire come se avesse bisogno di qualche cosa, essendo lui che dà a tutti la vita e il respiro e ogni cosa.<br />Egli creò da uno solo tutte le nazioni degli uomini, perché abitassero su tutta la faccia della terra. Per essi ha stabilito l'ordine dei tempi e i confini del loro spazio,<br />perché cercassero Dio, se mai arrivino a trovarlo andando come a tentoni, benché non sia lontano da ciascuno di noi.<br />In lui infatti viviamo, ci muoviamo ed esistiamo, come anche alcuni dei vostri poeti hanno detto: Poiché di lui stirpe noi siamo.<br />Essendo noi dunque stirpe di Dio, non dobbiamo pensare che la divinità sia simile all'oro, all'argento e alla pietra, che porti l'impronta dell'arte e dell'immaginazione umana.<br />Dopo esser passato sopra ai tempi dell'ignoranza, ora Dio ordina a tutti gli uomini di tutti i luoghi di ravvedersi,<br />poiché egli ha stabilito un giorno nel quale dovrà giudicare la terra con giustizia per mezzo di un uomo che egli ha designato, dandone a tutti prova sicura col risuscitarlo dai morti\".<br />Quando sentirono parlare di risurrezione di morti, alcuni lo deridevano, altri dissero: \"Ti sentiremo su questo un'altra volta\".<br />Così Paolo uscì da quella riunione.<br />Ma alcuni aderirono a lui e divennero credenti, fra questi anche Dionigi membro dell'Areòpago, una donna di nome Dàmaris e altri con loro.<br />Dopo questi fatti Paolo lasciò Atene e si recò a Corinto.</p><h3>Salmi - 148(147),1-2.11-12ab.12c-14a.14bcd.</h3><p>Lodate il Signore dai cieli, <br />lodatelo nell'alto dei cieli.<br />Lodatelo, voi tutti, suoi angeli, <br />lodatelo, voi tutte, sue schiere.<br />I re della terra e i popoli tutti, <br />i governanti e i giudici della terra,<br />i giovani e le fanciulle,<br />i vecchi insieme ai bambini<br />lodino il nome del Signore.<br />Solo il suo nome è sublime, <br />la sua gloria risplende sulla terra e nei cieli.<br />Egli ha sollevato la potenza del suo popolo.<br />È canto di lode per tutti i suoi fedeli,<br />per i figli di Israele, popolo che egli ama.<br />Alleluia.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,12-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso.<br />Quando però verrà lo Spirito di verità, egli vi guiderà alla verità tutta intera, perché non parlerà da sé, ma dirà tutto ciò che avrà udito e vi annunzierà le cose future.<br />Egli mi glorificherà, perché prenderà del mio e ve l'annunzierà.<br />Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà del mio e ve l'annunzierà».</p><hr><h3>S. Bernardino da Siena (sacerdote O.F.M. (1380-1444))</h3><h3>S. Arcangelo Tadini (sacerdote e fondatore (1846-1912))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della VI settimana di Pasqua</h3><h3>Atti degli Apostoli - 18,1-8.</h3><p>In quei giorni, Paolo lasciò Atene e si recò a Corinto.<br />Qui trovò un Giudeo chiamato Aquila, oriundo del Ponto, arrivato poco prima dall'Italia con la moglie Priscilla, in seguito all'ordine di Claudio che allontanava da Roma tutti i Giudei. Paolo si recò da loro<br />e poiché erano del medesimo mestiere, si stabilì nella loro casa e lavorava. Erano infatti di mestiere fabbricatori di tende.<br />Ogni sabato poi discuteva nella sinagoga e cercava di persuadere Giudei e Greci.<br />Quando giunsero dalla Macedonia Sila e Timòteo, Paolo si dedicò tutto alla predicazione, affermando davanti ai Giudei che Gesù era il Cristo.<br />Ma poiché essi gli si opponevano e bestemmiavano, scuotendosi le vesti, disse: \"Il vostro sangue ricada sul vostro capo: io sono innocente; da ora in poi io andrò dai pagani\".<br />E andatosene di là, entrò nella casa di un tale chiamato Tizio Giusto, che onorava Dio, la cui abitazione era accanto alla sinagoga.<br />Crispo, capo della sinagoga, credette nel Signore insieme a tutta la sua famiglia; e anche molti dei Corinzi, udendo Paolo, credevano e si facevano battezzare.</p><h3>Salmi - 98(97),1.2-3ab.3cd-4.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Tutti i confini della terra hanno veduto<br />la salvezza del nostro Dio.<br />Acclami al Signore tutta la terra, <br />gridate, esultate con canti di gioia.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,16-20.</h3><p>In quel tempo, disse Gesù ai suoi discepoli: «Ancora un poco e non mi vedrete; un po' ancora e mi vedrete».<br />Dissero allora alcuni dei suoi discepoli tra loro: «Che cos'è questo che ci dice: Ancora un poco e non mi vedrete, e un po' ancora e mi vedrete, e questo: Perché vado al Padre?».<br />Dicevano perciò: «Che cos'è mai questo \"un poco\" di cui parla? Non comprendiamo quello che vuol dire».<br />Gesù capì che volevano interrogarlo e disse loro: «Andate indagando tra voi perché ho detto: Ancora un poco e non mi vedrete e un po' ancora e mi vedrete?<br />In verità, in verità vi dico: voi piangerete e vi rattristerete, ma il mondo si rallegrerà. Voi sarete afflitti, ma la vostra afflizione si cambierà in gioia.»</p><hr><h3>SS. Cristoforo Magallanes e compagni (martiri (mf))</h3><h3>S. Eugène de Mazenod (vescovo e fondatore (1782-1861))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della VI settimana di Pasqua</h3><h3>Atti degli Apostoli - 18,9-18.</h3><p>Mentre Paolo era a Corinto, una notte in visione il Signore gli disse: \"Non aver paura, ma continua a parlare e non tacere,<br />perché io sono con te e nessuno cercherà di farti del male, perché io ho un popolo numeroso in questa città\".<br />Così Paolo si fermò un anno e mezzo, insegnando fra loro la parola di Dio.<br />Mentre era proconsole dell'Acaia Gallione, i Giudei insorsero in massa contro Paolo e lo condussero al tribunale dicendo:<br />\"Costui persuade la gente a rendere un culto a Dio in modo contrario alla legge\".<br />Paolo stava per rispondere, ma Gallione disse ai Giudei: \"Se si trattasse di un delitto o di un'azione malvagia, o Giudei, io vi ascolterei, come di ragione.<br />Ma se sono questioni di parole o di nomi o della vostra legge, vedetevela voi; io non voglio essere giudice di queste faccende\".<br />E li fece cacciare dal tribunale.<br />Allora tutti afferrarono Sòstene, capo della sinagoga, e lo percossero davanti al tribunale ma Gallione non si curava affatto di tutto ciò.<br />Paolo si trattenne ancora parecchi giorni, poi prese congedo dai fratelli e s'imbarcò diretto in Siria, in compagnia di Priscilla e Aquila. A Cencre si era fatto tagliare i capelli a causa di un voto che aveva fatto.</p><h3>Salmi - 47(46),2-3.4-5.6-7.</h3><p>Applaudite, popoli tutti, <br />acclamate Dio con voci di gioia;<br />perché terribile è il Signore, l'Altissimo, <br />re grande su tutta la terra.<br />Egli ci ha assoggettati i popoli, <br />ha messo le nazioni sotto i nostri piedi.<br />La nostra eredità ha scelto per noi, <br />vanto di Giacobbe suo prediletto.<br />Ascende Dio tra le acclamazioni, <br />il Signore al suono di tromba.<br />Cantate inni a Dio, cantate inni; <br />cantate inni al nostro re, cantate inni.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,20-23a.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «In verità, in verità vi dico: voi piangerete e vi rattristerete, ma il mondo si rallegrerà. Voi sarete afflitti, ma la vostra afflizione si cambierà in gioia.»<br />La donna, quando partorisce, è afflitta, perché è giunta la sua ora; ma quando ha dato alla luce il bambino, non si ricorda più dell'afflizione per la gioia che è venuto al mondo un uomo.<br />Così anche voi, ora, siete nella tristezza; ma vi vedrò di nuovo e il vostro cuore si rallegrerà e<br />nessuno vi potrà togliere la vostra gioia».</p><hr><h3>S. Rita da Cascia (vedova e religiosa (1381-1447))</h3><h3>B. Maria Domenica Brun Barbantini (fondatrice (1789-1868))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della VI settimana di Pasqua</h3><h3>Atti degli Apostoli - 18,23-28.</h3><p>Trascorso ad Antiochia un pò di tempo, Paolo partì di nuovo percorrendo di seguito le regioni della Galazia e della Frigia, confermando nella fede tutti i discepoli.<br />Arrivò a Efeso un Giudeo, chiamato Apollo, nativo di Alessandria, uomo colto, versato nelle Scritture.<br />Questi era stato ammaestrato nella via del Signore e pieno di fervore parlava e insegnava esattamente ciò che si riferiva a Gesù, sebbene conoscesse soltanto il battesimo di Giovanni.<br />Egli intanto cominciò a parlare francamente nella sinagoga. Priscilla e Aquila lo ascoltarono, poi lo presero con sé e gli esposero con maggiore accuratezza la via di Dio.<br />Poiché egli desiderava passare nell'Acaia, i fratelli lo incoraggiarono e scrissero ai discepoli di fargli buona accoglienza. Giunto colà, fu molto utile a quelli che per opera della grazia erano divenuti credenti;<br />confutava infatti vigorosamente i Giudei, dimostrando pubblicamente attraverso le Scritture che Gesù è il Cristo.</p><h3>Salmi - 47(46),2-3.8-9.10.</h3><p>Applaudite, popoli tutti, <br />acclamate Dio con voci di gioia;<br />perché terribile è il Signore, l'Altissimo, <br />re grande su tutta la terra.<br />Dio è il re di tutta la terra, <br />cantate inni con arte.<br />Dio regna sui popoli, <br />Dio siede sul suo trono santo.<br />I capi dei popoli si sono raccolti <br />con il popolo del Dio di Abramo, <br />perché di Dio sono i potenti della terra: <br />egli è l'Altissimo.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,23b-28.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « In verità, in verità vi dico: Se chiederete qualche cosa al Padre nel mio nome, egli ve la darà.<br />Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena.<br />Queste cose vi ho dette in similitudini; ma verrà l'ora in cui non vi parlerò più in similitudini, ma apertamente vi parlerò del Padre.<br />In quel giorno chiederete nel mio nome e io non vi dico che pregherò il Padre per voi:<br />il Padre stesso vi ama, poiché voi mi avete amato, e avete creduto che io sono venuto da Dio.<br />Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo, e vado al Padre».</p><hr><h3>S. Desiderio da Genova (vescovo e martire († sec. IV))</h3><h3>S. Giovanni Battista de' Rossi (sacerdote (1698-1764))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "domenica",
			"contenido": "<h3>Ascensione del Signore, solennità</h3><h3>Atti degli Apostoli - 1,1-11.</h3><p>Nel mio primo libro ho già trattato, o Teòfilo, di tutto quello che Gesù fece e insegnò dal principio<br />fino al giorno in cui, dopo aver dato istruzioni agli apostoli che si era scelti nello Spirito Santo, egli fu assunto in cielo.<br />Egli si mostrò ad essi vivo, dopo la sua passione, con molte prove, apparendo loro per quaranta giorni e parlando del regno di Dio.<br />Mentre si trovava a tavola con essi, ordinò loro di non allontanarsi da Gerusalemme, ma di attendere che si adempisse la promessa del Padre \"quella, disse, che voi avete udito da me:<br />Giovanni ha battezzato con acqua, voi invece sarete battezzati in Spirito Santo, fra non molti giorni\".<br />Così venutisi a trovare insieme gli domandarono: \"Signore, è questo il tempo in cui ricostituirai il regno di Israele?\".<br />Ma egli rispose: \"Non spetta a voi conoscere i tempi e i momenti che il Padre ha riservato alla sua scelta,<br />ma avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni a Gerusalemme, in tutta la Giudea e la Samaria e fino agli estremi confini della terra\".<br />Detto questo, fu elevato in alto sotto i loro occhi e una nube lo sottrasse al loro sguardo.<br />E poiché essi stavano fissando il cielo mentre egli se n'andava, ecco due uomini in bianche vesti si presentarono a loro e dissero:<br />\"Uomini di Galilea, perché state a guardare il cielo? Questo Gesù, che è stato di tra voi assunto fino al cielo, tornerà un giorno allo stesso modo in cui l'avete visto andare in cielo\".</p><h3>Salmi - 47(46),2-3.6-7.8-9.</h3><p>Applaudite, popoli tutti, <br />acclamate Dio con voci di gioia;<br />perché terribile è il Signore, l'Altissimo, <br />re grande su tutta la terra.<br />Ascende Dio tra le acclamazioni, <br />il Signore al suono di tromba.<br />Cantate inni a Dio, cantate inni; <br />cantate inni al nostro re, cantate inni.<br />Dio è il re di tutta la terra, <br />cantate inni con arte.<br />Dio regna sui popoli, <br />Dio siede sul suo trono santo.</p><h3>Lettera di san Paolo apostolo agli Efesini - 1,17-23.</h3><p>Fratelli, il Dio del Signore nostro Gesù Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione per una più profonda conoscenza di lui.<br />Possa egli davvero illuminare gli occhi della vostra mente per farvi comprendere a quale speranza vi ha chiamati, quale tesoro di gloria racchiude la sua eredità fra i santi<br />e qual è la straordinaria grandezza della sua potenza verso di noi credenti secondo l'efficacia della sua forza<br />che egli manifestò in Cristo, quando lo risuscitò dai morti e lo fece sedere alla sua destra nei cieli,<br />al di sopra di ogni principato e autorità, di ogni potenza e dominazione e di ogni altro nome che si possa nominare non solo nel secolo presente ma anche in quello futuro.<br />Tutto infatti ha sottomesso ai suoi piedi e lo ha costituito su tutte le cose a capo della Chiesa,<br />la quale è il suo corpo, la pienezza di colui che si realizza interamente in tutte le cose.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 28,16-20.</h3><p>In quel tempo, gli undici discepoli, andarono in Galilea, sul monte che Gesù aveva loro fissato.<br />Quando lo videro, gli si prostrarono innanzi; alcuni però dubitavano.<br />E Gesù, avvicinatosi, disse loro: «Mi è stato dato ogni potere in cielo e in terra.<br />Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito santo,<br />insegnando loro ad osservare tutto ciò che vi ho comandato. Ecco, io sono con voi tutti i giorni, fino alla fine del mondo».</p><hr><h3>B. Louis Zéphirin Moreau (vescovo e fondatore (1824-1901))</h3><h3>S. Servolo (martire - Compatrono di Trieste († 284))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della VII settimana di Pasqua</h3><h3>Atti degli Apostoli - 19,1-8.</h3><p>Mentre Apollo era a Corinto, Paolo, attraversate le regioni dell'altopiano, giunse a Efeso. Qui trovò alcuni discepoli<br />e disse loro: \"Avete ricevuto lo Spirito Santo quando siete venuti alla fede?\". Gli risposero: \"Non abbiamo nemmeno sentito dire che ci sia uno Spirito Santo\".<br />Ed egli disse: \"Quale battesimo avete ricevuto?\". \"Il battesimo di Giovanni\", risposero.<br />Disse allora Paolo: \"Giovanni ha amministrato un battesimo di penitenza, dicendo al popolo di credere in colui che sarebbe venuto dopo di lui, cioè in Gesù\".<br />Dopo aver udito questo, si fecero battezzare nel nome del Signore Gesù<br />e, non appena Paolo ebbe imposto loro le mani, scese su di loro lo Spirito Santo e parlavano in lingue e profetavano.<br />Erano in tutto circa dodici uomini.<br />Entrato poi nella sinagoga, vi potè parlare liberamente per tre mesi, discutendo e cercando di persuadere gli ascoltatori circa il regno di Dio.</p><h3>Salmi - 68(67),2-3.4-5ac.6-7ab.</h3><p>Sorga Dio, i suoi nemici si disperdano <br />e fuggano davanti a lui quelli che lo odiano.<br />Come si disperde il fumo, tu li disperdi; <br />come fonde la cera di fronte al fuoco, <br />periscano gli empi davanti a Dio.<br />I giusti invece si rallegrino, <br />esultino davanti a Dio e cantino di gioia.<br />Cantate a Dio, inneggiate al suo nome,<br />gioite davanti a lui.<br />Padre degli orfani e difensore delle vedove <br />è Dio nella sua santa dimora.<br />Ai derelitti Dio fa abitare una casa,<br />fa uscire con gioia i prigionieri.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 16,29-33.</h3><p>In quel tempo, i discepoli dissero a Gesù : «Ecco, adesso parli chiaramente e non fai più uso di similitudini.<br />Ora conosciamo che sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio».<br />Rispose loro Gesù: «Adesso credete?<br />Ecco, verrà l'ora, anzi è gia venuta, in cui vi disperderete ciascuno per conto proprio e mi lascerete solo; ma io non sono solo, perché il Padre è con me.<br />Vi ho detto queste cose perché abbiate pace in me. Voi avrete tribolazione nel mondo, ma abbiate fiducia; io ho vinto il mondo!».</p><hr><h3>S. Maria Maddalena de' Pazzi (carmelitana (1566-1607))</h3><h3>SS. Cristóbal Magallanes e Agustin Caloca (sac. e martiri)</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della VII settimana di Pasqua</h3><h3>Atti degli Apostoli - 20,17-27.</h3><p>In quei giorni, da Mileto Paolo mandò a chiamare subito ad Efeso gli anziani della Chiesa.<br />Quando essi giunsero disse loro: \"Voi sapete come mi sono comportato con voi fin dal primo giorno in cui arrivai in Asia e per tutto questo tempo:<br />ho servito il Signore con tutta umiltà, tra le lacrime e tra le prove che mi hanno procurato le insidie dei Giudei.<br />Sapete come non mi sono mai sottratto a ciò che poteva essere utile, al fine di predicare a voi e di istruirvi in pubblico e nelle vostre case,<br />scongiurando Giudei e Greci di convertirsi a Dio e di credere nel Signore nostro Gesù.<br />Ed ecco ora, avvinto dallo Spirito, io vado a Gerusalemme senza sapere ciò che là mi accadrà.<br />So soltanto che lo Spirito Santo in ogni città mi attesta che mi attendono catene e tribolazioni.<br />Non ritengo tuttavia la mia vita meritevole di nulla, purché conduca a termine la mia corsa e il servizio che mi fu affidato dal Signore Gesù, di rendere testimonianza al messaggio della grazia di Dio.<br />Ecco, ora so che non vedrete più il mio volto, voi tutti tra i quali sono passato annunziando il regno di Dio.<br />Per questo dichiaro solennemente oggi davanti a voi che io sono senza colpa riguardo a coloro che si perdessero,<br />perché non mi sono sottratto al compito di annunziarvi tutta la volontà di Dio.\"</p><h3>Salmi - 68(67),10-11.20-21.</h3><p>Pioggia abbondante riversavi, o Dio, <br />rinvigorivi la tua eredità esausta.<br />E il tuo popolo abitò il paese <br />che nel tuo amore, o Dio, preparasti al misero.<br />Benedetto il Signore sempre; <br />ha cura di noi il Dio della salvezza.<br />Il nostro Dio è un Dio che salva; <br />il Signore Dio libera dalla morte.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 17,1-11a.</h3><p>In quel tempo, Gesù, alzati gli occhi al cielo, disse: <br />«Padre, è giunta l'ora, glorifica il Figlio tuo, perché il Figlio glorifichi te.<br />Poiché tu gli hai dato potere sopra ogni essere umano, perché egli dia la vita eterna a tutti coloro che gli hai dato.<br />Questa è la vita eterna: che conoscano te, l'unico vero Dio, e colui che hai mandato, Gesù Cristo.<br />Io ti ho glorificato sopra la terra, compiendo l'opera che mi hai dato da fare.<br />E ora, Padre, glorificami davanti a te, con quella gloria che avevo presso di te prima che il mondo fosse.<br />Ho fatto conoscere il tuo nome agli uomini che mi hai dato dal mondo. Erano tuoi e li hai dati a me ed essi hanno osservato la tua parola.<br />Ora essi sanno che tutte le cose che mi hai dato vengono da te,<br />perché le parole che hai dato a me io le ho date a loro; essi le hanno accolte e sanno veramente che sono uscito da te e hanno creduto che tu mi hai mandato.<br />Io prego per loro; non prego per il mondo, ma per coloro che mi hai dato, perché sono tuoi.<br />Tutte le cose mie sono tue e tutte le cose tue sono mie, e io sono glorificato in loro.<br />Io non sono più nel mondo; essi invece sono nel mondo, e io vengo a te».</p><hr><h3>S. Filippo Neri (sacerdote e fondatore (1515-1595))</h3><h3>S. Mariana de Paredes y Flores (vergine (1628-1645))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della VII settimana di Pasqua</h3><h3>Atti degli Apostoli - 20,28-38.</h3><p>In quel tempo, Paolo diceva agli anziani della Chiesa di Efeso: \"Vegliate su voi stessi e su tutto il gregge, in mezzo al quale lo Spirito Santo vi ha posti come vescovi a pascere la Chiesa di Dio, che egli si è acquistata con il suo sangue.<br />Io so che dopo la mia partenza entreranno fra voi lupi rapaci, che non risparmieranno il gregge;<br />perfino di mezzo a voi sorgeranno alcuni a insegnare dottrine perverse per attirare discepoli dietro di sé.<br />Per questo vigilate, ricordando che per tre anni, notte e giorno, io non ho cessato di esortare fra le lacrime ciascuno di voi.<br />Ed ora vi affido al Signore e alla parola della sua grazia che ha il potere di edificare e di concedere l'eredità con tutti i santificati.<br />Non ho desiderato né argento, né oro, né la veste di nessuno.<br />Voi sapete che alle necessità mie e di quelli che erano con me hanno provveduto queste mie mani.<br />In tutte le maniere vi ho dimostrato che lavorando così si devono soccorrere i deboli, ricordandoci delle parole del Signore Gesù, che disse: Vi è più gioia nel dare che nel ricevere!\".<br />Detto questo, si inginocchiò con tutti loro e pregò.<br />Tutti scoppiarono in un gran pianto e gettandosi al collo di Paolo lo baciavano,<br />addolorati soprattutto perché aveva detto che non avrebbero più rivisto il suo volto. E lo accompagnarono fino alla nave.</p><h3>Salmi - 68(67),29-30.33-35a.35b-36c.</h3><p>Dispiega, Dio, la tua potenza, <br />conferma, Dio, quanto hai fatto per noi.<br />Per il tuo tempio, in Gerusalemme, <br />a te i re porteranno doni.<br />Regni della terra, cantate a Dio, cantate inni al Signore;<br />egli nei cieli cavalca, nei cieli eterni, <br />ecco, tuona con voce potente.<br />Riconoscete a Dio la sua potenza.<br />La sua maestà su Israele, la sua potenza sopra le nubi.<br />sia benedetto Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 17,11b-19.</h3><p>In quel tempo, Gesù, alzati gli occhi al cielo, così pregò:<br />«Padre santo, custodisci nel tuo nome coloro che mi hai dato, perché siano una cosa sola, come noi.<br />Quand'ero con loro, io conservavo nel tuo nome coloro che mi hai dato e li ho custoditi; nessuno di loro è andato perduto, tranne il figlio della perdizione, perché si adempisse la Scrittura.<br />Ma ora io vengo a te e dico queste cose mentre sono ancora nel mondo, perché abbiano in se stessi la pienezza della mia gioia.<br />Io ho dato a loro la tua parola e il mondo li ha odiati perché essi non sono del mondo, come io non sono del mondo.<br />Non chiedo che tu li tolga dal mondo, ma che li custodisca dal maligno.<br />Essi non sono del mondo, come io non sono del mondo.<br />Consacrali nella verità. La tua parola è verità.<br />Come tu mi hai mandato nel mondo, anch'io li ho mandati nel mondo;<br />per loro io consacro me stesso, perché siano anch'essi consacrati nella verità».</p><hr><h3>S. Agostino di Canterbury ”Apostolo d'Inghilterra” (534-604) ()</h3><h3>B. José Tous Y Soler (sacerdote O.F.M. Cap. (1811-1871))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della VII settimana di Pasqua</h3><h3>Atti degli Apostoli - 22,30.23,6-11.</h3><p>In quei giorni, il tribuno, volendo conoscere la realtà dei fatti, cioè il motivo per cui Paolo veniva accusato dai Giudei, gli fece togliere le catene e ordinò che si riunissero i sommi sacerdoti e tutto il sinedrio; vi fece condurre Paolo e lo presentò davanti a loro.<br />Paolo sapeva che nel sinedrio una parte era di sadducei e una parte di farisei; disse a gran voce: \"Fratelli, io sono un fariseo, figlio di farisei; io sono chiamato in giudizio a motivo della speranza nella risurrezione dei morti\".<br />Appena egli ebbe detto ciò, scoppiò una disputa tra i farisei e i sadducei e l'assemblea si divise.<br />I sadducei infatti affermano che non c'è risurrezione, né angeli, né spiriti; i farisei invece professano tutte queste cose.<br />Ne nacque allora un grande clamore e alcuni scribi del partito dei farisei, alzatisi in piedi, protestavano dicendo: \"Non troviamo nulla di male in quest'uomo. E se uno spirito o un angelo gli avesse parlato davvero?\".<br />La disputa si accese a tal punto che il tribuno, temendo che Paolo venisse linciato da costoro, ordinò che scendesse la truppa a portarlo via di mezzo a loro e ricondurlo nella fortezza.<br />La notte seguente gli venne accanto il Signore e gli disse: \"Coraggio! Come hai testimoniato per me a Gerusalemme, così è necessario che tu mi renda testimonianza anche a Roma\".</p><h3>Salmi - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Proteggimi, o Dio: in te mi rifugio.<br />Ho detto a Dio: \"Sei tu il mio Signore\".<br />Il Signore è mia parte di eredità e mio calice: <br />nelle tue mani è la mia vita.<br />Benedico il Signore che mi ha dato consiglio; <br />anche di notte il mio cuore mi istruisce.<br />Io pongo sempre innanzi a me il Signore, <br />sta alla mia destra, non posso vacillare.<br />Di questo gioisce il mio cuore, esulta la mia anima; <br />anche il mio corpo riposa al sicuro,<br />perché non abbandonerai la mia vita nel sepolcro, <br />né lascerai che il tuo santo veda la corruzione.<br />Mi indicherai il sentiero della vita, <br />gioia piena nella tua presenza, <br />dolcezza senza fine alla tua destra.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 17,20-26.</h3><p>In quel tempo, Gesù, alzati gli occhi al cielo, così pregò:<br />«Non prego solo per questi, ma anche per quelli che per la loro parola crederanno in me;<br />perché tutti siano una sola cosa. Come tu, Padre, sei in me e io in te, siano anch'essi in noi una cosa sola, perché il mondo creda che tu mi hai mandato.<br />E la gloria che tu hai dato a me, io l'ho data a loro, perché siano come noi una cosa sola.<br />Io in loro e tu in me, perché siano perfetti nell'unità e il mondo sappia che tu mi hai mandato e li hai amati come hai amato me.<br />Padre, voglio che anche quelli che mi hai dato siano con me dove sono io, perché contemplino la mia gloria, quella che mi hai dato; poiché tu mi hai amato prima della creazione del mondo.<br />Padre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto; questi sanno che tu mi hai mandato.<br />E io ho fatto conoscere loro il tuo nome e lo farò conoscere, perché l'amore con il quale mi hai amato sia in essi e io in loro».</p><hr><h3>B. Luigi Biraghi (sacerdote e fondatore (1804-1879))</h3><h3>S. Ubaldesca (vergine dell'Ordine di Malta (1136-1206))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della VII settimana di Pasqua</h3><h3>Atti degli Apostoli - 25,13b-21.</h3><p>In quei giorni, arrivarono a Cesarèa il re Agrippa e Berenìce, per salutare Festo.<br />E poiché si trattennero parecchi giorni, Festo espose al re il caso di Paolo: \"C'è un uomo, lasciato qui prigioniero da Felice, contro il quale,<br />durante la mia visita a Gerusalemme, si presentarono con accuse i sommi sacerdoti e gli anziani dei Giudei per reclamarne la condanna.<br />Risposi che i Romani non usano consegnare una persona, prima che l'accusato sia stato messo a confronto con i suoi accusatori e possa aver modo di difendersi dall'accusa.<br />Allora essi convennero qui e io senza indugi il giorno seguente sedetti in tribunale e ordinai che vi fosse condotto quell'uomo.<br />Gli accusatori gli si misero attorno, ma non addussero nessuna delle imputazioni criminose che io immaginavo;<br />avevano solo con lui alcune questioni relative la loro particolare religione e riguardanti un certo Gesù, morto, che Paolo sosteneva essere ancora in vita.<br />Perplesso di fronte a simili controversie, gli chiesi se voleva andare a Gerusalemme ed esser giudicato là di queste cose.<br />Ma Paolo si appellò perché la sua causa fosse riservata al giudizio dell'imperatore, e così ordinai che fosse tenuto sotto custodia fino a quando potrò inviarlo a Cesare\".</p><h3>Salmi - 103(102),1-2.11-12.19-20ab.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Come il cielo è alto sulla terra, <br />così è grande la sua misericordia su quanti lo temono;<br />Come dista l'oriente dall'occidente, <br />così allontana da noi le nostre colpe.<br />Il Signore ha stabilito nel cielo il suo trono <br />e il suo regno abbraccia l'universo.<br />Benedite il Signore, voi tutti suoi angeli,<br />potenti esecutori dei suoi comandi.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 21,15-19.</h3><p>In quel tempo, quando si fu manifestato ai discepoli ed essi ebbero mangiato, Gesù disse a Simon Pietro: «Simone di Giovanni, mi vuoi bene tu più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli».<br />Gli disse di nuovo: «Simone di Giovanni, mi vuoi bene?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci le mie pecorelle».<br />Gli disse per la terza volta: «Simone di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli dicesse: Mi vuoi bene?, e gli disse: «Signore, tu sai tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecorelle.<br />In verità, in verità ti dico: quando eri più giovane ti cingevi la veste da solo, e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti cingerà la veste e ti porterà dove tu non vuoi».<br />Questo gli disse per indicare con quale morte egli avrebbe glorificato Dio. E detto questo aggiunse: «Seguimi».</p><hr><h3>S. Urszula (Orsola) Ledóchowska (fondatrice (1865-1939))</h3><h3>B. Elia di San Clemente (monaca O.C.D. (1901-1927))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della VII settimana di Pasqua</h3><h3>Atti degli Apostoli - 28,16-20.30-31.</h3><p>Quando arrivammo a Roma, fu concesso a Paolo di abitare per suo conto con un soldato di guardia.<br />Dopo tre giorni, egli convocò a sé i più in vista tra i Giudei e venuti che furono, disse loro: \"Fratelli, senza aver fatto nulla contro il mio popolo e contro le usanze dei padri, sono stato arrestato a Gerusalemme e consegnato in mano dei Romani.<br />Questi, dopo avermi interrogato, volevano rilasciarmi, non avendo trovato in me alcuna colpa degna di morte.<br />Ma continuando i Giudei ad opporsi, sono stato costretto ad appellarmi a Cesare, senza intendere con questo muovere accuse contro il mio popolo.<br />Ecco perché vi ho chiamati, per vedervi e parlarvi, poiché è a causa della speranza d'Israele che io sono legato da questa catena\".<br />Paolo trascorse due anni interi nella casa che aveva preso a pigione e accoglieva tutti quelli che venivano a lui,<br />annunziando il regno di Dio e insegnando le cose riguardanti il Signore Gesù Cristo, con tutta franchezza e senza impedimento.</p><h3>Salmi - 11(10),4.5.7.</h3><p>Ma il Signore nel tempio santo, <br />il Signore ha il trono nei cieli. <br />I suoi occhi sono aperti sul mondo, <br />le sue pupille scrutano ogni uomo.<br />Il Signore scruta giusti ed empi, <br />egli odia chi ama la violenza.<br />Giusto è il Signore, ama le cose giuste; <br />gli uomini retti vedranno il suo volto.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 21,20-25.</h3><p>In quel tempo, Pietro, voltatosi, vide che li seguiva quel discepolo che Gesù amava, quello che nella cena si era trovato al suo fianco e gli aveva domandato: «Signore, chi è che ti tradisce?».<br />Pietro dunque, vedutolo, disse a Gesù: «Signore, e lui?».<br />Gesù gli rispose: «Se voglio che egli rimanga finché io venga, che importa a te? Tu seguimi».<br />Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: «Se voglio che rimanga finché io venga, che importa a te?».<br />Questo è il discepolo che rende testimonianza su questi fatti e li ha scritti; e noi sappiamo che la sua testimonianza è vera.<br />Vi sono ancora molte altre cose compiute da Gesù, che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere.</p><hr><h3>S. Jeanne (Giovanna) d'Arc (F) (vergine (1412-1431))</h3><h3>B. Carlo Liviero (vescovo e fondatore (1866-1932))</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "domenica",
			"contenido": "<h3>Domenica di Pentecoste</h3><h3>Atti degli Apostoli - 2,1-11.</h3><p>Mentre il giorno di Pentecoste stava per finire, si trovavano tutti insieme nello stesso luogo.<br />Venne all'improvviso dal cielo un rombo, come di vento che si abbatte gagliardo, e riempì tutta la casa dove si trovavano.<br />Apparvero loro lingue come di fuoco che si dividevano e si posarono su ciascuno di loro;<br />ed essi furono tutti pieni di Spirito Santo e cominciarono a parlare in altre lingue come lo Spirito dava loro il potere d'esprimersi.<br />Si trovavano allora in Gerusalemme Giudei osservanti di ogni nazione che è sotto il cielo.<br />Venuto quel fragore, la folla si radunò e rimase sbigottita perché ciascuno li sentiva parlare la propria lingua.<br />Erano stupefatti e fuori di sé per lo stupore dicevano: \"Costoro che parlano non sono forse tutti Galilei?<br />E com'è che li sentiamo ciascuno parlare la nostra lingua nativa?<br />Siamo Parti, Medi, Elamìti e abitanti della Mesopotamia, della Giudea, della Cappadòcia, del Ponto e dell'Asia,<br />della Frigia e della Panfilia, dell'Egitto e delle parti della Libia vicino a Cirène, stranieri di Roma,<br />Ebrei e prosèliti, Cretesi e Arabi e li udiamo annunziare nelle nostre lingue le grandi opere di Dio\".</p><h3>Salmi - 104(103),1ab.24ac.29bc-30.31.34.</h3><p>Benedici il Signore, anima mia:<br />Signore, mio Dio, quanto sei grande!<br />Quanto sono grandi, Signore, le tue opere!<br />La terra è piena delle tue creature.<br />Se togli loro il respiro, muoiono<br />e ritornano nella loro polvere.<br />Mandi il tuo spirito, sono creati, <br />e rinnovi la faccia della terra.<br />La gloria del Signore sia per sempre; <br />gioisca il Signore delle sue opere.<br />A lui sia gradito il mio canto; <br />la mia gioia è nel Signore.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 12,3b-7.12-13.</h3><p>Fratelli, nessuno può dire \"Gesù è Signore\" se non sotto l'azione dello Spirito Santo.<br />Vi sono poi diversità di carismi, ma uno solo è lo Spirito;<br />vi sono diversità di ministeri, ma uno solo è il Signore;<br />vi sono diversità di operazioni, ma uno solo è Dio, che opera tutto in tutti.<br />E a ciascuno è data una manifestazione particolare dello Spirito per l'utilità comune:<br />Come infatti il corpo, pur essendo uno, ha molte membra e tutte le membra, pur essendo molte, sono un corpo solo, così anche Cristo.<br />E in realtà noi tutti siamo stati battezzati in un solo Spirito per formare un solo corpo, Giudei o Greci, schiavi o liberi; e tutti ci siamo abbeverati a un solo Spirito.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 20,19-23.</h3><p>La sera di quello stesso giorno, il primo dopo il sabato, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, si fermò in mezzo a loro e disse: «Pace a voi!».<br />Detto questo, mostrò loro le mani e il costato. E i discepoli gioirono al vedere il Signore.<br />Gesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anch'io mando voi».<br />Dopo aver detto questo, alitò su di loro e disse: «Ricevete lo Spirito Santo;<br />a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete, resteranno non rimessi».</p><hr><h3>S. Felice da Nicosia (religioso O.F.M. Cap. (1715-1787))</h3><h3>S. Camilla Battista Varano (badessa (1458-1524))</h3><hr>"
		}
	]
}
