{
	"data": [{
			"id": "1",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la tercera semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 9,1-20.</h3><p>Saulo, que todavía respiraba amenazas de muerte contra los discípulos del Señor, se presentó al Sumo Sacerdote<br />y le pidió cartas para las sinagogas de Damasco, a fin de traer encadenados a Jerusalén a los seguidores del Camino del Señor que encontrara, hombres o mujeres.<br />Y mientras iba caminando, al acercarse a Damasco, una luz que venía del cielo lo envolvió de improviso con su resplandor.<br />Y cayendo en tierra, oyó una voz que le decía: \"Saulo, Saulo, ¿por qué me persigues?\".<br />El preguntó: \"¿Quién eres tú, Señor?\". \"Yo soy Jesús, a quien tú persigues, le respondió la voz.<br />Ahora levántate, y entra en la ciudad: allí te dirán qué debes hacer\".<br />Los que lo acompañaban quedaron sin palabra, porque oían la voz, pero no veían a nadie.<br />Saulo se levantó del suelo y, aunque tenía los ojos abiertos, no veía nada. Lo tomaron de la mano y lo llevaron a Damasco.<br />Allí estuvo tres días sin ver, y sin comer ni beber.<br />Vivía entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en una visión: \"¡Ananías!\". El respondió: \"Aquí estoy, Señor\".<br />El Señor le dijo: \"Ve a la calle llamada Recta, y busca en casa de Judas a un tal Saulo de Tarso.<br />El está orando y ha visto en una visión a un hombre llamado Ananías, que entraba y le imponía las manos para devolverle la vista\".<br />Ananías respondió: \"Señor, oí decir a muchos que este hombre hizo un gran daño a tus santos en Jerusalén.<br />Y ahora está aquí con plenos poderes de los jefes de los sacerdotes para llevar presos a todos los que invocan tu Nombre\".<br />El Señor le respondió: \"Ve a buscarlo, porque es un instrumento elegido por mí para llevar mi Nombre a todas las naciones, a los reyes y al pueblo de Israel.<br />Yo le haré ver cuánto tendrá que padecer por mi Nombre\".<br />Ananías fue a la casa, le impuso las manos y le dijo: \"Saulo, hermano mío, el Señor Jesús -el mismo que se te apareció en el camino- me envió a ti para que recobres la vista y quedes lleno del Espíritu Santo\".<br />En ese momento, cayeron de sus ojos una especie de escamas y recobró la vista. Se levantó y fue bautizado.<br />Después comió algo y recobró sus fuerzas. Saulo permaneció algunos días con los discípulos que vivían en Damasco,<br />y luego comenzó a predicar en las sinagogas que Jesús es el Hijo de Dios.</p><h3>Salmo - 117(116),1.2.</h3><p>¡Alaben al Señor, todas las naciones,<br />glorifíquenlo, todos los pueblos!<br />Porque es inquebrantable su amor por nosotros,<br />y su fidelidad permanece para siempre.<br />¡Aleluya!</p><h3>Evangelio según San Juan - 6,52-59.</h3><p>Los judíos discutían entre sí, diciendo: \"¿Cómo este hombre puede darnos a comer su carne?\".<br />Jesús les respondió: \"Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes.<br />El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día.<br />Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida.<br />El que come mi carne y bebe mi sangre permanece en mí y yo en él.<br />Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí.<br />Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente\".<br />Jesús enseñaba todo esto en la sinagoga de Cafarnaún.</p><h3> - </h3><p></p><hr><h3>San José Obrero ()</h3><h3>San Orencio Auch ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la tercera semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 9,31-42.</h3><p>La Iglesia, entre tanto, gozaba de paz en toda Judea, Galilea y Samaría. Se iba consolidando, vivía en el temor del Señor y crecía en número, asistida por el Espíritu Santo.<br />Pedro, en una gira por todas las ciudades, visitó también a los santos que vivían en Lida.<br />Allí encontró a un paralítico llamado Eneas, que estaba postrado en cama desde hacía ocho años.<br />Pedro le dijo: \"Eneas, Jesucristo te devuelve la salud: levántate, y arregla tú mismo la cama\". El se levantó en seguida,<br />y al verlo, todos los habitantes de Lida y de la llanura de Sarón se convirtieron al Señor.<br />Entre los discípulos de Jope había una mujer llamada Tabitá, que quiere decir \"gacela\". Pasaba su vida haciendo el bien y repartía abundantes limosnas.<br />Pero en esos días se enfermó y murió. Después de haberla lavado, la colocaron en la habitación de arriba.<br />Como Lida está cerca de Jope, los discípulos, enterados de que Pedro estaba allí, enviaron a dos hombres para pedirle que acudiera cuanto antes.<br />Pedro salió en seguida con ellos. Apenas llegó, lo llevaron a la habitación de arriba. Todas las viudas lo rodearon y, llorando, le mostraban las túnicas y los abrigos que les había hecho Tabitá cuando vivía con ellas.<br />Pedro hizo salir a todos afuera, se puso de rodillas y comenzó a orar. Volviéndose luego hacia el cadáver, dijo: \"Tabitá, levántate\". Ella abrió los ojos y, al ver a Pedro, se incorporó.<br />El la tomó de la mano y la hizo levantar. Llamó entonces a los hermanos y a las viudas, y se la devolvió con vida.<br />La noticia se extendió por toda la ciudad de Jope, y muchos creyeron en el Señor.</p><h3>Salmo - 116(115),12-13.14-15.16-17.</h3><p>¿Con qué pagaré al Señor<br />todo el bien que me hizo?<br />Alzaré la copa de la salvación<br />e invocaré el nombre del Señor.<br />Cumpliré mis votos al Señor <br />en presencia de todo su pueblo.<br />¡Qué penosa es para el Señor<br />la muerte de sus amigos!<br />Yo, Señor, soy tu servidor,<br />tu servidor, lo mismo que mi madre:<br />por eso rompiste mis cadenas.<br />Te ofreceré un sacrificio de alabanza,<br />e invocaré el nombre del Señor.</p><h3>Evangelio según San Juan - 6,60-69.</h3><p>Después de oírlo, muchos de sus discípulos decían: \"¡Es duro este lenguaje! ¿Quién puede escucharlo?\".<br />Jesús, sabiendo lo que sus discípulos murmuraban, les dijo: \"¿Esto los escandaliza?<br />¿Qué pasará, entonces, cuando vean al Hijo del hombre subir donde estaba antes?<br />El Espíritu es el que da Vida, la carne de nada sirve. Las palabras que les dije son Espíritu y Vida.<br />Pero hay entre ustedes algunos que no creen\". En efecto, Jesús sabía desde el primer momento quiénes eran los que no creían y quién era el que lo iba a entregar.<br />Y agregó: \"Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede\".<br />Desde ese momento, muchos de sus discípulos se alejaron de él y dejaron de acompañarlo.<br />Jesús preguntó entonces a los Doce: \"¿También ustedes quieren irse?\".<br />Simón Pedro le respondió: \"Señor, ¿a quién iremos? Tú tienes palabras de Vida eterna.<br />Nosotros hemos creído y sabemos que eres el Santo de Dios\".</p><h3> - </h3><p></p><hr><h3>San Atanasio ()</h3><h3>San José María Rubio ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "domingo",
			"contenido": "<h3>Cuarto domingo de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 2,14.36-41.</h3><p>El día de Pentecostés, Pedro poniéndose de pie con los Once, levantó la voz y dijo: \"Hombres de Judea y todos los que habitan en Jerusalén, presten atención, porque voy a explicarles lo que ha sucedido.<br />Por eso, todo el pueblo de Israel debe reconocer que a ese Jesús que ustedes crucificaron, Dios lo ha hecho Señor y Mesías\".<br />Al oír estas cosas, todos se conmovieron profundamente, y dijeron a Pedro y a los otros Apóstoles: \"Hermanos, ¿qué debemos hacer?\".<br />Pedro les respondió: \"Conviértanse y háganse bautizar en el nombre de Jesucristo para que les sean perdonados los pecados, y así recibirán el don del Espíritu Santo.<br />Porque la promesa ha sido hecha a ustedes y a sus hijos, y a todos aquellos que están lejos: a cuantos el Señor, nuestro Dios, quiera llamar\".<br />Y con muchos otros argumentos les daba testimonio y los exhortaba a que se pusieran a salvo de esta generación perversa.<br />Los que recibieron su palabra se hicieron bautizar; y ese día se unieron a ellos alrededor de tres mil.</p><h3>Salmo - 23(22),1-3a.3b-4.5.6.</h3><p>El Señor es mi pastor, <br />nada me puede faltar.<br />El me hace descansar en verdes praderas,<br />me conduce a las aguas tranquilas<br />y repara mis fuerzas;<br />me guía por el recto sendero,<br />Aunque cruce por oscuras quebradas, <br />no temeré ningún mal, <br />porque Tú estás conmigo:<br />tu vara y tu bastón me infunden confianza.<br />Tú preparas ante mí una mesa,<br />frente a mis enemigos;<br />unges con óleo mi cabeza<br />y mi copa rebosa.<br />Tu bondad y tu gracia me acompañan<br />a lo largo de mi vida;<br />y habitaré en la Casa del Señor,<br />por muy largo tiempo.</p><h3>Epístola I de San Pedro - 2,20-25.</h3><p>En efecto, ¿qué gloria habría en soportar el castigo por una falta que se ha cometido? Pero si a pesar de hacer el bien, ustedes soportan el sufrimiento, esto sí es una gracia delante de Dios.<br />A esto han sido llamados, porque también Cristo padeció por ustedes, y les dejó un ejemplo a fin de que sigan sus huellas.<br />El no cometió pecado y nadie pudo encontrar una mentira en su boca.<br />Cuando era insultado, no devolvía el insulto, y mientras padecía no profería amenazas; al contrario, confiaba su causa al que juzga rectamente.<br />El llevó sobre la cruz nuestros pecados, cargándolos en su cuerpo, a fin de que, muertos al pecado, vivamos para la justicia. Gracias a sus llagas, ustedes fueron curados.<br />Porque antes andaban como ovejas perdidas, pero ahora han vuelto al Pastor y Guardián de ustedes.</p><h3>Evangelio según San Juan - 10,1-10.</h3><p>Jesús dijo a los fariseos: \"Les aseguro que el que no entra por la puerta en el corral de las ovejas, sino por otro lado, es un ladrón y un asaltante.<br />El que entra por la puerta es el pastor de las ovejas.<br />El guardián le abre y las ovejas escuchan su voz. El llama a cada una por su nombre y las hace salir.<br />Cuando las ha sacado a todas, va delante de ellas y las ovejas lo siguen, porque conocen su voz.<br />Nunca seguirán a un extraño, sino que huirán de él, porque no conocen su voz\".<br />Jesús les hizo esta comparación, pero ellos no comprendieron lo que les quería decir.<br />Entonces Jesús prosiguió: \"Les aseguro que yo soy la puerta de las ovejas.<br />Todos aquellos que han venido antes de mí son ladrones y asaltantes, pero las ovejas no los han escuchado.<br />Yo soy la puerta. El que entra por mí se salvará; podrá entrar y salir, y encontrará su alimento.<br />El ladrón no viene sino para robar, matar y destruir. Pero yo he venido para que las ovejas tengan Vida, y la tengan en abundancia.\"</p><hr><h3>Santiago Apóstol ()</h3><h3>San Higinio ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la cuarta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 11,1-18.</h3><p>En aquellos días:<br />Los Apóstoles y los hermanos de Judea se enteraron de que también los paganos habían recibido la Palabra de Dios.<br />Y cuando Pedro regresó a Jerusalén, los creyentes de origen judío lo interpelaron,<br />diciéndole: \"¿Cómo entraste en la casa de gente no judía y comiste con ellos?\".<br />Pedro comenzó a contarles detalladamente lo que había sucedido:<br />\"Yo estaba orando en la ciudad de Jope, cuando caí en éxtasis y tuve una visión. Vi que bajaba del cielo algo parecido a un gran mantel, sostenido de sus cuatro puntas, que vino hasta mí.<br />Lo miré atentamente y vi que había en él cuadrúpedos, animales salvajes, reptiles y aves.<br />Y oí una voz que me dijo: 'Vamos, Pedro, mata y come'.<br />'De ninguna manera, Señor, respondí, yo nunca he comido nada manchado ni impuro'.<br />Por segunda voz, oí la voz del cielo que me dijo: \"No consideres manchado lo que Dios purificó\".<br />Esto se repitió tres veces, y luego, todo fue llevado otra vez al cielo.<br />En ese momento, se presentaron en la casa donde estábamos tres hombres que habían sido enviados desde Cesarea para buscarme.<br />El Espíritu Santo me ordenó que fuera con ellos sin dudar. Me acompañaron también los seis hermanos aquí presentes y llegamos a la casa de aquel hombre.<br />Este nos contó en qué forma se le había aparecido un ángel, diciéndole: 'Envía a alguien a Jope, a buscar a Simón, llamado Pedro.<br />El te anunciará un mensaje de salvación para ti y para toda tu familia'.<br />Apenas comencé a hablar, el Espíritu Santo descendió sobre ellos, como lo hizo al principio sobre nosotros.<br />Me acordé entonces de la palabra del Señor: 'Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo'.<br />Por lo tanto, si Dios les dio a ellos la misma gracia que a nosotros, por haber creído en el Señor Jesucristo, ¿cómo podía yo oponerme a Dios?\".<br />Después de escuchar estas palabras se tranquilizaron y alabaron a Dios, diciendo: \"También a los paganos Dios les ha concedido el don de la conversión que conduce a la Vida\".</p><h3>Salmo - 42(41),2-3.43(42),3.4.</h3><p>Como la cierva sedienta<br />busca las corrientes de agua,<br />así mi alma suspira<br />por ti, mi Dios.<br />Mi alma tiene sed de Dios,<br />del Dios viviente:<br />¿Cuándo iré a contemplar<br />el rostro de Dios?<br />Envíame tu luz y tu verdad:<br />que ellas me encaminen<br />y me guíen a tu santa Montaña,<br />hasta el lugar donde habitas.<br />Y llegaré al altar de Dios,<br />el Dios que es la alegría de mi vida;<br />y te daré gracias con la cítara,<br />Señor, Dios mío.</p><h3>Evangelio según San Juan - 10,11-18.</h3><p>Yo soy el buen Pastor. El buen Pastor da su vida por las ovejas.<br />El asalariado, en cambio, que no es el pastor y al que no pertenecen las ovejas, cuando ve venir al lobo las abandona y huye, y el lobo las arrebata y las dispersa.<br />Como es asalariado, no se preocupa por las ovejas.<br />Yo soy el buen Pastor: conozco a mis ovejas, y mis ovejas me conocen a mí<br />-como el Padre me conoce a mí y yo conozco al Padre- y doy mi vida por las ovejas.<br />Tengo, además, otras ovejas que no son de este corral y a las que debo también conducir: ellas oirán mi voz, y así habrá un solo Rebaño y un solo Pastor.<br />El Padre me ama porque yo doy mi vida para recobrarla.<br />Nadie me la quita, sino que la doy por mí mismo. Tengo el poder de darla y de recobrarla: este es el mandato que recibí de mi Padre\".</p><h3> - </h3><p></p><hr><h3>Beato Juan Martín Moyë ()</h3><h3>San Gregorio Iluminador ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "martes",
			"contenido": "<h3>Martes de la cuarta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 11,19-26.</h3><p>Los que se habían dispersado durante la persecución que se desató a causa de Esteban, llegaron hasta Fenicia, Chipre y Antioquía, y anunciaban la Palabra únicamente a los judíos.<br />Sin embargo, había entre ellos algunos hombres originarios de Chipre y de Cirene que, al llegar a Antioquía, también anunciaron a los paganos la Buena Noticia del Señor Jesús.<br />La mano del Señor los acompañaba y muchos creyeron y se convirtieron.<br />Al enterarse de esto, la Iglesia de Jerusalén envió a Bernabé a Antioquía.<br />Cuando llegó y vio la gracia que Dios les había concedido, él se alegró mucho y exhortaba a todos a permanecer fieles al Señor con un corazón firme.<br />Bernabé era un hombre bondadoso, lleno del Espíritu Santo y de mucha fe. Y una gran multitud adhirió al Señor.<br />Entonces partió hacia Tarso en busca de Saulo,<br />y cuando lo encontró, lo llevó a Antioquía. Ambos vivieron todo un año en esa Iglesia y enseñaron a mucha gente. Y fue en Antioquía, donde por primera vez los discípulos recibieron el nombre de \"cristianos\".</p><h3>Salmo - 87(86),1-3.4-5.6-7.</h3><p>¡Esta es la ciudad que fundó el Señor<br />sobre las santas Montañas!<br />El ama las puertas de Sión<br />más que a todas las moradas de Jacob.<br />Cosas admirables se dicen de ti, <br />Ciudad de Dios.<br />«Contaré a Egipto y a Babilonia<br />entre aquellos que me conocen;<br />filisteos, tirios y etíopes han nacido en ella.»<br />Así se hablará de Sión:<br />«Este, y también aquél,<br />han nacido en ella,<br />y el Altísimo en persona la ha fundado.»<br />Al registrar a los pueblos, el Señor escribirá:<br />«Este ha nacido en ella.»<br />Y todos cantarán, mientras danzan:<br />«Todas mis fuentes de vida están en ti.»</p><h3>Evangelio según San Juan - 10,22-30.</h3><p>Se celebraba entonces en Jerusalén la fiesta de la Dedicación. Era invierno,<br />y Jesús se paseaba por el Templo, en el Pórtico de Salomón.<br />Los judíos lo rodearon y le preguntaron: \"¿Hasta cuándo nos tendrás en suspenso? Si eres el Mesías, dilo abiertamente\".<br />Jesús les respondió: \"Ya se lo dije, pero ustedes no lo creen. Las obras que hago en nombre de mi Padre dan testimonio de mí,<br />pero ustedes no creen, porque no son de mis ovejas.<br />Mis ovejas escuchan mi voz, yo las conozco y ellas me siguen.<br />Yo les doy Vida eterna: ellas no perecerán jamás y nadie las arrebatará de mis manos.<br />Mi Padre, que me las ha dado, es superior a todos y nadie puede arrebatar nada de las manos de mi Padre.<br />El Padre y yo somos una sola cosa\".</p><h3> - </h3><p></p><hr><h3>Beato Nunzio Sulprizio ()</h3><h3>San Ángel ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la cuarta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 12,24-25.13,1-5a.</h3><p>Mientras tanto, la Palabra de Dios se difundía incesantemente.<br />Bernabé y Saulo, una vez cumplida su misión, volvieron de Jerusalén a Antioquía, llevando consigo a Juan, llamado Marcos.<br />En la Iglesia de Antioquía había profetas y doctores, entre los cuales estaban Bernabé y Simeón, llamado el Negro, Lucio de Cirene, Manahén, amigo de infancia del tetrarca Herodes, y Saulo.<br />Un día, mientras celebraban el culto del Señor y ayunaban, el Espíritu Santo les dijo: \"Resérvenme a Saulo y a Bernabé para la obra a la cual los he llamado\".<br />Ellos, después de haber ayunado y orado, les impusieron las manos y los despidieron.<br />Saulo y Bernabé, enviados por el Espíritu Santo, fueron a Seleucia y de allí se embarcaron para Chipre.<br />Al llegar a Salamina anunciaron la Palabra de Dios en las sinagogas de los judíos, y Juan colaboraba con ellos.</p><h3>Salmo - 67(66),2-3.5.6.8.</h3><p>El Señor tenga piedad y nos bendiga,<br />haga brillar su rostro sobre nosotros,<br />para que en la tierra se reconozca su dominio,<br />y su victoria entre las naciones.<br />Que canten de alegría las naciones,<br />porque gobiernas a los pueblos con justicia<br />y guías a las naciones de la tierra.<br />¡Que los pueblos te den gracias, Señor,<br />que todos los pueblos te den gracias!<br />Que Dios nos bendiga,<br />y lo teman todos los confines de la tierra.</p><h3>Evangelio según San Juan - 12,44-50.</h3><p>Jesús exclamó: \"El que cree en mí, en realidad no cree en mí, sino en aquel que me envió.<br />Y el que me ve, ve al que me envió.<br />Yo soy la luz, y he venido al mundo para que todo el que crea en mí no permanezca en las tinieblas.<br />Al que escucha mis palabras y no las cumple, yo no lo juzgo, porque no vine a juzgar al mundo, sino a salvarlo.<br />El que me rechaza y no recibe mis palabras, ya tiene quien lo juzgue: la palabra que yo he anunciado es la que lo juzgará en el último día.<br />Porque yo no hablé por mí mismo: el Padre que me ha enviado me ordenó lo que debía decir y anunciar;<br />y yo sé que su mandato es Vida eterna. Las palabras que digo, las digo como el Padre me lo ordenó\".</p><h3> - </h3><p></p><hr><h3>San Pedro Nolasco ()</h3><h3>Beata Ana Rosa Gattorno ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la cuarta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 13,13-25.</h3><p>Desde Pafos, donde se embarcaron, Pablo y sus compañeros llegaron a Perge de Panfilia. Juan se separó y volvió a Jerusalén,<br />pero ellos continuaron su viaje, y de Perge fueron a Antioquía de Pisidia. El sábado entraron en la sinagoga y se sentaron.<br />Después de la lectura de la Ley y de los Profetas, los jefes de la sinagoga les mandaron a decir: \"Hermanos, si tienen que dirigir al pueblo alguna exhortación, pueden hablar\".<br />Entonces Pablo se levantó y, pidiendo silencio con un gesto, dijo: \"Escúchenme, israelitas y todos los que temen a Dios.<br />El Dios de este Pueblo, el Dios de Israel, eligió a nuestros padres y los convirtió en un gran Pueblo, cuando todavía vivían como extranjeros en Egipto. Luego, con el poder de su brazo, los hizo salir de allí<br />y los cuidó durante cuarenta años en el desierto.<br />Después, en el país de Canaán, destruyó a siete naciones y les dio en posesión sus tierras,<br />al cabo de unos cuatrocientos cincuenta años. A continuación, les dio Jueces hasta el profeta Samuel.<br />Pero ellos pidieron un rey y Dios les dio a Saúl, hijo de Quis, de la tribu de Benjamín, por espacio de cuarenta años.<br />Y cuando Dios desechó a Saúl, les suscitó como rey a David, de quien dio este testimonio: He encontrado en David, el hijo de Jesé, a un hombre conforme a mi corazón que cumplirá siempre mi voluntad.<br />De la descendencia de David, como lo había prometido, Dios hizo surgir para Israel un Salvador, que es Jesús.<br />Como preparación a su venida, Juan había predicado un bautismo de penitencia a todo el pueblo de Israel.<br />Y al final de su carrera, Juan decía: 'Yo no soy el que ustedes creen, pero sepan que después de mí viene aquel a quien yo no soy digno de desatar las sandalias'.</p><h3>Salmo - 89(88),2-3.21-22.25.27.</h3><p>Cantaré eternamente el amor del Señor,<br />proclamaré tu fidelidad por todas las generaciones.<br />Porque tú has dicho: <br />«Mi amor se mantendrá eternamente,<br />mi fidelidad está afianzada en el cielo.»<br />«Encontré a David, mi servidor,<br />y lo ungí con el óleo sagrado,<br />para que mi mano esté siempre con él<br />y mi brazo lo haga poderoso.»<br />Mi fidelidad y mi amor lo acompañarán,<br />su poder crecerá a causa de mi Nombre:<br />El me dirá: «Tú eres mi padre,<br />mi Dios, mi Roca salvadora.»</p><h3>Evangelio según San Juan - 13,16-20.</h3><p>Después de haber lavado los pies a los discípulos, Jesús les dijo:<br />\"Les aseguro que el servidor no es más grande que su señor, ni el enviado más grande que el que lo envía.<br />Ustedes serán felices si, sabiendo estas cosas, las practican.<br />No lo digo por todos ustedes; yo conozco a los que he elegido. Pero es necesario que se cumpla la Escritura que dice: El que comparte mi pan se volvió contra mí.<br />Les digo esto desde ahora, antes que suceda, para que cuando suceda, crean que Yo Soy.<br />Les aseguro que el que reciba al que yo envíe, me recibe a mí, y el que me recibe, recibe al que me envió\".</p><h3> - </h3><p></p><hr><h3>San Agostino Rocelli ()</h3><h3>Santa Rosa Venerini ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la cuarta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 13,26-33.</h3><p>Habiendo llegado Pablo a Antioquía de Pisidia, decía en la sinagoga:<br />\"Hermanos, este mensaje de salvación está dirigido a ustedes: los descendientes de Abraham y los que temen a Dios.<br />En efecto, la gente de Jerusalén y sus jefes no reconocieron a Jesús, ni entendieron las palabras de los profetas que se leen cada sábado, pero las cumplieron sin saberlo, condenando a Jesús.<br />Aunque no encontraron nada en él que mereciera la muerte, pidieron a Pilato que lo condenara.<br />Después de cumplir todo lo que estaba escrito de él, lo bajaron del patíbulo y lo pusieron en el sepulcro.<br />Pero Dios lo resucitó de entre los muertos<br />y durante un tiempo se apareció a los que habían subido con él de Galilea a Jerusalén, los mismos que ahora son sus testigos delante del pueblo.<br />Y nosotros les anunciamos a ustedes esta Buena Noticia: la promesa que Dios hizo a nuestros padres,<br />fue cumplida por él en favor de sus hijos, que somos nosotros, resucitando a Jesús, como está escrito en el Salmo segundo: Tú eres mi Hijo; yo te he engendrado hoy.\"</p><h3>Salmo - 2,6-7.8-9.10-11.</h3><p>«Yo mismo establecí a mi Rey<br />en Sión, mi santa Montaña.»<br />Voy a proclamar el decreto del Señor:<br />El me ha dicho: «Tú eres mi hijo,<br />yo te he engendrado hoy.»<br />«Pídeme, y te daré las naciones como herencia,<br />y como propiedad, los confines de la tierra.\"<br />Los quebrarás con un cetro de hierro,<br />los destrozarás como a un vaso de arcilla»<br />Por eso, reyes, sean prudentes;<br />aprendan, gobernantes de la tierra.<br />Sirvan al Señor con temor</p><h3>Evangelio según San Juan - 14,1-6.</h3><p>Jesús dijo a sus discípulos:<br />\"No se inquieten. Crean en Dios y crean también en mí.<br />En la Casa de mi Padre hay muchas habitaciones; si no fuera así, se lo habría dicho a ustedes. Yo voy a prepararles un lugar.<br />Y cuando haya ido y les haya preparado un lugar, volveré otra vez para llevarlos conmigo, a fin de que donde yo esté, estén también ustedes.<br />Ya conocen el camino del lugar adonde voy\".<br />Tomás le dijo: \"Señor, no sabemos adónde vas. ¿Cómo vamos a conocer el camino?\".<br />Jesús le respondió: \"Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.\"</p><h3> - </h3><p></p><hr><h3>San Amato Ronconi ()</h3><h3>Nuestra Señora de Luján ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la cuarta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 13,44-52.</h3><p>Casi toda la ciudad se reunió el sábado siguiente para escuchar la Palabra de Dios.<br />Al ver esa multitud, los judíos se llenaron de envidia y con injurias contradecían las palabras de Pablo.<br />Entonces Pablo y Bernabé, con gran firmeza, dijeron: \"A ustedes debíamos anunciar en primer lugar la Palabra de Dios, pero ya que la rechazan y no se consideran dignos de la Vida eterna, nos dirigimos ahora a los paganos.<br />Así nos ha ordenado el Señor: Yo te he establecido para ser la luz de las naciones, para llevar la salvación hasta los confines de la tierra\".<br />Al oír esto, los paganos, llenos de alegría, alabaron la Palabra de Dios, y todos los que estaban destinados a la Vida eterna abrazaron la fe.<br />Así la Palabra del Señor se iba extendiendo por toda la región.<br />Pero los judíos instigaron a unas mujeres piadosas que pertenecían a la aristocracia y a los principales de la ciudad, provocando una persecución contra Pablo y Bernabé, y los echaron de su territorio.<br />Estos, sacudiendo el polvo de sus pies en señal de protesta contra ellos, se dirigieron a Iconio.<br />Los discípulos, por su parte, quedaron llenos de alegría y del Espíritu Santo.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Evangelio según San Juan - 14,7-14.</h3><p>Jesús dijo a sus discípulos:<br />\"Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto\".<br />Felipe le dijo: \"Señor, muéstranos al Padre y eso nos basta\".<br />Jesús le respondió: \"Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conocen? El que me ha visto, ha visto al Padre. ¿Como dices: 'Muéstranos al Padre'?<br />¿No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.<br />Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.<br />Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.\"<br />Y yo haré todo lo que ustedes pidan en mi Nombre, para que el Padre sea glorificado en el Hijo.<br />Si ustedes me piden algo en mi Nombre, yo lo haré.\"</p><h3> - </h3><p></p><hr><h3>Beata Teresa de Jesús - (Carolina Gerhardinger) ()</h3><h3>Santa María Dominga Mazzarello ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "domingo",
			"contenido": "<h3>Quinto domingo de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 6,1-7.</h3><p>En aquellos días, como el número de discípulos aumentaba, los helenistas comenzaron a murmurar contra los hebreos porque se desatendía a sus viudas en la distribución diaria de los alimentos.<br />Entonces los Doce convocaron a todos los discípulos y les dijeron: \"No es justo que descuidemos el ministerio de la Palabra de Dios para ocuparnos de servir las mesas.<br />Es preferible, hermanos, que busquen entre ustedes a siete hombres de buena fama, llenos del Espíritu Santo y de sabiduría, y nosotros les encargaremos esta tarea.<br />De esa manera, podremos dedicarnos a la oración y al ministerio de la Palabra\".<br />La asamblea aprobó esta propuesta y eligieron a Esteban, hombre lleno de fe y del Espíritu Santo, a Felipe y a Prócoro, a Nicanor y a Timón, a Pármenas y a Nicolás, prosélito de Antioquía.<br />Los presentaron a los Apóstoles, y estos, después de orar, les impusieron las manos.<br />Así la Palabra de Dios se extendía cada vez más, el número de discípulos aumentaba considerablemente en Jerusalén y muchos sacerdotes abrazaban la fe.</p><h3>Salmo - 33(32),1-2.4-5.18-19.</h3><p>Aclamen, justos, al Señor:<br />es propio de los buenos alabarlo.<br />Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas.<br />Porque la palabra del Señor es recta <br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />Los ojos del Señor están fijos sobre sus fieles, <br />sobre los que esperan en su misericordia,<br />para librar sus vidas de la muerte <br />y sustentarlos en el tiempo de indigencia.</p><h3>Epístola I de San Pedro - 2,4-9.</h3><p>Queridos hermanos:<br />Al acercarse a él, la piedra viva, rechazada por los hombres pero elegida y preciosa a los ojos de Dios,<br />también ustedes, a manera de piedras vivas, son edificados como una casa espiritual, para ejercer un sacerdocio santo y ofrecer sacrificios espirituales, agradables a Dios por Jesucristo.<br />Porque dice la Escritura: Yo pongo en Sión una piedra angular, elegida y preciosa: el que deposita su confianza en ella, no será confundido.<br />Por lo tanto, a ustedes, los que creen, les corresponde el honor. En cambio, para los incrédulos, la piedra que los constructores rechazaron ha llegado a ser la piedra angular:<br />piedra de tropiezo y roca de escándalo. Ellos tropiezan porque no creen en la Palabra: esa es la suerte que les está reservada.<br />Ustedes, en cambio, son una raza elegida, un sacerdocio real, una nación santa, un pueblo adquirido para anunciar las maravillas de aquel que los llamó de las tinieblas a su admirable luz.</p><h3>Evangelio según San Juan - 14,1-12.</h3><p>Jesús dijo a sus discípulos:<br />\"No se inquieten. Crean en Dios y crean también en mí.<br />En la Casa de mi Padre hay muchas habitaciones; si no fuera así, se lo habría dicho a ustedes. Yo voy a prepararles un lugar.<br />Y cuando haya ido y les haya preparado un lugar, volveré otra vez para llevarlos conmigo, a fin de que donde yo esté, estén también ustedes.<br />Ya conocen el camino del lugar adonde voy\".<br />Tomás le dijo: \"Señor, no sabemos adónde vas. ¿Cómo vamos a conocer el camino?\".<br />Jesús le respondió: \"Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.\"<br />Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto\".<br />Felipe le dijo: \"Señor, muéstranos al Padre y eso nos basta\".<br />Jesús le respondió: \"Felipe, hace tanto tiempo que estoy con ustedes, ¿y todavía no me conocen? El que me ha visto, ha visto al Padre. ¿Como dices: 'Muéstranos al Padre'?<br />¿No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.<br />Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.<br />Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.\"</p><hr><h3>San Damián Veuster ()</h3><h3>Beato Vasile Aftenie ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la quinta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 14,5-18.</h3><p>Al producirse en Iconio un tumulto los paganos y los judíos, dirigidos por sus jefes, intentaron maltratar y apedrear a Pablo y Bernabé.<br />Estos, al enterarse, huyeron a Listra y a Derbe, ciudades de Licaonia, y a sus alrededores;<br />y allí anunciaron la Buena Noticia.<br />Había en Listra un hombre que tenía las piernas paralizadas. Como era tullido de nacimiento, nunca había podido caminar,<br />y sentado, escuchaba hablar a Pablo. Este, mirándolo fijamente, vio que tenía la fe necesaria para ser curado,<br />y le dijo en voz alta: \"Levántate, y permanece erguido sobre tus pies\". El se levantó de un salto y comenzó a caminar.<br />Al ver lo que Pablo acababa de hacer, la multitud comenzó a gritar en dialecto licaonio: \"Los dioses han descendido hasta nosotros en forma humana\",<br />y daban a Bernabé el nombre de Júpiter, y a Pablo el de Mercurio porque era el que llevaba la palabra.<br />El sacerdote del templo de Júpiter que estaba a la entrada de la ciudad, trajo al atrio unos toros adornados de guirnaldas y, junto con la multitud, se disponía a sacrificarlos.<br />Cuando Pablo y Bernabé se enteraron de esto, rasgaron sus vestiduras y se precipitaron en medio de la muchedumbre, gritando:<br />\"Amigos, ¿qué están haciendo? Nosotros somos seres humanos como ustedes, y hemos venido a anunciarles que deben abandonar esos ídolos para convertirse al Dios viviente que hizo el cielo y la tierra, el mar y todo lo que hay en ellos.<br />En los tiempos pasados, él permitió que las naciones siguieran sus propios caminos.<br />Sin embargo, nunca dejó de dar testimonio de sí mismo, prodigando sus beneficios, enviando desde el cielo lluvias y estaciones fecundas, dando el alimento y llenando de alegría los corazones\".<br />Pero a pesar de todo lo que dijeron, les costó mucho impedir que la multitud les ofreciera un sacrificio.</p><h3>Salmo - 115(113B),1-2.3-4.15-16.</h3><p>No nos glorifiques a nosotros, Señor:<br />glorifica solamente a tu Nombre,<br />por tu amor y tu fidelidad.<br />¿Por qué han de decir las naciones:<br />«¿Dónde está su Dios?»<br />Nuestro Dios está en el cielo y en la tierra<br />él hace todo lo que quiere.<br />Los ídolos, en cambio, son plata y oro,<br />obra de las manos de los hombres.<br />Sean bendecidos por el Señor,<br />que hizo el cielo y la tierra.<br />El cielo pertenece al Señor,<br />y la tierra la entregó a los hombres.</p><h3>Evangelio según San Juan - 14,21-26.</h3><p>Jesús dijo a sus discípulos:<br />«El que recibe mis mandamientos y los cumple, ese es el que me ama; y el que me ama será amado por mi Padre, y yo lo amaré y me manifestaré a él\".<br />Judas -no el Iscariote- le dijo: \"Señor, ¿por qué te vas a manifestar a nosotros y no al mundo?\".<br />Jesús le respondió: \"El que me ama será fiel a mi palabra, y mi Padre lo amará; iremos a él y habitaremos en él.<br />El que no me ama no es fiel a mis palabras. La palabra que ustedes oyeron no es mía, sino del Padre que me envió.<br />Yo les digo estas cosas mientras permanezco con ustedes.<br />Pero el Paráclito, el Espíritu Santo, que el Padre enviará en mi Nombre, les enseñará todo y les recordará lo que les he dicho.»</p><h3> - </h3><p></p><hr><h3>San Mamerto de Viena ()</h3><h3>Santa Estela S. III ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "martes",
			"contenido": "<h3>Martes de la quinta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 14,19-28.</h3><p>Vinieron de Antioquía y de Iconio algunos judíos que lograron convencer a la multitud. Entonces apedrearon a Pablo y, creyéndolo muerto, lo arrastraron fuera de la ciudad.<br />Pero él se levantó y, rodeado de sus discípulos, regresó a la ciudad. Al día siguiente, partió con Bernabé rumbo a Derbe.<br />Después de haber evangelizado esta ciudad y haber hecho numerosos discípulos, volvieron a Listra, a Iconio y a Antioquía de Pisidia.<br />Confortaron a sus discípulos y los exhortaron a perseverar en la fe, recordándoles que es necesario pasar por muchas tribulaciones para entrar en el Reino de Dios.<br />En cada comunidad establecieron presbíteros, y con oración y ayuno, los encomendaron al Señor en el que habían creído.<br />Atravesaron Pisidia y llegaron a Panfilia.<br />Luego anunciaron la Palabra en Perge y descendieron a Atalía.<br />Allí se embarcaron para Antioquía, donde habían sido encomendados a la gracia de Dios para realizar la misión que acababan de cumplir.<br />A su llegada, convocaron a los miembros de la Iglesia y les contaron todo lo que Dios había hecho con ellos y cómo había abierto la puerta de la fe a los paganos.<br />Después permanecieron largo tiempo con los discípulos.</p><h3>Salmo - 145(144),10-11.12-13ab.21.</h3><p>Que todas tus obras te den gracias, Señor, <br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Así manifestarán a los hombres tu fuerza <br />y el glorioso esplendor de tu reino:<br />tu reino es un reino eterno,<br />y tu dominio permanece para siempre.<br />Mi boca proclamará la alabanza del Señor: <br />que todos los vivientes bendigan su santo Nombre, <br />desde ahora y para siempre.</p><h3>Evangelio según San Juan - 14,27-31a.</h3><p>Jesús dijo a sus discípulos:<br />«Les dejo la paz, les doy mi paz, pero no como la da el mundo. ¡ No se inquieten ni teman !<br />Me han oído decir: 'Me voy y volveré a ustedes'. Si me amaran, se alegrarían de que vuelva junto al Padre, porque el Padre es más grande que yo.<br />Les he dicho esto antes que suceda, para que cuando se cumpla, ustedes crean.<br />Ya no hablaré mucho más con ustedes, porque está por llegar el Príncipe de este mundo: él nada puede hacer contra mí,<br />pero es necesario que el mundo sepa que yo amo al Padre y obro como él me ha ordenado.»</p><h3> - </h3><p></p><hr><h3>Beato Álvaro del Portillo ()</h3><h3>Beato Alvaro Portillo ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la quinta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 15,1-6.</h3><p>Algunas personas venidas de Judea enseñaban a los hermanos que si no se hacían circuncidar según el rito establecido por Moisés, no podían salvarse.<br />A raíz de esto, se produjo una agitación: Pablo y Bernabé discutieron vivamente con ellos, y por fin, se decidió que ambos, junto con algunos otros, subieran a Jerusalén para tratar esta cuestión con los Apóstoles y los presbíteros.<br />Los que habían sido enviados por la Iglesia partieron y atravesaron Fenicia y Samaría, contando detalladamente la conversión de los paganos. Esto causó una gran alegría a todos los hermanos.<br />Cuando llegaron a Jerusalén, fueron bien recibidos por la Iglesia, por los Apóstoles y los presbíteros, y relataron todo lo que Dios había hecho con ellos.<br />Pero se levantaron algunos miembros de la secta de los fariseos que habían abrazado la fe, y dijeron que era necesario circuncidar a los paganos convertidos y obligarlos a observar la Ley de Moisés.<br />Los Apóstoles y los presbíteros se reunieron para deliberar sobre este asunto.</p><h3>Salmo - 122(121),1-2.3-4a.4b-5.</h3><p>¡Qué alegría cuando me dijeron:<br />«Vamos a la Casa del Señor!»<br />Nuestros pies ya están pisando<br />tus umbrales, Jerusalén.<br />Jerusalén, que fuiste construida<br />como ciudad bien compacta y armoniosa.<br />Allí suben las tribus,<br />las tribus del Señor.<br />Porque allí está el trono de la justicia,<br />el trono de la casa de David.</p><h3>Evangelio según San Juan - 15,1-8.</h3><p>Jesús dijo a sus discípulos:<br />«Yo soy la verdadera vid y mi Padre es el viñador.<br />El corta todos mis sarmientos que no dan fruto; al que da fruto, lo poda para que dé más todavía.<br />Ustedes ya están limpios por la palabra que yo les anuncié.<br />Permanezcan en mí, como yo permanezco en ustedes. Así como el sarmiento no puede dar fruto si no permanece en la vid, tampoco ustedes, si no permanecen en mí.<br />Yo soy la vid, ustedes los sarmientos. El que permanece en mí, y yo en él, da mucho fruto, porque separados de mí, nada pueden hacer.<br />Pero el que no permanece en mí, es como el sarmiento que se tira y se seca; después se recoge, se arroja al fuego y arde.<br />Si ustedes permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y lo obtendrán.<br />La gloria de mi Padre consiste en que ustedes den fruto abundante, y así sean mis discípulos.»</p><h3> - </h3><p></p><hr><h3>Santa Gemma Sulmona ()</h3><h3>Nuestra Señora de Fátima ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "jueves",
			"contenido": "<h3>San Matías, Apóstol</h3><h3>Libro de los Hechos de los Apóstoles - 1,15-17.20-26.</h3><p>Uno de esos días, Pedro se puso de pie en medio de los hermanos -los que estaban reunidos eran alrededor de ciento veinte personas- y dijo:<br />\"Hermanos, era necesario que se cumpliera la Escritura en la que el Espíritu Santo, por boca de David, habla de Judas, que fue el jefe de los que apresaron a Jesús.<br />El era uno de los nuestros y había recibido su parte en nuestro ministerio.<br />En el libro de los Salmos está escrito: Que su casa quede desierta y nadie la habite. Y más adelante: Que otro ocupe su cargo.<br />Es necesario que uno de los que han estado en nuestra compañía durante todo el tiempo que el Señor Jesús permaneció con nosotros,<br />desde el bautismo de Juan hasta el día de la ascensión, sea constituido junto con nosotros testigo de su resurrección\".<br />Se propusieron dos: José, llamado Barsabás, de sobrenombre el Justo, y Matías.<br />Y oraron así: \"Señor, tú que conoces los corazones de todos, muéstranos a cuál de los dos elegiste<br />para desempeñar el ministerio del apostolado, dejado por Judas al irse al lugar que le correspondía\".<br />Echaron suertes, y la elección cayó sobre Matías, que fue agregado a los once Apóstoles.</p><h3>Salmo - 113(112),1-2.3-4.5-6.7-8.</h3><p>Alaben, servidores del Señor,<br />alaben el nombre del Señor.<br />Bendito sea el nombre del Señor,<br />desde ahora y para siempre.<br />Desde la salida del sol hasta su ocaso,<br />sea alabado el nombre del Señor.<br />El Señor está sobre todas las naciones,<br />su gloria se eleva sobre el cielo.<br />¿Quién es como el Señor, nuestro Dios,<br />que tiene su morada en las alturas,<br />y se inclina para contemplar <br />el cielo y la tierra?<br />El levanta del polvo al desvalido,<br />alza al pobre de su miseria.<br />para hacerlo sentar entre los nobles,<br />entre los nobles de su pueblo.</p><h3>Evangelio según San Juan - 15,9-17.</h3><p>Jesús dijo a sus discípulos:<br />«Como el Padre me amó, también yo los he amado a ustedes. Permanezcan en mi amor.<br />Si cumplen mis mandamientos, permanecerán en mi amor, como yo cumplí los mandamientos de mi Padre y permanezco en su amor.<br />Les he dicho esto para que mi gozo sea el de ustedes, y ese gozo sea perfecto.»<br />Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.<br />No hay amor más grande que dar la vida por los amigos.<br />Ustedes son mis amigos si hacen lo que yo les mando.<br />Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre.<br />No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.<br />Lo que yo les mando es que se amen los unos a los otros.»</p><h3> - </h3><p></p><hr><h3>Santa Gemma Galgani ()</h3><h3>San Miguel Garicoits ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la quinta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 15,22-31.</h3><p>En aquellos días, los Apóstoles, los presbíteros y la Iglesia entera, decidieron elegir a algunos de ellos y enviarlos a Antioquía con Pablo y Bernabé. Eligieron a Judas, llamado Barsabás, y a Silas, hombres eminentes entre los hermanos,<br />y les encomendaron llevar la siguiente carta: \"Los Apóstoles y los presbíteros saludamos fraternalmente a los hermanos de origen pagano, que están en Antioquía, en Siria y en Cilicia.<br />Habiéndonos enterado de que algunos de los nuestros, sin mandato de nuestra parte, han sembrado entre ustedes la inquietud y provocado el desconcierto,<br />hemos decidido de común acuerdo elegir a unos delegados y enviárselos junto con nuestros queridos Bernabé y Pablo,<br />los cuales han consagrado su vida al nombre de nuestro Señor Jesucristo.<br />Por eso les enviamos a Judas y a Silas, quienes les transmitirán de viva voz este mismo mensaje.<br />El Espíritu Santo, y nosotros mismos, hemos decidido no imponerles ninguna carga más que las indispensables, a saber:<br />que se abstengan de la carne inmolada a los ídolos, de la sangre, de la carne de animales muertos sin desangrar y de las uniones ilegales. Harán bien en cumplir todo esto. Adiós\".<br />Los delegados, después de ser despedidos, descendieron a Antioquía donde convocaron a la asamblea y le entregaron la carta.<br />Esta fue leída y todos se alegraron por el aliento que les daba.</p><h3>Salmo - 57(56),8-9.10-12.</h3><p>Mi corazón está firme, Dios mío,<br />mi corazón está firme.<br />Voy a cantar al son de instrumentos:<br />¡despierta, alma mía!<br />¡Despierten, arpa y cítara,<br />para que yo despierte a la aurora!<br />Te alabaré en medio de los pueblos, Señor,<br />te cantaré entre las naciones,<br />porque tu misericordia se eleva hasta el cielo<br />y tu fidelidad hasta las nubes.<br />¡Levántate, Dios, por encima del cielo,<br />y que tu gloria cubra toda la tierra!</p><h3>Evangelio según San Juan - 15,12-17.</h3><p>Jesús dijo a sus discípulos:<br />«Este es mi mandamiento: Amense los unos a los otros, como yo los he amado.<br />No hay amor más grande que dar la vida por los amigos.<br />Ustedes son mis amigos si hacen lo que yo les mando.<br />Ya no los llamo servidores, porque el servidor ignora lo que hace su señor; yo los llamo amigos, porque les he dado a conocer todo lo que oí de mi Padre.<br />No son ustedes los que me eligieron a mí, sino yo el que los elegí a ustedes, y los destiné para que vayan y den fruto, y ese fruto sea duradero. Así todo lo que pidan al Padre en mi Nombre, él se lo concederá.<br />Lo que yo les mando es que se amen los unos a los otros.»</p><h3> - </h3><p></p><hr><h3>San Isidro Labrador ()</h3><h3>San Rupertoibió ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la quinta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 16,1-10.</h3><p>Pablo llegó luego a Derbe y más tarde a Listra, donde había un discípulo llamado Timoteo, hijo de una judía convertida a la fe y de padre pagano.<br />Timoteo gozaba de buena fama entre los hermanos de Listra y de Iconio.<br />Pablo quería llevarlo consigo, y por eso lo hizo circuncidar en consideración a los judíos que había allí, ya que todo el mundo sabía que su padre era pagano.<br />Por las ciudades donde pasaban, transmitían las decisiones tomadas en Jerusalén por los Apóstoles y los presbíteros, recomendando que las observaran.<br />Así, las Iglesias se consolidaban en la fe, y su número crecía día tras día.<br />Como el Espíritu Santo les había impedido anunciar la Palabra en la provincia de Asia, atravesaron Frigia y la región de Galacia.<br />Cuando llegaron a los límites de Misia, trataron de entrar en Bitinia, pero el Espíritu de Jesús no se lo permitió.<br />Pasaron entonces por Misia y descendieron a Tróade.<br />Durante la noche, Pablo tuvo una visión. Vio a un macedonio de pie, que le rogaba: \"Ven hasta Macedonia y ayúdanos\".<br />Apenas tuvo esa visión, tratamos de partir para Macedonia, convencidos de que Dios nos llamaba para que la evangelizáramos.</p><h3>Salmo - 100(99),1-2.3.5.</h3><p>Aclame al Señor toda la tierra,<br />sirvan al Señor con alegría,<br />lleguen hasta él con cantos jubilosos.<br />Reconozcan que el Señor es Dios:<br />él nos hizo y a él pertenecemos;<br />somos su pueblo y ovejas de su rebaño.<br />¡Qué bueno es el Señor!<br />Su misericordia permanece para siempre,<br />y su fidelidad por todas las generaciones.</p><h3>Evangelio según San Juan - 15,18-21.</h3><p>Jesús dijo a sus discípulos:<br />«Si el mundo los odia, sepan que antes me ha odiado a mí.<br />Si ustedes fueran del mundo, el mundo los amaría como cosa suya. Pero como no son del mundo, sino que yo los elegí y los saqué de él, el mundo los odia.<br />Acuérdense de lo que les dije: el servidor no es más grande que su señor. Si me persiguieron a mí, también los perseguirán a ustedes; si fueron fieles a mi palabra, también serán fieles a la de ustedes.<br />Pero los tratarán así a causa de mi Nombre, porque no conocen al que me envió.»</p><h3> - </h3><p></p><hr><h3>San Simon Stock ()</h3><h3>Vladimir Ghika ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "domingo",
			"contenido": "<h3>Sexto domingo de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 8,5-8.14-17.</h3><p>En aquellos días:<br />Felipe descendió a una ciudad de Samaría y allí predicaba a Cristo.<br />Al oírlo y al ver los milagros que hacía, todos recibían unánimemente las palabras de Felipe.<br />Porque los espíritus impuros, dando grandes gritos, salían de muchos que estaban poseídos, y buen número de paralíticos y lisiados quedaron curados.<br />Y fue grande la alegría de aquella ciudad.<br />Cuando los Apóstoles que estaban en Jerusalén oyeron que los samaritanos habían recibido la Palabra de Dios, les enviaron a Pedro y a Juan.<br />Estos, al llegar, oraron por ellos para que recibieran el Espíritu Santo.<br />Porque todavía no había descendido sobre ninguno de ellos, sino que solamente estaban bautizados en el nombre del Señor Jesús.<br />Entonces les impusieron las manos y recibieron el Espíritu Santo.</p><h3>Salmo - 66(65),1-3a.4-5.6-7a.16.20.</h3><p>¡Aclame al Señor toda la tierra!<br />¡Canten la gloria de su Nombre!<br />Tribútenle una alabanza gloriosa,<br />digan al Señor: «¡Qué admirables son tus obras!»<br />Toda la tierra se postra ante ti,<br />y canta en tu honor, en honor de tu Nombre.<br />Vengan a ver las obras del Señor,<br />las cosas admirables que hizo por los hombres.<br />El convirtió el Mar en tierra firme,<br />a pie atravesaron el Río.<br />Por eso, alegrémonos en él,<br />que gobierna eternamente con su fuerza.<br />Los que temen al Señor, vengan a escuchar,<br />yo les contaré lo que hizo por mí:<br />Bendito sea Dios,<br />que no rechazó mi oración<br />ni apartó de mí su misericordia.</p><h3>Epístola I de San Pedro - 3,15-18.</h3><p>Queridos hermanos: <br />Glorifiquen en sus corazones a Cristo, el Señor. Estén siempre dispuestos a defenderse delante de cualquiera que les pida razón de la esperanza que ustedes tienen.<br />Pero háganlo con suavidad y respeto, y con tranquilidad de conciencia. Así se avergonzarán de sus calumnias todos aquellos que los difaman, porque ustedes se comportan como servidores de Cristo.<br />Es preferible sufrir haciendo el bien, si esta es la voluntad de Dios, que haciendo el mal.<br />Cristo murió una vez por nuestros pecados -siendo justo, padeció por los injustos- para llevarnos a Dios. Entregado a la muerte en su carne, fue vivificado en el Espíritu.</p><h3>Evangelio según San Juan - 14,15-21.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />\"Si ustedes me aman, cumplirán mis mandamientos.<br />Y yo rogaré al Padre, y él les dará otro Paráclito para que esté siempre con ustedes:<br />el Espíritu de la Verdad, a quien el mundo no puede recibir, porque no lo ve ni lo conoce. Ustedes, en cambio, lo conocen, porque él permanece con ustedes y estará en ustedes.<br />No los dejaré huérfanos, volveré a ustedes.<br />Dentro de poco el mundo ya no me verá, pero ustedes sí me verán, porque yo vivo y también ustedes vivirán.<br />Aquel día comprenderán que yo estoy en mi Padre, y que ustedes están en mí y yo en ustedes.<br />El que recibe mis mandamientos y los cumple, ese es el que me ama; y el que me ama será amado por mi Padre, y yo lo amaré y me manifestaré a él\".</p><hr><h3>San Pascual Bailón ()</h3><h3>San Montano Laon ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la sexta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 16,11-15.</h3><p>En aquellos días, nos embarcamos en Tróade y fuimos derecho a Samotracia, y al día siguiente a Neápolis.<br />De allí fuimos a Filipos, ciudad importante de esta región de Macedonia y colonia romana. Pasamos algunos días en esta ciudad,<br />y el sábado nos dirigimos a las afueras de la misma, a un lugar que estaba a orillas del río, donde se acostumbraba a hacer oración. Nos sentamos y dirigimos la palabra a las mujeres que se habían reunido allí.<br />Había entre ellas una, llamada Lidia, negociante en púrpura, de la ciudad de Tiatira, que adoraba a Dios. El Señor le tocó el corazón para que aceptara las palabras de Pablo.<br />Después de bautizarse, junto con su familia, nos pidió: \"Si ustedes consideran que he creído verdaderamente en el Señor, vengan a alojarse en mi casa\"; y nos obligó a hacerlo.</p><h3>Salmo - 149(148),1-2.3-4.5-6a.9b.</h3><p>Canten al Señor un canto nuevo,<br />resuene su alabanza en la asamblea de los fieles;<br />que Israel se alegre por su Creador<br />y los hijos de Sión se regocijen por su Rey.<br />Celebren su Nombre con danzas,<br />cántenle con el tambor y la cítara,<br />porque el Señor tiene predilección por su pueblo<br />y corona con el triunfo a los humildes.<br />Que los fieles se alegren por su gloria<br />y canten jubilosos en sus fiestas.<br />Glorifiquen a Dios con sus gargantas;<br />ésta es la victoria de todos sus fieles.</p><h3>Evangelio según San Juan - 15,26-27.16,1-4a.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />«Cuando venga el Paráclito que yo les enviaré desde el Padre, el Espíritu de la Verdad que proviene del Padre, él dará testimonio de mí.<br />Y ustedes también dan testimonio, porque están conmigo desde el principio.<br />Les he dicho esto para que no se escandalicen.<br />Serán echados de las sinagogas, más aún, llegará la hora en que los mismos que les den muerte pensarán que tributan culto a Dios.<br />Y los tratarán así porque no han conocido ni al Padre ni a mí.<br />Les he advertido esto para que cuando llegue esa hora, recuerden que ya lo había dicho.»</p><h3> - </h3><p></p><hr><h3>San Félix de Cantalicio ()</h3><h3>Beata Blandina Merten ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "martes",
			"contenido": "<h3>Martes de la sexta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 16,22-34.</h3><p>La multitud se amotinó en contra de ellos, y los magistrados les hicieron arrancar la ropa y ordenaron que los azotaran.<br />Después de haberlos golpeado despiadadamente, los encerraron en la prisión, ordenando al carcelero que los vigilara con mucho cuidado.<br />Habiendo recibido esta orden, el carcelero los encerró en una celda interior y les sujetó los pies en el cepo.<br />Cerca de la medianoche, Pablo y Silas oraban y cantaban las alabanzas de Dios, mientras los otros prisioneros los escuchaban.<br />De pronto, la tierra comenzó a temblar tan violentamente que se conmovieron los cimientos de la cárcel, y en un instante, todas las puertas se abrieron y las cadenas de los prisioneros se soltaron.<br />El carcelero se despertó sobresaltado y, al ver abiertas las puertas de la prisión, desenvainó su espada con la intención de matarse, creyendo que los prisioneros se habían escapado.<br />Pero Pablo le gritó: \"No te hagas ningún mal, estamos todos aquí\".<br />El carcelero pidió unas antorchas, entró precipitadamente en la celda y, temblando, se echó a los pies de Pablo y de Silas.<br />Luego los hizo salir y les preguntó: \"Señores, ¿qué debo hacer para alcanzar la salvación?\".<br />Ellos le respondieron: \"Cree en el Señor Jesús y te salvarás, tú y toda tu familia\".<br />En seguida le anunciaron la Palabra del Señor, a él y a todos los de su casa.<br />A esa misma hora de la noche, el carcelero los atendió y curó sus llagas. Inmediatamente después, fue bautizado junto con toda su familia.<br />Luego los hizo subir a su casa y preparó la mesa para festejar con los suyos la alegría de haber creído en Dios.</p><h3>Salmo - 138(137),1-2a.2bc-3.7c-8.</h3><p>Te doy gracias, Señor, de todo corazón,<br />te cantaré en presencia de los ángeles.<br />Me postraré ante tu santo Templo.<br />y daré gracias a tu Nombre<br />por tu amor y tu fidelidad.<br />Me respondiste cada vez que te invoqué<br />y aumentaste la fuerza de mi alma.<br />y tu derecha me salva.<br />El Señor lo hará todo por mí.<br />Tu amor es eterno, Señor,<br />¡no abandones la obra de tus manos!</p><h3>Evangelio según San Juan - 16,5-11.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />\"Ahora me voy al que me envió, y ninguno de ustedes me pregunta: '¿A dónde vas?'.<br />Pero al decirles esto, ustedes se han entristecido.<br />Sin embargo, les digo la verdad: les conviene que yo me vaya, porque si no me voy, el Paráclito no vendrá a ustedes. Pero si me voy, se lo enviaré.<br />Y cuando él venga, probará al mundo dónde está el pecado, dónde está la justicia y cuál es el juicio.<br />El pecado está en no haber creído en mí.<br />La justicia, en que yo me voy al Padre y ustedes ya no me verán.<br />Y el juicio, en que el Príncipe de este mundo ya ha sido condenado.\"</p><h3> - </h3><p></p><hr><h3>Santa María Bernarda Bütler ()</h3><h3>San Ivo ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la sexta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 17,15.22-34.18,1.</h3><p>Los que acompañaban a Pablo lo condujeron hasta Atenas, y luego volvieron con la orden de que Silas y Timoteo se reunieran con él lo más pronto posible.<br />Pablo, de pie, en medio del Aréopago, dijo: Atenienses, veo que ustedes son, desde todo punto de vista, los más religiosos de todos los hombres.<br />En efecto, mientras me paseaba mirando los monumentos sagrados que ustedes tienen, encontré entre otras cosas un altar con esta inscripción: 'Al dios desconocido'. Ahora, yo vengo a anunciarles eso que ustedes adoran sin conocer.<br />El Dios que ha hecho el mundo y todo lo que hay en él no habita en templos hechos por manos de hombre, porque es el Señor del cielo y de la tierra.<br />Tampoco puede ser servido por manos humanas como si tuviera necesidad de algo, ya que él da a todos la vida, el aliento y todas las cosas.<br />El hizo salir de un solo principio a todo el género humano para que habite sobre toda la tierra, y señaló de antemano a cada pueblo sus épocas y sus fronteras,<br />para que ellos busquen a Dios, aunque sea a tientas, y puedan encontrarlo. Porque en realidad, él no está lejos de cada uno de nosotros.<br />En efecto, en él vivimos, nos movemos y existimos, como muy bien lo dijeron algunos poetas de ustedes: 'Nosotros somos también de su raza'.<br />Y si nosotros somos de la raza de Dios, no debemos creer que la divinidad es semejante al oro, la plata o la piedra, trabajados por el arte y el genio del hombre.<br />Pero ha llegado el momento en que Dios, pasando por alto el tiempo de la ignorancia, manda a todos los hombres, en todas partes, que se arrepientan.<br />Porque él ha establecido un día para juzgar al universo con justicia, por medio de un Hombre que él ha destinado y acreditado delante de todos, haciéndolo resucitar de entre los muertos\".<br />Al oír las palabras \"resurrección de los muertos\", unos se burlaban y otros decían: \"Otro día te oiremos hablar sobre esto\".<br />Así fue cómo Pablo se alejó de ellos.<br />Sin embargo, algunos lo siguieron y abrazaron la fe. Entre ellos, estaban Dionisio el Areopagita, una mujer llamada Dámaris y algunos otros.<br />Después de esto, Pablo dejó Atenas y fue a Corinto.</p><h3>Salmo - 148(147),1-2.11-12ab.12c-14a.14bcd.</h3><p>Alaben al Señor desde el cielo,<br />alábenlo en las alturas;<br />alábenlo, todos sus ángeles, <br />alábenlo, todos sus ejércitos.<br />Los reyes de la tierra y todas las naciones,<br />los príncipes y los gobernantes de la tierra;<br />los ancianos,<br />los jóvenes<br />y los niños.<br />Alaben el nombre del Señor.<br />Porque sólo su Nombre es sublime;<br />su majestad está sobre el cielo y la tierra,<br />y él exalta la fuerza de su pueblo.<br />¡A él, la alabanza de todos sus fieles,<br />y de Israel, el pueblo de sus amigos!<br />¡Aleluya!</p><h3>Evangelio según San Juan - 16,12-15.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />\"Todavía tengo muchas cosas que decirles, pero ustedes no las pueden comprender ahora.<br />Cuando venga el Espíritu de la Verdad, él los introducirá en toda la verdad, porque no hablará por sí mismo, sino que dirá lo que ha oído y les anunciará lo que irá sucediendo.<br />El me glorificará, porque recibirá de lo mío y se lo anunciará a ustedes.<br />Todo lo que es del Padre es mío. Por eso les digo: 'Recibirá de lo mío y se lo anunciará a ustedes'.\"</p><h3> - </h3><p></p><hr><h3>Beata María Crescencia Pérez ()</h3><h3>San Arcángel Tadini ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la sexta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 18,1-8.</h3><p>Pablo dejó Atenas y fue a Corinto.<br />Allí encontró a un judío llamado Aquila, originario del Ponto, que acababa de llegar de Italia con su mujer Priscila, a raíz de un edicto de Claudio que obligaba a todos los judíos a salir de Roma. Pablo fue a verlos,<br />y como ejercía el mismo oficio, se alojó en su casa y trabajaba con ellos haciendo tiendas de campaña.<br />Todos los sábados, Pablo discutía en la sinagoga y trataba de persuadir tanto a los judíos como a los paganos.<br />Cuando Silas y Timoteo llegaron de Macedonia, Pablo se dedicó por entero a la predicación de la Palabra, dando testimonio a los judíos de que Jesús es el Mesías.<br />Pero como ellos lo contradecían y lo injuriaban, sacudió su manto en señal de protesta, diciendo: \"Que la sangre de ustedes caiga sobre sus cabezas. Yo soy inocente de eso; en adelante me dedicaré a los paganos\".<br />Entonces, alejándose de allí, fue a lo de un tal Ticio Justo, uno de los que adoraban a Dios y cuya casa lindaba con la sinagoga.<br />Crispo, el jefe de la sinagoga, creyó en el Señor, junto con toda su familia. También muchos habitantes de Corinto, que habían escuchado a Pablo, abrazaron la fe y se hicieron bautizar.</p><h3>Salmo - 98(97),1.2-3ab.3bc-4.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.</p><h3>Evangelio según San Juan - 16,16-20.</h3><p>Jesús dijo a sus discípulos:<br />\"Dentro de poco, ya no me verán, y poco después, me volverán a ver\".<br />Entonces algunos de sus discípulos comentaban entre sí: \"¿Qué significa esto que nos dice: 'Dentro de poco ya no me verán, y poco después, me volverán a ver'?. ¿Y que significa: 'Yo me voy al Padre'?\".<br />Decían: \"¿Qué es este poco de tiempo? No entendemos lo que quiere decir\".<br />Jesús se dio cuenta de que deseaban interrogarlo y les dijo: \"Ustedes se preguntan entre sí qué significan mis palabras: 'Dentro de poco, ya no me verán, y poco después, me volverán a ver'.<br />Les aseguro que ustedes van a llorar y se van a lamentar; el mundo, en cambio, se alegrará. Ustedes estarán tristes, pero esa tristeza se convertirá en gozo.\"</p><h3> - </h3><p></p><hr><h3>San Carlos José Eugenio de Mazenod ()</h3><h3>San Sínesio Mártir ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la sexta semana Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 18,9-18.</h3><p>Una noche, el Señor dijo a Pablo en una visión: \"No temas. Sigue predicando y no te calles.<br />Yo estoy contigo. Nadie pondrá la mano sobre ti para dañarte, porque en esta ciudad hay un pueblo numeroso que me está reservado\".<br />Pablo se radicó allí un año y medio, enseñando la Palabra de Dios.<br />Durante el gobierno del procónsul Galión en Acaya, los judíos se confabularon contra Pablo y lo condujeron ante el tribunal,<br />diciendo: \"Este hombre induce a la gente a que adore a Dios de una manera contraria a la Ley\".<br />Pablo estaba por hablar, cuando Galión dijo a los judíos: \"Si se tratara de algún crimen o de algún delito grave, sería razonable que los atendiera.<br />Pero tratándose de discusiones sobre palabras y nombres, y sobre la Ley judía, el asunto les concierne a ustedes; yo no quiero ser juez en estas cosas\".<br />Y los hizo salir del tribunal.<br />Entonces todos se apoderaron de Sóstenes, el jefe de la sinagoga, y lo golpearon ante el tribunal. Pero a Galión todo esto lo tuvo sin cuidado.<br />Pablo permaneció todavía un cierto tiempo en Corinto. Después se despidió de sus hermanos y se embarcó hacia Siria en compañía de Priscila y de Aquila. En Cencreas, a raíz de un voto que había hecho, se hizo cortar el cabello.</p><h3>Salmo - 47(46),2-3.4-5.6-7.</h3><p>Aplaudan, todos los pueblos,<br />aclamen al Señor con gritos de alegría;<br />porque el Señor, el Altísimo, es temible,<br />es el soberano de toda la tierra.<br />El puso a los pueblos bajo nuestro yugo,<br />y a las naciones bajo nuestros pies;<br />él eligió para nosotros una herencia,<br />que es el orgullo de Jacob, su predilecto.<br />El Señor asciende entre aclamaciones,<br />asciende al sonido de trompetas.<br />Canten, canten a nuestro Dios, canten, <br />canten a nuestro Rey.</p><h3>Evangelio según San Juan - 16,20-23a.</h3><p>En aquel tiempo, Jesús dijo a sus discípulos:<br />\"Les aseguro que ustedes van a llorar y se van a lamentar; el mundo, en cambio, se alegrará. Ustedes estarán tristes, pero esa tristeza se convertirá en gozo.\"<br />La mujer, cuando va a dar a luz, siente angustia porque le llegó la hora; pero cuando nace el niño, se olvida de su dolor, por la alegría que siente al ver que ha venido un hombre al mundo.<br />También ustedes ahora están tristes, pero yo los volveré a ver, y tendrán una alegría que nadie les podrá quitar.<br />Aquél día no me harán más preguntas.\"</p><h3> - </h3><p></p><hr><h3>Santa Rita de Cascia ()</h3><h3>Beato João Baptista Machado ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la sexta semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 18,23-28.</h3><p>Después de haber permanecido un tiempo allí, partió de nuevo y recorrió sucesivamente la región de Galacia y la Frigia, animando a todos los discípulos.<br />Un judío llamado Apolo, originario de Alejandría, había llegado a Efeso. Era un hombre elocuente y versado en las Escrituras.<br />Había sido iniciado en el Camino del Señor y, lleno de fervor, exponía y enseñaba con precisión lo que se refiere a Jesús, aunque no conocía otro bautismo más que el de Juan.<br />Comenzó a hablar con decisión en la sinagoga. Después de oírlo, Priscila y Aquila lo llevaron con ellos y le explicaron más exactamente el Camino de Dios.<br />Como él pensaba ir a Acaya, los hermanos lo alentaron, y escribieron a los discípulos para que lo recibieran de la mejor manera posible. Desde que llegó a Corinto fue de gran ayuda, por la gracia de Dios, para aquellos que habían abrazado la fe,<br />porque refutaba vigorosamente a los judíos en público, demostrando por medio de las Escrituras que Jesús es el Mesías.</p><h3>Salmo - 47(46),2-3.8-9.10.</h3><p>Aplaudan, todos los pueblos,<br />aclamen al Señor con gritos de alegría;<br />porque el Señor, el Altísimo, es temible,<br />es el soberano de toda la tierra.<br />El Señor es el Rey de toda la tierra,<br />cántenle un hermoso himno.<br />El Señor reina sobre las naciones<br />el Señor se sienta en su trono sagrado.<br />Los nobles de los pueblos se reúnen<br />con el pueblo del Dios de Abraham:<br />del Señor son los poderosos de la tierra,<br />y él se ha elevado inmensamente.</p><h3>Evangelio según San Juan - 16,23b-28.</h3><p>Aquél día no me harán más preguntas. Les aseguro que todo lo que pidan al Padre, él se lo concederá en mi Nombre.<br />Hasta ahora, no han pedido nada en mi Nombre. Pidan y recibirán, y tendrán una alegría que será perfecta.<br />Les he dicho todo esto por medio de parábolas. Llega la hora en que ya no les hablaré por medio de parábolas, sino que les hablaré claramente del Padre.<br />Aquel día ustedes pedirán en mi Nombre; y no será necesario que yo ruegue al Padre por ustedes,<br />ya que él mismo los ama, porque ustedes me aman y han creído que yo vengo de Dios.<br />Salí del Padre y vine al mundo. Ahora dejo el mundo y voy al Padre\".</p><h3> - </h3><p></p><hr><h3>San Crispin de Viterbo ()</h3><h3>San Epitacio ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "domingo",
			"contenido": "<h3>Ascensión del Señor</h3><h3>Libro de los Hechos de los Apóstoles - 1,1-11.</h3><p>En mi primer Libro, querido Teófilo, me referí a todo lo que hizo y enseñó Jesús, desde el comienzo,<br />hasta el día en que subió al cielo, después de haber dado, por medio del Espíritu Santo, sus últimas instrucciones a los Apóstoles que había elegido.<br />Después de su Pasión, Jesús se manifestó a ellos dándoles numerosas pruebas de que vivía, y durante cuarenta días se les apareció y les habló del Reino de Dios.<br />En una ocasión, mientras estaba comiendo con ellos, les recomendó que no se alejaran de Jerusalén y esperaran la promesa del Padre: \"La promesa, les dijo, que yo les he anunciado.<br />Porque Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo, dentro de pocos días\".<br />Los que estaban reunidos le preguntaron: \"Señor, ¿es ahora cuando vas a restaurar el reino de Israel?\".<br />El les respondió: \"No les corresponde a ustedes conocer el tiempo y el momento que el Padre ha establecido con su propia autoridad.<br />Pero recibirán la fuerza del Espíritu Santo que descenderá sobre ustedes, y serán mis testigos en Jerusalén, en toda Judea y Samaría, y hasta los confines de la tierra\".<br />Dicho esto, los Apóstoles lo vieron elevarse, y una nube lo ocultó de la vista de ellos.<br />Como permanecían con la mirada puesta en el cielo mientras Jesús subía, se les aparecieron dos hombres vestidos de blanco,<br />que les dijeron: \"Hombres de Galilea, ¿por qué siguen mirando al cielo? Este Jesús que les ha sido quitado y fue elevado al cielo, vendrá de la misma manera que lo han visto partir\".</p><h3>Salmo - 47(46),2-3.6-9.</h3><p>Aplaudan, todos los pueblos,<br />aclamen al Señor con gritos de alegría;<br />porque el Señor, el Altísimo, es temible,<br />es el soberano de toda la tierra.<br />El Señor asciende entre aclamaciones,<br />asciende al sonido de trompetas.<br />Canten, canten a nuestro Dios, canten, <br />canten a nuestro Rey.<br />El Señor es el Rey de toda la tierra,<br />cántenle un hermoso himno.<br />El Señor reina sobre las naciones<br />el Señor se sienta en su trono sagrado.</p><h3>Carta de San Pablo a los Efesios - 1,17-23.</h3><p>Hermanos:<br />Que el Dios de nuestro Señor Jesucristo, el Padre de la gloria, les conceda un espíritu de sabiduría y de revelación que les permita conocerlo verdaderamente.<br />Que él ilumine sus corazones, para que ustedes puedan valorar la esperanza a la que han sido llamados, los tesoros de gloria que encierra su herencia entre los santos,<br />y la extraordinaria grandeza del poder con que él obra en nosotros, los creyentes, por la eficacia de su fuerza. Este es el mismo poder<br />que Dios manifestó en Cristo, cuando lo resucitó de entre los muertos y lo hizo sentar a su derecha en el cielo,<br />elevándolo por encima de todo Principado, Potestad, Poder y Dominación, y de cualquier otra dignidad que pueda mencionarse tanto en este mundo como en el futuro.<br />El puso todas las cosas bajo sus pies y lo constituyó, por encima de todo, Cabeza de la Iglesia,<br />que es su Cuerpo y la Plenitud de aquel que llena completamente todas las cosas.</p><h3>Evangelio según San Mateo - 28,16-20.</h3><p>En aquel tiempo, los once discípulos fueron a Galilea, a la montaña donde Jesús los había citado.<br />Al verlo, se postraron delante de el; sin embargo, algunos todavía dudaron.<br />Acercándose, Jesús les dijo: \"Yo he recibido todo poder en el cielo y en la tierra.<br />Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo,<br />y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo\".</p><hr><h3>María Auxiliadora ()</h3><h3>Beato Luis Zeferino Moreau ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la séptima semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 19,1-8.</h3><p>Mientras Apolo permanecía en Corinto, Pablo, atravesando la región interior, llegó a Efeso. Allí encontró a algunos discípulos<br />y les preguntó: \"Cuando ustedes abrazaron la fe, ¿recibieron el Espíritu Santo?\". Ellos le dijeron: \"Ni siquiera hemos oído decir que hay un Espíritu Santo\".<br />\"Entonces, ¿qué bautismo recibieron?\", les preguntó Pablo. \"El de Juan\", respondieron.<br />Pablo les dijo: \"Juan bautizaba con un bautismo de penitencia, diciendo al pueblo que creyera en el que vendría después de él, es decir, en Jesús\".<br />Al oír estas palabras, ellos se hicieron bautizar en el nombre del Señor Jesús.<br />Pablo les impuso las manos, y descendió sobre ellos el Espíritu Santo. Entonces comenzaron a hablar en distintas lenguas y a profetizar.<br />Eran en total unos doce hombres.<br />Pablo fue luego a la sinagoga y durante tres meses predicó abiertamente, hablando sobre el Reino de Dios y tratando de persuadir a sus oyentes.</p><h3>Salmo - 68(67),2-3.4-5ac.6-7ab.</h3><p>¡Se alza Dios!<br />Sus enemigos se dispersan<br />y sus adversarios huyen delante de él.<br />Tú los disipas como se disipa el humo;<br />como se derrite la cera ante el fuego,<br />así desaparecen los impíos ante Dios.<br />Pero los justos se regocijan,<br />gritan de gozo delante de Dios<br />y se llenan de alegría.<br />¡Canten a Dios,<br />¡Abranle paso al que cabalga sobre las nubes!<br />Dios en su santa Morada<br />es padre de los huérfanos y defensor de las viudas:<br />él instala en un hogar a los solitarios<br />y hace salir con felicidad a los cautivos.</p><h3>Evangelio según San Juan - 16,29-33.</h3><p>Los discípulos le dijeron a Jesús: \"Por fin hablas claro y sin parábolas.<br />Ahora conocemos que tú lo sabes todo y no hace falta hacerte preguntas. Por eso creemos que tú has salido de Dios\".<br />Jesús les respondió: \"¿Ahora creen?<br />Se acerca la hora, y ya ha llegado, en que ustedes se dispersarán cada uno por su lado, y me dejarán solo. Pero no, no estoy solo, porque el Padre está conmigo.<br />Les digo esto para que encuentren la paz en mí. En el mundo tendrán que sufrir; pero tengan valor: yo he vencido al mundo\".</p><h3> - </h3><p></p><hr><h3>San Gregorio VII ()</h3><h3>San Dionisio Milán ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "martes",
			"contenido": "<h3>Martes de la sétima semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 20,17-27.</h3><p>Pablo, desde Mileto, mandó llamar a los presbíteros de la Iglesia de Efeso.<br />Cuando estos llegaron, Pablo les dijo: \"Ya saben cómo me he comportado siempre con ustedes desde el primer día que puse el pie en la provincia de Asia.<br />He servido al Señor con toda humildad y con muchas lágrimas, en medio de las pruebas a que fui sometido por las insidias de los judíos.<br />Ustedes saben que no he omitido nada que pudiera serles útil: les prediqué y les enseñé tanto en público como en privado,<br />instando a judíos y a paganos a convertirse a Dios y a creer en nuestro Señor Jesús.<br />Y ahora, como encadenado por el Espíritu, voy a Jerusalén sin saber lo que me sucederá allí.<br />Sólo sé que, de ciudad en ciudad, el Espíritu Santo me va advirtiendo cuántas cadenas y tribulaciones me esperan.<br />Pero poco me importa la vida, mientras pueda cumplir mi carrera y la misión que recibí del Señor Jesús: la de dar testimonio de la Buena Noticia de la gracia de Dios.<br />Y ahora sé que ustedes, entre quienes pasé predicando el Reino, no volverán a verme.<br />Por eso hoy declaro delante de todos que no tengo nada que reprocharme respecto de ustedes.<br />Porque no hemos omitido nada para anunciarles plenamente los designios de Dios.\"</p><h3>Salmo - 68(67),10-11.20-21.</h3><p>Tú derramaste una lluvia generosa, Señor:<br />tu herencia estaba exhausta y tú la reconfortaste;<br />allí es estableció tu familia,<br />y tú, Señor, la afianzarás<br />por tu bondad para con el pobre.<br />¡Bendito sea el Señor, el Dios de nuestra salvación!<br />El carga con nosotros día tras día;<br />él es el Dios que nos salva<br />y nos hace escapar de la muerte.</p><h3>Evangelio según San Juan - 17,1-11a.</h3><p>Jesús levantó los ojos al cielo, diciendo: <br />\"Padre, ha llegado la hora: glorifica a tu Hijo para que el Hijo te glorifique a ti,<br />ya que le diste autoridad sobre todos los hombres, para que él diera Vida eterna a todos los que tú les has dado.<br />Esta es la Vida eterna: que te conozcan a ti, el único Dios verdadero, y a tu Enviado, Jesucristo.<br />Yo te he glorificado en la tierra, llevando a cabo la obra que me encomendaste.<br />Ahora, Padre, glorifícame junto a ti, con la gloria que yo tenía contigo antes que el mundo existiera.<br />Manifesté tu Nombre a los que separaste del mundo para confiármelos. Eran tuyos y me los diste, y ellos fueron fieles a tu palabra.<br />Ahora saben que todo lo que me has dado viene de ti,<br />porque les comuniqué las palabras que tú me diste: ellos han reconocido verdaderamente que yo salí de ti, y han creído que tú me enviaste.<br />Yo ruego por ellos: no ruego por el mundo, sino por los que me diste, porque son tuyos.<br />Todo lo mío es tuyo y todo lo tuyo es mío, y en ellos he sido glorificado.<br />Ya no estoy más en el mundo, pero ellos están en él; y yo vuelvo a ti.\"</p><h3> - </h3><p></p><hr><h3>San Felipe Neri ()</h3><h3>Patriarca Jacob ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la séptima semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 20,28-38.</h3><p>Pablo decía a los principales de la Iglesia de Efeso:<br />\"Velen por ustedes, y por todo el rebaño sobre el cual el Espíritu Santo los ha constituido guardianes para apacentar a la Iglesia de Dios, que él adquirió al precio de su propia sangre.<br />Yo sé que después de mi partida se introducirán entre ustedes lobos rapaces que no perdonarán al rebaño.<br />Y aun de entre ustedes mismos, surgirán hombres que tratarán de arrastrar a los discípulos con doctrinas perniciosas.<br />Velen, entonces, y recuerden que durante tres años, de noche y de día, no he cesado de aconsejar con lágrimas a cada uno de ustedes.<br />Ahora los encomiendo al Señor y a la Palabra de su gracia, que tiene poder para construir el edificio y darles la parte de la herencia que les corresponde, con todos los que han sido santificados.<br />En cuanto a mí, no he deseado ni plata ni oro ni los bienes de nadie.<br />Ustedes saben que con mis propias manos he atendido a mis necesidades y a las de mis compañeros.<br />De todas las maneras posibles, les he mostrado que así, trabajando duramente, se debe ayudar a los débiles, y que es preciso recordar las palabras del Señor Jesús: 'La felicidad está más en dar que en recibir'\".<br />Después de decirles esto, se arrodilló y oró junto a ellos.<br />Todos se pusieron a llorar, abrazaron a Pablo y lo besaron afectuosamente,<br />apenados sobre todo porque les había dicho que ya no volverían a verlo. Después lo acompañaron hasta el barco.</p><h3>Salmo - 68(67),29-30.33-35a.35b-36c.</h3><p>Tu Dios ha desplegado tu poder:<br />¡sé fuerte, Dios, tú que has actuado por nosotros!<br />A causa de tu Templo, que está en Jerusalén,<br />los reyes te presentarán tributo.<br />¡Canten al Señor, reinos de la tierra,<br />entonen un himno a Dios,<br />al que cabalga por el cielo,<br />por el cielo antiquísimo!<br />El hace oír su voz poderosa,<br />¡reconozcan el poder del Señor!<br />Su majestad brilla sobre Israel<br />¡Bendito sea Dios!</p><h3>Evangelio según San Juan - 17,11b-19.</h3><p>Jesús levantó los ojos al cielo, y oró diciendo: <br />\"Padre santo, cuida en tu Nombre a aquellos que me diste, para que sean uno, como nosotros.<br />Mientras estaba con ellos, cuidaba en tu Nombre a los que me diste; yo los protegía y no se perdió ninguno de ellos, excepto el que debía perderse, para que se cumpliera la Escritura.<br />Pero ahora voy a ti, y digo esto estando en el mundo, para que mi gozo sea el de ellos y su gozo sea perfecto.<br />Yo les comuniqué tu palabra, y el mundo los odió porque ellos no son del mundo, como tampoco yo soy del mundo.<br />No te pido que los saques del mundo, sino que los preserves del Maligno.<br />Ellos no son del mundo, como tampoco yo soy del mundo.<br />Conságralos en la verdad: tu palabra es verdad.<br />Así como tú me enviaste al mundo, yo también los envío al mundo.<br />Por ellos me consagro, para que también ellos sean consagrados en la verdad.\"</p><h3> - </h3><p></p><hr><h3>San Agustìn de Cantorbery ()</h3><h3>San Julio Doróstoro ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la séptima semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 22,30.23,6-11.</h3><p>Queriendo saber con exactitud de qué lo acusaban los judíos, el tribuno le hizo sacar las cadenas, y convocando a los sumos sacerdotes y a todo el Sanedrín, hizo comparecer a Pablo delante de ellos.<br />Pablo, sabiendo que había dos partidos, el de los saduceos y el de los fariseos, exclamó en medio del Sanedrín: \"Hermanos, yo soy fariseo, hijo de fariseos, y ahora me están juzgando a causa de nuestra esperanza en la resurrección de los muertos\".<br />Apenas pronunció estas palabras, surgió una disputa entre fariseos y saduceos, y la asamblea se dividió.<br />Porque los saduceos niegan la resurrección y la existencia de los ángeles y de los espíritus; los fariseos, por el contrario, admiten una y otra cosa.<br />Se produjo un griterío, y algunos escribas del partido de los fariseos se pusieron de pie y protestaron enérgicamente: \"Nosotros no encontramos nada de malo en este hombre. ¿Y si le hubiera hablado algún espíritu o un ángel...?\".<br />Como la disputa se hacía cada vez más violenta, el tribuno, temiendo por la integridad de Pablo, mandó descender a los soldados para que lo sacaran de allí y lo llevaran de nuevo a la fortaleza.<br />A la noche siguiente, el Señor se apareció a Pablo y le dijo: \"Animo, así como has dado testimonio de mí en Jerusalén, también tendrás que darlo en Roma\".</p><h3>Salmo - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Protégeme, Dios mío, <br />porque me refugio en ti.<br />Yo digo al Señor:<br />El Señor es la parte de mi herencia y mi cáliz,<br />¡tú decides mi suerte!<br />Bendeciré al Señor que me aconseja,<br />¡hasta de noche me instruye mi conciencia!<br />Tengo siempre presente al Señor:<br />él está a mi lado, nunca vacilaré.<br />Por eso mi corazón se alegra, <br />se regocijan mis entrañas <br />y todo mi ser descansa seguro:<br />porque no me entregarás a la Muerte<br />ni dejarás que tu amigo vea el sepulcro.<br />Me harás conocer el camino de la vida,<br />saciándome de gozo en tu presencia,<br />de felicidad eterna a tu derecha.</p><h3>Evangelio según San Juan - 17,20-26.</h3><p>Jesús levantó los ojos al cielo y oró diciendo:<br />\"Padre santo, no ruego solamente por ellos, sino también por los que, gracias a su palabra, creerán en mí.<br />Que todos sean uno: como tú, Padre, estás en mí y yo en ti, que también ellos sean uno en nosotros, para que el mundo crea que tú me enviaste.<br />Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros somos uno<br />-yo en ellos y tú en mí- para que sean perfectamente uno y el mundo conozca que tú me has enviado, y que yo los amé cómo tú me amaste.<br />Padre, quiero que los que tú me diste estén conmigo donde yo esté, para que contemplen la gloria que me has dado, porque ya me amabas antes de la creación del mundo.<br />Padre justo, el mundo no te ha conocido, pero yo te conocí, y ellos reconocieron que tú me enviaste.<br />Les di a conocer tu Nombre, y se lo seguiré dando a conocer, para que el amor con que tú me amaste esté en ellos, y yo también esté en ellos\".</p><h3> - </h3><p></p><hr><h3>Beato Luigi Biraghi ()</h3><h3>Beato Iule Hossu ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la séptima semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 25,13b-21.</h3><p>El rey Agripa y Berenice llegaron a Cesarea y fueron a saludar a Festo.<br />Como ellos permanecieron varios días, Festo expuso al rey el caso de Pablo, diciéndole: \"Félix ha dejado a un prisionero,<br />y durante mi estadía en Jerusalén, los sumos sacerdotes y los ancianos de los judíos, presentaron quejas pidiendo su condena.<br />Yo les respondí que los romanos no tienen la costumbre de entregar a un hombre antes de enfrentarlo con sus acusadores y darle la oportunidad de defenderse.<br />Ellos vinieron aquí, y sin ninguna demora, me senté en el tribunal e hice comparecer a ese hombre al día siguiente.<br />Pero cuando se presentaron los acusadores, estos no alegaron contra él ninguno de los cargos que yo sospechaba.<br />Lo que había entre ellos eran no sé qué discusiones sobre su religión, y sobre un tal Jesús que murió y que Pablo asegura que vive.<br />No sabiendo bien qué partido tomar en un asunto de esta índole le pregunté a Pablo si quería ir a Jerusalén para ser juzgado allí.<br />Pero como este apeló al juicio de Su Majestad imperial, yo ordené que lo dejaran bajo custodia hasta que lo enviara al Emperador\".</p><h3>Salmo - 103(102),1-2.11-12.19-20ab.</h3><p>Bendice al Señor, alma mía,<br />que todo mi ser bendiga a su santo Nombre;<br />bendice al Señor, alma mía,<br />y nunca olvides sus beneficios.<br />Cuanto se alza el cielo sobre la tierra,<br />así de inmenso es su amor por los que lo temen;<br />cuanto dista el oriente del occidente,<br />así aparta de nosotros nuestros pecados.<br />El Señor puso su trono en el cielo,<br />y su realeza gobierna el universo.<br />¡Bendigan al Señor, todos sus ángeles,<br />los fuertes guerreros que cumplen sus órdenes!</p><h3>Evangelio según San Juan - 21,15-19.</h3><p>Habiéndose aparecido Jesús a sus discípulos, después de comer, dijo a Simón Pedro: \"Simón, hijo de Juan, ¿me amas más que estos?\". El le respondió: \"Sí, Señor, tú sabes que te quiero\". Jesús le dijo: \"Apacienta mis corderos\".<br />Le volvió a decir por segunda vez: \"Simón, hijo de Juan, ¿me amas?\". El le respondió: \"Sí, Señor, sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas\".<br />Le preguntó por tercera vez: \"Simón, hijo de Juan, ¿me quieres?\". Pedro se entristeció de que por tercera vez le preguntara si lo quería, y le dijo: \"Señor, tú lo sabes todo; sabes que te quiero\". Jesús le dijo: \"Apacienta mis ovejas.<br />Te aseguro que cuando eras joven, tú mismo te vestías e ibas a donde querías. Pero cuando seas viejo, extenderás tus brazos, y otro te atará y te llevará a donde no quieras\".<br />De esta manera, indicaba con qué muerte Pedro debía glorificar a Dios. Y después de hablar así, le dijo: \"Sígueme\".</p><h3> - </h3><p></p><hr><h3>Santa Úrsula Ledóchowska ()</h3><h3>San Felix Zaragoza ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la séptima semana de Pascua</h3><h3>Libro de los Hechos de los Apóstoles - 28,16-20.30-31.</h3><p>Cuando llegamos a Roma, recibió autorización para alojarse en una casa particular con un soldado que lo custodiara.<br />Tres días después convocó a los judíos principales, y cuando se reunieron les dijo: \"Hermanos, sin haber hecho nada contra el pueblo ni contra las costumbres de nuestros padres, fui arrestado en Jerusalén y puesto en manos de los romanos.<br />Después de interrogarme, quisieron dejarme en libertad, porque no encontraban en mí nada que mereciera la muerte;<br />pero ante la oposición de los judíos, me vi obligado a apelar al Emperador, sin querer por esto acusar en nada a mi pueblo.<br />Por eso he querido verlos y hablarles, ya que a causa de la esperanza de Israel llevo estas cadenas\".<br />Pablo vivió dos años enteros por sus propios medios, recibiendo a todos los que querían verlo,<br />proclamando el Reino de Dios, y enseñando con toda libertad y sin encontrar ningún obstáculo, lo concerniente al Señor Jesucristo.</p><h3>Salmo - 11(10),4.5.7.</h3><p>El Señor está en su santo Templo,<br />el Señor tiene su trono en el cielo.<br />Sus ojos observan el mundo,<br />sus pupilas examinan a los hombres.<br />El Señor examina al justo y al culpable,<br />y odia al que ama la violencia.<br />Porque el Señor es justo y ama la justicia,<br />y los que son rectos verán su rostro.</p><h3>Evangelio según San Juan - 21,20-25.</h3><p>Pedro, volviéndose, vio que lo seguía el discípulo al que Jesús amaba, el mismo que durante la Cena se había reclinado sobre Jesús y le había preguntado: \"Señor, ¿quién es el que te va a entregar?\".<br />Cuando Pedro lo vio, preguntó a Jesús: \"Señor, ¿y qué será de este?\".<br />Jesús le respondió: \"Si yo quiero que él quede hasta mi venida, ¿qué te importa? Tú sígueme\".<br />Entonces se divulgó entre los hermanos el rumor de que aquel discípulo no moriría, pero Jesús no había dicho a Pedro: \"El no morirá\", sino: \"Si yo quiero que él quede hasta mi venida, ¿qué te importa?\".<br />Este mismo discípulo es el que da testimonio de estas cosas y el que las ha escrito, y sabemos que su testimonio es verdadero.<br />Jesús hizo también muchas otras cosas. Si se las relata detalladamente, pienso que no bastaría todo el mundo para contener los libros que se escribirían.</p><h3> - </h3><p></p><hr><h3>Santa Juana de Arco ()</h3><h3>Santa Dimpna de Gehele ()</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "domingo",
			"contenido": "<h3>Pentecostés</h3><h3>Libro de los Hechos de los Apóstoles - 2,1-11.</h3><p>Al llegar el día de Pentecostés, estaban todos reunidos en el mismo lugar.<br />De pronto, vino del cielo un ruido, semejante a una fuerte ráfaga de viento, que resonó en toda la casa donde se encontraban.<br />Entonces vieron aparecer unas lenguas como de fuego, que descendieron por separado sobre cada uno de ellos.<br />Todos quedaron llenos del Espíritu Santo, y comenzaron a hablar en distintas lenguas, según el Espíritu les permitía expresarse.<br />Había en Jerusalén judíos piadosos, venidos de todas las naciones del mundo.<br />Al oírse este ruido, se congregó la multitud y se llenó de asombro, porque cada uno los oía hablar en su propia lengua.<br />Con gran admiración y estupor decían: \"¿Acaso estos hombres que hablan no son todos galileos?<br />¿Cómo es que cada uno de nosotros los oye en su propia lengua?<br />Partos, medos y elamitas, los que habitamos en la Mesopotamia o en la misma Judea, en Capadocia, en el Ponto y en Asia Menor,<br />en Frigia y Panfilia, en Egipto, en la Libia Cirenaica, los peregrinos de Roma,<br />judíos y prosélitos, cretenses y árabes, todos los oímos proclamar en nuestras lenguas las maravillas de Dios\".</p><h3>Salmo - 104(103),1ab.24ac.29bc-30.31.34.</h3><p>¡Bendice al Señor, alma mía:<br />¡Señor, Dios mío, qué grande eres!<br />¡Qué variadas son tus obras, Señor!<br />la tierra está llena de tus criaturas!<br />Si les quitas el aliento,<br />expiran y vuelven al polvo.<br />Si envías tu aliento, son creados, <br />y renuevas la superficie de la tierra.<br />¡Gloria al Señor para siempre, <br />alégrese el Señor por sus obras!<br />que mi canto le sea agradable, <br />y yo me alegraré en el Señor.</p><h3>Carta I de San Pablo a los Corintios - 12,3b-7.12-13.</h3><p>Hermanos:<br />Nadie puede decir: «Jesús es el Señor», si no está impulsado por el Espíritu Santo.<br />Ciertamente, hay diversidad de dones, pero todos proceden del mismo Espíritu.<br />Hay diversidad de ministerios, pero un solo Señor.<br />Hay diversidad de actividades, pero es el mismo Dios el que realiza todo en todos.<br />En cada uno, el Espíritu se manifiesta para el bien común.<br />Así como el cuerpo tiene muchos miembros, y sin embargo, es uno, y estos miembros, a pesar de ser muchos, no forman sino un solo cuerpo, así también sucede con Cristo.<br />Porque todos hemos sido bautizados en un solo Espíritu para formar un solo Cuerpo -judíos y griegos, esclavos y hombres libres- y todos hemos bebido de un mismo Espíritu.</p><h3>Evangelio según San Juan - 20,19-23.</h3><p>Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús y poniéndose en medio de ellos, les dijo: \"¡La paz esté con ustedes!\".<br />Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.<br />Jesús les dijo de nuevo: \"¡La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes\".<br />Al decirles esto, sopló sobre ellos y añadió: \"Reciban el Espíritu Santo.<br />Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan\".</p><hr><h3>Santa Petronila de Roma ()</h3><h3>San Silvio de Toulouse ()</h3><hr>"
		}
	]
}
