{
	"data": [{
			"id": "1",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 3e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 9,1-20.</h3><p>En ces jours-là, Saul était toujours animé d’une rage meurtrière contre les disciples du Seigneur. Il alla trouver le grand prêtre<br />et lui demanda des lettres pour les synagogues de Damas, afin que, s’il trouvait des hommes et des femmes qui suivaient le Chemin du Seigneur, il les amène enchaînés à Jérusalem.<br />Comme il était en route et approchait de Damas, soudain une lumière venant du ciel l’enveloppa de sa clarté.<br />Il fut précipité à terre ; il entendit une voix qui lui disait : « Saul, Saul, pourquoi me persécuter ? »<br />Il demanda : « Qui es-tu, Seigneur ? » La voix répondit : « Je suis Jésus, celui que tu persécutes.<br />Relève-toi et entre dans la ville : on te dira ce que tu dois faire. »<br />Ses compagnons de route s’étaient arrêtés, muets de stupeur : ils entendaient la voix, mais ils ne voyaient personne.<br />Saul se releva de terre et, bien qu’il eût les yeux ouverts, il ne voyait rien. Ils le prirent par la main pour le faire entrer à Damas.<br />Pendant trois jours, il fut privé de la vue et il resta sans manger ni boire.<br />Or, il y avait à Damas un disciple nommé Ananie. Dans une vision, le Seigneur lui dit : « Ananie ! » Il répondit : « Me voici, Seigneur. »<br />Le Seigneur reprit : « Lève-toi, va dans la rue appelée rue Droite, chez Jude : tu demanderas un homme de Tarse nommé Saul. Il est en prière,<br />et il a eu cette vision : un homme, du nom d’Ananie, entrait et lui imposait les mains pour lui rendre la vue. »<br />Ananie répondit : « Seigneur, j’ai beaucoup entendu parler de cet homme, et de tout le mal qu’il a fait subir à tes fidèles à Jérusalem.<br />Il est ici, après avoir reçu de la part des grands prêtres le pouvoir d’enchaîner tous ceux qui invoquent ton nom. »<br />Mais le Seigneur lui dit : « Va ! Car cet homme est l’instrument que j’ai choisi pour faire parvenir mon nom auprès des nations, des rois et des fils d’Israël.<br />Et moi, je lui montrerai tout ce qu’il lui faudra souffrir pour mon nom. »<br />Ananie partit donc et entra dans la maison. Il imposa les mains à Saul, en disant : « Saul, mon frère, celui qui m’a envoyé, c’est le Seigneur, c’est Jésus qui t’est apparu sur le chemin par lequel tu venais. Ainsi, tu vas retrouver la vue, et tu seras rempli d’Esprit Saint. »<br />Aussitôt tombèrent de ses yeux comme des écailles, et il retrouva la vue. Il se leva, puis il fut baptisé.<br />Alors il prit de la nourriture et les forces lui revinrent. Il passa quelques jours à Damas avec les disciples<br />et, sans plus attendre, il proclamait Jésus dans les synagogues, affirmant que celui-ci est le Fils de Dieu.</p><h3>Psaume - 117(116),1.2.</h3><p>Louez le Seigneur, tous les peuples ; <br />fêtez-le, tous les pays !<br />Son amour envers nous s'est montré le plus fort ; <br />éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,52-59.</h3><p>En ce temps-là, les Juifs se querellaient entre eux : « Comment celui-là peut-il nous donner sa chair à manger ? »<br />Jésus leur dit alors : « Amen, amen, je vous le dis : si vous ne mangez pas la chair du Fils de l’homme, et si vous ne buvez pas son sang, vous n’avez pas la vie en vous.<br />Celui qui mange ma chair et boit mon sang a la vie éternelle ; et moi, je le ressusciterai au dernier jour.<br />En effet, ma chair est la vraie nourriture, et mon sang est la vraie boisson.<br />Celui qui mange ma chair et boit mon sang demeure en moi, et moi, je demeure en lui.<br />De même que le Père, qui est vivant, m’a envoyé, et que moi je vis par le Père, de même celui qui me mange, lui aussi vivra par moi.<br />Tel est le pain qui est descendu du ciel : il n’est pas comme celui que les pères ont mangé. Eux, ils sont morts ; celui qui mange ce pain vivra éternellement. »<br />Voilà ce que Jésus a dit, alors qu’il enseignait à la synagogue de Capharnaüm.</p><hr><h3>St Joseph (travailleur (Ier s.))</h3><h3>Bse Pétronille (abbesse et fondatrice († 1355))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 3e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 9,31-42.</h3><p>En ces jours-là, l’Église était en paix dans toute la Judée, la Galilée et la Samarie ; elle se construisait et elle marchait dans la crainte du Seigneur ; réconfortée par l’Esprit Saint, elle se multipliait.<br />Or, il arriva que Pierre, parcourant tout le pays, se rendit aussi chez les fidèles qui habitaient Lod.<br />Il y trouva un homme du nom d’Énéas, alité depuis huit ans parce qu’il était paralysé.<br />Pierre lui dit : « Énéas, Jésus Christ te guérit, lève-toi et fais ton lit toi-même. » Et aussitôt il se leva.<br />Alors tous les habitants de Lod et de la plaine de Sarone purent le voir, et ils se convertirent en se tournant vers le Seigneur.<br />Il y avait aussi à Jaffa une femme disciple du Seigneur, nommée Tabitha, ce qui se traduit : Dorcas (c’est-à-dire : Gazelle). Elle était riche des bonnes œuvres et des aumônes qu’elle faisait.<br />Or, il arriva en ces jours-là qu’elle tomba malade et qu’elle mourut. Après la toilette funèbre, on la déposa dans la chambre haute.<br />Comme Lod est près de Jaffa, les disciples, apprenant que Pierre s’y trouvait, lui envoyèrent deux hommes avec cet appel : « Viens chez nous sans tarder. »<br />Pierre se mit en route avec eux. À son arrivée on le fit monter à la chambre haute. Toutes les veuves en larmes s’approchèrent de lui ; elles lui montraient les tuniques et les manteaux confectionnés par Dorcas quand celle-ci était avec elles.<br />Pierre mit tout le monde dehors ; il se mit à genoux et pria ; puis il se tourna vers le corps, et il dit : « Tabitha, lève-toi ! » Elle ouvrit les yeux et, voyant Pierre, elle se redressa et s’assit.<br />Pierre, lui donnant la main, la fit lever. Puis il appela les fidèles et les veuves et la leur présenta vivante.<br />La chose fut connue dans toute la ville de Jaffa, et beaucoup crurent au Seigneur.</p><h3>Psaume - 116(115),12-13.14-15.16ac-17.</h3><p>Comment rendrai-je au Seigneur <br />tout le bien qu'il m'a fait ?<br />J'élèverai la coupe du salut, <br />j'invoquerai le nom du Seigneur.<br />Je tiendrai mes promesses au Seigneur, <br />oui, devant tout son peuple !<br />Il en coûte au Seigneur <br />de voir mourir les siens !<br />Ne suis-je pas, Seigneur, ton serviteur,<br />moi, dont tu brisas les chaînes ?<br />Je t'offrirai le sacrifice d'action de grâce, <br />j'invoquerai le nom du Seigneur.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,60-69.</h3><p>En ce temps-là, Jésus avait donné un enseignement dans la synagogue de Capharnaüm. Beaucoup de ses disciples, qui avaient entendu, déclarèrent : « Cette parole est rude ! Qui peut l’entendre ? »<br />Jésus savait en lui-même que ses disciples récriminaient à son sujet. Il leur dit : « Cela vous scandalise ?<br />Et quand vous verrez le Fils de l’homme monter là où il était auparavant !...<br />C’est l’esprit qui fait vivre, la chair n’est capable de rien. Les paroles que je vous ai dites sont esprit et elles sont vie.<br />Mais il y en a parmi vous qui ne croient pas. » Jésus savait en effet depuis le commencement quels étaient ceux qui ne croyaient pas, et qui était celui qui le livrerait.<br />Il ajouta : « Voilà pourquoi je vous ai dit que personne ne peut venir à moi si cela ne lui est pas donné par le Père. »<br />À partir de ce moment, beaucoup de ses disciples s’en retournèrent et cessèrent de l’accompagner.<br />Alors Jésus dit aux Douze : « Voulez-vous partir, vous aussi ? »<br />Simon-Pierre lui répondit : « Seigneur, à qui irions-nous ? Tu as les paroles de la vie éternelle.<br />Quant à nous, nous croyons, et nous savons que tu es le Saint de Dieu. »</p><hr><h3>St Athanase (évêque et docteur de l'Église († 373))</h3><h3>St Joseph Marie Rubio Peralta (prêtre s.j. († 1929))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "dimanche",
			"contenido": "<h3>Quatrième dimanche de Pâques</h3><h3>Livre des Actes des Apôtres - 2,14a.36-41.</h3><p>Le jour de la Pentecôte, Pierre, debout avec les onze autres Apôtres, éleva la voix et leur fit cette déclaration :<br />« Que toute la maison d’Israël le sache donc avec certitude : Dieu l’a fait Seigneur et Christ, ce Jésus que vous aviez crucifié. »<br />Les auditeurs furent touchés au cœur ; ils dirent à Pierre et aux autres Apôtres : « Frères, que devons-nous faire ? »<br />Pierre leur répondit : « Convertissez-vous, et que chacun de vous soit baptisé au nom de Jésus Christ pour le pardon de ses péchés ; vous recevrez alors le don du Saint-Esprit.<br />Car la promesse est pour vous, pour vos enfants et pour tous ceux qui sont loin, aussi nombreux que le Seigneur notre Dieu les appellera. »<br />Par bien d’autres paroles encore, Pierre les adjurait et les exhortait en disant : « Détournez-vous de cette génération tortueuse, et vous serez sauvés. »<br />Alors, ceux qui avaient accueilli la parole de Pierre furent baptisés. Ce jour-là, environ trois mille personnes se joignirent à eux.</p><h3>Psaume - 23(22),1-2ab.2c-3.4.5.6.</h3><p>Le Seigneur est mon berger : <br />je ne manque de rien.<br />Sur des prés d'herbe fraîche,<br />il me fait reposer.<br />Il me mène vers les eaux tranquilles<br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom.<br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure.<br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante.<br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p><h3>Première lettre de saint Pierre Apôtre - 2,20b-25.</h3><p>Bien-aimés, si vous supportez la souffrance pour avoir fait le bien, c’est une grâce aux yeux de Dieu.<br />C’est bien à cela que vous avez été appelés, car c’est pour vous que le Christ, lui aussi, a souffert ; il vous a laissé un modèle afin que vous suiviez ses traces.<br />Lui n’a pas commis de péché ; dans sa bouche, on n’a pas trouvé de mensonge.<br />Insulté, il ne rendait pas l’insulte, dans la souffrance, il ne menaçait pas, mais il s’abandonnait à Celui qui juge avec justice.<br />Lui-même a porté nos péchés, dans son corps, sur le bois, afin que, morts à nos péchés, nous vivions pour la justice. Par ses blessures, nous sommes guéris.<br />Car vous étiez errants comme des brebis ; mais à présent vous êtes retournés vers votre berger, le gardien de vos âmes.</p><h3>Évangile de Jésus-Christ selon saint Jean - 10,1-10.</h3><p>En ce temps-là, Jésus déclara : « Amen, amen, je vous le dis : celui qui entre dans l’enclos des brebis sans passer par la porte, mais qui escalade par un autre endroit, celui-là est un voleur et un bandit.<br />Celui qui entre par la porte, c’est le pasteur, le berger des brebis.<br />Le portier lui ouvre, et les brebis écoutent sa voix. Ses brebis à lui, il les appelle chacune par son nom, et il les fait sortir.<br />Quand il a poussé dehors toutes les siennes, il marche à leur tête, et les brebis le suivent, car elles connaissent sa voix.<br />Jamais elles ne suivront un étranger, mais elles s’enfuiront loin de lui, car elles ne connaissent pas la voix des étrangers. »<br />Jésus employa cette image pour s’adresser à eux, mais eux ne comprirent pas de quoi il leur parlait.<br />C’est pourquoi Jésus reprit la parole : « Amen, amen, je vous le dis : Moi, je suis la porte des brebis.<br />Tous ceux qui sont venus avant moi sont des voleurs et des bandits ; mais les brebis ne les ont pas écoutés.<br />Moi, je suis la porte. Si quelqu’un entre en passant par moi, il sera sauvé ; il pourra entrer ; il pourra sortir et trouver un pâturage.<br />Le voleur ne vient que pour voler, égorger, faire périr. Moi, je suis venu pour que les brebis aient la vie, la vie en abondance. »</p><hr><h3>Sts Philippe et Jacques le Mineur (apôtres et martyrs)</h3><h3>Sts Timothée et Maure (sa femme) (martyrs († 286))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 4e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 11,1-18.</h3><p>En ces jours-là, les Apôtres et les frères qui étaient en Judée avaient appris que les nations, elles aussi, avaient reçu la parole de Dieu.<br />Lorsque Pierre fut de retour à Jérusalem, ceux qui étaient juifs d’origine le prirent à partie,<br />en disant : « Tu es entré chez des hommes qui ne sont pas circoncis, et tu as mangé avec eux ! »<br />Alors Pierre reprit l’affaire depuis le commencement et leur exposa tout dans l’ordre, en disant :<br />« J’étais dans la ville de Jaffa, en train de prier, et voici la vision que j’ai eue dans une extase : c’était un objet qui descendait. On aurait dit une grande toile tenue aux quatre coins ; venant du ciel, elle se posa près de moi.<br />Fixant les yeux sur elle, je l’examinai et je vis les quadrupèdes de la terre, les bêtes sauvages, les reptiles et les oiseaux du ciel.<br />J’entendis une voix qui me disait : “Debout, Pierre, offre-les en sacrifice, et mange !”<br />Je répondis : “Certainement pas, Seigneur ! Jamais aucun aliment interdit ou impur n’est entré dans ma bouche.”<br />Une deuxième fois, du haut du ciel la voix répondit : “Ce que Dieu a déclaré pur, toi, ne le déclare pas interdit.”<br />Cela se produisit par trois fois, puis tout fut remonté au ciel.<br />Et voici qu’à l’instant même, devant la maison où j’étais, survinrent trois hommes qui m’étaient envoyés de Césarée.<br />L’Esprit me dit d’aller avec eux sans hésiter. Les six frères qui sont ici m’ont accompagné, et nous sommes entrés chez le centurion Corneille.<br />Il nous raconta comment il avait vu l’ange se tenir dans sa maison et dire : “Envoie quelqu’un à Jaffa pour chercher Simon surnommé Pierre.<br />Celui-ci t’adressera des paroles par lesquelles tu seras sauvé, toi et toute ta maison.”<br />Au moment où je prenais la parole, l’Esprit Saint descendit sur ceux qui étaient là, comme il était descendu sur nous au commencement.<br />Alors je me suis rappelé la parole que le Seigneur avait dite : “Jean a baptisé avec l’eau, mais vous, c’est dans l’Esprit Saint que vous serez baptisés.”<br />Et si Dieu leur a fait le même don qu’à nous, parce qu’ils ont cru au Seigneur Jésus Christ, qui étais-je, moi, pour empêcher l’action de Dieu ? »<br />En entendant ces paroles, ils se calmèrent et ils rendirent gloire à Dieu, en disant : « Ainsi donc, même aux nations, Dieu a donné la conversion qui fait entrer dans la vie ! »</p><h3>Psaume - 42(41),2.3.43(42),3.4.</h3><p>Comme un cerf altéré <br />cherche l'eau vive, <br />ainsi mon âme te cherche <br />toi, mon Dieu.<br />Mon âme a soif de Dieu, <br />le Dieu vivant ; <br />quand pourrai-je m'avancer, <br />paraître face à Dieu ?<br />Envoie ta lumière et ta vérité : <br />qu'elles guident mes pas <br />et me conduisent à ta montagne sainte, <br />jusqu'en ta demeure.<br />J'avancerai jusqu'à l'autel de Dieu, <br />vers Dieu qui est toute ma joie ; <br />je te rendrai grâce avec ma harpe, <br />Dieu, mon Dieu !</p><h3>Évangile de Jésus-Christ selon saint Jean - 10,11-18.</h3><p>En ce temps-là, Jésus déclara : « Moi, je suis le bon pasteur, le vrai berger, qui donne sa vie pour ses brebis.<br />Le berger mercenaire n’est pas le pasteur, les brebis ne sont pas à lui : s’il voit venir le loup, il abandonne les brebis et s’enfuit ; le loup s’en empare et les disperse.<br />Ce berger n’est qu’un mercenaire, et les brebis ne comptent pas vraiment pour lui.<br />Moi, je suis le bon pasteur ; je connais mes brebis, et mes brebis me connaissent,<br />comme le Père me connaît, et que je connais le Père ; et je donne ma vie pour mes brebis.<br />J’ai encore d’autres brebis, qui ne sont pas de cet enclos : celles-là aussi, il faut que je les conduise. Elles écouteront ma voix : il y aura un seul troupeau et un seul pasteur.<br />Voici pourquoi le Père m’aime : parce que je donne ma vie, pour la recevoir de nouveau.<br />Nul ne peut me l’enlever : je la donne de moi-même. J’ai le pouvoir de la donner, j’ai aussi le pouvoir de la recevoir de nouveau : voilà le commandement que j’ai reçu de mon Père. »</p><hr><h3>Bx Thomas d'Olera (religieux o.f.m. cap. († 1631))</h3><h3>Bx Jean-Martin Moyë (prêtre m.e.p. et fond. († 1793))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 4e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 11,19-26.</h3><p>En ces jours-là, les frères dispersés par la tourmente qui se produisit lors de l’affaire d’Étienne allèrent jusqu’en Phénicie, puis à Chypre et Antioche, sans annoncer la Parole à personne d’autre qu’aux Juifs.<br />Parmi eux, il y en avait qui étaient originaires de Chypre et de Cyrène, et qui, en arrivant à Antioche, s’adressaient aussi aux gens de langue grecque pour leur annoncer la Bonne Nouvelle : Jésus est le Seigneur.<br />La main du Seigneur était avec eux : un grand nombre de gens devinrent croyants et se tournèrent vers le Seigneur.<br />La nouvelle parvint aux oreilles de l’Église de Jérusalem, et l’on envoya Barnabé jusqu’à Antioche.<br />À son arrivée, voyant la grâce de Dieu à l’œuvre, il fut dans la joie. Il les exhortait tous à rester d’un cœur ferme attachés au Seigneur.<br />C’était en effet un homme de bien, rempli d’Esprit Saint et de foi. Une foule considérable s’attacha au Seigneur.<br />Barnabé partit alors à Tarse chercher Saul.<br />L’ayant trouvé, il l’amena à Antioche. Pendant toute une année, ils participèrent aux assemblées de l’Église, ils instruisirent une foule considérable. Et c’est à Antioche que, pour la première fois, les disciples reçurent le nom de « chrétiens ».</p><h3>Psaume - 87(86),1-3.4-5.6-7.</h3><p>Elle est fondée sur les montagnes saintes.<br />Le Seigneur aime les portes de Sion <br />plus que toutes les demeures de Jacob.<br />Pour ta gloire on parle de toi, ville de Dieu !<br />« Je cite l'Égypte et Babylone <br />entre celles qui me connaissent. » <br />Voyez Tyr, la Philistie, l'Éthiopie : <br />chacune est née là-bas.<br />Mais on appelle Sion : « Ma mère ! » <br />car en elle, tout homme est né. <br />C'est lui, le Très-Haut, qui la maintient.<br />Au registre des peuples, le Seigneur écrit : <br />« Chacun est né là-bas. »<br />Tous ensemble ils dansent, et ils chantent : <br />« En toi, toutes nos sources ! »</p><h3>Évangile de Jésus-Christ selon saint Jean - 10,22-30.</h3><p>On célébrait la fête de la dédicace du Temple à Jérusalem. C’était l’hiver.<br />Jésus allait et venait dans le Temple, sous la colonnade de Salomon.<br />Les Juifs firent cercle autour de lui ; ils lui disaient : « Combien de temps vas-tu nous tenir en haleine ? Si c’est toi le Christ, dis-le nous ouvertement ! »<br />Jésus leur répondit : « Je vous l’ai dit, et vous ne croyez pas. Les œuvres que je fais, moi, au nom de mon Père, voilà ce qui me rend témoignage.<br />Mais vous, vous ne croyez pas, parce que vous n’êtes pas de mes brebis.<br />Mes brebis écoutent ma voix ; moi, je les connais, et elles me suivent.<br />Je leur donne la vie éternelle : jamais elles ne périront, et personne ne les arrachera de ma main.<br />Mon Père, qui me les a données, est plus grand que tout, et personne ne peut les arracher de la main du Père.<br />Le Père et moi, nous sommes UN. »</p><hr><h3>St Nunzio Sulprizio (orphelin « le petit saint boiteux »)</h3><h3>St Jovinien (lecteur et martyr au IIIe siècle)</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 4e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 12,24-25.13,1-5.</h3><p>En ces jours-là, la parole de Dieu était féconde et se multipliait.<br />Barnabé et Saul, une fois leur service accompli en faveur de Jérusalem, s’en retournèrent à Antioche, en prenant avec eux Jean surnommé Marc.<br />Or il y avait dans l’Église qui était à Antioche des prophètes et des hommes chargés d’enseigner : Barnabé, Syméon appelé Le Noir, Lucius de Cyrène, Manahène, compagnon d’enfance d’Hérode le Tétrarque, et Saul.<br />Un jour qu’ils célébraient le culte du Seigneur et qu’ils jeûnaient, l’Esprit Saint leur dit : « Mettez à part pour moi Barnabé et Saul en vue de l’œuvre à laquelle je les ai appelés. »<br />Alors, après avoir jeûné et prié, et leur avoir imposé les mains, ils les laissèrent partir.<br />Eux donc, envoyés par le Saint-Esprit, descendirent à Séleucie et de là s’embarquèrent pour Chypre ;<br />arrivés à Salamine, ils annonçaient la parole de Dieu dans les synagogues des Juifs. Ils avaient Jean-Marc comme auxiliaire.</p><h3>Psaume - 67(66),2-3.5.7-8.</h3><p>Que Dieu nous prenne en grâce et nous bénisse, <br />que son visage s'illumine pour nous ;<br />et ton chemin sera connu sur la terre, <br />ton salut, parmi toutes les nations.<br />Que les nations chantent leur joie, <br />car tu gouvernes le monde avec justice ; <br />tu gouvernes les peuples avec droiture, <br />sur la terre, tu conduis les nations.<br />La terre a donné son fruit ; <br />Dieu, notre Dieu, nous bénit.<br />Que Dieu nous bénisse, <br />et que la terre tout entière l'adore !</p><h3>Évangile de Jésus-Christ selon saint Jean - 12,44-50.</h3><p>En ce temps-là, Jésus s’écria : « Celui qui croit en moi, ce n’est pas en moi qu’il croit, mais en Celui qui m’a envoyé ;<br />et celui qui me voit voit Celui qui m’a envoyé.<br />Moi qui suis la lumière, je suis venu dans le monde pour que celui qui croit en moi ne demeure pas dans les ténèbres.<br />Si quelqu’un entend mes paroles et n’y reste pas fidèle, moi, je ne le juge pas, car je ne suis pas venu juger le monde, mais le sauver.<br />Celui qui me rejette et n’accueille pas mes paroles aura, pour le juger, la parole que j’ai prononcée : c’est elle qui le jugera au dernier jour.<br />Car ce n’est pas de ma propre initiative que j’ai parlé : le Père lui-même, qui m’a envoyé, m’a donné son commandement sur ce que je dois dire et déclarer ;<br />et je sais que son commandement est vie éternelle. Donc, ce que je déclare, je le déclare comme le Père me l’a dit. »</p><hr><h3>St Pierre Nolasque (prêtre et fond. († 1256))</h3><h3>St François de Laval (évêque († 1708))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 4e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 13,13-25.</h3><p>Quittant l’île de Chypre pour l’Asie Mineure, Paul et ceux qui l’accompagnaient s’embarquèrent à Paphos et arrivèrent à Pergé en Pamphylie. Mais Jean-Marc les abandonna pour s’en retourner à Jérusalem.<br />Quant à eux, ils poursuivirent leur voyage au-delà de Pergé et arrivèrent à Antioche de Pisidie. Le jour du sabbat, ils entrèrent à la synagogue et prirent place.<br />Après la lecture de la Loi et des Prophètes, les chefs de la synagogue leur envoyèrent dire : « Frères, si vous avez une parole d’exhortation pour le peuple, parlez. »<br />Paul se leva, fit un signe de la main et dit : « Israélites, et vous aussi qui craignez Dieu, écoutez :<br />Le Dieu de ce peuple, le Dieu d’Israël a choisi nos pères ; il a fait grandir son peuple pendant le séjour en Égypte et il l’en a fait sortir à bras étendu.<br />Pendant une quarantaine d’années, il les a supportés au désert<br />et, après avoir exterminé tour à tour sept nations au pays de Canaan, il a partagé pour eux ce pays en héritage.<br />Tout cela dura environ quatre cent cinquante ans. Ensuite, il leur a donné des juges, jusqu’au prophète Samuel.<br />Puis ils demandèrent un roi, et Dieu leur donna Saül, fils de Kish, homme de la tribu de Benjamin, pour quarante années.<br />Après l’avoir rejeté, Dieu a, pour eux, suscité David comme roi, et il lui a rendu ce témoignage : J’ai trouvé David, fils de Jessé ; c’est un homme selon mon cœur qui réalisera toutes mes volontés.<br />De la descendance de David, Dieu, selon la promesse, a fait sortir un sauveur pour Israël : c’est Jésus,<br />dont Jean le Baptiste a préparé l’avènement, en proclamant avant lui un baptême de conversion pour tout le peuple d’Israël.<br />Au moment d’achever sa course, Jean disait : “Ce que vous pensez que je suis, je ne le suis pas. Mais le voici qui vient après moi, et je ne suis pas digne de retirer les sandales de ses pieds.” »</p><h3>Psaume - 89(88),2-3.21-22.25.27.</h3><p>L'amour du Seigneur, sans fin je le chante ; <br />ta fidélité, je l'annonce d'âge en âge.<br />Je le dis : C'est un amour bâti pour toujours ; <br />ta fidélité est plus stable que les cieux.<br />« J'ai trouvé David, mon serviteur, <br />je l'ai sacré avec mon huile sainte ;<br />et ma main sera pour toujours avec lui, <br />mon bras fortifiera son courage.<br />« Mon amour et ma fidélité sont avec lui, <br />mon nom accroît sa vigueur ;<br />« Il me dira : “Tu es mon Père, <br />mon Dieu, mon roc et mon salut !” »</p><h3>Évangile de Jésus-Christ selon saint Jean - 13,16-20.</h3><p>Après avoir lavé les pieds de ses disciples, Jésus parla ainsi : « Amen, amen, je vous le dis : un serviteur n’est pas plus grand que son maître, ni un envoyé plus grand que celui qui l’envoie.<br />Sachant cela, heureux êtes-vous, si vous le faites.<br />Ce n’est pas de vous tous que je parle. Moi, je sais quels sont ceux que j’ai choisis, mais il faut que s’accomplisse l’Écriture : ‘Celui qui mange le pain avec moi m’a frappé du talon.’<br />Je vous dis ces choses dès maintenant, avant qu’elles n’arrivent ; ainsi, lorsqu’elles arriveront, vous croirez que moi, JE SUIS.<br />Amen, amen, je vous le dis : si quelqu’un reçoit celui que j’envoie, il me reçoit moi-même ; et celui qui me reçoit, reçoit Celui qui m’a envoyé. »</p><hr><h3>Ste Rose Venerini (vierge et fond. († 1728))</h3><h3>St Augustin Roscelli (prêtre et fond. († 1902))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 4e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 13,26-33.</h3><p>En ces jours-là, Paul vint à Antioche de Pisidie. Dans la synagogue, il disait : Vous, frères, les fils de la lignée d’Abraham et ceux parmi vous qui craignent Dieu, c’est à nous que la parole du salut a été envoyée.<br />En effet, les habitants de Jérusalem et leurs chefs ont méconnu Jésus, ainsi que les paroles des prophètes qu’on lit chaque sabbat ; or, en le jugeant, ils les ont accomplies.<br />Sans avoir trouvé en lui aucun motif de condamnation à mort, ils ont demandé à Pilate qu’il soit supprimé.<br />Et, après avoir accompli tout ce qui était écrit de lui, ils l’ont descendu du bois de la croix et mis au tombeau.<br />Mais Dieu l’a ressuscité d’entre les morts.<br />Il est apparu pendant bien des jours à ceux qui étaient montés avec lui de Galilée à Jérusalem, et qui sont maintenant ses témoins devant le peuple.<br />Et nous, nous vous annonçons cette Bonne Nouvelle : la promesse faite à nos pères,<br />Dieu l’a pleinement accomplie pour nous, leurs enfants, en ressuscitant Jésus, comme il est écrit au psaume deux : ‘Tu es mon fils ; moi, aujourd'hui, je t’ai engendré.’ »</p><h3>Psaume - 2,1.7bc.8-9.10-11.</h3><p>Pourquoi ce tumulte des nations, <br />ce vain murmure des peuples ?<br />Il m'a dit : « Tu es mon fils ;<br />moi, aujourd'hui, je t'ai engendré.<br />« Demande, et je te donne en héritage les nations, <br />pour domaine la terre tout entière.<br />Tu les détruiras de ton sceptre de fer,<br />tu les briseras comme un vase de potier. »<br />Maintenant, rois, comprenez, <br />reprenez-vous, juges de la terre.<br />Servez le Seigneur avec crainte, <br />rendez-lui votre hommage en tremblant.</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,1-6.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Que votre cœur ne soit pas bouleversé : vous croyez en Dieu, croyez aussi en moi.<br />Dans la maison de mon Père, il y a de nombreuses demeures ; sinon, vous aurais-je dit : “Je pars vous préparer une place” ?<br />Quand je serai parti vous préparer une place, je reviendrai et je vous emmènerai auprès de moi, afin que là où je suis, vous soyez, vous aussi.<br />Pour aller où je vais, vous savez le chemin. »<br />Thomas lui dit : « Seigneur, nous ne savons pas où tu vas. Comment pourrions-nous savoir le chemin ? »<br />Jésus lui répond : « Moi, je suis le Chemin, la Vérité et la Vie ; personne ne va vers le Père sans passer par moi. »</p><hr><h3>St Boniface IV (pape (67e) de 608 à 615)</h3><h3>Bx Pierre Claverie et 18 compagnons (martyrs (XXe s.))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 4e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 13,44-52.</h3><p>Le sabbat qui suivait la première prédication de Paul à Antioche de Pisidie, presque toute la ville se rassembla pour entendre la parole du Seigneur.<br />Quand les Juifs virent les foules, ils s’enflammèrent de jalousie ; ils contredisaient les paroles de Paul et l’injuriaient.<br />Paul et Barnabé leur déclarèrent avec assurance : « C’est à vous d’abord qu’il était nécessaire d’adresser la parole de Dieu. Puisque vous la rejetez et que vous-mêmes ne vous jugez pas dignes de la vie éternelle, eh bien ! nous nous tournons vers les nations païennes.<br />C’est le commandement que le Seigneur nous a donné : ‘J’ai fait de toi la lumière des nations pour que, grâce à toi, le salut parvienne jusqu’aux extrémités de la terre.’ »<br />En entendant cela, les païens étaient dans la joie et rendaient gloire à la parole du Seigneur ; tous ceux qui étaient destinés à la vie éternelle devinrent croyants.<br />Ainsi la parole du Seigneur se répandait dans toute la région.<br />Mais les Juifs provoquèrent l’agitation parmi les femmes de qualité adorant Dieu, et parmi les notables de la cité ; ils se mirent à poursuivre Paul et Barnabé, et les expulsèrent de leur territoire.<br />Ceux-ci secouèrent contre eux la poussière de leurs pieds et se rendirent à Iconium,<br />tandis que les disciples étaient remplis de joie et d’Esprit Saint.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,7-14.</h3><p>En ce temps-là, Jésus disait à ses disciples : Puisque vous me connaissez, vous connaîtrez aussi mon Père. Dès maintenant vous le connaissez, et vous l’avez vu. »<br />Philippe lui dit : « Seigneur, montre-nous le Père ; cela nous suffit. »<br />Jésus lui répond : « Il y a si longtemps que je suis avec vous, et tu ne me connais pas, Philippe ! Celui qui m’a vu a vu le Père. Comment peux-tu dire : “Montre-nous le Père” ?<br />Tu ne crois donc pas que je suis dans le Père et que le Père est en moi ! Les paroles que je vous dis, je ne les dis pas de moi-même ; le Père qui demeure en moi fait ses propres œuvres.<br />Croyez-moi : je suis dans le Père, et le Père est en moi ; si vous ne me croyez pas, croyez du moins à cause des œuvres elles-mêmes.<br />Amen, amen, je vous le dis : celui qui croit en moi fera les œuvres que je fais. Il en fera même de plus grandes, parce que je pars vers le Père. »<br />et tout ce que vous demanderez en mon nom, je le ferai, afin que le Père soit glorifié dans le Fils.<br />Quand vous me demanderez quelque chose en mon nom, moi, je le ferai. »</p><hr><h3>St Georges Preca (prêtre et fond. († 1962))</h3><h3>St Pacôme (soldat païen converti et abbé († 348))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "dimanche",
			"contenido": "<h3>Cinquième dimanche de Pâques</h3><h3>Livre des Actes des Apôtres - 6,1-7.</h3><p>En ces jours-là, comme le nombre des disciples augmentait, les frères de langue grecque récriminèrent contre ceux de langue hébraïque, parce que les veuves de leur groupe étaient désavantagées dans le service quotidien.<br />Les Douze convoquèrent alors l’ensemble des disciples et leur dirent : « Il n’est pas bon que nous délaissions la parole de Dieu pour servir aux tables.<br />Cherchez plutôt, frères, sept d’entre vous, des hommes qui soient estimés de tous, remplis d’Esprit Saint et de sagesse, et nous les établirons dans cette charge.<br />En ce qui nous concerne, nous resterons assidus à la prière et au service de la Parole. »<br />Ces propos plurent à tout le monde, et l’on choisit : Étienne, homme rempli de foi et d’Esprit Saint, Philippe, Procore, Nicanor, Timon, Parménas et Nicolas, un converti au judaïsme, originaire d’Antioche.<br />On les présenta aux Apôtres, et après avoir prié, ils leur imposèrent les mains.<br />La parole de Dieu était féconde, le nombre des disciples se multipliait fortement à Jérusalem, et une grande foule de prêtres juifs parvenaient à l’obéissance de la foi.</p><h3>Psaume - 33(32),1-2.4-5.18-19.</h3><p>Criez de joie pour le Seigneur, hommes justes ! <br />Hommes droits, à vous la louange !<br />Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Dieu veille sur ceux qui le craignent, <br />qui mettent leur espoir en son amour,<br />pour les délivrer de la mort, <br />les garder en vie aux jours de famine.</p><h3>Première lettre de saint Pierre Apôtre - 2,4-9.</h3><p>Bien-aimés, approchez-vous du Seigneur Jésus : il est la pierre vivante rejetée par les hommes, mais choisie et précieuse devant Dieu.<br />Vous aussi, comme pierres vivantes, entrez dans la construction de la demeure spirituelle, pour devenir le sacerdoce saint et présenter des sacrifices spirituels, agréables à Dieu, par Jésus Christ.<br />En effet, il y a ceci dans l’Écriture : ‘Je vais poser en Sion une pierre angulaire, une pierre choisie, précieuse ; celui qui met en elle sa foi ne saurait connaître la honte.’<br />Ainsi donc, honneur à vous les croyants, mais, pour ceux qui refusent de croire, il est écrit : ‘La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle,<br />une pierre d’achoppement, un rocher sur lequel on trébuche.’ Ils achoppent, ceux qui refusent d’obéir à la Parole, et c’est bien ce qui devait leur arriver.<br />Vous êtes une descendance choisie, un sacerdoce royal, une nation sainte, un peuple, pour que vous annonciez les merveilles de celui qui vous a appelés des ténèbres à son admirable lumière.</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,1-12.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Que votre cœur ne soit pas bouleversé : vous croyez en Dieu, croyez aussi en moi.<br />Dans la maison de mon Père, il y a de nombreuses demeures ; sinon, vous aurais-je dit : “Je pars vous préparer une place” ?<br />Quand je serai parti vous préparer une place, je reviendrai et je vous emmènerai auprès de moi, afin que là où je suis, vous soyez, vous aussi.<br />Pour aller où je vais, vous savez le chemin. »<br />Thomas lui dit : « Seigneur, nous ne savons pas où tu vas. Comment pourrions-nous savoir le chemin ? »<br />Jésus lui répond : « Moi, je suis le Chemin, la Vérité et la Vie ; personne ne va vers le Père sans passer par moi. »<br />Puisque vous me connaissez, vous connaîtrez aussi mon Père. Dès maintenant vous le connaissez, et vous l’avez vu. »<br />Philippe lui dit : « Seigneur, montre-nous le Père ; cela nous suffit. »<br />Jésus lui répond : « Il y a si longtemps que je suis avec vous, et tu ne me connais pas, Philippe ! Celui qui m’a vu a vu le Père. Comment peux-tu dire : “Montre-nous le Père” ?<br />Tu ne crois donc pas que je suis dans le Père et que le Père est en moi ! Les paroles que je vous dis, je ne les dis pas de moi-même ; le Père qui demeure en moi fait ses propres œuvres.<br />Croyez-moi : je suis dans le Père, et le Père est en moi ; si vous ne me croyez pas, croyez du moins à cause des œuvres elles-mêmes.<br />Amen, amen, je vous le dis : celui qui croit en moi fera les œuvres que je fais. Il en fera même de plus grandes, parce que je pars vers le Père. »</p><hr><h3>St Jean d'Avila (prêtre et docteur de l'Église († 1569))</h3><h3>Bx Ivan Merz (« Apôtre des jeunes d'aujourd'hui » († 1928))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 5e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 14,5-18.</h3><p>En ces jours-là, à Iconium, il y eut un mouvement chez les non-Juifs et chez les Juifs, avec leurs chefs, pour recourir à la violence et lapider Paul et Barnabé.<br />Lorsque ceux-ci s’en aperçurent, ils se réfugièrent en Lycaonie dans les cités de Lystres et de Derbé et dans leurs territoires environnants.<br />Là encore, ils annonçaient la Bonne Nouvelle.<br />Or, à Lystres, il y avait un homme qui était assis, incapable de se tenir sur ses pieds. Infirme de naissance, il n’avait jamais pu marcher.<br />Cet homme écoutait les paroles de Paul. Celui-ci le fixa du regard et vit qu’il avait la foi pour être sauvé.<br />Alors il lui dit d’une voix forte : « Lève-toi, tiens-toi droit sur tes pieds. » L’homme se dressa d’un bond : il marchait.<br />En voyant ce que Paul venait de faire, les foules s’écrièrent en lycaonien : « Les dieux se sont faits pareils aux hommes, et ils sont descendus chez nous ! »<br />Ils donnaient à Barnabé le nom de Zeus, et à Paul celui d’Hermès, puisque c’était lui le porte-parole.<br />Le prêtre du temple de Zeus, situé hors de la ville, fit amener aux portes de celle-ci des taureaux et des guirlandes. Il voulait offrir un sacrifice avec les foules.<br />Informés de cela, les Apôtres Barnabé et Paul déchirèrent leurs vêtements et se précipitèrent dans la foule en criant :<br />« Pourquoi faites-vous cela ? Nous aussi, nous sommes des hommes pareils à vous, et nous annonçons la Bonne Nouvelle : détournez-vous de ces vaines pratiques, et tournez-vous vers le Dieu vivant, lui qui a fait le ciel, la terre, la mer, et tout ce qu’ils contiennent.<br />Dans les générations passées, il a laissé toutes les nations suivre leurs chemins.<br />Pourtant, il n’a pas manqué de donner le témoignage de ses bienfaits, puisqu’il vous a envoyé du ciel la pluie et des saisons fertiles pour vous combler de nourriture et de bien-être. »<br />En parlant ainsi, ils empêchèrent, mais non sans peine, la foule de leur offrir un sacrifice.</p><h3>Psaume - 115(113B),1-2.3-4.15-16.</h3><p>Non pas à nous, Seigneur, non pas à nous, <br />mais à ton nom, donne la gloire, <br />pour ton amour et ta vérité.<br />Pourquoi les païens diraient-ils : <br />« Où donc est leur Dieu ? »<br />Notre Dieu, il est au ciel ; <br />tout ce qu'il veut, il le fait.<br />Leurs idoles : or et argent, <br />ouvrages de mains humaines.<br />Soyez bénis par le Seigneur <br />qui a fait le ciel et la terre !<br />Le ciel, c'est le ciel du Seigneur ; <br />aux hommes, il a donné la terre.</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,21-26.</h3><p>En ce temps-là, Jésus disait à ses disciples : Celui qui reçoit mes commandements et les garde, c’est celui-là qui m’aime ; et celui qui m’aime sera aimé de mon Père ; moi aussi, je l’aimerai, et je me manifesterai à lui. »<br />Jude – non pas Judas l’Iscariote – lui demanda : « Seigneur, que se passe-t-il ? Est-ce à nous que tu vas te manifester, et non pas au monde ? »<br />Jésus lui répondit : « Si quelqu’un m’aime, il gardera ma parole ; mon Père l’aimera, nous viendrons vers lui et, chez lui, nous nous ferons une demeure.<br />Celui qui ne m’aime pas ne garde pas mes paroles. Or, la parole que vous entendez n’est pas de moi : elle est du Père, qui m’a envoyé.<br />Je vous parle ainsi, tant que je demeure avec vous ;<br />mais le Défenseur, l’Esprit Saint que le Père enverra en mon nom, lui, vous enseignera tout, et il vous fera souvenir de tout ce que je vous ai dit. »</p><hr><h3>St François de Girolamo (prêtre s.j. († 1716))</h3><h3>St Ignace de Laconi (religieux o.f.m. cap. († 1781))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 5e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 14,19-28.</h3><p>En ces jours-là, comme Paul et Barnabé se trouvaient à Lystres, des Juifs arrivèrent d’Antioche de Pisidie et d’Iconium ; ils se rallièrent les foules, ils lapidèrent Paul et le traînèrent hors de la ville, pensant qu’il était mort.<br />Mais, quand les disciples firent cercle autour de lui, il se releva et rentra dans la ville. Le lendemain, avec Barnabé, il partit pour Derbé.<br />Ils annoncèrent la Bonne Nouvelle à cette cité et firent bon nombre de disciples. Puis ils retournèrent à Lystres, à Iconium et à Antioche de Pisidie ;<br />ils affermissaient le courage des disciples ; ils les exhortaient à persévérer dans la foi, en disant : « Il nous faut passer par bien des épreuves pour entrer dans le royaume de Dieu. »<br />Ils désignèrent des Anciens pour chacune de leurs Églises et, après avoir prié et jeûné, ils confièrent au Seigneur ces hommes qui avaient mis leur foi en lui.<br />Ils traversèrent la Pisidie et se rendirent en Pamphylie.<br />Après avoir annoncé la Parole aux gens de Pergé, ils descendirent au port d’Attalia,<br />et s’embarquèrent pour Antioche de Syrie, d’où ils étaient partis ; c’est là qu’ils avaient été remis à la grâce de Dieu pour l’œuvre qu’ils avaient accomplie.<br />Une fois arrivés, ayant réuni l’Église, ils rapportèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux nations la porte de la foi.<br />Ils passèrent alors un certain temps avec les disciples.</p><h3>Psaume - 145(144),10-11.12-13ab.21.</h3><p>Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.<br />Ils annonceront aux hommes tes exploits, <br />la gloire et l'éclat de ton règne :<br />ton règne, un règne éternel,<br />ton empire, pour les âges des âges.<br />Que ma bouche proclame<br />les louanges du Seigneur ! <br />Son nom très saint, que toute chair le bénisse <br />toujours et à jamais !</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,27-31a.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Je vous laisse la paix, je vous donne ma paix ; ce n’est pas à la manière du monde que je vous la donne. Que votre cœur ne soit pas bouleversé ni effrayé.<br />Vous avez entendu ce que je vous ai dit : Je m’en vais, et je reviens vers vous. Si vous m’aimiez, vous seriez dans la joie puisque je pars vers le Père, car le Père est plus grand que moi.<br />Je vous ai dit ces choses maintenant, avant qu’elles n’arrivent ; ainsi, lorsqu’elles arriveront, vous croirez.<br />Désormais, je ne parlerai plus beaucoup avec vous, car il vient, le prince du monde. Certes, sur moi il n’a aucune prise,<br />mais il faut que le monde sache que j’aime le Père, et que je fais comme le Père me l’a commandé. »</p><hr><h3>Bx Alvaro del Portillo (évêque († 1994))</h3><h3>Bse Imelda Lambertini (vierge, dominicaine († 1333))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 5e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 15,1-6.</h3><p>En ces jours-là, des gens, venus de Judée à Antioche, enseignaient les frères en disant : « Si vous n’acceptez pas la circoncision selon la coutume qui vient de Moïse, vous ne pouvez pas être sauvés. »<br />Cela provoqua un affrontement ainsi qu’une vive discussion engagée par Paul et Barnabé contre ces gens-là. Alors on décida que Paul et Barnabé, avec quelques autres frères, monteraient à Jérusalem auprès des Apôtres et des Anciens pour discuter de cette question.<br />L’Église d’Antioche facilita leur voyage. Ils traversèrent la Phénicie et la Samarie en racontant la conversion des nations, ce qui remplissait de joie tous les frères.<br />À leur arrivée à Jérusalem, ils furent accueillis par l’Église, les Apôtres et les Anciens, et ils rapportèrent tout ce que Dieu avait fait avec eux.<br />Alors quelques membres du groupe des pharisiens qui étaient devenus croyants intervinrent pour dire qu’il fallait circoncire les païens et leur ordonner d’observer la loi de Moïse.<br />Les Apôtres et les Anciens se réunirent pour examiner cette affaire.</p><h3>Psaume - 122(121),1-2.3-4ab.4cd-5.</h3><p>Quelle joie quand on m'a dit : <br />« Nous irons à la maison du Seigneur ! »<br />Maintenant notre marche prend fin <br />devant tes portes, Jérusalem !<br />Jérusalem, te voici dans tes murs : <br />ville où tout ensemble ne fait qu'un !<br />C'est là que montent les tribus,<br />les tribus du Seigneur.<br />C'est là qu'Israël doit rendre grâce<br />au nom du Seigneur.<br />C'est là le siège du droit, <br />le siège de la maison de David.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.<br />Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.<br />Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.<br />Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.<br />Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.<br />Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.<br />Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.<br />Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »</p><hr><h3>Ste Julienne de Norwich (recluse et mystique († 1430))</h3><h3>St Servais (évêque († v. 394))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "jeudi",
			"contenido": "<h3>Fête de saint Matthias, apôtre</h3><h3>Livre des Actes des Apôtres - 1,15-17.20-26.</h3><p>En ces jours-là, Pierre se leva au milieu des frères qui étaient réunis au nombre d’environ cent vingt personnes, et il déclara :<br />« Frères, il fallait que l’Écriture s’accomplisse. En effet, par la bouche de David, l’Esprit Saint avait d’avance parlé de Judas, qui en est venu à servir de guide aux gens qui ont arrêté Jésus :<br />ce Judas était l’un de nous et avait reçu sa part de notre ministère.<br />Car il est écrit au livre des Psaumes : Que son domaine devienne un désert, et que personne n’y habite, et encore : Qu’un autre prenne sa charge.<br />Or, il y a des hommes qui nous ont accompagnés durant tout le temps où le Seigneur Jésus a vécu parmi nous,<br />depuis le commencement, lors du baptême donné par Jean, jusqu’au jour où il fut enlevé d’auprès de nous. Il faut donc que l’un d’entre eux devienne, avec nous, témoin de sa résurrection. »<br />On en présenta deux : Joseph appelé Barsabbas, puis surnommé Justus, et Matthias.<br />Ensuite, on fit cette prière : « Toi, Seigneur, qui connais tous les cœurs, désigne lequel des deux tu as choisi<br />pour qu’il prenne, dans le ministère apostolique, la place que Judas a désertée en allant à la place qui est désormais la sienne. »<br />On tira au sort entre eux, et le sort tomba sur Matthias, qui fut donc associé par suffrage aux onze Apôtres.</p><h3>Psaume - 113(112),1-2.3-4.5-6.7-8.</h3><p>Louez, serviteurs du Seigneur, <br />louez le nom du Seigneur !<br />Béni soit le nom du Seigneur, <br />maintenant et pour les siècles des siècles !<br />Du levant au couchant du soleil, <br />loué soit le nom du Seigneur !<br />Le Seigneur domine tous les peuples, <br />sa gloire domine les cieux.<br />Qui est semblable au Seigneur notre Dieu ? <br />Lui, il siège là-haut.<br />Il abaisse son regard vers le ciel et vers la terre.<br />De la poussière il relève le faible, <br />il retire le pauvre de la cendre<br />pour qu'il siège parmi les princes, <br />parmi les princes de son peuple.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,9-17.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Comme le Père m’a aimé, moi aussi je vous ai aimés. Demeurez dans mon amour.<br />Si vous gardez mes commandements, vous demeurerez dans mon amour, comme moi, j’ai gardé les commandements de mon Père, et je demeure dans son amour.<br />Je vous ai dit cela pour que ma joie soit en vous, et que votre joie soit parfaite. »<br />Mon commandement, le voici : Aimez-vous les uns les autres comme je vous ai aimés.<br />Il n’y a pas de plus grand amour que de donner sa vie pour ceux qu’on aime.<br />Vous êtes mes amis si vous faites ce que je vous commande.<br />Je ne vous appelle plus serviteurs, car le serviteur ne sait pas ce que fait son maître ; je vous appelle mes amis, car tout ce que j’ai entendu de mon Père, je vous l’ai fait connaître.<br />Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.<br />Voici ce que je vous commande : c’est de vous aimer les uns les autres. »</p><hr><h3>St Matthias (apôtre et martyr)</h3><h3>Ste Marie-Dominique Mazzarello (co-fondatrice († 1881))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 5e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 15,22-31.</h3><p>En ces jours-là, les Apôtres et les Anciens décidèrent avec toute l’Église de choisir parmi eux des hommes qu’ils enverraient à Antioche avec Paul et Barnabé. C’étaient des hommes qui avaient de l’autorité parmi les frères : Jude, appelé aussi Barsabbas, et Silas.<br />Voici ce qu’ils écrivirent de leur main : « Les Apôtres et les Anciens, vos frères, aux frères issus des nations, qui résident à Antioche, en Syrie et en Cilicie, salut !<br />Attendu que certains des nôtres, comme nous l’avons appris, sont allés, sans aucun mandat de notre part, tenir des propos qui ont jeté chez vous le trouble et le désarroi,<br />nous avons pris la décision, à l’unanimité, de choisir des hommes que nous envoyons chez vous, avec nos frères bien-aimés Barnabé et Paul,<br />eux qui ont fait don de leur vie pour le nom de notre Seigneur Jésus Christ.<br />Nous vous envoyons donc Jude et Silas, qui vous confirmeront de vive voix ce qui suit :<br />L’Esprit Saint et nous-mêmes avons décidé de ne pas faire peser sur vous d’autres obligations que celles-ci, qui s’imposent :<br />vous abstenir des viandes offertes en sacrifice aux idoles, du sang, des viandes non saignées et des unions illégitimes. Vous agirez bien, si vous vous gardez de tout cela. Bon courage ! »<br />On laissa donc partir les délégués, et ceux-ci descendirent alors à Antioche. Ayant réuni la multitude des disciples, ils remirent la lettre.<br />À sa lecture, tous se réjouirent du réconfort qu’elle apportait.</p><h3>Psaume - 57(56),8-9.10-12.</h3><p>Mon cœur est prêt, mon Dieu, <br />mon cœur est prêt ! <br />Je veux chanter, jouer des hymnes !<br />Éveille-toi, ma gloire ! <br />Éveillez-vous, harpe, cithare, <br />que j'éveille l'aurore !<br />Je te rendrai grâce parmi les peuples, Seigneur, <br />et jouerai mes hymnes en tous pays.<br />Ton amour est plus grand que les cieux, <br />ta vérité, plus haute que les nues.<br />Dieu, lève-toi sur les cieux : <br />que ta gloire domine la terre !</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,12-17.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Mon commandement, le voici : Aimez-vous les uns les autres comme je vous ai aimés.<br />Il n’y a pas de plus grand amour que de donner sa vie pour ceux qu’on aime.<br />Vous êtes mes amis si vous faites ce que je vous commande.<br />Je ne vous appelle plus serviteurs, car le serviteur ne sait pas ce que fait son maître ; je vous appelle mes amis, car tout ce que j’ai entendu de mon Père, je vous l’ai fait connaître.<br />Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.<br />Voici ce que je vous commande : c’est de vous aimer les uns les autres. »</p><hr><h3>St Isidore le laboureur (paysan très pieux († 1130))</h3><h3>Bse Sophie Czeska-Maciejowska (veuve et fond. († 1650))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 5e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 16,1-10.</h3><p>En ces jours-là, Paul, qui avait quitté Antioche avec Silas, arriva ensuite à Derbé, puis à Lystres. Il y avait là un disciple nommé Timothée ; sa mère était une Juive devenue croyante, mais son père était Grec.<br />À Lystres et à Iconium, les frères lui rendaient un bon témoignage.<br />Paul désirait l’emmener ; il le prit avec lui et le fit circoncire à cause des Juifs de la région, car ils savaient tous que son père était Grec.<br />Dans les villes où Paul et ses compagnons passaient, ils transmettaient les décisions prises par les Apôtres et les Anciens de Jérusalem, pour qu’elles entrent en vigueur.<br />Les Églises s’affermissaient dans la foi et le nombre de leurs membres augmentait chaque jour.<br />Paul et ses compagnons traversèrent la Phrygie et le pays des Galates, car le Saint-Esprit les avait empêchés de dire la Parole dans la province d’Asie.<br />Arrivés en Mysie, ils essayèrent d’atteindre la Bithynie, mais l’Esprit de Jésus s’y opposa.<br />Ils longèrent alors la Mysie et descendirent jusqu’à Troas.<br />Pendant la nuit, Paul eut une vision : un Macédonien lui apparut, debout, qui lui faisait cette demande : « Passe en Macédoine et viens à notre secours. »<br />À la suite de cette vision de Paul, nous avons aussitôt cherché à partir pour la Macédoine, car nous en avons déduit que Dieu nous appelait à y porter la Bonne Nouvelle.</p><h3>Psaume - 100(99),1-2.3.5.</h3><p>Acclamez le Seigneur, terre entière,<br />servez le Seigneur dans l'allégresse, <br />venez à lui avec des chants de joie !<br />Reconnaissez que le Seigneur est Dieu :<br />il nous a faits, et nous sommes à lui, <br />nous, son peuple, son troupeau.<br />Oui, le Seigneur est bon, <br />éternel est son amour, <br />sa fidélité demeure d'âge en âge.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,18-21.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Si le monde a de la haine contre vous, sachez qu’il en a eu d’abord contre moi.<br />Si vous apparteniez au monde, le monde aimerait ce qui est à lui. Mais vous n’appartenez pas au monde, puisque je vous ai choisis en vous prenant dans le monde ; voilà pourquoi le monde a de la haine contre vous.<br />Rappelez-vous la parole que je vous ai dite : un serviteur n’est pas plus grand que son maître. Si l’on m’a persécuté, on vous persécutera, vous aussi. Si l’on a gardé ma parole, on gardera aussi la vôtre.<br />Les gens vous traiteront ainsi à cause de mon nom, parce qu’ils ne connaissent pas Celui qui m’a envoyé. »</p><hr><h3>Bx Vladimir Ghika (prince, prêtre et martyr († 1954))</h3><h3>Bx Simon Stock (général des Carmes († 1265))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "dimanche",
			"contenido": "<h3>Sixième dimanche de Pâques</h3><h3>Livre des Actes des Apôtres - 8,5-8.14-17.</h3><p>En ces jours-là, Philippe, l’un des Sept, arriva dans une ville de Samarie, et là il proclamait le Christ.<br />Les foules, d’un même cœur, s’attachaient à ce que disait Philippe, car elles entendaient parler des signes qu’il accomplissait, ou même les voyaient.<br />Beaucoup de possédés étaient délivrés des esprits impurs, qui sortaient en poussant de grands cris. Beaucoup de paralysés et de boiteux furent guéris.<br />Et il y eut dans cette ville une grande joie.<br />Les Apôtres, restés à Jérusalem, apprirent que la Samarie avait accueilli la parole de Dieu. Alors ils y envoyèrent Pierre et Jean.<br />À leur arrivée, ceux-ci prièrent pour ces Samaritains afin qu’ils reçoivent l’Esprit Saint ;<br />en effet, l’Esprit n’était encore descendu sur aucun d’entre eux : ils étaient seulement baptisés au nom du Seigneur Jésus.<br />Alors Pierre et Jean leur imposèrent les mains, et ils reçurent l’Esprit Saint.</p><h3>Psaume - 66(65),1-3a.4-5.6-7a.16.20.</h3><p>Acclamez Dieu, toute la terre ;<br />fêtez la gloire de son nom, <br />glorifiez-le en célébrant sa louange.<br />Dites à Dieu : « Que tes actions sont redoutables ! »<br />Toute la terre se prosterne devant toi, <br />elle chante pour toi, elle chante pour ton nom.<br />Venez et voyez les hauts faits de Dieu, <br />ses exploits redoutables pour les fils des hommes.<br />Il changea la mer en terre ferme : <br />ils passèrent le fleuve à pied sec. <br />De là, cette joie qu'il nous donne.<br />Il règne à jamais par sa puissance.<br />Venez, écoutez, vous tous qui craignez Dieu : <br />je vous dirai ce qu'il a fait pour mon âme ;<br />Béni soit Dieu <br />qui n'a pas écarté ma prière, <br />ni détourné de moi son amour !</p><h3>Première lettre de saint Pierre Apôtre - 3,15-18.</h3><p>Bien-aimés, honorez dans vos cœurs la sainteté du Seigneur, le Christ. Soyez prêts à tout moment à présenter une défense devant quiconque vous demande de rendre raison de l’espérance qui est en vous ;<br />mais faites-le avec douceur et respect. Ayez une conscience droite, afin que vos adversaires soient pris de honte sur le point même où ils disent du mal de vous pour la bonne conduite que vous avez dans le Christ.<br />Car mieux vaudrait souffrir en faisant le bien, si c’était la volonté de Dieu, plutôt qu’en faisant le mal.<br />Car le Christ, lui aussi, a souffert pour les péchés, une seule fois, lui, le juste, pour les injustes, afin de vous introduire devant Dieu ; il a été mis à mort dans la chair, mais vivifié dans l’Esprit.</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,15-21.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Si vous m’aimez, vous garderez mes commandements.<br />Moi, je prierai le Père, et il vous donnera un autre Défenseur qui sera pour toujours avec vous.<br />l’Esprit de vérité, lui que le monde ne peut recevoir, car il ne le voit pas et ne le connaît pas ; vous, vous le connaissez, car il demeure auprès de vous, et il sera en vous.<br />Je ne vous laisserai pas orphelins, je reviens vers vous.<br />D’ici peu de temps, le monde ne me verra plus, mais vous, vous me verrez vivant, et vous vivrez aussi.<br />En ce jour-là, vous reconnaîtrez que je suis en mon Père, que vous êtes en moi, et moi en vous.<br />Celui qui reçoit mes commandements et les garde, c’est celui-là qui m’aime ; et celui qui m’aime sera aimé de mon Père ; moi aussi, je l’aimerai, et je me manifesterai à lui. »</p><hr><h3>St Pascal Baylon (frère laïc o.f.m. († 1592))</h3><h3>Ste Julie Salzano (vierge et fond. († 1929))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 6e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 16,11-15.</h3><p>Avec Paul, de Troas nous avons gagné le large et filé tout droit sur l’île de Samothrace, puis, le lendemain, sur Néapolis,<br />et ensuite sur Philippes, qui est une cité du premier district de Macédoine et une colonie romaine. Nous avons passé un certain temps dans cette ville<br />et, le jour du sabbat, nous en avons franchi la porte pour rejoindre le bord de la rivière, où nous pensions trouver un lieu de prière. Nous nous sommes assis, et nous avons parlé aux femmes qui s’étaient réunies.<br />L’une d’elles nommée Lydie, une négociante en étoffes de pourpre, originaire de la ville de Thyatire, et qui adorait le Dieu unique, écoutait. Le Seigneur lui ouvrit l’esprit pour la rendre attentive à ce que disait Paul.<br />Quand elle fut baptisée, elle et tous les gens de sa maison, elle nous adressa cette invitation : « Si vous avez reconnu ma foi au Seigneur, venez donc dans ma maison pour y demeurer. » C’est ainsi qu’elle nous a forcé la main.</p><h3>Psaume - 149(148),1-2.3-4.5-6a.9b.</h3><p>Chantez au Seigneur un chant nouveau,<br />louez-le dans l'assemblée de ses fidèles !<br />En Israël, joie pour son créateur ; <br />dans Sion, allégresse pour son Roi !<br />Dansez à la louange de son nom, <br />jouez pour lui, tambourins et cithares !<br />Car le Seigneur aime son peuple, <br />il donne aux humbles l'éclat de la victoire.<br />Que les fidèles exultent, glorieux,<br />criant leur joie à l'heure du triomphe.<br />Qu'ils proclament les éloges de Dieu,<br />c'est la fierté de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Jean - 15,26-27.16,1-4a.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Quand viendra le Défenseur, que je vous enverrai d’auprès du Père, lui, l’Esprit de vérité qui procède du Père, il rendra témoignage en ma faveur.<br />Et vous aussi, vous allez rendre témoignage, car vous êtes avec moi depuis le commencement.<br />Je vous parle ainsi, pour que vous ne soyez pas scandalisés.<br />On vous exclura des assemblées. Bien plus, l’heure vient où tous ceux qui vous tueront s’imagineront qu’ils rendent un culte à Dieu.<br />Ils feront cela, parce qu’ils n’ont connu ni le Père ni moi.<br />Eh bien, voici pourquoi je vous dis cela : quand l’heure sera venue, vous vous souviendrez que je vous l’avais dit. »</p><hr><h3>St Jean I (pape (53e) de 523 à 526 et martyr)</h3><h3>St Félix de Cantalice (religieux o.f.m. cap. († 1587))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 6e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 16,22-34.</h3><p>En ces jours-là, dans la ville de Philippes, la foule se déchaîna contre Paul et Silas. Les magistrats ordonnèrent de leur arracher les vêtements pour leur donner la bastonnade.<br />Après les avoir roués de coups, on les jeta en prison, en donnant au geôlier la consigne de les surveiller de près.<br />Pour appliquer cette consigne, il les mit tout au fond de la prison, avec les pieds coincés dans des blocs de bois.<br />Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les autres détenus les écoutaient.<br />Tout à coup, il y eut un violent tremblement de terre, qui secoua les fondations de la prison : à l’instant même, toutes les portes s’ouvrirent, et les liens de tous les détenus se détachèrent.<br />Le geôlier, tiré de son sommeil, vit que les portes de la prison étaient ouvertes ; croyant que les détenus s’étaient évadés, il dégaina son épée et il était sur le point de se donner la mort.<br />Mais Paul se mit à crier d’une voix forte : « Ne va pas te faire de mal, nous sommes tous là. »<br />Ayant réclamé de la lumière, le geôlier se précipita et, tout tremblant, se jeta aux pieds de Paul et de Silas.<br />Puis il les emmena dehors et leur demanda : « Que dois-je faire pour être sauvé, mes seigneurs ? »<br />Ils lui répondirent : « Crois au Seigneur Jésus, et tu seras sauvé, toi et toute ta maison. »<br />Ils lui annoncèrent la parole du Seigneur, ainsi qu’à tous ceux qui vivaient dans sa maison.<br />À l’heure même, en pleine nuit, le geôlier les emmena pour laver leurs plaies. Aussitôt, il reçut le baptême avec tous les siens.<br />Puis il fit monter chez lui Paul et Silas, il fit préparer la table et, avec toute sa maison, il laissa déborder sa joie de croire en Dieu.</p><h3>Psaume - 138(137),1-2a.2bc-3.7c-8.</h3><p>De tout mon cœur, Seigneur, je te rends grâce : <br />tu as entendu les paroles de ma bouche. <br />Je te chante en présence des anges,<br />vers ton temple sacré, je me prosterne.<br />Je rends grâce à ton nom pour ton amour et ta vérité,<br />car tu élèves, au-dessus de tout, ton nom et ta parole.<br />Le jour où tu répondis à mon appel, <br />tu fis grandir en mon âme la force.<br />Ta droite me rend vainqueur.<br />Le Seigneur fait tout pour moi ! <br />Seigneur, éternel est ton amour : <br />n'arrête pas l’œuvre de tes mains.</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,5-11.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Je m’en vais maintenant auprès de Celui qui m’a envoyé, et aucun de vous ne me demande : “Où vas-tu ?”<br />Mais, parce que je vous dis cela, la tristesse remplit votre cœur.<br />Pourtant, je vous dis la vérité : il vaut mieux pour vous que je m’en aille, car, si je ne m’en vais pas, le Défenseur ne viendra pas à vous ; mais si je pars, je vous l’enverrai.<br />Quand il viendra, il établira la culpabilité du monde en matière de péché, de justice et de jugement.<br />En matière de péché, puisqu’on ne croit pas en moi.<br />En matière de justice, puisque je m’en vais auprès du Père, et que vous ne me verrez plus.<br />En matière de jugement, puisque déjà le prince de ce monde est jugé. »</p><hr><h3>St Yves Hélory (avocat puis prêtre († 1303))</h3><h3>St Crispin de Viterbe (religieux o.f.m. cap. († 1750))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 6e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 17,15.22-34.18,1.</h3><p>En ces jours-là, ceux qui escortaient Paul le conduisirent jusqu’à Athènes. Puis ils s’en retournèrent, porteurs d’un message, avec l’ordre, pour Silas et Timothée, de rejoindre Paul le plus tôt possible.<br />Alors Paul, debout au milieu de l’Aréopage, fit ce discours : « Athéniens, je peux observer que vous êtes, en toutes choses, des hommes particulièrement religieux.<br />En effet, en me promenant et en observant vos monuments sacrés, j’ai même trouvé un autel avec cette inscription : “Au dieu inconnu.” Or, ce que vous vénérez sans le connaître, voilà ce que, moi, je viens vous annoncer.<br />Le Dieu qui a fait le monde et tout ce qu’il contient, lui qui est Seigneur du ciel et de la terre, n’habite pas des sanctuaires faits de main d’homme ;<br />il n’est pas non plus servi par des mains humaines, comme s’il avait besoin de quoi que ce soit, lui qui donne à tous la vie, le souffle et tout le nécessaire.<br />À partir d’un seul homme, il a fait tous les peuples pour qu’ils habitent sur toute la surface de la terre, fixant les moments de leur histoire et les limites de leur habitat ;<br />Dieu les a faits pour qu’ils le cherchent et, si possible, l’atteignent et le trouvent, lui qui, en fait, n’est pas loin de chacun de nous.<br />Car c’est en lui que nous avons la vie, le mouvement et l’être. Ainsi l’ont également dit certains de vos poètes : ‘Nous sommes de sa descendance.’<br />Si donc nous sommes de la descendance de Dieu, nous ne devons pas penser que la divinité est pareille à une statue d’or, d’argent ou de pierre sculptée par l’art et l’imagination de l’homme.<br />Et voici que Dieu, sans tenir compte des temps où les hommes l’ont ignoré, leur enjoint maintenant de se convertir, tous et partout.<br />En effet, il a fixé le jour où il va juger la terre avec justice, par un homme qu’il a établi pour cela, quand il l’a accrédité auprès de tous en le ressuscitant d’entre les morts. »<br />Quand ils entendirent parler de résurrection des morts, les uns se moquaient, et les autres déclarèrent : « Là-dessus nous t’écouterons une autre fois. »<br />C’est ainsi que Paul, se retirant du milieu d’eux, s’en alla.<br />Cependant quelques hommes s’attachèrent à lui et devinrent croyants. Parmi eux, il y avait Denys, membre de l’Aréopage, et une femme nommée Damaris, ainsi que d’autres avec eux.<br />Après cela, Paul s’éloigna d’Athènes et se rendit à Corinthe.</p><h3>Psaume - 148(147),1-2.11-12.13.14b.</h3><p>Louez le Seigneur du haut des cieux, <br />louez-le dans les hauteurs.<br />Vous, tous ses anges, louez-le, <br />louez-le, tous les univers.<br />Les rois de la terre et tous les peuples, <br />les princes et tous les juges de la terre ;<br />tous les jeunes gens et jeunes filles,<br />les vieillards comme les enfants.<br />Qu'ils louent le nom du Seigneur, <br />le seul au-dessus de tout nom ; <br />sur le ciel et sur la terre, sa splendeur :<br />louange de tous ses fidèles !</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,12-15.</h3><p>En ce temps-là, Jésus disait à ses disciples : « J’ai encore beaucoup de choses à vous dire, mais pour l’instant vous ne pouvez pas les porter.<br />Quand il viendra, lui, l’Esprit de vérité, il vous conduira dans la vérité tout entière. En effet, ce qu’il dira ne viendra pas de lui-même : mais ce qu’il aura entendu, il le dira ; et ce qui va venir, il vous le fera connaître.<br />Lui me glorifiera, car il recevra ce qui vient de moi pour vous le faire connaître.<br />Tout ce que possède le Père est à moi ; voilà pourquoi je vous ai dit : L’Esprit reçoit ce qui vient de moi pour vous le faire connaître. »</p><hr><h3>St Bernardin de Sienne (prêtre o.f.m. († 1444))</h3><h3>St Archange Tadini (prêtre et fondateur († 1912))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "jeudi",
			"contenido": "<h3>Ascension du Seigneur, solennité</h3><h3>Livre des Actes des Apôtres - 1,1-11.</h3><p>Cher Théophile, dans mon premier livre, j’ai parlé de tout ce que Jésus a fait et enseigné, depuis le moment où il commença,<br />jusqu’au jour où il fut enlevé au ciel, après avoir, par l’Esprit Saint, donné ses instructions aux Apôtres qu’il avait choisis.<br />C’est à eux qu’il s’est présenté vivant après sa Passion ; il leur en a donné bien des preuves, puisque, pendant quarante jours, il leur est apparu et leur a parlé du royaume de Dieu.<br />Au cours d’un repas qu’il prenait avec eux, il leur donna l’ordre de ne pas quitter Jérusalem, mais d’y attendre que s’accomplisse la promesse du Père. Il déclara : « Cette promesse, vous l’avez entendue de ma bouche :<br />alors que Jean a baptisé avec l’eau, vous, c’est dans l’Esprit Saint que vous serez baptisés d’ici peu de jours. »<br />Ainsi réunis, les Apôtres l’interrogeaient : « Seigneur, est-ce maintenant le temps où tu vas rétablir le royaume pour Israël ? »<br />Jésus leur répondit : « Il ne vous appartient pas de connaître les temps et les moments que le Père a fixés de sa propre autorité.<br />Mais vous allez recevoir une force quand le Saint-Esprit viendra sur vous ; vous serez alors mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu’aux extrémités de la terre. »<br />Après ces paroles, tandis que les Apôtres le regardaient, il s’éleva, et une nuée vint le soustraire à leurs yeux.<br />Et comme ils fixaient encore le ciel où Jésus s’en allait, voici que, devant eux, se tenaient deux hommes en vêtements blancs,<br />qui leur dirent : « Galiléens, pourquoi restez-vous là à regarder vers le ciel ? Ce Jésus qui a été enlevé au ciel d’auprès de vous, viendra de la même manière que vous l’avez vu s’en aller vers le ciel. »</p><h3>Psaume - 47(46),2-3.6-7.8-9.</h3><p>Tous les peuples, battez des mains, <br />acclamez Dieu par vos cris de joie !<br />Car le Seigneur est le Très-Haut, le redoutable, <br />le grand roi sur toute la terre.<br />Dieu s'élève parmi les ovations,<br />le Seigneur, aux éclats du cor.<br />Sonnez pour notre Dieu, <br />sonnez, sonnez pour notre roi, sonnez !<br />Car Dieu est le roi de la terre : <br />que vos musiques l'annoncent !<br />Il règne, Dieu, sur les païens, <br />Dieu est assis sur son trône sacré.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 1,17-23.</h3><p>Frères, que le Dieu de notre Seigneur Jésus Christ, le Père dans sa gloire, vous donne un esprit de sagesse qui vous le révèle et vous le fasse vraiment connaître.<br />Qu’il ouvre à sa lumière les yeux de votre cœur, pour que vous sachiez quelle espérance vous ouvre son appel, la gloire sans prix de l’héritage que vous partagez avec les fidèles,<br />et quelle puissance incomparable il déploie pour nous, les croyants : c’est l’énergie, la force, la vigueur<br />qu’il a mise en œuvre dans le Christ quand il l’a ressuscité d’entre les morts et qu’il l’a fait asseoir à sa droite dans les cieux.<br />Il l’a établi au-dessus de tout être céleste : Principauté, Souveraineté, Puissance et Domination, au-dessus de tout nom que l’on puisse nommer, non seulement dans le monde présent mais aussi dans le monde à venir.<br />Il a tout mis sous ses pieds et, le plaçant plus haut que tout, il a fait de lui la tête de l’Église<br />qui est son corps, et l’Église, c’est l’accomplissement total du Christ, lui que Dieu comble totalement de sa plénitude.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 28,16-20.</h3><p>En ce temps-là, les onze disciples s’en allèrent en Galilée, à la montagne où Jésus leur avait ordonné de se rendre.<br />Quand ils le virent, ils se prosternèrent, mais certains eurent des doutes.<br />Jésus s’approcha d’eux et leur adressa ces paroles : « Tout pouvoir m’a été donné au ciel et sur la terre.<br />Allez ! De toutes les nations faites des disciples : baptisez-les au nom du Père, et du Fils, et du Saint-Esprit,<br />apprenez-leur à observer tout ce que je vous ai commandé. Et moi, je suis avec vous tous les jours jusqu’à la fin du monde. »</p><hr><h3>St Christophe Magallanes et 24 compagnons (martyrs)</h3><h3>St Eugène de Mazenod (évêque et fondateur († 1861))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 6e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 18,9-18.</h3><p>À Corinthe, une nuit, le Seigneur dit à Paul dans une vision : « Sois sans crainte : parle, ne garde pas le silence.<br />Je suis avec toi, et personne ne s’en prendra à toi pour te maltraiter, car dans cette ville j’ai pour moi un peuple nombreux. »<br />Paul y séjourna un an et demi et il leur enseignait la parole de Dieu.<br />Sous le proconsulat de Gallion en Grèce, les Juifs, unanimes, se dressèrent contre Paul et l’amenèrent devant le tribunal,<br />en disant : « La manière dont cet individu incite les gens à adorer le Dieu unique est contraire à la loi. »<br />Au moment où Paul allait ouvrir la bouche, Gallion déclara aux Juifs : « S’il s’agissait d’un délit ou d’un méfait grave, je recevrais votre plainte à vous, Juifs, comme il se doit.<br />Mais s’il s’agit de débats sur des mots, sur des noms et sur la Loi qui vous est propre, cela vous regarde. Être juge en ces affaires, moi je m’y refuse. »<br />Et il les chassa du tribunal.<br />Tous alors se saisirent de Sosthène, chef de synagogue, et se mirent à le frapper devant le tribunal, tandis que Gallion restait complètement indifférent.<br />Paul demeura encore assez longtemps à Corinthe. Puis il fit ses adieux aux frères et s’embarqua pour la Syrie, accompagné de Priscille et d’Aquila. À Cencrées, il s’était fait raser la tête, car le vœu qui le liait avait pris fin.</p><h3>Psaume - 47(46),2-3.4-5.6-7.</h3><p>Tous les peuples, battez des mains, <br />acclamez Dieu par vos cris de joie !<br />Car le Seigneur est le Très-Haut, le redoutable, <br />le grand roi sur toute la terre.<br />Celui qui nous soumet des nations, <br />qui tient des peuples sous nos pieds ;<br />il choisit pour nous l'héritage, <br />fierté de Jacob, son bien-aimé.<br />Dieu s'élève parmi les ovations,<br />le Seigneur, aux éclats du cor.<br />Sonnez pour notre Dieu, <br />sonnez, sonnez pour notre roi, sonnez !</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,20-23a.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Amen, amen, je vous le dis : vous allez pleurer et vous lamenter, tandis que le monde se réjouira ; vous serez dans la peine, mais votre peine se changera en joie.<br />La femme qui enfante est dans la peine parce que son heure est arrivée. Mais, quand l’enfant est né, elle ne se souvient plus de sa souffrance, tout heureuse qu’un être humain soit venu au monde.<br />Vous aussi, maintenant, vous êtes dans la peine, mais je vous reverrai, et votre cœur se réjouira ; et votre joie, personne ne vous l’enlèvera.<br />En ce jour-là, vous ne me poserez plus de questions. »</p><hr><h3>Ste Rita de Cascia (religieuse († 1447))</h3><h3>Ste Julie (vierge et martyre († Ve s.))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 6e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 18,23-28.</h3><p>Après avoir passé quelque temps à Antioche, Paul partit. Il parcourut successivement le pays galate et la Phrygie, en affermissant tous les disciples.<br />Or, un Juif nommé Apollos, originaire d’Alexandrie, venait d’arriver à Éphèse. C’était un homme éloquent, versé dans les Écritures.<br />Il avait été instruit du Chemin du Seigneur ; dans la ferveur de l’Esprit, il parlait et enseignait avec précision ce qui concerne Jésus, mais, comme baptême, il ne connaissait que celui de Jean.<br />Il se mit donc à parler avec assurance à la synagogue. Quand Priscille et Aquilas l’entendirent, ils le prirent à part et lui exposèrent avec plus de précision le Chemin de Dieu.<br />Comme Apollos voulait se rendre en Grèce, les frères l’y encouragèrent, et écrivirent aux disciples de lui faire bon accueil. Quand il fut arrivé, il rendit de grands services à ceux qui étaient devenus croyants par la grâce de Dieu.<br />En effet, avec vigueur il réfutait publiquement les Juifs, en démontrant par les Écritures que le Christ, c’est Jésus.</p><h3>Psaume - 47(46),2-3.8-9.10.</h3><p>Tous les peuples, battez des mains, <br />acclamez Dieu par vos cris de joie !<br />Car le Seigneur est le Très-Haut, le redoutable, <br />le grand roi sur toute la terre.<br />Car Dieu est le roi de la terre : <br />que vos musiques l'annoncent !<br />Il règne, Dieu, sur les païens, <br />Dieu est assis sur son trône sacré.<br />Les chefs des peuples se sont rassemblés : <br />c'est le peuple du Dieu d'Abraham. <br />Les princes de la terre sont à Dieu <br />qui s'élève au-dessus de tous.</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,23b-28.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Amen, amen, je vous le dis : ce que vous demanderez au Père en mon nom, il vous le donnera.<br />Jusqu’à présent vous n’avez rien demandé en mon nom ; demandez, et vous recevrez : ainsi votre joie sera parfaite.<br />En disant cela, je vous ai parlé en images. L’heure vient où je vous parlerai sans images, et vous annoncerai ouvertement ce qui concerne le Père.<br />Ce jour-là, vous demanderez en mon nom ; or, je ne vous dis pas que moi, je prierai le Père pour vous,<br />car le Père lui-même vous aime, parce que vous m’avez aimé et vous avez cru que c’est de Dieu que je suis sorti.<br />Je suis sorti du Père, et je suis venu dans le monde ; maintenant, je quitte le monde, et je pars vers le Père. »</p><hr><h3>St Jean-Baptiste de Rossi (prêtre († 1764))</h3><h3>BBx Joseph Kurzawa (W. Matuszewski, prêtres et martyrs († 1940))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "dimanche",
			"contenido": "<h3>Septième dimanche de Pâques</h3><h3>Livre des Actes des Apôtres - 1,12-14.</h3><p>Les Apôtres, après avoir vu Jésus s'en aller vers le ciel, retournèrent à Jérusalem depuis le lieu-dit « mont des Oliviers » qui en est proche – la distance de marche ne dépasse pas ce qui est permis le jour du sabbat.<br />À leur arrivée, ils montèrent dans la chambre haute où ils se tenaient habituellement ; c’était Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques fils d’Alphée, Simon le Zélote, et Jude fils de Jacques.<br />Tous, d’un même cœur, étaient assidus à la prière, avec des femmes, avec Marie la mère de Jésus, et avec ses frères.</p><h3>Psaume - 27(26),1.4.7-8.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur, <br />la seule que je cherche :<br />habiter la maison du Seigneur <br />tous les jours de ma vie, <br />pour admirer le Seigneur dans sa beauté <br />et m'attacher à son temple.<br />Écoute, Seigneur, je t'appelle ! <br />Pitié ! Réponds-moi !<br />Mon cœur m'a redit ta parole : <br />« Cherchez ma face. »</p><h3>Première lettre de saint Pierre Apôtre - 4,13-16.</h3><p>Bien-aimés, dans la mesure où vous communiez aux souffrances du Christ, réjouissez-vous, afin d’être dans la joie et l’allégresse quand sa gloire se révélera.<br />Si l’on vous insulte pour le nom du Christ, heureux êtes-vous, parce que l’Esprit de gloire, l’Esprit de Dieu, repose sur vous.<br />Que personne d’entre vous, en effet, n’ait à souffrir comme meurtrier, voleur, malfaiteur, ou comme agitateur.<br />Mais si c’est comme chrétien, qu’il n’ait pas de honte, et qu’il rende gloire à Dieu pour ce nom-là.</p><h3>Évangile de Jésus-Christ selon saint Jean - 17,1b-11a.</h3><p>En ce temps-là, Jésus leva les yeux au ciel et dit : « Père, l’heure est venue. Glorifie ton Fils afin que le Fils te glorifie.<br />Ainsi, comme tu lui as donné pouvoir sur tout être de chair, il donnera la vie éternelle à tous ceux que tu lui as donnés.<br />Or, la vie éternelle, c’est qu’ils te connaissent, toi le seul vrai Dieu, et celui que tu as envoyé, Jésus Christ.<br />Moi, je t’ai glorifié sur la terre en accomplissant l’œuvre que tu m’avais donnée à faire.<br />Et maintenant, glorifie-moi auprès de toi, Père, de la gloire que j’avais auprès de toi avant que le monde existe.<br />J’ai manifesté ton nom aux hommes que tu as pris dans le monde pour me les donner. Ils étaient à toi, tu me les as donnés, et ils ont gardé ta parole.<br />Maintenant, ils ont reconnu que tout ce que tu m’as donné vient de toi,<br />car je leur ai donné les paroles que tu m’avais données : ils les ont reçues, ils ont vraiment reconnu que je suis sorti de toi, et ils ont cru que tu m’as envoyé.<br />Moi, je prie pour eux ; ce n’est pas pour le monde que je prie, mais pour ceux que tu m’as donnés, car ils sont à toi.<br />Tout ce qui est à moi est à toi, et ce qui est à toi est à moi ; et je suis glorifié en eux.<br />Désormais, je ne suis plus dans le monde ; eux, ils sont dans le monde, et moi, je viens vers toi.»</p><hr><h3>Sts Donatien et Rogatien (martyrs († v. 304))</h3><h3>Bx Louis Zéphyrin Moreau (évêque († 1901))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 7e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 19,1-8.</h3><p>Pendant qu’Apollos était à Corinthe, Paul traversait le haut pays ; il arriva à Éphèse, où il trouva quelques disciples.<br />Il leur demanda : « Lorsque vous êtes devenus croyants, avez-vous reçu l’Esprit Saint ? » Ils lui répondirent : « Nous n’avons même pas entendu dire qu’il y a un Esprit Saint. »<br />Paul reprit : « Quel baptême avez-vous donc reçu ? » Ils répondirent : « Celui de Jean le Baptiste. »<br />Paul dit alors : « Jean donnait un baptême de conversion : il disait au peuple de croire en celui qui devait venir après lui, c’est-à-dire en Jésus. »<br />Après l’avoir entendu, ils se firent baptiser au nom du Seigneur Jésus.<br />Et quand Paul leur eut imposé les mains, l’Esprit Saint vint sur eux, et ils se mirent à parler en langues mystérieuses et à prophétiser.<br />Ils étaient une douzaine d’hommes au total.<br />Paul se rendit à la synagogue où, pendant trois mois, il prit la parole avec assurance ; il discutait et usait d’arguments persuasifs à propos du royaume de Dieu.</p><h3>Psaume - 68(67),2-3.4-5.6-7ab.</h3><p>Dieu se lève et ses ennemis se dispersent, <br />ses adversaires fuient devant sa face.<br />Comme on dissipe une fumée, tu les dissipes ; <br />comme on voit fondre la cire en face du feu, <br />les impies disparaissent devant la face de Dieu.<br />Mais les justes sont en fête, ils exultent ; <br />devant la face de Dieu ils dansent de joie.<br />Chantez pour Dieu, jouez pour son nom, <br />frayez la route à celui qui chevauche les nuées. <br />Son nom est Le Seigneur ; dansez devant sa face.<br />Père des orphelins, défenseur des veuves, <br />tel est Dieu dans sa sainte demeure.<br />À l'isolé, Dieu accorde une maison ;<br />aux captifs, il rend la liberté.</p><h3>Évangile de Jésus-Christ selon saint Jean - 16,29-33.</h3><p>En ce temps-là, les disciples de Jésus lui dirent : « Voici que tu parles ouvertement et non plus en images.<br />Maintenant nous savons que tu sais toutes choses, et tu n’as pas besoin qu’on t’interroge : voilà pourquoi nous croyons que tu es sorti de Dieu. »<br />Jésus leur répondit : « Maintenant vous croyez !<br />Voici que l’heure vient – déjà elle est venue – où vous serez dispersés chacun de son côté, et vous me laisserez seul ; mais je ne suis pas seul, puisque le Père est avec moi.<br />Je vous ai parlé ainsi, afin qu’en moi vous ayez la paix. Dans le monde, vous avez à souffrir, mais courage ! Moi, je suis vainqueur du monde. »</p><hr><h3>St Bède le Vénérable (Docteur de l'Église († 735))</h3><h3>BBx Mario Vergara et Isidore Ngei Ko Lat (martyrs († 1950))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 7e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 20,17-27.</h3><p>En ces jours-là, depuis Milet, Paul envoya un message à Éphèse pour convoquer les Anciens de cette Église.<br />Quand ils furent arrivés auprès de lui, il leur adressa la parole : « Vous savez comment je me suis toujours comporté avec vous, depuis le premier jour où j’ai mis le pied en Asie :<br />j’ai servi le Seigneur en toute humilité, dans les larmes et les épreuves que m’ont values les complots des Juifs ;<br />je n’ai rien négligé de ce qui était utile, pour vous annoncer l’Évangile et vous donner un enseignement en public ou de maison en maison.<br />Je rendais témoignage devant Juifs et Grecs pour qu’ils se convertissent à Dieu et croient en notre Seigneur Jésus.<br />Et maintenant, voici que je suis contraint par l’Esprit de me rendre à Jérusalem, sans savoir ce qui va m’arriver là-bas.<br />Je sais seulement que l’Esprit Saint témoigne, de ville en ville, que les chaînes et les épreuves m’attendent.<br />Mais en aucun cas, je n’accorde du prix à ma vie, pourvu que j’achève ma course et le ministère que j’ai reçu du Seigneur Jésus : rendre témoignage à l’évangile de la grâce de Dieu.<br />Et maintenant, je sais que vous ne reverrez plus mon visage, vous tous chez qui je suis passé en proclamant le Royaume.<br />C’est pourquoi j’atteste aujourd’hui devant vous que je suis pur du sang de tous,<br />car je n’ai rien négligé pour vous annoncer tout le dessein de Dieu. »</p><h3>Psaume - 68(67),10-11.20-21.</h3><p>Tu répandais sur ton héritage une pluie généreuse, <br />et quand il défaillait, toi, tu le soutenais.<br />Sur les lieux où campait ton troupeau, <br />tu le soutenais, Dieu qui es bon pour le pauvre.<br />Que le Seigneur soit béni ! <br />Jour après jour, ce Dieu nous accorde la victoire.<br />Le Dieu qui est le nôtre est le Dieu des victoires, <br />et les portes de la mort sont à Dieu, le Seigneur.</p><h3>Évangile de Jésus-Christ selon saint Jean - 17,1-11a.</h3><p>En ce temps-là, Jésus leva les yeux au ciel et dit : « Père, l’heure est venue. Glorifie ton Fils afin que le Fils te glorifie.<br />Ainsi, comme tu lui as donné pouvoir sur tout être de chair, il donnera la vie éternelle à tous ceux que tu lui as donnés.<br />Or, la vie éternelle, c’est qu’ils te connaissent, toi le seul vrai Dieu, et celui que tu as envoyé, Jésus Christ.<br />Moi, je t’ai glorifié sur la terre en accomplissant l’œuvre que tu m’avais donnée à faire.<br />Et maintenant, glorifie-moi auprès de toi, Père, de la gloire que j’avais auprès de toi avant que le monde existe.<br />J’ai manifesté ton nom aux hommes que tu as pris dans le monde pour me les donner. Ils étaient à toi, tu me les as donnés, et ils ont gardé ta parole.<br />Maintenant, ils ont reconnu que tout ce que tu m’as donné vient de toi,<br />car je leur ai donné les paroles que tu m’avais données : ils les ont reçues, ils ont vraiment reconnu que je suis sorti de toi, et ils ont cru que tu m’as envoyé.<br />Moi, je prie pour eux ; ce n’est pas pour le monde que je prie, mais pour ceux que tu m’as donnés, car ils sont à toi.<br />Tout ce qui est à moi est à toi, et ce qui est à toi est à moi ; et je suis glorifié en eux.<br />Désormais, je ne suis plus dans le monde ; eux, ils sont dans le monde, et moi, je viens vers toi.»</p><hr><h3>St Philippe Néri (prêtre et fond. († 1595))</h3><h3>Ste Marie-Anne de Jésus de Parédès (vierge († 1645))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 7e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 20,28-38.</h3><p>En ces jours-là, Paul faisait ses adieux aux Anciens de l’Église d’Éphèse. Il leur disait : « Veillez sur vous-mêmes, et sur tout le troupeau dont l’Esprit Saint vous a établis responsables, pour être les pasteurs de l’Église de Dieu, qu’il s’est acquise par son propre sang.<br />Moi, je sais qu’après mon départ, des loups redoutables s’introduiront chez vous et n’épargneront pas le troupeau.<br />Même du milieu de vous surgiront des hommes qui tiendront des discours pervers pour entraîner les disciples à leur suite.<br />Soyez donc vigilants, et souvenez-vous que, durant trois ans, nuit et jour, je n’ai cessé, dans les larmes, de reprendre chacun d’entre vous.<br />Et maintenant, je vous confie à Dieu et à la parole de sa grâce, lui qui a le pouvoir de construire l’édifice et de donner à chacun l’héritage en compagnie de tous ceux qui ont été sanctifiés.<br />Je n’ai convoité ni l’argent ni l’or ni le vêtement de personne.<br />Vous le savez bien vous-mêmes : les mains que voici ont pourvu à mes besoins et à ceux de mes compagnons.<br />En toutes choses, je vous ai montré qu’en se donnant ainsi de la peine, il faut secourir les faibles et se souvenir des paroles du Seigneur Jésus, car lui-même a dit : Il y a plus de bonheur à donner qu’à recevoir. »<br />Quand Paul eut ainsi parlé, il s’agenouilla et pria avec eux tous.<br />Tous se mirent à pleurer abondamment ; ils se jetaient au cou de Paul et l’embrassaient ;<br />ce qui les affligeait le plus, c’est la parole qu’il avait dite : « Vous ne verrez plus mon visage ». Puis on l’accompagna jusqu’au bateau.</p><h3>Psaume - 68(67),29-30.33.34c.35a.36.</h3><p>Ton Dieu l'a commandé : « Sois fort ! » <br />Montre ta force, Dieu, quand tu agis pour nous !<br />De ton palais, qui domine Jérusalem, <br />on voit des rois t'apporter leurs présents.<br />Royaumes de la terre, chantez pour Dieu, <br />jouez pour le Seigneur,<br />Voici qu'il élève la voix, une voix puissante ;<br />rendez la puissance à Dieu.<br />Redoutable est Dieu dans son temple saint, <br />le Dieu d'Israël ; <br />c'est lui qui donne à son peuple force et puissance. <br />Béni soit Dieu !</p><h3>Évangile de Jésus-Christ selon saint Jean - 17,11b-19.</h3><p>En ce temps-là, les yeux levés au ciel, Jésus priait ainsi : « Père saint, garde mes disciples unis dans ton nom, le nom que tu m’as donné, pour qu’ils soient un, comme nous-mêmes.<br />Quand j’étais avec eux, je les gardais unis dans ton nom, le nom que tu m’as donné. J’ai veillé sur eux, et aucun ne s’est perdu, sauf celui qui s’en va à sa perte de sorte que l’Écriture soit accomplie.<br />Et maintenant que je viens à toi, je parle ainsi, dans le monde, pour qu’ils aient en eux ma joie, et qu’ils en soient comblés.<br />Moi, je leur ai donné ta parole, et le monde les a pris en haine parce qu’ils n’appartiennent pas au monde, de même que moi je n’appartiens pas au monde.<br />Je ne prie pas pour que tu les retires du monde, mais pour que tu les gardes du Mauvais.<br />Ils n’appartiennent pas au monde, de même que moi, je n’appartiens pas au monde.<br />Sanctifie-les dans la vérité : ta parole est vérité.<br />De même que tu m’as envoyé dans le monde, moi aussi, je les ai envoyés dans le monde.<br />Et pour eux je me sanctifie moi-même, afin qu’ils soient, eux aussi, sanctifiés dans la vérité. »</p><hr><h3>St Augustin de Cantorbéry (archevêque († 605))</h3><h3>Bx Joseph Tous y Soler (prêtre o.f.m. cap. († 1871))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 7e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 22,30.23,6-11.</h3><p>En ces jours-là, Paul avait été arrêté à Jérusalem. Le lendemain, le commandant voulut savoir avec certitude de quoi les Juifs l’accusaient. Il lui fit enlever ses liens ; puis il convoqua les grands prêtres et tout le Conseil suprême, et il fit descendre Paul pour l’amener devant eux.<br />Sachant que le Conseil suprême se répartissait entre sadducéens et pharisiens, Paul s’écria devant eux : « Frères, moi, je suis pharisien, fils de pharisiens. C’est à cause de notre espérance, la résurrection des morts, que je passe en jugement. »<br />À peine avait-il dit cela, qu’il y eut un affrontement entre pharisiens et sadducéens, et l’assemblée se divisa.<br />En effet, les sadducéens disent qu’il n’y a pas de résurrection, pas plus que d’ange ni d’esprit, tandis que les pharisiens professent tout cela.<br />Il se fit alors un grand vacarme. Quelques scribes du côté des pharisiens se levèrent et protestèrent vigoureusement : « Nous ne trouvons rien de mal chez cet homme. Et si c’était un esprit qui lui avait parlé, ou un ange ? »<br />L’affrontement devint très violent, et le commandant craignit que Paul ne se fasse écharper. Il ordonna à la troupe de descendre pour l’arracher à la mêlée et le ramener dans la forteresse.<br />La nuit suivante, le Seigneur vint auprès de Paul et lui dit : « Courage ! Le témoignage que tu m’as rendu à Jérusalem, il faut que tu le rendes aussi à Rome. »</p><h3>Psaume - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Garde-moi, mon Dieu : j'ai fait de toi mon refuge.<br />J'ai dit au Seigneur : « Tu es mon Dieu !<br />Seigneur, mon partage et ma coupe : <br />de toi dépend mon sort. »<br />Je bénis le Seigneur qui me conseille : <br />même la nuit mon cœur m'avertit.<br />Je garde le Seigneur devant moi sans relâche ;<br />il est à ma droite : je suis inébranlable.<br />Mon cœur exulte, mon âme est en fête, <br />ma chair elle-même repose en confiance :<br />tu ne peux m'abandonner à la mort <br />ni laisser ton ami voir la corruption.<br />Tu m'apprends le chemin de la vie : <br />devant ta face, débordement de joie ! <br />À ta droite, éternité de délices !</p><h3>Évangile de Jésus-Christ selon saint Jean - 17,20-26.</h3><p>En ce temps-là, les yeux levés au ciel, Jésus priait ainsi : « Père saint, je ne prie pas seulement pour ceux qui sont là, mais encore pour ceux qui, grâce à leur parole, croiront en moi.<br />Que tous soient un, comme toi, Père, tu es en moi, et moi en toi. Qu’ils soient un en nous, eux aussi, pour que le monde croie que tu m’as envoyé.<br />Et moi, je leur ai donné la gloire que tu m’as donnée, pour qu’ils soient un comme nous sommes UN :<br />moi en eux, et toi en moi. Qu’ils deviennent ainsi parfaitement un, afin que le monde sache que tu m’as envoyé, et que tu les as aimés comme tu m’as aimé.<br />Père, ceux que tu m’as donnés, je veux que là où je suis, ils soient eux aussi avec moi, et qu’ils contemplent ma gloire, celle que tu m’as donnée parce que tu m’as aimé avant la fondation du monde.<br />Père juste, le monde ne t’a pas connu, mais moi je t’ai connu, et ceux-ci ont reconnu que tu m’as envoyé.<br />Je leur ai fait connaître ton nom, et je le ferai connaître, pour que l’amour dont tu m’as aimé soit en eux, et que moi aussi, je sois en eux. »</p><hr><h3>Bx Louis Biraghi (prêtre et fondateur († 1879))</h3><h3>St Germain (abbé puis évêque de Paris († 576))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 7e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 25,13-21.</h3><p>En ces jours-là, le roi Agrippa et Bérénice vinrent à Césarée saluer le gouverneur Festus.<br />Comme ils passaient là plusieurs jours, Festus exposa au roi la situation de Paul en disant : « Il y a ici un homme que mon prédécesseur Félix a laissé en prison.<br />Quand je me suis trouvé à Jérusalem, les grands prêtres et les anciens des Juifs ont exposé leurs griefs contre lui en réclamant sa condamnation.<br />J’ai répondu que les Romains n’ont pas coutume de faire la faveur de livrer qui que ce soit lorsqu’il est accusé, avant qu’il soit confronté avec ses accusateurs et puisse se défendre du chef d’accusation.<br />Ils se sont donc retrouvés ici, et sans aucun délai, le lendemain même, j’ai siégé au tribunal et j’ai donné l’ordre d’amener cet homme.<br />Quand ils se levèrent, les accusateurs n’ont mis à sa charge aucun des méfaits que, pour ma part, j’aurais supposés.<br />Ils avaient seulement avec lui certains débats au sujet de leur propre religion, et au sujet d’un certain Jésus qui est mort, mais que Paul affirmait être en vie.<br />Quant à moi, embarrassé devant la suite à donner à l’instruction, j’ai demandé à Paul s’il voulait aller à Jérusalem pour y être jugé sur cette affaire.<br />Mais Paul a fait appel pour être gardé en prison jusqu’à la décision impériale. J’ai donc ordonné de le garder en prison jusqu’au renvoi de sa cause devant l’empereur. »</p><h3>Psaume - 103(102),1-2.11-12.19-20ab.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Comme le ciel domine la terre, <br />fort est son amour pour qui le craint ;<br />Aussi loin qu'est l'orient de l'occident, <br />il met loin de nous nos péchés.<br />Le Seigneur a son trône dans les cieux : <br />sa royauté s'étend sur l'univers.<br />Messagers du Seigneur, bénissez-le,<br />invincibles porteurs de ses ordres !</p><h3>Évangile de Jésus-Christ selon saint Jean - 21,15-19.</h3><p>Jésus se manifesta encore aux disciples sur le bord de la mer de Tibériade. Quand ils eurent mangé, Jésus dit à Simon-Pierre : « Simon, fils de Jean, m’aimes-tu vraiment, plus que ceux-ci ? » Il lui répond : « Oui, Seigneur ! Toi, tu le sais : je t’aime. » Jésus lui dit : « Sois le berger de mes agneaux. »<br />Il lui dit une deuxième fois : « Simon, fils de Jean, m’aimes-tu vraiment ? » Il lui répond : « Oui, Seigneur ! Toi, tu le sais : je t’aime. » Jésus lui dit : « Sois le pasteur de mes brebis. »<br />Il lui dit, pour la troisième fois : « Simon, fils de Jean, m’aimes-tu ? » Pierre fut peiné parce que, la troisième fois, Jésus lui demandait : « M’aimes-tu ? » Il lui répond : « Seigneur, toi, tu sais tout : tu sais bien que je t’aime. » Jésus lui dit : « Sois le berger de mes brebis.<br />Amen, amen, je te le dis : quand tu étais jeune, tu mettais ta ceinture toi-même pour aller là où tu voulais ; quand tu seras vieux, tu étendras les mains, et c’est un autre qui te mettra ta ceinture, pour t’emmener là où tu ne voudrais pas aller. »<br />Jésus disait cela pour signifier par quel genre de mort Pierre rendrait gloire à Dieu. Sur ces mots, il lui dit : « Suis-moi. »</p><hr><h3>Ste Ursule Ledóchowska (vierge et fond. († 1939))</h3><h3>Bse Élia de Saint Clément (carmélite († 1927))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 7e semaine de Pâques</h3><h3>Livre des Actes des Apôtres - 28,16-20.30-31.</h3><p>À notre arrivée à Rome, Paul a reçu l’autorisation d’habiter en ville avec le soldat qui le gardait.<br />Trois jours après, il fit appeler les notables des Juifs. Quand ils arrivèrent, il leur dit : « Frères, moi qui n’ai rien fait contre notre peuple et les coutumes reçues de nos pères, je suis prisonnier depuis Jérusalem où j’ai été livré aux mains des Romains.<br />Après m’avoir interrogé, ceux-ci voulaient me relâcher, puisque, dans mon cas, il n’y avait aucun motif de condamnation à mort.<br />Mais, devant l’opposition des Juifs, j’ai été obligé de faire appel à l’empereur, sans vouloir pour autant accuser ma nation.<br />C’est donc pour ce motif que j’ai demandé à vous voir et à vous parler, car c’est à cause de l’espérance d’Israël que je porte ces chaînes. »<br />Paul demeura deux années entières dans le logement qu’il avait loué ; il accueillait tous ceux qui venaient chez lui ;<br />il annonçait le règne de Dieu et il enseignait ce qui concerne le Seigneur Jésus Christ avec une entière assurance et sans obstacle.</p><h3>Psaume - 11(10),4.5.7.</h3><p>Le Seigneur, dans son temple saint, <br />le Seigneur, dans les cieux où il trône, <br />garde les yeux ouverts sur le monde. <br />Il voit, il scrute les hommes.<br />Le Seigneur a scruté le juste et le méchant : <br />l'ami de la violence, il le hait.<br />Vraiment, le Seigneur est juste ; il aime toute justice : <br />les hommes droits le verront face à face.</p><h3>Évangile de Jésus-Christ selon saint Jean - 21,20-25.</h3><p>En ce temps-là, Jésus venait de dire à Pierre : « Suis-moi. » S’étant retourné, Pierre aperçoit, marchant à leur suite, le disciple que Jésus aimait. C’est lui qui, pendant le repas, s’était penché sur la poitrine de Jésus pour lui dire : « Seigneur, quel est celui qui va te livrer ? »<br />Pierre, voyant donc ce disciple, dit à Jésus : « Et lui, Seigneur, que lui arrivera-t-il ? »<br />Jésus lui répond : « Si je veux qu’il demeure jusqu’à ce que je vienne, que t’importe ? Toi, suis-moi. »<br />Le bruit courut donc parmi les frères que ce disciple ne mourrait pas. Or, Jésus n’avait pas dit à Pierre qu’il ne mourrait pas, mais : « Si je veux qu’il demeure jusqu’à ce que je vienne, que t’importe ? »<br />C’est ce disciple qui témoigne de ces choses et qui les a écrites, et nous savons que son témoignage est vrai.<br />Il y a encore beaucoup d’autres choses que Jésus a faites ; et s’il fallait écrire chacune d’elles, je pense que le monde entier ne suffirait pas pour contenir les livres que l’on écrirait.</p><hr><h3>Ste Jeanne d'Arc (« La Pucelle d'Orléans » († 1431))</h3><h3>Bse Marie-Céline de la Présentation (clarisse († 1897))</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "dimanche",
			"contenido": "<h3>Pentecôte</h3><h3>Livre des Actes des Apôtres - 2,1-11.</h3><p>Quand arriva le jour de la Pentecôte, au terme des cinquante jours, ils se trouvaient réunis tous ensemble.<br />Soudain un bruit survint du ciel comme un violent coup de vent : la maison où ils étaient assis en fut remplie tout entière.<br />Alors leur apparurent des langues qu’on aurait dites de feu, qui se partageaient, et il s’en posa une sur chacun d’eux.<br />Tous furent remplis d’Esprit Saint : ils se mirent à parler en d’autres langues, et chacun s’exprimait selon le don de l’Esprit.<br />Or, il y avait, résidant à Jérusalem, des Juifs religieux, venant de toutes les nations sous le ciel.<br />Lorsque ceux-ci entendirent la voix qui retentissait, ils se rassemblèrent en foule. Ils étaient en pleine confusion parce que chacun d’eux entendait dans son propre dialecte ceux qui parlaient.<br />Dans la stupéfaction et l’émerveillement, ils disaient : « Ces gens qui parlent ne sont-ils pas tous Galiléens ?<br />Comment se fait-il que chacun de nous les entende dans son propre dialecte, sa langue maternelle ?<br />Parthes, Mèdes et Élamites, habitants de la Mésopotamie, de la Judée et de la Cappadoce, de la province du Pont et de celle d’Asie,<br />de la Phrygie et de la Pamphylie, de l’Égypte et des contrées de Libye proches de Cyrène, Romains de passage,<br />Juifs de naissance et convertis, Crétois et Arabes, tous nous les entendons parler dans nos langues des merveilles de Dieu. »</p><h3>Psaume - 104(103),1ab.24ac.29bc-30.31.34.</h3><p>Bénis le Seigneur, ô mon âme ;<br />Seigneur mon Dieu, tu es si grand !<br />Quelle profusion dans tes œuvres, Seigneur !<br />La terre s'emplit de tes biens.<br />Tu reprends leur souffle, ils expirent<br />et retournent à leur poussière.<br />Tu envoies ton souffle : ils sont créés ; <br />tu renouvelles la face de la terre.<br />Gloire au Seigneur à tout jamais ! <br />Que Dieu se réjouisse en ses œuvres !<br />Que mon poème lui soit agréable ; <br />moi, je me réjouis dans le Seigneur.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 12,3b-7.12-13.</h3><p>Frères, personne n’est capable de dire : « Jésus est Seigneur » sinon dans l’Esprit Saint.<br />Les dons de la grâce sont variés, mais c’est le même Esprit.<br />Les services sont variés, mais c’est le même Seigneur.<br />Les activités sont variées, mais c’est le même Dieu qui agit en tout et en tous.<br />À chacun est donnée la manifestation de l’Esprit en vue du bien.<br />Prenons une comparaison : le corps ne fait qu’un, il a pourtant plusieurs membres ; et tous les membres, malgré leur nombre, ne forment qu’un seul corps. Il en est ainsi pour le Christ.<br />C’est dans un unique Esprit, en effet, que nous tous, Juifs ou païens, esclaves ou hommes libres, nous avons été baptisés pour former un seul corps. Tous, nous avons été désaltérés par un unique Esprit.</p><h3>Évangile de Jésus-Christ selon saint Jean - 20,19-23.</h3><p>C’était après la mort de Jésus. Le soir venu, en ce premier jour de la semaine, alors que les portes du lieu où se trouvaient les disciples étaient verrouillées par crainte des Juifs, Jésus vint, et il était là au milieu d’eux. Il leur dit : « La paix soit avec vous ! »<br />Après cette parole, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur.<br />Jésus leur dit de nouveau : « La paix soit avec vous ! De même que le Père m’a envoyé, moi aussi, je vous envoie. »<br />Ayant ainsi parlé, il souffla sur eux et il leur dit : « Recevez l’Esprit Saint.<br />À qui vous remettrez ses péchés, ils seront remis ; à qui vous maintiendrez ses péchés, ils seront maintenus. »</p><hr><h3>Ste Camille Baptiste de Varano (abbesse († 1524))</h3><h3>Bx Marien de Roccacasale (religieux o.f.m. († 1866))</h3><hr>"
		}
	]
}
