{
	"data": [{
			"id": "1",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 9,1-20.</h2><p>Naqueles dias, Saulo, respirando ainda ameaças de morte contra os discípulos do Senhor, foi ter com o sumo sacerdote<br/>e pediu-lhe cartas para as sinagogas de Damasco, a fim de trazer algemados para Jerusalém quantos seguissem a nova religião, tanto homens como mulheres.<br/>Na viagem, quando estava já próximo de Damasco, viu-se de repente envolvido numa luz intensa vinda do céu.<br/>Caiu por terra e ouviu uma voz que lhe dizia: «Saulo, Saulo, porque Me persegues?».<br/>Ele perguntou: «Quem és Tu, Senhor?». O Senhor respondeu: «Eu sou Jesus, a quem tu persegues.<br/>Mas levanta-te, entra na cidade e aí te dirão o que deves fazer».<br/>Os companheiros de viagem de Saulo tinham parado emudecidos; ouviam a voz, mas não viam ninguém.<br/>Saulo levantou-se do chão, mas, embora tivesse os olhos abertos, nada via. Levaram-no pela mão e introduziram-no em Damasco.<br/>Ficou três dias sem vista e sem comer nem beber.<br/>Vivia em Damasco um discípulo chamado Ananias e o Senhor chamou-o numa visão: «Ananias». Ele respondeu: «Eis-me aqui, Senhor».<br/>O Senhor continuou: «Levanta-te e vai à rua chamada Direita procurar, em casa de Judas, um homem de Tarso, chamado Saulo, que está a orar».<br/>Entretanto, Saulo teve uma visão, em que um homem chamado Ananias entrava e lhe impunha as mãos, para que recuperasse a vista.<br/>Ananias respondeu: «Senhor, tenho ouvido contar a muitas pessoas todo o mal que esse homem fez aos teus fiéis em Jerusalém;<br/>e agora está aqui com plenos poderes dos príncipes dos sacerdotes para prender todos os que invocam o teu nome».<br/>O Senhor disse-lhe: «Vai, porque esse homem é o instrumento escolhido por Mim para levar o meu nome ao conhecimento dos gentios, dos reis e dos filhos de Israel.<br/>Eu mesmo lhe mostrarei quanto ele tem de sofrer pelo meu nome».<br/>Então Ananias partiu, entrou na casa, impôs as mãos a Saulo e disse-lhe: «Saulo, meu irmão, quem me envia é o Senhor — esse Jesus que te apareceu no caminho por onde vinhas —, a fim de recuperares a vista e ficares cheio do Espírito Santo».<br/>Imediatamente lhe caíram dos olhos uma espécie de escamas e recuperou a vista. Depois levantou-se, recebeu o batismo<br/>e, tendo tomado alimento, readquiriu as forças. Saulo passou alguns dias com os discípulos de Damasco<br/>e começou logo a proclamar nas sinagogas que Jesus era o Filho de Deus.</p><h2>Livro dos Salmos 117(116),1.2.</h2><p>Louvai o Senhor, todas as nações,<br/>aclamai-O, todos os povos.<br/>É firme a sua misericórdia para connosco,<br/>a fidelidade do Senhor permanece para sempre.</p><h2>Evangelho segundo São João 6,52-59.</h2><p>Naquele tempo, os judeus discutiam entre si: «Como pode Jesus dar-nos a sua carne a comer?».<br/>E Jesus disse-lhes: «Em verdade, em verdade vos digo: se não comerdes a carne do Filho do homem e não beberdes o seu sangue, não tereis a vida em vós.<br/>Quem come a minha carne e bebe o meu sangue tem a vida eterna; e Eu o ressuscitarei no último dia.<br/>A minha carne é verdadeira comida e o meu sangue é verdadeira bebida.<br/>Quem come a minha carne e bebe o meu sangue permanece em Mim e Eu nele.<br/>Assim como o Pai, que vive, Me enviou e Eu vivo pelo Pai, também aquele que Me come viverá por Mim.<br/>Este é o pão que desceu do Céu; não é como o dos vossos pais, que o comeram e morreram: quem comer deste pão viverá eternamente».<br/>Assim falou Jesus, ao ensinar numa sinagoga, em Cafarnaum. Tradução litúrgica da Bíblia</p><h3>São Columbano (563-615)</h3><p>monge, fundador de mosteiros</p><p>Instrução Espiritual, 12, 2, 3</p><h2>«A minha carne é verdadeira comida e o meu sangue é verdadeira bebida»</h2><p>Queridos irmãos, saciai a vossa sede nas águas da divina fonte de que desejamos falar-vos: saciai-a, mas não a extingais; bebei, mas não vos sintais saciados. A fonte viva, fonte de vida, chama-nos e diz-nos: «Se alguém tem sede, venha a Mim e beba» (Jo 7,37). Compreendei o que bebeis. Que vo-lo ensine o profeta Jeremias e a própria fonte de água viva: «Oráculo do Senhor, [...] abandonaram-Me, a Mim, nascente de águas vivas» (Jer 2,13). Esta fonte de vida é o Senhor nosso Deus, Jesus Cristo, que nos convida a ir a Ele e a bebê-lo. Bebe-O aquele que ama, bebe-O aquele que se alimenta da Palavra de Deus. [...] Bebamos, pois, da fonte que outros abandonaram. Para que comamos deste pão, para que bebamos desta fonte [...], Ele diz-Se o «pão vivo que dá a vida ao mundo» (Jo 6,51) e que nós devemos comer. [...] Vede de onde mana esta fonte, vede de onde desce este pão: com efeito, eles são o mesmo, o pão e a fonte, são o Filho unigénito, o nosso Deus, Cristo Senhor, de quem devemos ter sempre fome. O nosso amor no-lo dá em alimento; o nosso desejo leva-nos a comê-lo; saciados, desejamo-lo ainda. Corramos para Ele como para uma fonte e bebamos sempre dele no excesso do nosso amor, bebamo-lo continuamente, num desejo sempre novo, rejubilemos com a doçura do seu amor, pois o Senhor é bom. Comemo-lo e bebemo-lo sem deixar de ter fome e sede dele, pois não podemos esgotar este alimento nem esta bebida. Comemos deste pão sem o esgotarmos; bebemos desta fonte e ela não seca. Este pão é eterno, esta fonte jorra sem fim.</p>"
		},
		{
			"id": "2",
			"imagen": "Sábado",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 9,31-42.</h2><p>Naqueles dias, a Igreja gozava de paz por toda a Judeia, Galileia e Samaria, consolidava-se e caminhava no temor do Senhor e crescia na consolação do Espírito Santo.<br/>Pedro, que percorria todas essas regiões, desceu também até junto dos fiéis que habitavam em Lida.<br/>Encontrou lá, prostrado numa enxerga havia oito anos, um homem chamado Eneias, que era paralítico.<br/>Disse-lhe Pedro: «Eneias, Jesus Cristo vai curar-te. Levanta-te e compõe a tua enxerga». E ele pôs-se logo de pé.<br/>Todos os habitantes de Lida e de Saron o viram e se converteram ao Senhor.<br/>Havia em Jope, entre os discípulos, uma senhora crente chamada Tabita, que quer dizer «Gazela». Era rica em boas obras e esmolas que fazia.<br/>Nesses dias, caiu doente e morreu. Depois de a terem lavado, depositaram-na na sala superior.<br/>Como Lida era perto de Jope e os discípulos ouviram dizer que Pedro estava lá, enviaram-lhe dois homens com este pedido: «Vem depressa ter connosco».<br/>Pedro partiu imediatamente com eles. Quando chegou, levaram-no à sala superior e apresentaram-se todas as viúvas, chorando e mostrando as túnicas e os mantos feitos por Gazela, enquanto estava ainda com elas.<br/>Pedro mandou sair toda a gente, pôs-se de joelhos e orou. Depois, voltou-se para a defunta e disse: «Tabita, levanta-te». Ela abriu os olhos e, ao ver Pedro, sentou-se.<br/>Pedro estendeu-lhe a mão, levantou-a e, chamando os fiéis e as viúvas, apresentou-lha viva.<br/>Isto soube-se em toda a cidade de Jope e muitos acreditaram no Senhor.</p><h2>Livro dos Salmos 116(115),12-13.14-15.16-17.</h2><p>Como agradecerei ao Senhor<br/>tudo quanto Ele me deu?<br/>Elevarei o cálice da salvação,<br/>invocando o nome do Senhor.<br/><br/>Cumprirei as minhas promessas ao Senhor<br/>na presença de todo o povo.<br/>É preciosa aos olhos do Senhor<br/>a morte dos seus fiéis.<br/><br/>Senhor, sou vosso servo, filho da vossa serva:<br/>quebrastes as minhas cadeias.<br/>Oferecer-Vos-ei um sacrifício de louvor,<br/>invocando, Senhor, o vosso nome.</p><h2>Evangelho segundo São João 6,60-69.</h2><p>Naquele tempo, muitos discípulos, ao ouvirem Jesus, disseram: «Estas palavras são duras. Quem pode escutá-las?».<br/>Jesus, conhecendo interiormente que os discípulos murmuravam por causa disso, perguntou-lhes: «Isto escandaliza-vos?<br/>E se virdes o Filho do homem subir para onde estava anteriormente?<br/>O espírito é que dá vida, a carne não serve de nada. As palavras que Eu vos disse são espírito e vida.<br/>Mas, entre vós, há alguns que não acreditam». Na verdade, Jesus bem sabia, desde o início, quais eram os que não acreditavam e quem era aquele que O havia de entregar.<br/>E acrescentou: «Por isso é que vos disse: ninguém pode vir a Mim, se não lhe for concedido por meu Pai».<br/>A partir de então, muitos dos discípulos afastaram-se e já não andavam com Ele.<br/>Jesus disse aos Doze: «Também vós quereis ir embora?».<br/>Respondeu-Lhe Simão Pedro: «Para quem iremos, Senhor? Tu tens palavras de vida eterna.<br/>Nós acreditamos e sabemos que Tu és o Santo de Deus». Tradução litúrgica da Bíblia</p><h3>São Cirilo de Alexandria (380-444)</h3><p>bispo, doutor da Igreja</p><p>Comentário sobre o evangelho de João, 4, 4; PG 73, 613</p><h2>«Tu tens palavras de vida eterna!»</h2><p>«A quem iremos nós, Senhor?» pergunta Pedro, querendo dizer: «Quem nos ensinará como Tu os mistérios divinos?», ou ainda: «Junto de quem encontraríamos melhor? Tu tens palavras de vida eterna!» Não são palavras intoleráveis, como dizem outros discípulos. Pelo contrário, são palavras que conduzem à realidade mais extraordinária de todas: a vida sem fim, a vida imperecível. Estas palavras mostram-nos realmente que devemos sentar-nos aos pés de Cristo, tomando-O como nosso único mestre, e mantendo-nos constantemente junto dele. […] O Antigo Testamento também nos ensina que é preciso seguir a Cristo, sempre unidos a Ele. Com efeito, no tempo em que os israelitas, libertos da opressão dos egípcios, se dirigiam à Terra Prometida, Deus não permitiu que avançassem desordenadamente. Quem lhes deu a Lei não lhes permitiria andar sem destino, à sua vontade, pois sem um guia ter-se-iam dispersado por completo. […] Os israelitas encontraram a salvação permanecendo com o seu guia. Também nós fazemos hoje o nosso caminho recusando-nos a separar-nos de Cristo, pois foi Ele que Se manifestou aos antigos sob as aparências da tenda, da nuvem e do fogo (cf Ex 13,21; 26,1s) […] «Se alguém Me serve, que Me siga, e onde Eu estiver, aí estará também o meu servo» (Jo 12,26). […] Ora o caminho em companhia e no seguimento de Cristo Salvador não se faz num sentido material, mas através de obras de virtude; nelas se empenharam firmemente e de todo o coração os discípulos mais sábios […], que com razão diziam: «A quem iremos ?» Por outras palavras: «Ficaremos sempre contigo, apegar-nos-emos aos teus mandamentos, acolhendo as tuas palavras, sem nunca recalcitrar. Não acharemos, como os ignorantes, que os teus ensinamentos são difíceis de entender. Pelo contrário, diremos: “Como são doces ao meu paladar as tuas palavras! Mais doces do que o mel para a minha boca” (Sl 119,103)».</p>"
		},
		{
			"id": "3",
			"imagen": "Domingo",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 2,14.36-41.</h2><p>No dia de Pentecostes, Pedro, de pé, com os onze Apóstolos, ergueu a voz e falou ao povo: «Homens da Judeia e vós todos que habitais em Jerusalém, compreendei o que está a acontecer e ouvi as minhas palavras:<br/>Saiba com absoluta certeza toda a casa de Israel que Deus fez Senhor e Messias esse Jesus que vós crucificastes».<br/>Ouvindo isto, sentiram todos o coração trespassado e perguntaram a Pedro e aos outros Apóstolos: «Que havemos de fazer, irmãos?».<br/>Pedro respondeu-lhes: «Convertei-vos e peça cada um de vós o Batismo em nome de Jesus Cristo, para vos serem perdoados os pecados. Recebereis então o dom do Espírito Santo,<br/>porque a promessa desse dom é para vós, para os vossos filhos e para quantos, de longe, ouvirem o apelo do Senhor, nosso Deus».<br/>E com muitas outras palavras os persuadia e exortava, dizendo: «Salvai-vos desta geração perversa».<br/>Os que aceitaram as palavras de Pedro receberam o Batismo, e naquele dia juntaram-se aos discípulos cerca de três mil pessoas.</p><h2>Livro dos Salmos 23(22),1-3a.3b-4.5.6.</h2><p>O Senhor é meu pastor: nada me falta.<br/>Leva-me a descansar em verdes prados,<br/>conduz-me às águas refrescantes<br/>e reconforta a minha alma.<br/><br/>Ele me guia por sendas direitas por amor do seu nome.<br/>Ainda que tenha de andar por vales tenebrosos,<br/>não temerei nenhum mal, porque Vós estais comigo:<br/>o vosso cajado e o vosso báculo me enchem de confiança.<br/><br/>Para mim preparais a mesa,<br/>à vista dos meus adversários;<br/>com óleo me perfumais a cabeça,<br/>e o meu cálice transborda.<br/><br/>A bondade e a graça hão de acompanhar-me,<br/>todos os dias da minha vida,<br/>e habitarei na casa do Senhor<br/>para todo o sempre.</p><h2>1.ª Carta de São Pedro 2,20-25.</h2><p>Carissímos: Se vós, fazendo o bem, sofreis com paciência, isso é uma coisa meritória diante de Deus.<br/>Para isto é que fostes chamados, porque Cristo sofreu também por vós, deixando-vos o exemplo, para que sigais os seus passos.<br/>Ele não cometeu pecado algum e na sua boca não se encontrou mentira.<br/>Insultado, não pagava com injúrias; maltratado, não respondia com ameaças; mas entregava-Se Àquele que julga com justiça.<br/>Ele suportou os nossos pecados no seu Corpo, sobre o madeiro da cruz, a fim de que, mortos para o pecado, vivamos para a justiça: pelas suas chagas fomos curados.<br/>Vós éreis como ovelhas desgarradas, mas agora voltastes para o pastor e guarda das vossas almas.</p><h2>Evangelho segundo São João 10,1-10.</h2><p>Naquele tempo, disse Jesus: «Em verdade, em verdade vos digo: aquele que não entra no aprisco das ovelhas pela porta, mas entra por outro lado, é ladrão e salteador.<br/>Mas aquele que entra pela porta é o pastor das ovelhas.<br/>O porteiro abre-lhe a porta e as ovelhas conhecem a sua voz. Ele chama cada uma delas pelo seu nome e leva-as para fora.<br/>Depois de ter feito sair todas as que lhe pertencem, caminha à sua frente; e as ovelhas seguem-no, porque conhecem a sua voz.<br/>Se for um estranho, não o seguem, mas fogem dele, porque não conhecem a voz dos estranhos».<br/>Jesus apresentou-lhes esta comparação, mas eles não compreenderam o que queria dizer.<br/>Jesus continuou: «Em verdade, em verdade vos digo: Eu sou a porta das ovelhas.<br/>Aqueles que vieram antes de Mim são ladrões e salteadores, mas as ovelhas não os escutaram.<br/>Eu sou a porta. Quem entrar por Mim será salvo: é como a ovelha que entra e sai do aprisco e encontra pastagem.<br/>O ladrão não vem senão para roubar, matar e destruir. Eu vim para que as minhas ovelhas tenham vida e a tenham em abundância». Tradução litúrgica da Bíblia</p><h3>Santa Gertrudes de Helfta (1256-1301)</h3><p>monja beneditina</p><p>Exercícios IV, SC 127</p><h2>Jesus, Bom Pastor, protege-me!</h2><p>Que a tua divina omnipotência, a tua sabedoria e a tua bondade, meu Deus, meu doce amor, me abençoem; que me façam caminhar no teu seguimento com vontade apressada, renunciar sinceramente a mim mesma e, com coração, espírito e alma zelosos, seguir-Te da maneira mais perfeita. [...] «Escutai-me e ensinar-vos-ei o temor do Senhor» (Sl 33,12). Ah, Jesus, Bom Pastor, faz que eu oiça e reconheça a tua voz, que me liberta de tudo o que me impede de ser tua; faz-me repousar no teu seio, eu que sou a tua ovelha, que o teu Espírito tornou fecunda. E ensina-me a temer-Te; ensina-me a amar-Te; ensina-me a seguir-Te. [...] «Aquele que habita na casa do Altíssimo terá a proteção do Deus do Céu» (Sl 90,1). Protetor da minha alma e meu refúgio no dia da solidão, defende-me de todas as tentações, cerca-me com a armadura da verdade. Fica comigo em todas as minhas tribulações, Tu que és a minha esperança, defende-me sempre de todos os perigos do corpo e da alma, e protege-me. [...] Ámen.</p>"
		},
		{
			"id": "4",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 11,1-18.</h2><p>Naqueles dias, os Apóstolos e os irmãos da Judeia ouviram dizer que os gentios também tinham recebido a palavra de Deus.<br/>E quando Pedro subiu a Jerusalém, os que tinham vindo da circuncisão começaram a discutir com ele,<br/>dizendo: «Tu entraste em casa dos incircuncisos e comeste com eles».<br/>Pedro começou então a expor-lhes tudo por ordem:<br/>«Estava eu a orar na cidade de Jope, quando tive em êxtase uma visão: Era um objecto semelhante a uma toalha que descia do céu, presa pelas quatro pontas, e chegou até junto de mim.<br/>Fitando os olhos nela, pus-me a observar e vi quadrúpedes da terra, feras, répteis e aves do céu.<br/>Ouvi então uma voz que me dizia: ‘Levanta-te, Pedro; mata e come’.<br/>Mas eu respondi: ‘De modo nenhum, Senhor, porque na minha boca nunca entrou nada de profano ou impuro’.<br/>Pela segunda vez, falou a voz lá do céu: ‘Não chames impuro ao que Deus purificou’.<br/>Isto sucedeu por três vezes e depois tudo foi novamente retirado para o céu.<br/>Nisto, apresentaram-se três homens na casa em que estávamos, enviados de Cesareia à minha presença.<br/>O Espírito disse-me então que fosse com eles sem hesitar. Foram também comigo estes seis irmãos aqui presentes e entrámos em casa daquele homem.<br/>Ele contou-nos como tinha visto um Anjo apresentar-se em sua casa e dizer-lhe: ‘Envia mensageiros a Jope e manda chamar Simão, que tem o sobrenome de Pedro.<br/>Ele te dirá palavras, pelas quais receberás a salvação, assim como toda a tua família’.<br/>Quando comecei a falar, o Espírito Santo desceu sobre eles, como sobre nós ao princípio.<br/>Lembrei-me então das palavras que o Senhor dizia: ‘João batizou com água, mas vós sereis batizados no Espírito Santo’.<br/>Se Deus lhes concedeu o mesmo dom que a nós, por terem acreditado no Senhor Jesus Cristo, quem era eu para poder opor-me a Deus?»<br/>Quando ouviram estas palavras, tranquilizaram-se e deram glória a Deus, dizendo: «Portanto, Deus concedeu também aos gentios o arrependimento que conduz à vida».</p><h2>Livro dos Salmos 42(41),2-3.43(42),3.4.</h2><p>Como suspira o veado pelas correntes das águas,<br/>assim minha alma suspira por Vós, Senhor.<br/>Minha alma tem sede de Deus, do Deus vivo:<br/>Quando irei contemplar a face de Deus?<br/><br/>Enviai a vossa luz e verdade,<br/>sejam elas o meu guia e me conduzam<br/>à vossa montanha santa<br/>e ao vosso santuário.<br/><br/>E eu irei ao altar de Deus,<br/>a Deus que é a minha alegria.<br/>Ao som da cítara Vos louvarei,<br/>Senhor, meu Deus.</p><h2>Evangelho segundo São João 10,11-18.</h2><p>Naquele tempo, disse Jesus: «Eu sou o Bom Pastor. O bom pastor dá a vida pelas suas ovelhas.<br/>O mercenário, como não é pastor, nem são suas as ovelhas, logo que vê vir o lobo, deixa as ovelhas e foge, enquanto o lobo as arrebata e dispersa.<br/>O mercenário não se preocupa com as ovelhas.<br/>Eu sou o Bom Pastor: conheço as minhas ovelhas, e as minhas ovelhas conhecem-Me,<br/>do mesmo modo que o Pai Me conhece e Eu conheço o Pai; Eu dou a vida pelas minhas ovelhas.<br/>Tenho ainda outras ovelhas que não são deste redil e preciso de as reunir; elas ouvirão a minha voz e haverá um só rebanho e um só Pastor.<br/>Por isso o Pai Me ama: porque dou a minha vida, para poder retomá-la.<br/>Ninguém Ma tira, sou Eu que a dou espontaneamente. Tenho o poder de a dar e de a retomar: foi este o mandamento que recebi de meu Pai». Tradução litúrgica da Bíblia</p><h3>São Boaventura (1221-1274)</h3><p>franciscano, doutor da Igreja</p><p>«A Árvore da Vida»</p><h2>A solicitude do Bom Pastor</h2><p>O Bom Pastor [...], na parábola da centésima ovelha perdida, procurada com tanto afã, finalmente reencontrada e alegremente levadas aos ombros, mostra com terna imagem os cuidados da sua solicitude e a sua clemência pelas ovelhas perdidas; a sua palavra formal declara expressamente que «o bom pastor dá a vida pelas suas ovelhas», cumprindo aquela profecia que diz: «Pastará o seu rebanho como o pastor» (Is 40,11). Assim, suportando trabalhos, preocupações e fome, armadilhas dos fariseus e toda a espécie de perigos, anunciando o Reino de Deus, percorrendo cidades e aldeias, passando noites em oração e, sem Se deixar deter pelos murmúrios e o escândalo dos fariseus, mostrando-Se afável com os publicanos, Ele afirmava que tinha vindo a este mundo curar os doentes (cf Mt 9,12) e testemunhava um afeto paternal para com os penitentes, mostrando-lhes, aberto, o seio da misericórdia divina. Evoquemos estes testemunhos e citemos aos olhos de todos Mateus, Zaqueu, a pecadora prostrada a seus pés e a mulher surpreendida em adultério. Como Mateus, torna-te discípulo perfeito deste Pastor tão bom; como Zaqueu, recebe-O em tua casa; como a pecadora, unge de perfume e rega de lágrimas os seus pés, enxuga-Lhos com os teus cabelos e cobre-os de beijos, a fim de poderes escutar a sentença de absolvição juntamente com a mulher que Lhe foi apresentada para que a julgasse: «Ninguém te condenou? Também Eu não te condeno. Vai e não tornes a pecar» (Jo 8,10-11).</p>"
		},
		{
			"id": "5",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 11,19-26.</h2><p>Naqueles dias, os irmãos que se tinham dispersado, devido à perseguição desencadeada pelo caso de Estêvão, caminharam até à Fenícia, Chipre e Antioquia. Mas anunciavam a palavra apenas aos judeus.<br/>Houve, contudo, entre eles alguns homens de Chipre e de Cirene que, ao chegarem a Antioquia, começaram a falar também aos gregos, anunciando-lhes o Senhor Jesus.<br/>A mão do Senhor estava com eles e foi grande o número dos que abraçaram a fé e se converteram ao Senhor.<br/>A notícia chegou aos ouvidos da Igreja de Jerusalém e mandaram Barnabé a Antioquia.<br/>Quando este chegou e viu a ação da graça de Deus, encheu-se de alegria e exortou a todos a que se conservassem fiéis ao Senhor, de coração sincero;<br/>era realmente um homem bom e cheio do Espírito Santo e de fé. Assim, uma grande multidão aderiu ao Senhor.<br/>Então Barnabé foi a Tarso procurar Saulo<br/>e, tendo-o encontrado, trouxe-o para Antioquia. Passaram juntos nesta Igreja um ano inteiro e ensinaram muita gente. Foi em Antioquia que, pela primeira vez, se deu aos discípulos o nome de «cristãos».</p><h2>Livro dos Salmos 87(86),1-3.4-5.6-7.</h2><p>O Senhor ama a cidade,<br/>por Ele fundada sobre os montes santos;<br/>ama as portas de Sião<br/>mais que todas as moradas de Jacob.<br/><br/>Grandes coisas se dizem de ti, ó cidade de Deus.<br/>Contarei o Egito e a Babilónia<br/>entre os meus adoradores;<br/>a Filisteia, Tiro e a Etiópia, uns e outros ali nasceram.<br/><br/>E dir-se-á em Sião: «Todos lá nasceram,<br/>o próprio Altíssimo a consolidou».<br/>O Senhor escreverá no registo dos povos:<br/>«Este nasceu em Sião».<br/><br/>E irão dançando e cantando:<br/>«Todas as minhas fontes estão em ti».</p><h2>Evangelho segundo São João 10,22-30.</h2><p>Naquele tempo, celebrava-se em Jerusalém a festa da Dedicação do Templo. Era inverno<br/>e Jesus passeava no templo, sob o Pórtico de Salomão.<br/>Então os judeus rodearam-no e disseram: «Até quando nos vais trazer em suspenso? Se és o Messias, diz-nos claramente».<br/>Jesus respondeu-lhes: «Já vo-lo disse, mas não acreditais. As obras que Eu faço em nome de meu Pai dão testemunho de Mim.<br/>Mas vós não acreditais, porque não sois das minhas ovelhas.<br/>As minhas ovelhas escutam a minha voz: Eu conheço as minhas ovelhas e elas seguem-Me.<br/>Eu dou-lhes a vida eterna e nunca hão de perecer, e ninguém as arrebatará da minha mão.<br/>Meu Pai, que Mas deu, é maior do que todos, e ninguém pode arrebatar nada da mão do Pai.<br/>Eu e o Pai somos um só». Tradução litúrgica da Bíblia</p><h3>Catecismo da Igreja Católica</h3><p>§232-234, 237</p><h2>«Eu e o Pai somos um só»</h2><p>Os cristãos são batizados «em nome do Pai e do Filho e do Espírito Santo» (Mt 28,19). Antes disso, respondem «Creio» à tríplice pergunta com que são interpelados a confessar a sua fé no Pai, no Filho e no Espírito Santo: «A fé de todos os cristãos assenta na Trindade» (S. Cesário de Arles). Os cristãos são batizados «em nome» do Pai e do Filho e do Espírito Santo, e não «nos nomes» deles, porque não há senão um só Deus – o Pai Omnipotente, o seu Filho Unigénito e o Espírito Santo: a Santíssima Trindade. O mistério da Santíssima Trindade é o mistério central da fé e da vida cristã. É o mistério de Deus em Si mesmo e, portanto, a fonte de todos os outros mistérios da fé e a luz que os ilumina. É o ensinamento mais fundamental e essencial na «hierarquia das verdades da fé». «Toda a história da salvação não é senão a história do caminho e dos meios pelos quais o Deus verdadeiro e único, Pai, Filho e Espírito Santo, Se revela, reconcilia consigo e Se une aos homens que se afastam do pecado»(Diretório Catequístico). A Trindade é um mistério de fé em sentido estrito, um dos «mistérios ocultos em Deus, que não podem ser conhecidos se não forem revelados lá do alto» (Vaticano I, Dei Filius). É verdade que Deus deixou traços do seu Ser trinitário na obra da criação e na sua revelação ao longo do Antigo Testamento. Mas a intimidade do seu Ser como Trindade Santíssima constitui um mistério inacessível à razão sozinha, e mesmo à fé de Israel antes da Encarnação do Filho de Deus e da missão do Espírito Santo.</p>"
		},
		{
			"id": "6",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 12,24-25.13,1-5a.</h2><p>Naqueles dias, a palavra de Deus crescia e multiplicava-se.<br/>Depois de Barnabé e Saulo cumprirem a sua missão, voltaram de Jerusalém, trazendo consigo João, que tinha o sobrenome de Marcos.<br/>Na Igreja de Antioquia havia profetas e doutores: Barnabé, Simeão, chamado o Negro, Lúcio de Cirene, Manaen, irmão colaço do tetrarca Herodes, e Saulo.<br/>Estando eles a celebrar o culto e a jejuar, disse-lhes o Espírito Santo: «Separai Barnabé e Saulo para o trabalho a que os chamei».<br/>Então, depois de terem jejuado e orado, impuseram-lhes as mãos e deixaram-nos partir.<br/>Enviados pelo Espírito Santo, Barnabé e Saulo desceram a Selêucia e de lá navegaram para Chipre.<br/>Tendo chegado a Salamina, começaram a anunciar a palavra de Deus nas sinagogas dos judeus.</p><h2>Livro dos Salmos 67(66),2-3.5.6.8.</h2><p>Deus Se compadeça de nós e nos dê a sua bênção,<br/>resplandeça sobre nós a luz do seu rosto.<br/>Na Terra se conhecerão os vossos caminhos<br/>e entre os povos a vossa salvação.<br/><br/>Alegrem-se e exultem as nações,<br/>porque julgais os povos com justiça<br/>e governais as nações sobre a Terra.<br/><br/>Os povos Vos louvem, ó Deus,<br/>todos os povos Vos louvem.<br/>Deus nos dê a sua bênção<br/>e chegue o seu temor aos confins da Terra.</p><h2>Evangelho segundo São João 12,44-50.</h2><p>Naquele tempo, Jesus disse em alta voz: «Quem acredita em Mim não é em Mim que acredita, mas naquele que Me enviou;<br/>e quem Me vê, vê Aquele que Me enviou.<br/>Eu vim ao mundo como luz, para que todo aquele que acredita em Mim não fique nas trevas.<br/>Se alguém ouvir as minhas palavras e não as guardar, não sou Eu que o julgo, porque não vim para julgar o mundo, mas para o salvar.<br/>Quem Me rejeita e não acolhe as minhas palavras tem quem o julgue: a palavra que anunciei o julgará no último dia.<br/>Porque Eu não falei por Mim próprio: o Pai, que Me enviou, é que determinou o que havia de dizer e anunciar.<br/>E Eu sei que o seu mandamento é vida eterna. Portanto, as palavras que Eu digo, digo-as como o Pai Mas disse a Mim». Tradução litúrgica da Bíblia</p><h3>Santo Agostinho (354-430)</h3><p>bispo de Hipona (norte de África), doutor da Igreja</p><p>Sobre a Trindade, I, 13, 30-31</p><h2>«Quem Me vê, vê Aquele que Me enviou»</h2><p>Alguém que tinha chamado «bom mestre» a Jesus, pedindo-Lhe conselho para alcançar a vida eterna, recebeu esta resposta: «Porque Me chamas bom? Ninguém é bom senão um só: Deus» (Mc 10,17-18). [...] Sim, se Me vires na minha condição divina, Eu sou bom, mas se Me vês somente na condição humana, que contemplas agora, porque Me interrogas acerca do que é bom, se és daqueles que apenas «hão de olhar para Aquele que trespassaram»? (Jo 19-37; Zac 12,10). Essa visão trar-lhes-á infelicidade, porque será a visão do castigo. Existe, com efeito, uma visão em que contemplaremos a imutável substância de Deus, invisível aos olhos humanos, e essa visão, que só é prometida aos santos, é aquela a que o apóstolo Paulo chama um «face a face» (1Cor 13,12); dessa visão, diz o apóstolo João: «Seremos semelhantes a Ele, porque O veremos tal como Ele é» (1Jo 3,2); e o salmista: «Uma só coisa peço ao Senhor e ardentemente a desejo: habitar na casa do Senhor todos os dias da minha vida» (Sl 26,4). O próprio Senhor o diz: «Eu o amarei e hei de manifestar-Me a ele» (Jo 14,21). É por essa visão que purificamos os nossos corações na fé, para pertencermos ao número dos «puros de coração que verão a Deus» (Mt 5,8). Essa visão, e apenas ela, é o nosso supremo bem e é para a alcançarmos que temos o dever de fazer tudo o que fazemos de bom.</p>"
		},
		{
			"id": "7",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 13,13-25.</h2><p>Naqueles dias, Paulo e os seus companheiros largaram de Pafos e dirigiram-se a Perga da Panfília. Mas João Marcos separou-se deles para voltar a Jerusalém.<br/>Eles prosseguiram de Perga e chegaram a Antioquia da Pisídia. A um sábado, entraram na sinagoga e sentaram-se.<br/>Depois da leitura da Lei e dos Profetas, os chefes da sinagoga mandaram-lhes dizer: «Irmãos, se tendes alguma exortação a fazer ao povo, falai».<br/>Paulo levantou-se, fez sinal com a mão e disse: «Homens de Israel e vós que temeis a Deus, escutai:<br/>O Deus deste povo de Israel escolheu os nossos pais e fez deles um grande povo, quando viviam como estrangeiros na terra do Egito. Com seu braço poderoso tirou-os de lá<br/>e durante quarenta anos sustentou-os no deserto e,<br/>depois de exterminadas sete nações na terra de Canaã, deu essas terras como herança ao seu povo.<br/>Tudo isto durou cerca de quatrocentos e cinquenta anos. Em seguida, deu-lhes juízes até ao profeta Samuel.<br/>Então, o povo pediu um rei e Deus concedeu-lhes Saul, filho de Cis, da tribo de Benjamim, que reinou durante quarenta anos.<br/>Depois, tendo-o rejeitado, suscitou-lhes David como rei, de quem deu este testemunho: 'Encontrei David, filho de Jessé, homem segundo o meu coração, que fará sempre a minha vontade'.<br/>Da sua descendência, como prometera, Deus fez nascer Jesus, o Salvador de Israel.<br/>João tinha proclamado, antes da sua vinda, um batismo de penitência a todo o povo de Israel.<br/>Prestes a terminar a sua carreira, João dizia: 'Eu não sou quem julgais; mas depois de mim, vai chegar Alguém, a quem eu não sou digno de desatar as sandálias dos seus pés'.</p><h2>Livro dos Salmos 89(88),2-3.21-22.25.27.</h2><p>Cantarei eternamente as misericórdias do Senhor<br/>e para sempre proclamarei a sua fidelidade.<br/>Vós dissestes:<br/>«A bondade está estabelecida para sempre»,<br/>no Céu permanece firme a vossa fidelidade.<br/><br/>Encontrei a David, meu servo,<br/>ungi-o com óleo santo.<br/>Estarei sempre a seu lado<br/>e com a minha força o sustentarei.<br/><br/>A minha fidelidade e minha bondade estarão com ele,<br/>pelo meu nome será firmado o seu poder.<br/>Ele Me invocará: «Vós sois meu pai,<br/>meu Deus, meu Salvador».</p><h2>Evangelho segundo São João 13,16-20.</h2><p>Naquele tempo, quando Jesus acabou de lavar os pés aos seus discípulos, disse-lhes: «Em verdade, em verdade vos digo: O servo não é maior do que o seu senhor, nem o enviado é maior do que aquele que o enviou.<br/>Sabendo isto, sereis felizes se o puserdes em prática.<br/>Não falo de todos vós: Eu conheço aqueles que escolhi; mas tem de cumprir-se a Escritura, que diz: 'Quem come do meu pão levantou contra Mim o calcanhar'.<br/>Desde já vo-lo digo antes que aconteça, para que, quando acontecer, acrediteis que Eu sou.<br/>Em verdade, em verdade vos digo: Quem recebe aquele que Eu enviar, a Mim recebe; e quem Me recebe a Mim, recebe Aquele que Me enviou». Tradução litúrgica da Bíblia</p><h3>São Teodoro Estudita (759-826)</h3><p>monge de Constantinopla</p><p>Catequese 78</p><h2>«O servo não é maior do que o seu senhor»</h2><p>Recordai-vos das maravilhas que Ele fez por nós no passado, e das que continua a realizar. [...] Em troca do que Ele fez por nós, façamos nós um pouco mais e devolvamos-Lhe o que Lhe devemos, veneráveis irmãos. E o que Ele quer de nós é que O temamos, O amemos com todo o nosso coração e toda a nossa inteligência (cf Mt 22,37) e imitemos, tanto quanto nos for possível a sua maneira de viver na carne. Ele fez-Se estrangeiro, trocando o Céu pela Terra, a fim de que também nós nos tornássemos estrangeiros aos pensamentos que vêm da nossa vontade. Ele obedeceu a seu Pai a fim de que também nós obedecêssemos sem hesitar [...]. Ele humilhou-Se até à morte (cf Fil 2,8) a fim de que também vós tivésseis esse sentimento, abaixando-vos e humilhando-vos em pensamentos, ações, palavras e gestos. Pois a glória divina e verdadeira é ser sem glória entre os homens por causa de Deus. [...] O meu Salvador e meu Deus, que Se revestiu da nossa carne, escolheu o que é mais pequeno e desprezado para confundir o que é fama e riqueza entre os homens (cf 1Cor 1,27-28). Foi por isso que Ele veio ao mundo numa gruta, que Se deitou numa manjedoura, que foi chamado Filho do carpinteiro, que foi chamado Nazareno, que vestiu uma só túnica e um só manto, que andou a pé, que sofreu, que foi lapidado pelos judeus, insultado, preso, crucificado, perfurado com uma lança, depositado no túmulo, após o que ressuscitou, para nos persuadir, meus irmãos, a escolhermos, diante dos seus anjos, as mesmas coisa que Ele, a fim de sermos coroados no Reino dos Céus, no próprio Cristo, nosso Senhor, a quem pertence a glória e o poder, com o Pai e o Espírito Santo, agora e para sempre, e pelos séculos dos séculos, Ámen.</p>"
		},
		{
			"id": "8",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 13,26-33.</h2><p>Naqueles dias, disse Paulo na sinagoga de Antioquia da Pisídia: «Irmãos, descendentes de Abraão e todos vós que temeis a Deus, a nós foi dirigida esta palavra da salvação.<br/>Na verdade, os habitantes de Jerusalém e os seus chefes não quiseram reconhecer Jesus, mas, condenando-O, cumpriram as palavras dos Profetas que se leem cada sábado.<br/>Embora não tivessem encontrado nada que merecesse a morte, pediram a Pilatos que O mandasse matar.<br/>Cumprindo tudo o que estava escrito acerca dele, desceram-no da cruz e depuseram-no no sepulcro.<br/>Mas Deus ressuscitou-O dos mortos<br/>e Ele apareceu durante muitos dias àqueles que tinham subido com Ele da Galileia a Jerusalém e são agora suas testemunhas diante do povo.<br/>Nós vos anunciamos a boa nova de que a promessa feita a nossos pais,<br/>Deus a cumpriu para nós, seus filhos, ressuscitando Jesus, como está escrito no salmo segundo: 'Tu és meu Filho, Eu hoje Te gerei'».</p><h2>Livro dos Salmos 2,6-7.8-9.10-11.</h2><p>Fui Eu quem ungiu o meu Rei<br/>sobre Sião, minha montanha sagrada.<br/>Vou proclamar o decreto do Senhor.<br/>Ele disse-me: «Tu és meu filho, Eu hoje te gerei.<br/><br/>Pede-me e te darei as nações por herança<br/>e os confins da Terra para teu domínio.<br/>Hás de governá-los com cetro de ferro,<br/>quebrá-los como vasos de barro».<br/><br/>E agora, ó reis, tomai sentido,<br/>atendei, vós que governais a terra.<br/>Servi o Senhor com temor,<br/>aclamai-O com reverência.</p><h2>Evangelho segundo São João 14,1-6.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Não se perturbe o vosso coração. Se acreditais em Deus, acreditai também em Mim.<br/>Em casa de meu Pai há muitas moradas; se assim não fosse, Eu vos teria dito que vou preparar-vos um lugar?<br/>Quando Eu for preparar-vos um lugar, virei novamente para vos levar comigo, para que, onde Eu estou, estejais vós também.<br/>Para onde Eu vou, conheceis o caminho».<br/>Disse-Lhe Tomé: «Senhor, não sabemos para onde vais: como podemos conhecer o caminho?»<br/>Respondeu-lhe Jesus: «Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senão por Mim». Tradução litúrgica da Bíblia</p><h3>São Teodoro Estudita (759-826)</h3><p>monge de Constantinopla</p><p>Catequese 11</p><h2>Segui o caminho do Céu!</h2><p>Dia após dia, segui o caminho de Deus, mantendo-O estreitamente ligado a vós pelas suas promessas; com efeito, Ele próprio declarou, por meio dos apóstolos, a todos os que procuram a sua vontade e os seus testemunhos (cf Sl 118,31,LXX), que estaria com eles até ao fim do mundo (cf Mt 28,20), onde nem caminhos nem vestígios fossem conhecidos (Sl 76,20), como disse o divino David nos seus cânticos. Porém, está presente de forma invisível aos olhos da inteligência, dando-Se a ver àqueles que têm um coração puro e conversando com eles. Segui, pois, o vosso caminho. [...] Tomai as asas do amor de Deus para voardes como as nuvens (cf Is 60,8), elevados acima das armadilhas deste mundo. Ungi os vossos pés com o óleo da alegria (cf Sl 44,8) e da temperança. Não atravanqueis o caminho estreito do Senhor com os vossos passos preguiçosos. Se, na vossa pusilanimidade, tendes sede, bebei da água da paciência (cf Ecl 15,3); se, na vossa atonia espiritual, tendes fome, comei do pão que alimenta e fortifica o coração do homem (cf Sl 103,15): a palavra da sabedoria e da coragem. Recolhei o hábito e estai prontos a agir, olhar para o alto e não carregueis sobre vós esses fardos esmagadores que são os vossos maus quereres; pois, àquele que faz a viagem da Terra até ao Céu, basta-lhe seguir o seu caminho com diligência, sem se sobrecarregar com pesos suplementares. [...] Sede fortes no Senhor; subi à montanha de Deus, à sua morada santa (cf Is 2,3), com Isaías, o profeta da voz poderosa. Que ninguém fique para trás, que ninguém se sente; ajudai-vos uns aos outros, todos enraizados em firme caridade.</p>"
		},
		{
			"id": "9",
			"imagen": "Sábado",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 13,44-52.</h2><p>No segundo sábado em que Paulo e Barnabé estiveram em Antioquia da Pisídia, reuniu-se quase toda a cidade para ouvir a palavra de Deus.<br/>Ao verem a multidão, os judeus encheram-se de inveja e responderam com blasfémias.<br/>Corajosamente, Paulo e Barnabé declararam: «Era a vós que devia ser anunciada primeiro a palavra de Deus. Uma vez, porém, que a rejeitais e não vos julgais dignos da vida eterna, voltamo-nos para os gentios,<br/>pois assim nos mandou o Senhor: 'Fiz de ti a luz das nações, para levares a salvação até aos confins da Terra'».<br/>Ao ouvirem estas palavras, os gentios encheram-se de alegria e glorificavam a palavra do Senhor. Todos os que estavam destinados à vida eterna abraçaram a fé,<br/>e a palavra do Senhor divulgava-se por toda a região.<br/>Mas os judeus, instigando algumas senhoras piedosas mais distintas e os homens principais da cidade, desencadearam uma perseguição contra Paulo e Barnabé e expulsaram-nos do seu território.<br/>Estes, sacudindo contra eles o pó dos seus pés, seguiram para Icónio.<br/>Entretanto, os discípulos estavam cheios de alegria e do Espírito Santo.</p><h2>Livro dos Salmos 98(97),1.2-3ab.3cd-4.</h2><p>Cantai ao Senhor um cântico novo<br/>pelas maravilhas que Ele operou.<br/>A sua mão e o seu santo braço<br/>Lhe deram a vitória.<br/><br/>O Senhor deu a conhecer a salvação,<br/>revelou aos olhos das nações a sua justiça.<br/>Recordou-Se da sua bondade e fidelidade<br/>em favor da casa de Israel.<br/><br/>Os confins da Terra puderam ver<br/>a salvação do nosso Deus.<br/>Aclamai o Senhor, Terra inteira,<br/>exultai de alegria e cantai.</p><h2>Evangelho segundo São João 14,7-14.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».<br/>Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».<br/>Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e não Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: 'Mostra-nos o Pai'?<br/>Não acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, não as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.<br/>Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.<br/>Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.<br/>E tudo quanto pedirdes em meu nome, Eu o farei, para que o Pai seja glorificado no Filho.<br/>Se pedirdes alguma coisa em meu nome, Eu a farei». Tradução litúrgica da Bíblia</p><h3>Santa Gertrudes de Helfta (1256-1301)</h3><p>monja beneditina</p><p>«O Arauto», Livro III, SC 143</p><h2>«Mostra-nos o Pai e isto nos basta»</h2><p>Desejando [Gertrudes] saber qual seria o fruto da atenção dos nossos pensamentos para Deus, foi-lhe mostrado que, pela meditação e a atenção dos seus pensamentos para Deus, o homem, por assim dizer, apresenta a Deus, diante do trono de glória, um espelho de um brilho magnífico, onde o Senhor contempla, com alegria infinita, a sua própria imagem, pois é Ele que inspira e orienta todas as realidades boas. Se, por vezes, algum impedimento torna este esforço mais difícil, quanto maior é o esforço, mais deliciosamente perfeito parecerá o espelho aos olhos da adorável Trindade e de todos os santos. E permanecerá para sempre, para glória de Deus e eterna felicidade dessa alma. [...] Movida certo dia pelos excessos do seu amor, disse ao Senhor: «Oh! Tivesse eu, Senhor, um ardor tal, que a minha alma ficasse por ele como que liquefeita e pudesse, qual substância líquida, expandir-se por completo em Vós!» Ao que o Senhor lhe respondeu: «O teu querer tem em ti o poder deste fogo». E ela compreendeu que o querer do homem tem o poder de realizar plenamente todos os seus desejos que têm Deus como objeto.</p>"
		},
		{
			"id": "10",
			"imagen": "Domingo",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 6,1-7.</h2><p>Naqueles dias, aumentando o número dos discípulos, os helenistas começaram a murmurar contra os hebreus, porque no serviço diário não se fazia caso das suas viúvas.<br/>Então os Doze convocaram a assembleia dos discípulos e disseram: «Não convém que deixemos de pregar a palavra de Deus para servirmos às mesas.<br/>Escolhei entre vós, irmãos, sete homens de boa reputação, cheios do Espírito Santo e de sabedoria, para lhes confiarmos esse cargo.<br/>Quanto a nós, vamos dedicar-nos totalmente à oração e ao ministério da palavra».<br/>A proposta agradou a toda a assembleia; e escolheram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Parmenas e Nicolau, prosélito de Antioquia.<br/>Apresentaram-nos aos Apóstolos, e estes oraram e impuseram as mãos sobre eles.<br/>A palavra de Deus ia-se divulgando cada vez mais; o número dos discípulos aumentava consideravelmente em Jerusalém, e obedecia à fé também grande número de sacerdotes.</p><h2>Livro dos Salmos 33(32),1-2.4-5.18-19.</h2><p>Justos, aclamai o Senhor,<br/>os corações retos devem louvá-lo.<br/>Louvai o Senhor com a cítara,<br/>cantai-Lhe salmos ao som da harpa.<br/><br/>A palavra do Senhor é reta,<br/>da fidelidade nascem as suas obras.<br/>Ele ama a justiça e a retidão:<br/>a Terra está cheia da bondade do Senhor.<br/><br/>Os olhos do Senhor estão voltados para os que O temem,<br/>para os que esperam na sua bondade,<br/>para libertar da morte as suas almas<br/>e os alimentar no tempo da fome.</p><h2>1.ª Carta de São Pedro 2,4-9.</h2><p>Caríssimos: Aproximai-vos do Senhor, que é a pedra viva, rejeitada pelos homens, mas escolhida e preciosa aos olhos de Deus.<br/>E vós mesmos, como pedras vivas, entrai na construção deste templo espiritual, para constituirdes um sacerdócio santo, destinado a oferecer sacrifícios espirituais, agradáveis a Deus por Jesus Cristo.<br/>Por isso se lê na Escritura: «Vou pôr em Sião uma pedra angular, escolhida e preciosa; e quem nela puser a sua confiança não será confundido».<br/>Honra, portanto, a vós que acreditais. Para os incrédulos, porém, a pedra que os construtores rejeitaram tornou-se pedra angular,<br/>pedra de tropeço e pedra de escândalo. Tropeçaram por não acreditarem na palavra, pois foram para isso destinados.<br/>Vós, porém, sois geração eleita, sacerdócio real, nação santa, povo adquirido por Deus, para anunciar os louvores daquele que vos chamou das trevas para a sua luz admirável.</p><h2>Evangelho segundo São João 14,1-12.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Não se perturbe o vosso coração. Se acreditais em Deus, acreditai também em Mim.<br/>Em casa de meu Pai há muitas moradas; se assim não fosse, Eu vos teria dito que vou preparar-vos um lugar?<br/>Quando Eu for preparar-vos um lugar, virei novamente para vos levar comigo, para que, onde Eu estou, estejais vós também.<br/>Para onde Eu vou, conheceis o caminho».<br/>Disse-Lhe Tomé: «Senhor, não sabemos para onde vais: como podemos conhecer o caminho?»<br/>Respondeu-lhe Jesus: «Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senão por Mim».<br/>Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».<br/>Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».<br/>Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e não Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: 'Mostra-nos o Pai'?<br/>Não acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, não as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.<br/>Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.<br/>Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai. Tradução litúrgica da Bíblia</p><h3>Santo Agostinho (354-430)</h3><p>bispo de Hipona (norte de África), doutor da Igreja</p><p>Tratados sobre o Evangelho de São João, tratado 13, 4</p><h2>«Eu sou o caminho, a verdade e a vida»</h2><p>Oiçamos o Senhor: «Eu sou o caminho, a verdade e a vida». Se procuras a verdade, segue o caminho; porque o caminho é também a verdade; ele é o teu destino e o teu percurso. Não é por outra coisa que vais a outra coisa; não é por outra coisa que vens a Cristo: é por Cristo que vens a Cristo. E como vais a Cristo por Cristo? Vais ao Cristo Deus pelo Cristo homem; pelo Verbo feito carne, vais ao Verbo que estava, no começo, em Deus; por aquilo que o homem comeu àquilo que os anjos comem todos os dias. Com efeito, está escrito: «Deu-lhes a comer do pão do Céu; o homem comeu o pão dos anjos» (Sl 77,24-25). O que é o pão dos anjos? «No princípio, era o Verbo, e o Verbo estava em Deus e o Verbo era Deus» (Jo 1,1-3). Como foi que o homem comeu o pão dos anjos? «O Verbo fez-Se carne e habitou entre nós» (Jo 1,14).</p>"
		},
		{
			"id": "11",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 14,5-18.</h2><p>Naqueles dias, surgiu em Icónio um movimento, da parte dos pagãos e dos judeus, com os seus chefes, para maltratar e apedrejar Barnabé e Paulo.<br/>Conscientes da situação, estes refugiaram-se nas cidades da Licaónia, Listra, Derbe e seus arredores,<br/>onde começaram a anunciar a boa nova.<br/>Havia em Listra um homem inválido dos pés, coxo de nascença, que nunca tinha podido andar.<br/>Um dia em que escutava as palavras de Paulo, este fixou nele os olhos e, vendo que tinha fé para ser curado,<br/>disse-lhe com voz forte: «Levanta-te e põe-te direito sobre os pés». Ele levantou-se e começou a andar.<br/>Ao ver o que Paulo tinha feito, a multidão exclamou em licaónico: «Os deuses tomaram forma humana e desceram até nós».<br/>A Barnabé chamavam Zeus e a Paulo Hermes, porque era este que falava.<br/>Então o sacerdote do templo de Zeus, que estava à entrada da cidade, trouxe touros e grinaldas para as portas do templo e, juntamente com a multidão, pretendia oferecer-lhes um sacrifício.<br/>Quando souberam isto, os apóstolos Barnabé e Paulo rasgaram as túnicas e precipitaram-se para a multidão, clamando:<br/>«Amigos, que fazeis? Nós somos homens como vós e vimos anunciar-vos que deveis abandonar estes ídolos e voltar-vos para o Deus vivo, que fez o céu, a terra e o mar e tudo o que neles existe.<br/>Nas gerações passadas, permitiu que todas as nações seguissem os seus caminhos.<br/>Mas nem por isso deixou de dar testemunho da sua generosidade, concedendo-vos do céu as chuvas e estações férteis, para saciar de alimento e felicidade os vossos corações».<br/>Com estas palavras, a custo impediram a multidão de lhes oferecer um sacrifício.</p><h2>Livro dos Salmos 115(113B),1-2.3-4.15-16.</h2><p>Não a nós, Senhor, não a nós,<br/>mas ao vosso nome dai glória,<br/>pela vossa misericórdia e fidelidade,<br/>porque diriam os povos: «Onde está o seu Deus?»<br/><br/>O nosso Deus está no céu,<br/>faz tudo o que Lhe apraz.<br/>Os ídolos dos gentios são ouro e prata,<br/>são obra das mãos do homem.<br/><br/>Bendito seja o Senhor,<br/>que fez o Céu e a Terra.<br/>O Céu é a morada do Senhor;<br/>a Terra, deu-a aos filhos dos homens.</p><h2>Evangelho segundo São João 14,21-26.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Se alguém aceita os meus mandamentos e os cumpre, esse realmente Me ama. E quem Me ama será amado por meu Pai e Eu amá-lo-ei e manifestar-Me-ei a ele».<br/>Disse-Lhe Judas, não o Iscariotes: «Senhor, como é que Te vais manifestar a nós e não ao mundo?».<br/>Respondeu-lhe Jesus: «Quem Me ama guardará a minha palavra, e meu Pai o amará; Nós viremos a ele e faremos nele a nossa morada.<br/>Quem Me não ama não guarda a minha palavra. Ora a palavra que ouvis não é minha, mas do Pai que Me enviou.<br/>Disse-vos estas coisas, estando ainda convosco.<br/>Mas o Paráclito, o Espírito Santo, que o Pai enviará em meu nome, vos ensinará todas as coisas e vos recordará tudo o que Eu vos disse». Tradução litúrgica da Bíblia</p><h3>Santa Gertrudes de Helfta (1256-1301)</h3><p>monja beneditina</p><p>«O Arauto», Livro I; SC 139</p><h2>«Nós viremos a ele e faremos nele a nossa morada»</h2><p>Diz São Bernardo nos seus escritos: «Considero que a alma eleita é celeste pela sua origem, mas que também se lhe pode chamar, por analogia, um céu, pois a nossa vida está nos Céus (cf Fil 3,20). E a Sabedoria declara: 'A alma do justo é a morada da sabedoria' (Prov 14,33,LXX), e ainda: 'O Céu é o meu trono' (Is 66,1). Ora, aquele que sabe que Deus é espírito não hesitará em Lhe atribuir uma habitação espiritual. Vejo a confirmação deste facto nesta promessa daquele que é a Verdade: 'Nós viremos a ele e faremos nele a nossa morada'. E penso que o Profeta queria dizer isto mesmo quando afirmava: 'Tu habitas no Santo, glória de Israel' (Sl 21,4,LXX). E o Apóstolo diz claramente que 'Cristo habita nos nossos corações pela fé' (Ef 3,17)». Mas é de longe que o meu desejo se volta para estas alma sábias, sobre as quais está dito: «Habitarei neles e neles andarei» (2Cor 6,16). Que grande é esta alma! Que privilégio foi concedido aos seus méritos: possuir em si a presença divina, ser considerada digna de a acolher e capaz de a conter, e mesmo de ser alargada a dimensões em que a sua ação majestosa possa mover-se. Este crescimento fez dela o Templo santo do Senhor (cf Ef 2,21), um crescimento na medida da caridade, que é a dimensão da alma. A alma santa é, pois, um céu, cujo sol é a inteligência, cuja lua é a fé, cujas estrelas são as virtudes; ou ainda, cujo sol é a justiça ou o zelo de uma caridade fervorosa, cuja lua é a castidade. Não é de espantar que o Senhor Jesus tivesse escolhido habitar este Céu, sobre o qual não se contentou - como na criação dos céus materiais - em dizer simplesmente que se fizesse, mas lutou por conquistá-lo, morreu para o resgatar. Assim, concluída a obra, satisfeito o seu desejo, Ele disse: «Aqui está o meu repouso para todo o sempre, aqui terei a minha morada» (Sl 131,14).</p>"
		},
		{
			"id": "12",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 14,19-28.</h2><p>Naqueles dias, chegaram uns judeus de Antioquia e de Icónio, que aliciaram a multidão, apedrejaram Paulo e arrastaram-no para fora da cidade, dando-o por morto.<br/>Mas, tendo-se reunido os discípulos à sua volta, ele ergueu-se e entrou na cidade. No dia seguinte, partiu com Barnabé para Derbe.<br/>Depois de terem anunciado a boa nova a esta cidade e de terem feito numerosos discípulos, Paulo e Barnabé voltaram a Listra, a Icónio e a Antioquia.<br/>Iam fortalecendo as almas dos discípulos e exortavam-nos a permanecerem firmes na fé, «porque», diziam eles, «temos de sofrer muitas tribulações para entrarmos no reino de Deus».<br/>Estabeleceram anciãos em cada Igreja, depois de terem feito orações acompanhadas de jejum, e encomendaram-nos ao Senhor, em quem tinham acreditado.<br/>Atravessaram então a Pisídia e chegaram à Panfília;<br/>depois, anunciaram a palavra em Perga e desceram até Atalia.<br/>De lá embarcaram para Antioquia, de onde tinham partido, confiados na graça de Deus, para a obra que acabavam de realizar.<br/>À chegada, convocaram a Igreja, contaram tudo o que Deus fizera com eles e como abrira aos gentios a porta da fé.<br/>Demoraram-se ali bastante tempo com os discípulos.</p><h2>Livro dos Salmos 145(144),10-11.12-13ab.21.</h2><p>Graças Vos deem, Senhor, todas as criaturas<br/>e bendigam-Vos os vossos fiéis.<br/>Proclamem a glória do vosso reino<br/>e anunciem os vossos feitos gloriosos.<br/><br/>Para darem a conhecer aos homens o vosso poder,<br/>a glória e o esplendor do vosso reino.<br/>O vosso reino é um reino eterno,<br/>o vosso domínio estende-se por todas as gerações.<br/><br/>Cante a minha boca os louvores do Senhor<br/>e todo o ser vivo bendiga eternamente o seu nome santo.</p><h2>Evangelho segundo São João 14,27-31a.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Deixo-vos a paz, dou-vos a minha paz. Não vo-la dou como a dá o mundo. Não se perturbe nem intimide o vosso coração.<br/>Ouvistes que Eu vos disse: vou partir, mas voltarei para junto de vós. Se Me amásseis, ficaríeis contentes por Eu ir para o Pai, porque o Pai é maior do que Eu.<br/>Disse-vo-lo agora, antes de acontecer, para que, quando acontecer, acrediteis.<br/>Já não falarei muito convosco, porque vai chegar o príncipe deste mundo. Ele nada pode contra Mim,<br/>mas é para que o mundo saiba que amo o Pai e faço como o Pai Me ordenou». Tradução litúrgica da Bíblia</p><h3>São (Padre) Pio de Pietrelcina (1887-1968)</h3><p>capuchinho</p><p>Carta, AdFP, 549</p><h2>«Deixo-vos a paz, dou-vos a minha paz»</h2><p>O Espírito de Deus é espírito de paz; mesmo quando cometemos pecados graves, Ele faz-nos sentir uma dor tranquila, humilde e confiante, devido, precisamente, à sua misericórdia. Ao invés, o espírito do mal excita, exaspera e faz-nos sentir, quando pecamos, uma espécie de cólera contra nós; e, no entanto o nosso primeiro gesto de caridade deveria justamente ser para conosco. Portanto, quando és atormentado por certos pensamentos, tal agitação não te vem nunca de Deus, mas do demónio; porque Deus, sendo espírito de paz, só pode dar-te serenidade.</p>"
		},
		{
			"id": "13",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Livro do Apocalipse 11,19a.12,1-6c.10ab.</h2><p>O templo de Deus abriu-se no Céu e a arca da aliança foi vista no seu templo.<br/>Apareceu no Céu um sinal grandioso: uma mulher revestida de sol, com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça.<br/>Estava para ser mãe e gritava com as dores e ânsias da maternidade.<br/>E apareceu no Céu outro sinal: um enorme dragão cor de fogo, com sete cabeças e dez chifres, e nas cabeças sete diademas.<br/>A cauda arrastava um terço das estrelas do céu e lançou-as sobre a Terra. O dragão colocou-se diante da mulher que estava para ser mãe, para lhe devorar o filho, logo que nascesse.<br/>Ela teve um filho varão, que há de reger todas as nações com cetro de ferro. O filho foi levado para junto de Deus e do seu trono<br/>E a Mulher fugiu para o deserto onde Deus lhe preparou um lugar, de modo a não lhe faltar aí o alimento durante mil duzentos e sessenta dias.<br/>E ouvi uma voz poderosa que clamava no Céu:<br/>«Agora chegou a salvação, o poder e a realeza do nosso Deus e o domínio do seu Ungido».</p><h2>Livro dos Salmos 45(44),11-12.14-15.16-17.</h2><p>Ouve, filha, vê e presta atenção,<br/>esquece o teu povo e a casa de teu pai.<br/>Da tua beleza se enamora o Rei,<br/>Ele é o teu Senhor, presta-Lhe homenagem.<br/><br/>A filha do Rei avança cheia de esplendor,<br/>de brocados de ouro são os seus vestidos.<br/>Com um manto multicolor é apresentada ao Rei,<br/>seguem-na as donzelas, suas companheiras.<br/><br/>Cheias de alegria e entusiasmo,<br/>entram no palácio do Rei.<br/>Teus filhos substituirão os teus pais,<br/>estabelecê-los-ás príncipes sobre toda a terra.</p><h2>Evangelho segundo São Mateus 12,46-50.</h2><p>Naquele tempo, enquanto Jesus estava a falar à multidão, chegaram sua Mãe e seus irmãos. Ficaram do lado de fora e queriam falar-Lhe.<br/>Alguém Lhe disse: «Tua Mãe e teus irmãos estão lá fora e querem falar contigo».<br/>Mas Jesus respondeu a quem O avisou: «Quem é minha mãe e quem são meus irmãos?».<br/>E apontando para os discípulos, disse: «Estes são a minha mãe e os meus irmãos:<br/>todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, minha irmã e minha mãe». Tradução litúrgica da Bíblia</p><h3>Santo Agostinho (354-430)</h3><p>bispo de Hipona (norte de África), doutor da Igreja</p><p>Sobre a santa virgindade, cap. 5</p><h2>«Todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, minha irmã e minha mãe»</h2><p>As que se consagram inteiramente ao Senhor não devem afligir-se pelo facto de, guardando a sua virgindade como Maria, não se poderem tornar mães segundo a carne. [...] Aquele que é fruto da Virgem santa é a glória e a honra de todas as outras santas virgens, pois, tal como Maria, elas são mães de Cristo se fizerem a vontade de seu Pai. A glória e a felicidade de Maria como Mãe de Cristo brilha sobretudo nas palavras do Senhor: «todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, minha irmã e minha mãe». Deste modo, Ele indica a paternidade espiritual que O liga ao povo que resgatou. Os seus irmãos e as suas irmãs são os santos homens e as santas mulheres que são co-herdeiros com Ele da herança celeste (cf Rom 8,17). Sua mãe é a totalidade da Igreja, pois é ela que, pela graça de Deus, dá à luz os membros de Cristo, isto é, aqueles que Lhe são fiéis. Sua mãe é ainda toda a alma santa que faz a vontade do Pai e cuja caridade fecunda se manifesta naqueles que dá à luz por Ele, «até que Cristo Se forme entre vós» (Gal 4,19). [...] Entre todas as mulheres, Maria é a única que é ao mesmo tempo virgem e mãe, não apenas pelo espírito, mas também com o corpo. Ela é Mãe segundo o espírito [...] dos membros de Cristo, isto é, de nós próprios, porque cooperou com a sua caridade para dar à luz, na Igreja, os fiéis, que são os membros desse Chefe divino, nossa cabeça (cf Ef 4,15-16), de quem ela é verdadeiramente Mãe segundo a carne. Era preciso, com efeito, que o nosso Chefe nascesse segundo a carne duma virgem, para nos ensinar que os seus membros deveriam nascer, segundo o espírito, doutra virgem, que é a Igreja. Maria é, assim, a única que é mãe e virgem ao mesmo tempo, tanto no corpo como no espírito. Mas também a totalidade da Igreja, nos seus santos que haverão de possuir o Reino de Deus, é, segundo o espírito, mãe de Cristo e virgem de Cristo.</p>"
		},
		{
			"id": "14",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 1,15-17.20-26.</h2><p>Naqueles dias, estavam reunidas cerca de cento e vinte pessoas. Pedro levantou-se no meio dos irmãos e disse:<br/>«Irmãos, era necessário que se cumprisse o que o Espírito Santo anunciou na Escritura, pela boca de David, a respeito de Judas, que foi o guia dos que prenderam Jesus.<br/>Na verdade, era um dos nossos e foi-lhe atribuída uma parte neste ministério.<br/>Está escrito no Livro dos Salmos: 'Fique deserta a sua morada e não haja quem nela habite'. E ainda: 'Receba outro o seu cargo'.<br/>É necessário, portanto, que, de entre os homens que estiveram connosco durante todo o tempo que o Senhor Jesus viveu no meio de nós,<br/>desde o batismo de João até ao dia em que do meio de nós foi elevado ao Céu, um deles se torne connosco testemunha da sua ressurreição».<br/>Apresentaram dois: José, chamado Barsabás, de sobrenome Justo, e Matias.<br/>E oraram, dizendo: «Senhor, que conheceis o coração de todos os homens, indicai-nos qual destes dois escolhestes<br/>para ocupar, no ministério apostólico, o lugar que Judas abandonou, a fim de ir para o seu lugar».<br/>Deitaram sortes sobre eles e a sorte caiu em Matias que foi agregado aos onze Apóstolos.</p><h2>Livro dos Salmos 113(112),1-2.3-4.5-6.7-8.</h2><p>Louvai, servos do Senhor,<br/>louvai o nome do Senhor.<br/>Bendito seja o nome do Senhor,<br/>agora e para sempre.<br/><br/>Desde o nascer ao pôr do sol,<br/>seja louvado o nome do Senhor.<br/>O Senhor domina sobre todos os povos,<br/>a sua glória está acima dos céus.<br/><br/>Quem se compara ao Senhor, nosso Deus,<br/>que tem o seu trono nas alturas<br/>que Se inclina lá do alto<br/>a olhar o céu e a Terra?<br/><br/>Levanta do pó o indigente<br/>e tira o pobre da miséria,<br/>para o fazer sentar com os grandes,<br/>com os grandes do seu povo.</p><h2>Evangelho segundo São João 15,9-17.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Assim como o Pai Me amou,  também Eu vos amei. Permanecei no meu amor.<br/>Se guardardes os meus mandamentos, permanecereis no meu amor, assim como Eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.<br/>Disse-vos estas coisas, para que a minha alegria esteja em vós e a vossa alegria seja completa.<br/>É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.<br/>Ninguém tem maior amor do que aquele que dá a vida pelos amigos.<br/>Vós sois meus amigos, se fizerdes o que Eu vos mando.<br/>Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.<br/>Não fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.<br/>O que vos mando é que vos ameis uns aos outros». Tradução litúrgica da Bíblia</p><h3>Tertuliano (c. 155-c. 220)</h3><p>teólogo</p><p>Prescrições contra os hereges, 20-21; CCL 1, 201-203</p><h2>«Dei-vos a conhecer tudo o que ouvi a meu Pai»</h2><p>Entre os seus discípulos, Cristo escolheu alguns aos quais Se ligou mais intensamente, para os enviar a pregar a todos os povos. E, quando um deles se separou dos restantes, ordenou aos outros onze, antes do seu regresso ao Pai depois da ressurreição, que fossem ensinar as nações e as batizassem em nome do Pai, do Filho e do Espírito Santo (Mt 28,19). Os apóstolos – cujo nome significa «enviados» – trataram imediatamente de tirar à sorte Matias para o lugar de Judas, segundo a profecia contida no salmo de David (108,8), e receberam, com a força do Espírito Santo que lhes fora prometida, o dom de milagres e de línguas. Primeiro na Judeia, deram testemunho da fé em Jesus Cristo e instituíram Igrejas; daí, partiram para todo o mundo, difundindo entre as nações os mesmos ensinamentos e a mesma fé. […] Qual foi a pregação dos apóstolos? Que revelação lhes fez Cristo? Eu diria que a melhor maneira de responder a estas perguntas é através das mesmas Igrejas que eles fundaram pessoalmente, pregando de viva voz e através dos seus escritos. Assim sendo, é incontestável que toda a doutrina que está de acordo com estas Igrejas apostólicas, mães e fontes da fé, deve ser considerada verdadeira, porque contém aquilo que as Igrejas receberam dos apóstolos, os apóstolos de Cristo e Cristo de Deus.</p>"
		},
		{
			"id": "15",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 15,22-31.</h2><p>Naqueles dias, os Apóstolos e os anciãos, de acordo com toda a Igreja de Jerusalém, resolveram escolher alguns irmãos, para os mandarem a Antioquia com Barnabé e Paulo: eram Judas, chamado Barsabás, e Silas, homens de autoridade entre os irmãos.<br/>Mandaram por eles esta carta: «Os Apóstolos e os anciãos, irmãos vossos, saúdam os irmãos de origem pagã residentes em Antioquia, na Síria e na Cilícia.<br/>Tendo sabido que, sem nossa autorização, alguns dos nossos vos foram inquietar, perturbando as vossas almas com as suas palavras,<br/>resolvemos, de comum acordo, escolher delegados para vo-los enviarmos, juntamente com os nossos queridos Barnabé e Paulo,<br/>homens que expuseram a sua vida pelo nome de Nosso Senhor Jesus Cristo.<br/>Por isso vos mandamos Judas e Silas, que vos transmitirão de viva voz as nossas decisões.<br/>O Espírito Santo e nós decidimos não vos impor mais nenhuma obrigação, além destas que são indispensáveis:<br/>abster-vos da carne imolada aos ídolos, do sangue, das carnes sufocadas e das relações imorais. Procedereis bem, evitando tudo isso. Adeus».<br/>Feitas as despedidas, os delegados desceram a Antioquia, onde reuniram a assembleia e entregaram a carta.<br/>Quando a leram, todos ficaram contentes com aquelas palavras de estímulo.</p><h2>Livro dos Salmos 57(56),8-9.10-12.</h2><p>Firme está meu coração, ó Deus; meu coração está firme:<br/>quero cantar e salmodiar.<br/>Desperta, minha alma; despertai, lira e cítara:<br/><br/>quero acordar a aurora.<br/>Louvar-Vos-ei, Senhor, entre os povos,<br/>cantar-Vos-ei entre as nações;<br/><br/>porque aos céus se eleva a vossa bondade<br/>e até às nuvens a vossa fidelidade.</p><h2>Evangelho segundo São João 15,12-17.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.<br/>Ninguém tem maior amor do que aquele que dá a vida pelos amigos.<br/>Vós sois meus amigos, se fizerdes o que Eu vos mando.<br/>Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.<br/>Não fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.<br/>O que vos mando é que vos ameis uns aos outros». Tradução litúrgica da Bíblia</p><h3>São Máximo</h3><p>o Confessor (c. 580-662), monge, teólogo</p><p>Centúria sobre a teologia VII, nos. 12-14</p><h2>Imitar a Deus, que tanto nos amou</h2><p>A lei da graça ensina diretamente aqueles que conduz a imitarem o próprio Deus, que de tal maneira nos amou mais do que a Si próprio, se assim podemos dizer (e note-se que, por causa do pecado, éramos seus inimigos), que veio ao nosso ser, Ele que está acima de todos os seres, que Se fez homem, que quis ser um homem como os outros, e que não rejeitou assumir a nossa condenação. E, assim como por economia Se fez homem, assim nos divinizou pela graça, a fim de que aprendêssemos, não somente a ligar-nos naturalmente uns aos outros e a amar-nos espiritualmente uns aos outros como nos amamos a nós próprios, mas também a cuidar divinamente uns dos outros mais do que de nós próprios, e a dar provas do amor que temos uns aos outros escolhendo, por virtude, morrer voluntariamente uns pelos outros. Pois Cristo afirma que não há maior amor que o de dar a vida pelos amigos. A lei da graça é a razão, mais alta que a natureza, que conduz à divinização; ela transforma inflexivelmente a natureza, mostrando à natureza dos homens, como que em imagem, o modelo que ultrapassa a essência e a natureza, e oferece a permanência do ser eternamente bem-aventurado. Considerar o próximo como si mesmo é cuidar da vida dele no seu ser e isso é próprio da natureza. Amar o próximo como si mesmo é velar mais pela vida do próximo que pela própria e isso é próprio da lei da graça.</p>"
		},
		{
			"id": "16",
			"imagen": "Sábado",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 16,1-10.</h2><p>Naqueles dias, Paulo chegou a Derbe e depois a Listra. Havia lá um discípulo chamado Timóteo, filho de uma judia crente e de pai grego.<br/>Os irmãos de Listra e de Icónio davam dele bom testemunho.<br/>Querendo Paulo levá-lo consigo, mandou-o circuncidar, por causa dos judeus que havia na região, pois todos sabiam que seu pai era grego.<br/>Nas cidades por onde passavam, transmitiam as decisões dos Apóstolos e anciãos de Jerusalém, recomendando que se cumprissem.<br/>Desse modo, as Igrejas eram confirmadas na fé e cresciam em número, de dia para dia.<br/>Como o Espírito Santo os tinha impedido de anunciarem a palavra de Deus na Ásia, atravessaram a Frígia e o território da Galácia.<br/>Quando chegaram à fronteira da Mísia, tentaram dirigir-se à Bítínia, mas o Espírito de Jesus não lho permitiu.<br/>Atravessaram então a Mísia e desceram a Tróade.<br/>Durante a noite, Paulo teve uma visão: um macedónio estava de pé diante dele e fazia-lhe este pedido: «Passa à Macedónia e vem ajudar-nos».<br/>Logo que ele teve esta visão, procurámos partir para a Macedónia, convencidos de que Deus nos chamava para anunciar ali o Evangelho.</p><h2>Livro dos Salmos 100(99),1-2.3.5.</h2><p>Aclamai o Senhor, Terra inteira,<br/>servi o Senhor com alegria,<br/>vinde a Ele com cânticos de júbilo.<br/><br/>Sabei que o Senhor é Deus,<br/>Ele nos fez, a Ele pertencemos,<br/>somos o seu povo, as ovelhas do seu rebanho.<br/><br/>Porque o Senhor é bom,<br/>eterna é a sua misericórdia,<br/>a sua fidelidade estende-se de geração em geração.</p><h2>Evangelho segundo São João 15,18-21.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Se o mundo vos odeia, sabei que primeiro Me odiou a Mim.<br/>Se fôsseis do mundo, o mundo amaria o que era seu. Mas porque não sois do mundo, pois a minha escolha vos separou do mundo, é por isso que o mundo vos odeia.<br/>Lembrai-vos das palavras que Eu vos disse: 'O servo não é mais do que o seu senhor'.<br/>Se Me perseguiram a Mim, também vos perseguirão a vós. Se guardaram a minha palavra, também guardarão a vossa.<br/>Mas tudo isto vos farão por causa do meu nome, porque não conhecem Aquele que Me enviou». Tradução litúrgica da Bíblia</p><h3>São Cipriano (c. 200-258)</h3><p>bispo de Cartago e mártir</p><p>Carta 56</p><h2>«Porque não sois do mundo, pois a minha escolha vos separou do mundo, é por isso que o mundo vos odeia»</h2><p>O Senhor quis que nos alegrássemos, que rejubilássemos de alegria quando somos perseguidos (Mt 5,12), porque, com as perseguições, vem-nos também a coroa da fé (Tg 1,12); pois é nessa altura que os soldados de Cristo dão prova do que são e que os céus se abrem ao seu testemunho. Não pertencemos à milícia de Cristo para vivermos descansados e para repousarmos durante o serviço, sabendo que o Mestre da humildade, da paciência e do sofrimento pertenceu à mesma milícia antes de nós. E aquilo que nos ensinou, que Ele próprio foi o primeiro a cumprir e que nos exorta a cumprirmos também, Ele o sofreu antes de nós e por nós. Para participarem nas competições dos estádios, os homens exercitam-se, treinam, e são alvo de grandes honras quando, diante da multidão, recebem o prémio. Mas eis aqui uma prova ainda mais nobre e extraordinária: é diante de Deus que combatemos, nós que somos seus filhos, e Ele mesmo nos concede a coroa celestial (1Cor 9,25); também os anjos nos olham e é Cristo quem nos assiste. Armemo-nos, pois, com todas as nossas forças para travarmos o bom combate, de alma generosa e fé íntegra.</p>"
		},
		{
			"id": "17",
			"imagen": "Domingo",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 8,5-8.14-17.</h2><p>Naqueles dias, Filipe desceu a uma cidade da Samaria e começou a pregar o Messias àquela gente.<br/>As multidões aderiam unanimemente às palavras de Filipe, ao ouvi-las e ao ver os milagres que fazia.<br/>De muitos possessos saíam espíritos impuros, soltando enormes gritos, e numerosos paralíticos e coxos foram curados.<br/>E houve muita alegria naquela cidade.<br/>Quando os Apóstolos que estavam em Jerusalém ouviram dizer que a Samaria recebera a palavra de Deus, enviaram-lhes Pedro e João.<br/>Quando chegaram lá, rezaram pelos samaritanos, para que recebessem o Espírito Santo,<br/>que ainda não tinha descido sobre eles: só estavam batizados em nome do Senhor Jesus.<br/>Então impunham-lhes as mãos e eles recebiam o Espírito Santo.</p><h2>Livro dos Salmos 66(65),1-3a.4-5.6-7a.16.20.</h2><p>Aclamai a Deus, Terra inteira,<br/>cantai a glória do seu nome,<br/>celebrai os seus louvores,<br/>dizei a Deus: «Maravilhosas são as vossas obras».<br/><br/>A Terra inteira Vos adore e celebre,<br/>entoe hinos ao vosso nome.<br/>Vinde contemplar as obras de Deus,<br/>admirável na sua ação pelos homens.<br/><br/>Mudou o mar em terra firme,<br/>atravessaram o rio a pé enxuto.<br/>Alegremo-nos nele:<br/>domina eternamente com o seu poder.<br/><br/>Todos os que temeis a Deus, vinde e ouvi,<br/>vou narrar-vos quanto Ele fez por mim.<br/>Bendito seja Deus, que não rejeitou a minha prece,<br/>nem me retirou a sua misericórdia.</p><h2>1.ª Carta de São Pedro 3,15-18.</h2><p>Caríssimos: Venerai Cristo Senhor em vossos corações, prontos sempre a responder, a quem quer que seja, sobre a razão da vossa esperança.<br/>Mas seja com brandura e respeito, conservando uma boa consciência, para que, naquilo mesmo em que fordes caluniados, sejam confundidos os que dizem mal do vosso bom procedimento em Cristo.<br/>Mais vale padecer por fazer o bem, se for essa a vontade de Deus, do que por fazer o mal.<br/>Na verdade, Cristo morreu uma só vez pelos nossos pecados – o Justo pelos injustos – para nos conduzir a Deus. Morreu segundo a carne, mas voltou à vida pelo Espírito.</p><h2>Evangelho segundo São João 14,15-21.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Se Me amardes, guardareis os meus mandamentos.<br/>E Eu pedirei ao Pai, que vos dará outro Paráclito, para estar sempre convosco:<br/>Ele é o Espírito da verdade, que o mundo não pode receber, porque não O vê nem O conhece, mas que vós conheceis, porque habita convosco e está em vós.<br/>Não vos deixarei órfãos: voltarei para junto de vós.<br/>Daqui a pouco o mundo já não Me verá, mas vós ver-Me-eis, porque Eu vivo e vós vivereis.<br/>Nesse dia reconhecereis que Eu estou no Pai e que vós estais em Mim e Eu em vós.<br/>Se alguém aceita os meus mandamentos e os cumpre, esse realmente Me ama. E quem Me ama será amado por meu Pai, e Eu amá-lo-ei e manifestar-Me-ei a ele». Tradução litúrgica da Bíblia</p><h3>São João-Maria Vianney (1786-1859)</h3><p>presbítero, Cura de Ars</p><p>«Pensamentos Escolhidos»</p><h2>Recorramos ao Espírito Santo</h2><p>Aqueles que são conduzidos pelo Espírito Santo têm ideias certas. É por isso que há tantos ignorantes que sabem mais que os sábios. Uma pessoa que é conduzida por um Deus de força e de luz não pode enganar-se. O Espírito Santo é uma luz e uma força; é Ele que nos permite distinguir o verdadeiro do falso e o bem do mal. Ao enviar-nos o Espírito Santo, Deus fez como um grande rei que encarregasse um ministro de orientar um dos seus súbditos, dizendo-lhe: «Vai acompanhar este senhor por toda a parte e trazer-mo de volta são e salvo». Que belo é ser acompanhado pelo Espírito Santo! Ele é um bom guia. O Espírito santo conduz-nos como uma mãe leva o filho de dois anos pela mão, como uma pessoa que vê conduz um cego. Todas as manhãs devemos dizer: «Meu Deus, enviai-me o vosso Espírito Santo, que me fará conhecer quem eu sou e quem Vós sois». Uma alma que possui o Espírito Santo experimenta um delicado sabor na oração e nunca perde a santa presença de Deus.</p>"
		},
		{
			"id": "18",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 16,11-15.</h2><p>Naqueles dias, deixámos Tróade e navegámos diretamente para Samotrácia. No dia seguinte, fomos para Neápoles<br/>e de lá para Filipos, cidade principal daquela região da Macedónia e colónia romana. Estivemos nesta cidade durante alguns dias.<br/>No sábado, saímos pelas portas da cidade, em direção à margem do rio, onde julgávamos que havia um lugar de oração. Sentámo-nos e começámos a falar às mulheres ali reunidas.<br/>Uma delas, chamada Lídia, escutava-nos com atenção; era negociante de púrpura, natural da cidade de Tiatira, e adorava o verdadeiro Deus. O Senhor abriu-lhe o coração, para aderir ao que Paulo dizia.<br/>Quando recebeu o batismo, juntamente com toda a sua família, fez-nos este pedido: «Se me considerais fiel ao Senhor, vinde hospedar-vos em minha casa». E obrigou-nos a aceitar.</p><h2>Livro dos Salmos 149(148),1-2.3-4.5-6a.9b.</h2><p>Cantai ao Senhor um cântico novo,<br/>cantai ao Senhor na assembleia dos santos.<br/>Alegre-se Israel em seu Criador,<br/>rejubilem os filhos de Sião em seu Rei.<br/><br/>Louvem o seu nome com danças,<br/>cantem ao som do tímpano e da cítara,<br/>porque o Senhor ama o seu povo,<br/>coroa os humildes com a vitória.<br/><br/>Exultem de alegria os fiéis,<br/>cantem jubilosos em suas casas;<br/>em sua boca os louvores de Deus.<br/>Esta é a glória de todos os seus fiéis.</p><h2>Evangelho segundo São João 15,26-27.16,1-4a.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando vier o Paráclito, que Eu vos enviarei de junto do Pai, o Espírito da verdade, que procede do Pai, Ele dará testemunho de Mim.<br/>E vós também dareis testemunho, porque estais comigo desde o princípio.<br/>Disse-vos estas palavras para não sucumbirdes.<br/>Hão de expulsar-vos das sinagogas; e mais ainda, aproxima-se a hora em que todo aquele que vos matar julgará que presta culto a Deus.<br/>Procederão assim por não terem conhecido o Pai, nem Me terem conhecido a Mim.<br/>Mas Eu disse-vos isto, para que, ao chegar a hora, vos lembreis de que vo-lo tinha dito». Tradução litúrgica da Bíblia</p><h3>Santo Ireneu de Lyon (c. 130-c. 208)</h3><p>bispo, teólogo, mártir</p><p>Contra as heresias III, 17, 1-2</p><h2>« Eu pedirei ao Pai, que vos dará outro Paráclito, para estar sempre convosco» (Jo 14,16)</h2><p>O Espírito prometido pelos profetas desceu sobre o Filho de Deus feito Filho do homem (Mt 3,16) e acostumou-Se com Ele a habitar os homens, a repousar neles, a residir na obra modelada por Deus. O Espírito realizou neles a vontade do Pai, renovando-os e fazendo-os passar da sua vetustez à vida nova de Cristo. Foi este Espírito que David pediu para o homem, dizendo: «Cria em mim, ó Deus, um coração puro; renova e dá firmeza ao meu espírito» (Sl 50,14 LXX). Foi também este Espírito que Lucas afirma que desceu sobre os discípulos após a ascensão do Senhor, no dia de Pentecostes, com poder sobre todas as nações, para os introduzir na vida e lhes abrir o Novo Testamento. Animados de um mesmo sentimento, os discípulos celebraram os louvores de Deus em todas as línguas, pois o Espírito trouxe a unidade aos povos separados e ofereceu ao Pai as primícias de todas as nações (At 2). Foi também por isso que o Senhor prometeu enviar-nos um Paráclito que nos reconciliaria com Deus. Pois, tal como não se pode fazer massa com a farinha seca nem pão sem água, assim também nós, que éramos uma multidão, não poderíamos ser um em Cristo Jesus (1Cor 10,17) sem a água vinda do Céu. E, tal como a terra não frutifica a menos que receba água, também nós, que inicialmente éramos apenas madeira seca, nunca teríamos dado fruto vivo sem a chuva generosa vinda do alto. Os nossos corpos receberam a união com a incorruptibilidade pelo batismo e as nossas almas receberam-na pelo Espírito. Ambos são necessários, pois ambos contribuem para dar a vida em Deus.</p>"
		},
		{
			"id": "19",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 16,22-34.</h2><p>Naqueles dias, a multidão dos habitantes de Filipos amotinou-se contra Paulo e Silas e os magistrados mandaram que lhes arrancassem as vestes e os açoitassem.<br/>Depois de lhes terem dado muitas vergastadas, meteram-nos na cadeia e ordenaram ao carcereiro que os guardasse cuidadosamente.<br/>Ao receber semelhante ordem, o carcereiro lançou-os no calaboiço interior e prendeu-lhes os pés no cepo.<br/>Por volta da meia-noite, Paulo e Silas, em oração, entoavam louvores a Deus e os outros presos escutavam-nos.<br/>De repente, sentiu-se um tremor de terra tão grande que abalou os alicerces da prisão. Todas as portas se abriram e soltaram-se as cadeias de todos os presos.<br/>O carcereiro acordou e, ao ver abertas as portas da prisão, puxou da espada e queria suicidar-se, julgando que os presos se tinham evadido.<br/>Mas Paulo bradou com voz forte: «Não faças nenhum mal a ti mesmo, pois nós estamos todos aqui».<br/>O carcereiro pediu uma luz, correu para dentro e lançou-se, a tremer, aos pés de Paulo e Silas.<br/>Depois trouxe-os para fora e perguntou-lhes: «Senhores, que devo fazer para ser salvo?»<br/>Eles responderam-lhe: «Acredita no Senhor Jesus e serás salvo, tu e a tua família».<br/>E anunciaram-lhe a palavra do Senhor, bem como a todos os que viviam em sua casa.<br/>O carcereiro, àquela hora da noite, tomou-os consigo, lavou-lhes as feridas e logo recebeu o batismo, juntamente com todos os seus.<br/>Depois mandou-os subir para sua casa, pôs-lhes a mesa e alegrou-se com toda a sua família, por ter acreditado em Deus.</p><h2>Livro dos Salmos 138(137),1-2a.2bc-3.7c-8.</h2><p>De todo o coração, Senhor, eu Vos dou graças,<br/>porque ouvistes as palavras da minha boca.<br/>Na presença dos Anjos hei de cantar-Vos<br/>e adorar-Vos, voltado para o vosso Templo santo.<br/><br/>Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br/>porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br/>Quando Vos invoquei, me respondestes,<br/>aumentastes a fortaleza da minha alma.<br/><br/>A vossa mão direita me salvará,<br/>o Senhor completará o que em meu auxílio começou.<br/>Senhor, a vossa bondade é eterna,<br/>não abandoneis a obra das vossas mãos.</p><h2>Evangelho segundo São João 16,5-11.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Agora vou para Aquele que Me enviou e nenhum de vós Me pergunta: 'para onde vais?'.<br/>Mas por Eu vos ter dito estas coisas, o vosso coração encheu-se de tristeza.<br/>No entanto, Eu digo-vos a verdade: é do vosso interesse que Eu vá. Se Eu não for, o Paráclito não virá a vós; mas se Eu for, Eu vo-lo enviarei.<br/>Quando Ele vier, convencerá o mundo do pecado, da justiça e do julgamento:<br/>do pecado, porque não acreditam em Mim;<br/>da justiça, porque vou para o Pai e não Me vereis mais;<br/>do julgamento, porque o príncipe deste mundo já está condenado». Tradução litúrgica da Bíblia</p><h3>Santa Teresa Benedita da Cruz (Edith Stein) (1891-1942)</h3><p>carmelita, mártir, co-padroeira da Europa</p><p>Poesia Pentecostes 1937</p><h2>«É do vosso interesse que Eu vá. Se Eu não for, o Paráclito não virá a vós»</h2><p>Quem és Tu, doce luz que me preenche e que ilumina as trevas do meu coração? [...] Serás o Mestre da obra, o construtor da catedral eterna, que se eleva da Terra até ao céu? Tu dás vida às colunas que se erguem, altas e aprumadas, sólidas e imutáveis (Ap 3,12); que, marcadas pelo selo do nome divino e eterno, se erguem na direção da luz, suportando a cúpula que remata e coroa a santa catedral, obra tua que abarca o universo inteiro: Santo Espírito, mão de Deus criador! [...] Serás o suave cântico do amor e do respeito sagrado que ecoa sem fim à roda do trono da Trindade santa (Ap 4,8), sinfonia em que ressoa a nota pura emitida por cada criatura? O som harmonioso, o acorde unânime dos membros e da Cabeça (Col 2,19), em que cada um, na plenitude da alegria, descobre o sentido misterioso do seu ser e o deixa jorrar, num grito de júbilo libertado, ao participar na tua manifestação: Santo Espírito, regozijo eterno!</p>"
		},
		{
			"id": "20",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 17,15.22-34.18,1.</h2><p>Naqueles dias, os que acompanhavam Paulo levaram-no a Atenas e voltaram em seguida, encarregados de transmitirem a Silas e a Timóteo a ordem de irem ter com Paulo o mais depressa possível.<br/>Um dia, Paulo, de pé no meio do Areópago, disse: «Atenienses, vejo que sois em tudo extremamente religiosos.<br/>Na verdade, quando eu andava percorrendo a vossa cidade e observando os vossos monumentos sagrados, encontrei até um altar com a inscrição: 'Ao Deus desconhecido'. Pois bem: Aquele que venerais sem O conhecer, é esse que eu vos anuncio.<br/>O Deus que fez o mundo e tudo o que nele existe é o Senhor do céu e da Terra. Não habita em templos feitos por mãos humanas,<br/>nem é servido pelas mãos dos homens, como se tivesse necessidade de alguma coisa. É Ele que a todos dá a vida, a respiração e tudo o mais.<br/>Criou de um só homem todo o género humano, para habitar sobre a superfície da Terra, e fixou períodos determinados e os limites da sua habitação,<br/>para que os homens procurassem a Deus e se esforçassem realmente para O atingir e encontrar. Na verdade, Ele não está longe de cada um de nós.<br/>É nele que vivemos, nos movemos e existimos, como disseram alguns dos vossos poetas: 'Somos da raça de Deus'.<br/>Se nós somos da raça de Deus, não devemos pensar que a divindade é semelhante ao ouro, à prata ou à pedra, trabalhados pela arte e engenho do homem.<br/>Sem olhar a estes tempos de ignorância, Deus fez saber agora aos homens que todos e em toda a parte se devem arrepender;<br/>pois Ele fixou um dia em que há de julgar o universo com justiça por meio de um homem que escolheu, e deu a todos motivo de crédito, ressuscitando-O de entre os mortos».<br/>Ao ouvirem falar da ressurreição dos mortos, alguns zombavam, mas outros disseram: «Havemos de te ouvir falar disto ainda outra vez».<br/>Foi assim que Paulo saiu do meio deles.<br/>No entanto, alguns homens juntaram-se a Paulo e abraçaram a fé; entre eles, Dionísio, o Areopagita, e também uma mulher chamada Dâmaris, e outros com eles.<br/>Depois disto, Paulo saiu de Atenas e foi para Corinto.</p><h2>Livro dos Salmos 148(147),1-2.11-12ab.12c-14a.14bcd.</h2><p>Louvai o Senhor do alto dos céus,<br/>louvai-O nas alturas,<br/>Louvai-O, todos os seus anjos.<br/>Exércitos celestes louvai-O,<br/>sol e lua louvai-O,<br/>estrelas luminosas louvai-O.<br/><br/>Reis e povos do mundo,<br/>príncipes e todos os juízes da Terra,<br/>jovens e donzelas,<br/>velhos e crianças;<br/>e as crianças!<br/><br/>Louvem todos o nome do Senhor,<br/>porque o seu nome é sublime,<br/>a sua majestade está acima do céu e da Terra.<br/><br/>Exaltou a força do seu povo:<br/>louvem-no todos os seus fiéis,<br/>os filhos de Israel,<br/>seu povo eleito.</p><h2>Evangelho segundo São João 16,12-15.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Tenho ainda muitas coisas para vos dizer, mas não as podeis compreender agora.<br/>Quando vier o Espírito da verdade, Ele vos guiará para a verdade plena; porque não falará de Si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará o que há de vir.<br/>Ele Me glorificará, porque receberá do que é meu e vos há de anunciá-lo.<br/>Tudo o que o Pai tem é meu. Por isso vos disse que Ele receberá do que é meu e vos há de anunciá-lo». Tradução litúrgica da Bíblia</p><h3>Guilherme de Saint-Thierry (c. 1085-1148)</h3><p>monge beneditino, depois cisterciense</p><p>O espelho da fé, 6; PL 180, 384</p><h2>«O Espírito da verdade vos guiará para a verdade plena»</h2><p>«Quem conhece os segredos do homem, a não ser o espírito do homem que está nele? De igual modo, ninguém conhece os segredos de Deus, a não ser o Espírito de Deus» (1Cor 2,11). Não tardes em comunicar com o Espírito Santo. Ele torna-Se presente logo que é invocado e, se O invocamos, é porque Ele já está presente. Ao ser chamado, vem; e chega na abundância das bênçãos divinas. É Ele o rio impetuoso que alegra a cidade de Deus (Sl 45,5). Se te encontrar humilde e sem preocupações, temente à palavra de Deus, ficará em ti e revelar-te-á o que Deus esconde aos sábios e aos entendidos deste mundo (Mt 11,25). Então, começarão a brilhar para ti todas as verdades que a Sabedoria disse aos discípulos quando estava neste mundo, mas que eles não puderam entender antes da vinda do Espírito da verdade, que lhes ensinaria toda a verdade. [...] Assim como os que adoram a Deus devem adorá-lo «em espírito e em verdade» (Jo 4,24), também os que desejam conhecê-lo só no Espírito Santo devem procurar a inteligência da fé. [...] No meio das trevas e da ignorância desta vida, Ele é, para os pobres em espírito (Mt 5,3), a luz que ilumina, a caridade que atrai, a doçura que agarra a alma, o amor daquele que ama, a devoção daquele que é livre sem reservas. É Ele quem, de convicção em convicção, revela aos crentes a justiça de Deus; Ele dá graça sobre graça (Jo 1,16) e, quando encontra fidelidade na escuta da Palavra, concede a fé da iluminação.</p>"
		},
		{
			"id": "21",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 18,1-8.</h2><p>Naqueles dias, Paulo saiu de Atenas e foi para Corinto.<br/>Encontrou lá um judeu chamado Áquila, natural do Ponto, recentemente chegado de Itália, com Priscila, sua mulher, porque o imperador Cláudio tinha decretado que todos os judeus saíssem de Roma. Paulo juntou-se a eles<br/>e, como era da mesma profissão, fabricante de tendas, ficou em sua casa para trabalharem juntos.<br/>Todos os sábados, Paulo falava na sinagoga, procurando convencer tanto judeus como gregos.<br/>Quando Silas e Timóteo chegaram da Macedónia, Paulo consagrou-se totalmente à pregação, afirmando aos judeus que Jesus era o Messias.<br/>Mas perante a oposição e blasfémias deles, sacudiu as vestes e declarou-lhes: «O vosso sangue recaia sobre as vossas cabeças. Eu não sou responsável por isso. A partir de agora, vou dirigir-me aos gentios».<br/>Saiu dali e foi para casa de Tício Justo, homem que adorava a Deus e morava junto da sinagoga.<br/>Entretanto, Crispo, chefe da sinagoga, acreditou no Senhor, ele e a sua família, e muitos coríntios que ouviam a palavra de Paulo abraçavam também a fé e recebiam o batismo.</p><h2>Livro dos Salmos 98(97),1-4.</h2><p>Cantai ao Senhor um cântico novo<br/>pelas maravilhas que Ele operou.<br/>A sua mão e o seu santo braço<br/>Lhe deram a vitória.<br/><br/>O Senhor deu a conhecer a salvação,<br/>revelou aos olhos das nações a sua justiça.<br/>Recordou-Se da sua bondade e fidelidade,<br/>em favor da casa de Israel.<br/><br/>Os confins da Terra puderam ver<br/>a salvação do nosso Deus.<br/>Aclamai o Senhor, Terra inteira,<br/>exultai de alegria e cantai.</p><h2>Evangelho segundo São João 16,16-20.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Daqui a pouco já não Me vereis e pouco depois voltareis a ver-Me».<br/>Alguns discípulos disseram entre si: «Que significa isto que nos diz: 'Daqui a pouco já não Me vereis e pouco depois voltareis a ver-Me', e ainda: 'Eu vou para o Pai'?».<br/>E perguntavam: «Que é esse pouco tempo de que Ele fala? Não sabemos o que está a dizer».<br/>Jesus percebeu que O queriam interrogar e disse-lhes: «Procurais entre vós compreender as minhas palavras: 'Daqui a pouco já não Me vereis e pouco depois voltareis a ver-Me'.<br/>Em verdade, em verdade vos digo: chorareis e lamentar-vos-eis, enquanto o mundo se alegrará. Estareis tristes, mas a vossa tristeza converter-se-á em alegria». Tradução litúrgica da Bíblia</p><h3>São Tomás de Aquino (1225-1274)</h3><p>teólogo dominicano, doutor da Igreja</p><p>Comentário ao Credo</p><h2>A ascensão de Cristo ao Céu</h2><p>A ascensão de Cristo foi conforme à razão [...] por três motivos. Em primeiro lugar, o Céu era-Lhe devido por causa da sua natureza. Com efeito, é conforme à natureza que cada ser regresse aonde tem a sua origem; ora, Cristo tem a sua origem em Deus, que está acima de todas as coisas. De facto, Jesus disse aos seus apóstolos (Jo 16,28): «Eu saí do Pai e vim ao mundo; agora, deixo o mundo e volto para o Pai». [...] Também os santos sobem ao Céu, mas não da mesma maneira que Cristo; pois Cristo elevou-Se ao Céu pelo seu próprio poder, mas os santos elevam-se levados por Cristo. É por isso que Lhe dizemos, com a esposa do Cântico dos Cânticos (1,3): «Senhor, leva-nos contigo». Também se pode dizer que só com Cristo se sobe ao Céu; pois Cristo é a Cabeça da Igreja e os santos sobem ao Céu porque são seus membros. Em segundo lugar, o Céu era devido a Cristo Jesus em razão da sua vitória. De facto, Cristo foi enviado ao mundo para lutar contra o demónio e saiu vitorioso desse combate: «Eu fui vencedor e fui sentar-Me com o Pai no trono», diz Jesus (Ap 3,21). Finalmente, Cristo merecia estar no Céu por causa da sua humildade. Com efeito, não há humildade que seja tão grande como a de Cristo, pois, sendo Deus, quis tornar-Se homem; sendo Senhor, quis assumir a condição de escravo, tornando-Se obediente até à morte (cf Fil 2,7), e desceu aos infernos; por tudo isso, mereceu ser exaltado até ao Céu, ao trono de Deus. Com efeito, a humildade é o caminho que conduz à exaltação: «aquele que se humilha será exaltado», diz o Senhor (Lc 14,11); e São Paulo escreve aos Efésios (4,10): «aquele que desceu foi o mesmo que subiu acima dos Céus».</p>"
		},
		{
			"id": "22",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 18,9-18.</h2><p>Quando Paulo estava em Corinto, certa noite o Senhor disse-lhe numa visão: «Não temas, continua a falar,<br/>que Eu estou contigo e ninguém porá as mãos sobre ti, para te fazer mal, pois tenho um povo numeroso nesta cidade».<br/>Então Paulo demorou-se ali ano e meio a ensinar aos coríntios a palavra de Deus.<br/>Quando Galião era procónsul da Acaia, os judeus levantaram-se todos contra Paulo e levaram-no ao tribunal,<br/>dizendo: «Este homem induz as pessoas a prestarem culto a Deus à margem da lei».<br/>Quando Paulo ia a abrir a boca, disse Galião aos judeus: «Judeus, se se tratasse de alguma injustiça ou grave delito, escutaria certamente as vossas queixas, como é meu dever.<br/>Uma vez, porém, que são questões de doutrina e de nomes da vossa própria lei, o assunto é convosco. Eu não quero ser juiz dessas coisas».<br/>E mandou-os sair do tribunal.<br/>Todos então se apoderaram de Sóstenes, chefe da sinagoga, e começaram a bater-lhe em frente do tribunal. Mas Galião não se importou nada com isso.<br/>Paulo demorou-se ainda algum tempo em Corinto; depois despediu-se dos irmãos e embarcou para a Síria, em companhia de Priscila e Áquila, e rapou a cabeça em Cêncreas, por causa de um voto que fizera.</p><h2>Livro dos Salmos 47(46),2-3.4-5.6-7.</h2><p>Povos todos, batei palmas,<br/>aclamai a Deus com brados de alegria,<br/>porque o Senhor, o Altíssimo, é terrível,<br/>o rei soberano de toda a Terra.<br/><br/>Submeteu os povos à nossa obediência<br/>e pôs as nações a nossos pés.<br/>Para nós escolheu a nossa herança,<br/>glória de Jacob, por Ele amado.<br/><br/>Deus subiu entre aclamações,<br/>o Senhor subiu ao som da trombeta.<br/>Cantai hinos a Deus, cantai,<br/>cantai hinos ao nosso rei, cantai.</p><h2>Evangelho segundo São João 16,20-23a.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Em verdade, em verdade vos digo: chorareis e lamentar-vos-eis, enquanto o mundo se alegrará. Estareis tristes, mas a vossa tristeza converter-se-á em alegria.<br/>A mulher, quando está para ser mãe, sente angústia, porque chegou a sua hora. Mas depois que deu à luz um filho, já não se lembra do sofrimento, pela alegria de ter dado um homem ao mundo.<br/>Também vós agora estais tristes; mas Eu hei de ver-vos de novo e o vosso coração se alegrará e ninguém vos poderá tirar a vossa alegria.<br/>Nesse dia, não Me fareis nenhuma pergunta». Tradução litúrgica da Bíblia</p><h3>João Carpátio (século VII)</h3><p>monge e bispo</p><p>Cartas aos monges da Índia</p><h2>«A vossa tristeza converter-se-á em alegria»</h2><p>De que nos serve cair na aflição, a nós que não cessamos de rezar e de cantar, se aqueles que não rezam nem velam estão cheios de alegria, rejubilam, prosperam e passam com todo o à-vontade por esta vida? Como diz o profeta: «Eis que se construíram casas estrangeiras e vemo-las felizes»; e acrescenta: «Tais são as coisas que os servos de Deus denunciavam» (Mal 3,15-16,LXX), eles que sabem. Temos de perceber, contudo, que aqueles que são afligidos, aqueles que são duramente atormentados, aqueles que, por tantas provas, trazem em si o testemunho do seu Mestre, nada sofrem que possa surpreendê-los. Pois eles ouviram anunciar no Evangelho: «Chorareis e lamentar-vos-eis, enquanto o mundo se alegrará». Mais um pouco, porém, e Eu visitar-vos-ei através do Consolador, dissiparei o vosso desânimo, reanimar-vos-ei com o pensamento da vida e do repouso celestes, e com as doces lágrimas que vos faltaram nos poucos dias em que fostes tentados. Dar-vos-ei o seio da minha graça, como a mãe dá o seio ao bebé que chora. A vós, que ficastes esgotados com os combates, fortificar-vos-ei pelo poder do alto. A vós, que fostes cobertos de amargura, cumular-vos-ei de doçura, como Jeremias afirma nas Lamentações, quando fala da Jerusalém oculta em ti. Virei ver-vos, e o vosso coração rejubilará com esta visita secreta. A vossa aflição será mudada em alegria e ninguém poderá tirar-vos essa alegria.</p>"
		},
		{
			"id": "23",
			"imagen": "Sábado",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 18,23-28.</h2><p>Depois de ter passado algum tempo em Antioquia, Paulo partiu de novo e percorreu sucessivamente a Galácia e a Frígia, fortalecendo todos os discípulos na fé.<br/>Entretanto, chegou a Éfeso um judeu chamado Apolo, natural de Alexandria, homem eloquente, muito versado nas Escrituras.<br/>Fora instruído no caminho do Senhor e pregava com muito entusiasmo, ensinando com exatidão o que se referia a Jesus, embora só conhecesse o batismo de João.<br/>E começou a falar também com firmeza na sinagoga. Priscila e Áquila, ouvindo-o falar, tomaram-no consigo e expuseram-lhe com maior exatidão o caminho do Senhor.<br/>Como ele queria partir para a Acaia, os irmãos encorajaram-no e escreveram aos discípulos que o recebessem. Depois de lá ter chegado, ajudava muito os fiéis com o auxílio da graça:<br/>refutava energicamente os judeus em público, demonstrando pelas Escrituras que Jesus era o Messias.</p><h2>Livro dos Salmos 47(46),2-3.8-9.10.</h2><p>Povos todos, batei palmas,<br/>aclamai a Deus com brados de alegria,<br/>porque o Senhor, o Altíssimo, é terrível,<br/>o rei soberano de toda a Terra.<br/><br/>Deus é rei do universo:<br/>cantai os hinos mais belos.<br/>Deus reina sobre os povos,<br/>Deus está sentado no seu trono sagrado.<br/><br/>Reuniram-se os príncipes dos povos<br/>ao povo do Deus de Abraão;<br/>porque a Deus pertencem os poderes da Terra,<br/>Ele está acima de todas as coisas.</p><h2>Evangelho segundo São João 16,23b-28.</h2><p>Naquele tempo, disse Jesus aos seus discípulos: «Em verdade, em verdade vos digo: tudo o que pedirdes ao Pai em meu nome, Ele vo-lo dará.<br/>Até agora não pedistes nada em meu nome: pedi e recebereis, para que a vossa alegria seja completa.<br/>Tenho-vos dito tudo isto em parábolas mas vai chegar a hora em que não vos falarei mais em parábolas: falar-vos-ei claramente do Pai.<br/>Nesse dia, pedireis em meu nome; e não vos digo que rogarei por vós ao Pai,<br/>pois o próprio Pai vos ama, porque vós Me amastes e acreditastes que Eu saí de Deus.<br/>Saí de Deus e vim ao mundo. Agora deixo o mundo e vou para o Pai». Tradução litúrgica da Bíblia</p><h3>São João-Maria Vianney (1786-1859)</h3><p>presbítero, Cura de Ars</p><p>Catecismo sobre a oração</p><h2>«Até agora não pedistes nada em meu nome: pedi e recebereis, para que a vossa alegria seja completa»</h2><p>Olhai, meus filhos, que o tesouro do cristão não está na Terra, mas no Céu (Mt. 6,20). Ora, o nosso pensamento deve estar onde está o nosso tesouro. O homem tem a bela função de orar e amar; orar e amar é a felicidade do homem na Terra. A oração é uma forma de união com Deus.  Quando se tem o coração puro e unido a Deus, sente-se um bálsamo, uma doçura que inebria, uma luz que encandeia.  Nesta  íntima união, Deus e a alma são como dois pedaços de cera fundidos um no outro, que jamais se podem separar. É coisa bela esta união de Deus com a sua pequena criatura; é uma felicidade que não se pode compreender. Nós não éramos dignos de rezar, mas Deus, na sua bondade, permitiu que falássemos com Ele. A nossa oração é um incenso que Deus recebe com um extremo agrado. Meus filhos, vós tendes um coração pequeno,  mas a oração dilata-o e torna-o capaz de amar a Deus. A oração é um antegozo do Céu, um fluxo do paraíso, que nunca nos deixa secos. É um mel que desliza pela alma e tudo dulcifica. Uma oração bem feita faz derreter as dores como o sol derrete a neve.</p>"
		},
		{
			"id": "24",
			"imagen": "Domingo",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 1,1-11.</h2><p>No meu primeiro livro, ó Teófilo, narrei todas as coisas que Jesus começou a fazer e a ensinar, desde o princípio<br/>até ao dia em que foi elevado ao Céu, depois de ter dado, pelo Espírito Santo, as suas instruções aos Apóstolos que escolhera.<br/>Foi também a eles que, depois da sua Paixão, Se apresentou vivo com muitas provas, aparecendo-lhes durante quarenta dias e falando-lhes do reino de Deus.<br/>Um dia em que estava com eles à mesa, mandou-lhes que não se afastassem de Jerusalém, mas que esperassem a promessa do Pai, «da qual», disse Ele, «Me ouvistes falar.<br/>Na verdade, João batizou com água; vós, porém, sereis batizados no Espírito Santo, dentro de poucos dias».<br/>Aqueles que se tinham reunido começaram a perguntar: «Senhor, é agora que vais restaurar o reino de Israel?».<br/>Ele respondeu-lhes: «Não vos compete saber os tempos ou os momentos que o Pai determinou com a sua autoridade;<br/>mas recebereis a força do Espírito Santo, que descerá sobre vós, e sereis minhas testemunhas em Jerusalém e em toda a Judeia e na Samaria, e até aos confins da Terra».<br/>Dito isto, elevou-Se à vista deles, e uma nuvem escondeu-O a seus olhos.<br/>E estando de olhar fito no céu, enquanto Jesus Se afastava, apresentaram-se-lhes dois homens vestidos de branco,<br/>que disseram: «Homens da Galileia, porque estais a olhar para o céu? Esse Jesus, que do meio de vós foi elevado para o céu, virá do mesmo modo que O vistes ir para o céu».</p><h2>Livro dos Salmos 47(46),2-3.6-7.8-9.</h2><p>Povos todos, batei palmas,<br/>aclamai a Deus com brados de alegria,<br/>porque o Senhor, o Altíssimo, é terrível,<br/>o rei soberano de toda a Terra.<br/><br/>Deus subiu entre aclamações,<br/>o Senhor subiu ao som da trombeta.<br/>Cantai hinos a Deus, cantai,<br/>cantai hinos ao nosso rei, cantai.<br/><br/>Deus é rei do universo:<br/>cantai os hinos mais belos.<br/>Deus reina sobre os povos,<br/>Deus está sentado no seu trono sagrado.</p><h2>Carta aos Efésios 1,17-23.</h2><p>Irmãos: O Deus de Nosso Senhor Jesus Cristo, o Pai da glória, vos conceda um espírito de sabedoria e de revelação para O conhecerdes plenamente<br/>e ilumine os olhos do vosso coração, para compreenderdes a esperança a que fostes chamados, os tesouros de glória da sua herança entre os santos<br/>e a incomensurável grandeza do seu poder para nós, os crentes. Assim<br/>o mostra a eficácia da poderosa força que exerceu em Cristo, que Ele ressuscitou dos mortos e colocou à sua direita nos Céus,<br/>acima de todo o Principado, Poder, Virtude e Soberania, acima de todo o nome que é pronunciado, não só neste mundo, mas também no mundo que há de vir.<br/>Tudo submeteu aos seus pés e pô-lo acima de todas as coisas, como cabeça de toda a Igreja,<br/>que é o seu corpo, a plenitude daquele que preenche tudo em todos.</p><h2>Evangelho segundo São Mateus 28,16-20.</h2><p>Naquele tempo, os onze discípulos partiram para a Galileia, em direção ao monte que Jesus lhes indicara.<br/>Quando O viram, adoraram-no; mas alguns ainda duvidaram.<br/>Jesus aproximou-Se e disse-lhes: «Todo o poder Me foi dado no Céu e na Terra.<br/>Ide e ensinai todas as nações, batizando-as em nome do Pai e do Filho e do Espírito Santo,<br/>ensinando-as a cumprir tudo o que vos mandei. Eu estou sempre convosco até ao fim dos tempos». Tradução litúrgica da Bíblia</p><h3>Beato Columba Marmion (1858-1923)</h3><p>abade</p><p>«Procurar a Deus»</p><h2>Com Jesus, até ao Pai</h2><p>Não encontraremos melhor modelo para procurar a Deus que o próprio Jesus Cristo. Mas, perguntareis, como pode Cristo ser nosso modelo nisto? Como podia Ele procurar a Deus, se era o próprio Deus? É verdade que Jesus Cristo é Deus, «Deus de Deus, Luz de Luz» (Credo), que é o Filho do Deus vivo, igual ao Pai. Mas também é homem; Ele é autenticamente um dos nossos pela sua natureza humana [...]. E nós vemos a Cristo Jesus, qual gigante, lançar-Se em busca da glória de seu Pai. Essa é a sua disposição primordial. Pois não é verdade que, no Evangelho, Ele nos diz sobre Si mesmo: «Não faço a minha vontade, mas a vontade daquele que Me enviou» (Jo 5,30)? E, dirigindo-Se aos judeus, mostra que a sua doutrina é divina pelo facto de não procurar a sua própria glória, mas a glória daquele que O enviou (cf Jo 7,18). E tanto a procura, que não O preocupa a sua própria glória (cf Jo 8,15). Tem constantemente nos lábios as palavras «Meu Pai», e toda a sua vida é um magnífico eco deste brado: «Abba, Pai». Para Ele, tudo se resume a procurar a vontade e a glória de seu Pai. E que constância nesta busca! Ele próprio nos declara que nunca Se desvia desse fim: «Faço tudo aquilo que agrada a meu Pai» (cf Jo 8,29); e, na hora suprema dos último adeus, no momento em que Se entrega à morte, declara que cumpriu inteiramente a missão que recebeu do Pai (cf Jo 17,4). [...] Se, enquanto Deus, Jesus é o termo da nossa busca, enquanto homem, Ele é o seu modelo inexprimível, o exemplo único do qual não devemos nunca afastar os olhos.</p>"
		},
		{
			"id": "25",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 19,1-8.</h2><p>Enquanto Apolo estava em Corinto, Paulo atravessou a região alta e chegou a Éfeso. Encontrou lá alguns discípulos e perguntou-lhes:<br/>«Recebestes o Espírito Santo, quando abraçastes a fé?». Eles responderam-lhe: «Nem sequer ouvimos falar do Espírito Santo».<br/>Paulo perguntou: «Então, que batismo recebestes?». Eles responderam: «O batismo de João».<br/>Disse-lhes Paulo: «João administrou um batismo de penitência, dizendo ao povo que acreditasse naquele que ia chegar depois dele, isto é, em Jesus».<br/>Depois de ouvirem estas palavras, receberam o batismo em nome do Senhor Jesus.<br/>Quando Paulo lhes impôs as mãos, o Espírito Santo desceu sobre eles e começaram a falar línguas e a profetizar.<br/>Eram ao todo uns doze homens.<br/>Paulo foi em seguida à sinagoga, onde falou com firmeza durante três meses, argumentando de modo convincente sobre o reino de Deus.</p><h2>Livro dos Salmos 68(67),2-3.4-5ac.6-7ab.</h2><p>Levanta-Se Deus, dispersam-se os inimigos<br/>e fogem diante dele os que O odeiam.<br/>Como se desfaz o fumo, assim eles se dissipam,<br/>assim perecem os ímpios à vista de Deus.<br/><br/>Os justos exultam na presença de Deus<br/>exultam e transbordam de alegria.<br/>Cantai a Deus, entoai um cântico ao seu nome;<br/>o seu nome é Senhor: exultai na sua presença.<br/><br/>Pai dos órfãos e defensor das viúvas,<br/>é Deus na sua morada santa.<br/>Aos abandonados Deus prepara uma casa,<br/>conduz os cativos à liberdade.</p><h2>Evangelho segundo São João 16,29-33.</h2><p>Naquele tempo, disseram os discípulos a Jesus: «De facto, agora falas abertamente, sem enigmas.<br/>Agora vemos que sabes tudo e não precisas que ninguém Te faça perguntas. Por isso acreditamos que saíste de Deus».<br/>Respondeu-lhes Jesus: «Agora acreditais?<br/>Vai chegar a hora — e já chegou— em que sereis dispersos, cada um para seu lado, e Me deixareis só; mas Eu não estou só, porque o Pai está comigo.<br/>Digo-vos isto, para que em Mim tenhais a paz. No mundo sofrereis tribulações. Mas tende confiança: Eu venci o mundo». Tradução litúrgica da Bíblia</p><h3>São Teodoro Estudita (759-826)</h3><p>monge de Constantinopla</p><p>Catequese 28</p><h2>Mostremos uma alma corajosa!</h2><p>Que nada entrave a corrida daqueles que são, neste mundo, companheiros nesta vida evangélica; e, ainda que o caminho seja duro e penoso, avancemos com agilidade, mostremos uma alma corajosa e viril, ultrapassemos os obstáculos, passemos de carreiro em carreiro e de colina em colina, até subirmos à montanha do Senhor e nos estabelecermos no lugar santo da sua impassibilidade. Ora, os companheiros de viagem ajudam-se uns aos outros; por isso, como diz o apóstolo, «levai os fardos uns dos outros» (Gal 6,2), meus irmãos, e completai o que falta aos outros (cf 2Cor 8,14; Fil 2,30). À negligência que talvez reine hoje sucederá uma nobre coragem; hoje, estamos mergulhados na tristeza, mas eis que vimos à superfície e reencontramos a alegria; neste momento, as paixões levantam a cabeça, mas Deus não tardará em vir socorrer-nos, dominando-as e devolvendo-nos a calma; pois não te veremos como eras ontem e anteontem e não permanecerás sempre igual, meu caro, mas a graça de Deus virá a ti, o Senhor combaterá por ti e talvez venhas a dizer-Lhe, como o grande António: «Onde estavas ainda agora?», e Ele responder-te-á: «Queria assistir ao teu combate». Por isso, perseveremos, filhos, meus filhos, tenhamos um pouco de paciência, irmãos, meus irmãos. [...] Quem poderá ser coroado sem ter combatido? Quem poderá repousar sem estar fatigado (cf 2Tim 2,5-6)? Quem poderá colher os frutos da vida sem ter plantado as virtudes na sua alma? Cultivai-as, preparai a terra com o maior cuidado, trabalhai, transpirai, filhos, trabalhadores de Deus, imitadores dos anjos, competidores dos seres incorpóreos, tocha de quantos estão ainda no mundo (cf Fil 2,15)!</p>"
		},
		{
			"id": "26",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 20,17-27.</h2><p>Naqueles dias, estando Paulo em Mileto, mandou a Éfeso chamar os anciãos da Igreja.<br/>Quando chegaram junto dele, disse-lhes: «Sabeis como me comportei sempre convosco, desde o primeiro dia em que pus os pés na Ásia.<br/>Servi o Senhor com toda a humildade, com lágrimas e no meio de provações que me vieram das ciladas dos judeus.<br/>Em nada que vos pudesse ser útil me furtei a pregar-vos e a instruir-vos, publicamente e de casa em casa.<br/>Exortei judeus e gregos a converterem-se a Deus e a acreditarem em Jesus, nosso Senhor.<br/>Agora vou para Jerusalém, prisioneiro do Espírito, sem saber o que lá me espera.<br/>Só sei que o Espírito Santo me avisa, de cidade em cidade, que me aguardam cadeias e tribulações.<br/>Mas por título nenhum eu dou valor à vida, contanto que leve a bom termo a minha carreira e a missão que recebi do Senhor Jesus: dar testemunho do Evangelho da graça de Deus.<br/>Agora, eu sei que não tornareis a ver o meu rosto, vós todos entre os quais passei anunciando o Reino.<br/>Por isso posso garantir-vos, hoje, que não me sinto responsável pela perda de nenhum de vós,<br/>pois não me furtei a anunciar-vos todo o desígnio de Deus a vosso respeito».</p><h2>Livro dos Salmos 68(67),10-11.20-21.</h2><p>Derramastes, ó Deus, uma chuva de bênçãos,<br/>restaurastes a vossa herança enfraquecida.<br/>A vossa grei estabeleceu-se numa terra<br/>que a vossa bondade, ó Deus, preparara ao oprimido.<br/><br/>Bendito seja o Senhor, dia após dia:<br/>preocupa-Se connosco o Deus, nosso Salvador.<br/>O nosso Deus é um Deus que salva,<br/>da morte nos livra o Senhor.</p><h2>Evangelho segundo São João 17,1-11a.</h2><p>Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai, chegou a hora. Glorifica o teu Filho, para que o teu Filho Te glorifique,<br/>e, pelo poder que Lhe deste sobre toda a criatura, Ele dê a vida eterna a todos os que Lhe confiaste.<br/>É esta a vida eterna: que Te conheçam a Ti, único Deus verdadeiro, e Aquele que enviaste, Jesus Cristo.<br/>Eu glorifiquei-Te sobre a Terra, consumando a obra que Me encarregaste de realizar.<br/>E agora, Pai, glorifica-Me junto de Ti mesmo com a glória que tinha em Ti, antes que houvesse mundo.<br/>Manifestei o teu nome aos homens que do mundo Me deste. Eram teus e Tu Mos deste, e eles guardam a tua palavra.<br/>Agora sabem que tudo quanto Me deste vem de Ti,<br/>porque lhes comuniquei as palavras que Me confiaste e eles receberam-nas: reconheceram verdadeiramente que saí de Ti e acreditaram que Me enviaste.<br/>É por eles que Eu rogo; não pelo mundo, mas por aqueles que Me deste, porque são teus.<br/>Tudo o que é meu é teu, e tudo o que é teu é meu; e neles sou glorificado.<br/>Eu já não estou no mundo, mas eles estão no mundo, enquanto Eu vou para Ti». Tradução litúrgica da Bíblia</p><h3>Bento XVI</h3><p>papa de 2005 a 2013</p><p>Encíclica «Spe Salvi» §§ 41, 43</p><h2>«Para que [...], pelo poder que Lhe deste sobre toda a criatura, Ele dê a vida eterna a todos os que Lhe confiaste»</h2><p>No grande Credo da Igreja, a parte central – que trata do mistério de Cristo a partir da sua geração eterna no Pai e do seu nascimento temporal da Virgem Maria, passando pela cruz e pela ressurreição, até ao seu regresso – conclui com as palavras: «De novo há de vir em sua glória, para julgar os vivos e os mortos». Já desde os primeiros tempos, a perspetiva do Juízo influenciou os cristãos até na sua própria vida quotidiana, enquanto critério segundo o qual deviam ordenar a vida presente, enquanto apelo à sua consciência e, ao mesmo tempo, enquanto esperança na justiça de Deus. A fé em Cristo nunca se limitou a olhar para trás e para o alto, mas olhou sempre também para a frente, para a hora da justiça que o Senhor repetidas vezes preanunciara. [...] Nele, o Crucificado, a negação das falsas imagens de Deus é levada ao extremo. Agora, Deus revela a sua Face precisamente na figura do servo sofredor, que partilha a condição do homem abandonado por Deus, tomando-a sobre Si. Este sofredor inocente tornou-Se esperança-certeza: Deus existe, e Deus sabe criar a justiça de um modo que nós não somos capazes de conceber mas que, pela fé, podemos intuir. Sim, existe a ressurreição da carne. Existe uma justiça. Existe a «revogação» do sofrimento passado, a reparação que restabelece o direito. Por isso, a fé no Juízo final é, primariamente e sobretudo, esperança – aquela esperança cuja necessidade se tornou evidente justamente nas convulsões dos últimos séculos. Estou convencido de que a questão da justiça constitui o argumento essencial – em todo o caso, o argumento mais forte – a favor da fé na vida eterna. A necessidade meramente individual de uma satisfação que nos é negada nesta vida, da imortalidade do amor que anelamos, é certamente um motivo importante para crer que o homem está feito para a eternidade; mas só em conexão com a impossibilidade de a injustiça da história ser a última palavra se torna plenamente convincente a necessidade do retorno de Cristo e da nova vida.</p>"
		},
		{
			"id": "27",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 20,28-38.</h2><p>Naqueles dias, disse Paulo aos anciãos da Igreja de Éfeso: «Tende cuidado convosco e com todo o rebanho, do qual o Espírito Santo vos constituiu vigilantes para apascentardes a Igreja de Deus, que Ele adquiriu com o sangue do seu próprio Filho.<br/>Eu sei que, depois da minha partida, se hão de introduzir entre vós lobos devoradores que não pouparão o rebanho.<br/>De entre vós mesmos se hão de erguer homens com palavras perversas, para arrastarem os discípulos atrás de si.<br/>Por isso, sede vigilantes e lembrai-vos de que, durante três anos, noite e dia, não cessei de exortar com lágrimas cada um de vós.<br/>Agora entrego-vos a Deus e à palavra da sua graça, que tem o poder de construir o edifício e conceder a herança a todos os santificados.<br/>Não desejei prata, ouro ou vestuário de ninguém.<br/>Vós próprios sabeis que estas mãos proveram às minhas necessidades e às dos meus companheiros.<br/>Em tudo vos mostrei que é trabalhando assim que devemos acudir aos mais fracos; e recordo-vos as palavras do Senhor Jesus: 'Há mais felicidade em dar do que em receber'».<br/>Dito isto, Paulo pôs-se de joelhos e orou com eles.<br/>Todos romperam em pranto e, lançando-se ao pescoço de Paulo, começaram a abraçá-lo,<br/>consternados sobretudo por ele lhes ter dito que não mais tornariam a ver o seu rosto. Em seguida, acompanharam-no até ao barco.</p><h2>Livro dos Salmos 68(67),29-30.33-35a.35b-36c.</h2><p>Mostrai, Senhor, o vosso poder,<br/>confirmai o que por nós fizestes.<br/>No vosso Templo, em Jerusalém,<br/>os reis vos oferecem presentes.<br/><br/>Reinos da Terra, cantai a Deus,<br/>entoai hinos ao Senhor,<br/>a Ele que avança pelos céus altíssimos<br/>e faz ouvir a sua voz poderosa.<br/><br/>Sobre Israel resplandece a sua majestade<br/>e nas nuvens está o seu poder.<br/>O Deus de Israel dá força e poder ao seu povo.<br/>Bendito seja Deus.</p><h2>Evangelho segundo São João 17,11b-19.</h2><p>Naquele tempo, Jesus ergueu os olhos ao Céu e orou deste modo: «Pai santo, guarda-os em teu nome, o nome que Me deste, para que sejam um, como Nós.<br/>Quando Eu estava com eles, guardava-os em teu nome, o nome que Me deste. Guardei-os e nenhum deles se perdeu, a não ser o filho da perdição; e assim se cumpriu a Escritura.<br/>Mas agora vou para Ti; e digo isto no mundo, para que eles tenham em si mesmos a plenitude da minha alegria.<br/>Dei-lhes a tua palavra e o mundo odiou-os, por não serem do mundo, como Eu não sou do mundo.<br/>Não peço que os tires do mundo, mas que os livres do mal.<br/>Eles não são do mundo, como Eu não sou do mundo.<br/>Consagra-os na verdade. A tua palavra é a verdade.<br/>Assim como Tu Me enviaste ao mundo, também Eu os enviei ao mundo.<br/>Eu consagro-Me por eles, para que também eles sejam consagrados na verdade». Tradução litúrgica da Bíblia</p><h3>São Jerónimo (347-420)</h3><p>presbítero, tradutor da Bíblia, doutor da Igreja</p><p>Sobre Jonas, II, 2, 9; SC 43</p><h2>«Eu consagro-Me por eles, para que também eles sejam consagrados na verdade»»</h2><p>«Aqueles que se agarram inutilmente a vaidades perderão a misericórdia que lhes é oferecida» (Jon 2,9,LXX). Deus é misericordioso por natureza e está pronto a salvar por clemência aqueles que não pode salvar por justiça. Nós, porém, com os nossos vícios, perdemos a misericórdia que estava preparada e se nos oferecia. [...] Ainda que tenha sido ofendida, a Misericórdia - ou seja, o próprio Deus, pois «Deus é misericordioso e bom, paciente e cheio de compaixão» (Sl 144,8) - não abandona aqueles que se agarram a vaidades, nem os amaldiçoa; mas espera que regressem, ao passo que eles abandonam deliberadamente a misericórdia que têm diante de si. [...] «Mas eu oferecer-Te-ei um sacrifício de louvor e de ação de graças. Cumprirei diante de Ti, Senhor, o voto que fiz, em sinal de salvação» (Jon 2,10,LXX). [...] Devorado pelas ânsias de salvação da multidão, oferecer-Te-ei um sacrifício de louvor e de ação de graças, oferecendo-me a mim próprio. Pois «Cristo, nossa Páscoa, foi imolado» (1Cor 5,7). Pontífice verdadeiro e cordeiro, Ele ofereceu-Se por nós, e eu dou-Te graças como Ele Te deu graças, dizendo: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra» (Mt 11,25), e cumprindo os votos que fizera pela salvação de todos, a fim de que «todos aqueles que Me deste não pereçam para sempre» (cf Jo 6,39). Vemos o que Jesus prometeu pela nossa salvação na sua Paixão. Não façamos de Jesus um mentiroso e permaneçamos puros e afastados de todo o pecado, para que Ele nos ofereça a Deus, a quem nos consagrou.</p>"
		},
		{
			"id": "28",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 22,30.23,6-11.</h2><p>Naqueles dias, querendo o tribuno obter informações seguras sobre as acusações dos judeus contra Paulo, mandou que lhe tirassem as algemas e reunissem os príncipes dos sacerdotes e todo o Sinédrio. Fez então descer Paulo para comparecer diante deles.<br/>Paulo, sabendo que o Conselho era constituído pelo partido dos saduceus e pelo partido dos fariseus, exclamou no meio do Sinédrio: «Irmãos, eu sou fariseu, filho de fariseus, e é pela nossa esperança na ressurreição dos mortos que estou a ser julgado».<br/>Estas palavras desencadearam um conflito entre fariseus e saduceus e a assembleia dividiu-se.<br/>De facto, os saduceus dizem que não há ressurreição, nem Anjos, nem espíritos, ao passo que os fariseus afirmam uma e outra coisa.<br/>Levantou-se enorme gritaria e alguns escribas do partido dos fariseus ergueram-se e começaram a protestar com energia, dizendo: «Não encontramos nenhum mal neste homem. E se foi um espírito ou um Anjo que lhe falou?»<br/>A discussão redobrou de violência, a tal ponto que o tribuno, receando que eles despedaçassem Paulo, ordenou que os soldados descessem para o tirarem do meio deles e o reconduzissem à fortaleza.<br/>Na noite seguinte, o Senhor apareceu a Paulo e disse-lhe: «Coragem! Assim como deste testemunho de Mim em Jerusalém, deverás dar testemunho também em Roma».</p><h2>Livro dos Salmos 16(15),1-2a.5.7-8.9-10.11.</h2><p>Defendei-me, Senhor; Vós sois o meu refúgio.<br/>Digo ao Senhor: Vós sois o meu Deus.<br/>Senhor, porção da minha herança e do meu cálice,<br/>está nas vossas mãos o meu destino.<br/><br/>Bendigo o Senhor por me ter aconselhado,<br/>até de noite me inspira interiormente.<br/>O Senhor está sempre na minha presença,<br/>com Ele a meu lado não vacilarei.<br/><br/>Por isso o meu coração se alegra e a minha alma exulta,<br/>e até o meu corpo descansa tranquilo.<br/>Vós não abandonareis a minha alma<br/>na mansão dos mortos,<br/>nem deixareis o vosso fiel conhecer a corrupção.<br/><br/>Dar-me-eis a conhecer os caminhos da vida,<br/>alegria plena em vossa presença,<br/>delícias eternas à vossa direita.</p><h2>Evangelho segundo São João 17,20-26.</h2><p>Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai santo, não peço somente por eles, mas também por aqueles que vão acreditar em Mim por meio da sua palavra,<br/>para que eles sejam todos um, como Tu, Pai, o és em Mim e Eu em Ti, para que também eles sejam um em Nós e o mundo acredite que Tu Me enviaste.<br/>Eu dei-lhes a glória que Tu Me deste, para que sejam um, como Nós somos um:<br/>Eu neles e Tu em Mim, para que sejam consumados na unidade, e o mundo reconheça que Tu Me enviaste e que os amaste como a Mim.<br/>Pai, quero que onde Eu estou, também estejam comigo os que Me deste, para que vejam a minha glória, a glória que Me deste, por Me teres amado antes da criação do mundo.<br/>Pai justo, o mundo não Te conheceu, mas Eu conheci-Te, e estes reconheceram que Tu Me enviaste.<br/>Dei-lhes a conhecer o teu nome e dá-lo-ei a conhecer, para que o amor com que Me amaste esteja neles, e Eu esteja neles». Tradução litúrgica da Bíblia</p><h3>São Máximo</h3><p>o Confessor (c. 580-662), monge, teólogo</p><p>Centúria sobre a teologia VII, nos. 87, 89</p><h2>O movimento do amor</h2><p>Foi o próprio Deus quem suscitou e engendrou a agapê e o erôs. Foi Ele próprio quem conduziu para o exterior, ou seja, para as suas criaturas, este amor que está nele. É por isso que está dito: «Deus é amor (agapê)» (1Jo 4,16), e também: «Ele é suavidade e desejo» (Cant 5,16,LXX), ou seja, erôs. Ele próprio é o Amado e Aquele que é verdadeiramente amável. Por isso, está dito que o erôs amoroso se expande dele e que Ele próprio, que engendrou o erôs, é verdadeiramente amável e amado, desejável e digno de ser escolhido: Ele põe em movimento os seres que velam por isso. Aqueles para os quais se orienta o poder do seu desejo desejam-no em igual medida. [...] O movimento amoroso do bem, que pré-existe no bem, que é simples, que se move por si mesmo e provém do bem, regressa ao seu lugar próprio, pois não tem fim nem princípio. Tal movimento significa o nosso impulso perpétuo para o divino e a nossa união com Ele. Pois a união amorosa com Deus eleva-se e situa-se acima de qualquer outra união.</p>"
		},
		{
			"id": "29",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 25,13b-21.</h2><p>Naqueles dias, o rei Agripa e Berenice chegaram a Cesareia e foram apresentar cumprimentos ao governador Festo.<br/>Como se demoraram ali muitos dias, Festo expôs ao rei o caso de Paulo, dizendo: «Há aqui um homem, que Félix deixou preso,<br/>e contra o qual, estando eu em Jerusalém, os príncipes dos sacerdotes e os anciãos dos judeus apresentaram queixa, pedindo a sua condenação.<br/>Respondi-lhes que não era costume dos romanos conceder a entrega de qualquer homem, antes de o réu ter na sua frente os acusadores e poder defender-se da acusação.<br/>Vieram então aqui a Cesareia e, sem mais demoras, logo no dia seguinte, sentei-me no tribunal e mandei comparecer o homem.<br/>Postos frente a frente, os acusadores não alegaram nenhum dos crimes de que eu suspeitava.<br/>Só tinham com ele discussões acerca da sua religião e especialmente a respeito de um certo Jesus que morreu e que Paulo afirma estar vivo.<br/>Eu fiquei embaraçado perante um debate deste género e perguntei-lhe se queria ir a Jerusalém, para lá ser julgado.<br/>Mas como Paulo apelou, para que a sua causa fosse decidida pelo imperador, mandei que o conservassem preso, até o enviar a César».</p><h2>Livro dos Salmos 103(102),1-2.11-12.19-20ab.</h2><p>Bendiz, ó minha alma, o Senhor,<br/>e todo o meu ser bendiga o seu nome santo.<br/>Bendiz, ó minha alma, o Senhor<br/>e não esqueças nenhum dos seus benefícios.<br/><br/>Como a distância da Terra aos Céus,<br/>assim é grande a sua misericórdia para os que O temem.<br/>Como o Oriente dista do Ocidente,<br/>assim Ele afasta de nós os nossos pecados.<br/><br/>O Senhor fixou no Céu o seu trono<br/>e o seu reino estende-se sobre o universo.<br/>Bendizei o Senhor, todos os seus Anjos,<br/>poderosos executores das suas ordens.</p><h2>Evangelho segundo São João 21,15-19.</h2><p>Quando Jesus Se manifestou aos seus discípulos junto ao mar de Tiberíades, depois de comerem, perguntou a Simão Pedro: «Simão, filho de João, amas-Me tu mais do que estes?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta os meus cordeiros».<br/>Voltou a perguntar-lhe segunda vez: «Simão, filho de João, tu amas-Me?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas».<br/>Perguntou-lhe pela terceira vez: «Simão, filho de João, tu amas-Me?». Pedro entristeceu-se por Jesus lhe ter perguntado pela terceira vez se O amava e respondeu-Lhe: «Senhor, Tu sabes tudo, bem sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas.<br/>Em verdade, em verdade te digo: quando eras mais novo, tu mesmo te cingias e andavas por onde querias; mas quando fores mais velho, estenderás a mão e outro te cingirá e te levará para onde não queres».<br/>Jesus disse isto para indicar o género de morte com que Pedro havia de dar glória a Deus. Dito isto, acrescentou: «Segue-Me». Tradução litúrgica da Bíblia</p><h3>Santo Agostinho (354-430)</h3><p>bispo de Hipona (norte de África), doutor da Igreja</p><p>Sermão 46, «Sobre os Pastores», 30 (trad. do breviário, sexta-feira da XXV semana do Tempo Comum)</p><h2>«Tu amas-Me?»</h2><p>Vejo aqui todos os bons pastores identificados com o único Pastor (Jo 10,14). Não faltam bons pastores, mas estão num só. Se não estivessem num só, estariam divididos. [...] Mas na própria pessoa de Pedro Ele recomendou a unidade. Os Apóstolos eram muitos, mas a um só foi dito: «Apascenta as minhas ovelhas». […] Quando confiou as suas ovelhas a Pedro, como quem as entrega a outra pessoa diferente de Si mesmo, quis fazer dele uma só coisa consigo. Cristo, a Cabeça, confiou as ovelhas a Pedro como símbolo do seu Corpo, que é a Igreja (Col 1,18). […] Por isso, ao confiar-lhe as suas ovelhas, para não parecer que as entregava a um pastor distinto de Si mesmo, o Senhor perguntou-lhe: «Pedro, tu amas-Me?» Ele respondeu-Lhe: «Sim, amo-Te». E perguntou outra vez: «Tu amas-Me?» Ele respondeu: «Sim, amo-Te». Perguntou-lhe ainda pela terceira vez: «Tu amas-Me?» E ele respondeu-Lhe novamente: «Sim, amo-Te». Deste modo, quis fortalecê-lo no amor, para o confirmar na unidade. Portanto, é só Ele que apascenta nos pastores e é só nele que os pastores apascentam. […] Não foi por falta de pastores — como anunciou o Profeta para os tempos da desgraça que estavam para vir — que o Senhor disse: «Eu mesmo apascentarei as minhas ovelhas» (Ez 34,15), como se dissesse: «Não tenho a quem as confiar». Na verdade, quando o próprio Pedro e os outros Apóstolos viviam ainda neste mundo, Aquele que é o único Pastor, e no qual todos os outros são um só, disse: «Tenho outras ovelhas que não são deste redil; e é preciso que Eu as traga, para que haja um só rebanho e um só pastor» (Jo 10,16). Portanto, estejam todos os pastores no único Pastor; as ovelhas oiçam esta voz e sigam o seu Pastor: não este ou aquele, mas o único Pastor. Apregoem todos com Ele a uma só voz e não haja vozes diversas. «Suplico-vos, irmãos, que tenhais todos uma só voz e que não haja entre vós divisões» (1Cor 1,10). As ovelhas oiçam esta voz, purificada de toda a divisão, livre de toda a heresia, e sigam o seu Pastor que diz: «As minhas ovelhas ouvem a minha voz e seguem-Me» (Jo 10,27).</p>"
		},
		{
			"id": "30",
			"imagen": "Sábado",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 28,16-20.30-31.</h2><p>Quando chegámos a Roma, Paulo foi autorizado a ficar em domicílio pessoal, com um soldado que o guardava.<br/>Três dias depois, ele convocou os principais dos judeus e, quando estavam todos reunidos, disse-lhes: «Irmãos, embora nada tenha feito contra o povo ou contra os costumes dos nossos pais, fui preso em Jerusalém e entregue às mãos dos romanos.<br/>Instruído o processo, estes queriam soltar-me, por não encontrarem em mim nenhum crime de morte.<br/>Mas como os judeus se opunham, fui obrigado a apelar para César, sem pretender de modo algum acusar a minha nação.<br/>Foi por isto que manifestei o desejo de vos ver e de vos falar, pois é por causa da esperança de Israel que estou preso com estas cadeias».<br/>Ficou dois anos inteiros no alojamento que tinha alugado,<br/>onde recebia todos aqueles que o procuravam. Anunciava o reino de Deus e ensinava o que se refere ao Senhor Jesus Cristo, com firmeza e sem nenhum impedimento.</p><h2>Livro dos Salmos 11(10),4.5.7.</h2><p>O Senhor habita no seu Templo santo,<br/>o Senhor tem nos Céus o seu trono.<br/>Os seus olhos estão atentos ao pobre,<br/>as suas pupilas observam os homens.<br/><br/>O Senhor observa o justo e o ímpio,<br/>mas odeia o que ama a iniquidade.<br/>O Senhor é justo e ama a justiça,<br/>os homens retos contemplarão a sua face.</p><h2>Evangelho segundo São João 21,20-25.</h2><p>Naquele tempo, Pedro, ao voltar-se, viu que o seguia o discípulo predileto de Jesus, aquele que, na Ceia, se tinha reclinado sobre o seu peito e Lhe tinha perguntado: «Senhor, quem é que Te vai entregar?».<br/>Ao vê-lo, Pedro disse a Jesus: «Senhor, que será deste?».<br/>Jesus respondeu-lhe: «Se Eu quiser que ele fique até que Eu venha, que te importa? Tu, segue-Me».<br/>Divulgou-se então entre os irmãos o boato de que aquele discípulo não morreria. Jesus, porém, não disse a Pedro que ele não morreria, mas sim: «Se Eu quiser que ele fique até que Eu venha, que te importa?».<br/>É este o discípulo que dá testemunho destes factos e foi quem os escreveu; e nós sabemos que o seu testemunho é verdadeiro.<br/>Jesus realizou muitas outras coisas. Se elas fossem escritas uma a uma, penso que nem caberiam no mundo inteiro os livros que era preciso escrever. Tradução litúrgica da Bíblia</p><h3>Santo António de Lisboa (c. 1195-1231)</h3><p>franciscano, doutor da Igreja</p><p>Sermão para a Festa de São João Evangelista</p><h2>Jesus ama aquele que O segue</h2><p>O amor de Jesus pelo seu fiel discípulo está indicado nestas palavras: «Pedro, ao voltar-se, viu que o seguia o discípulo predileto de Jesus, aquele que, na Ceia, se tinha reclinado sobre o seu peito» (Jo 21,20). Aquele que verdadeiramente segue o Senhor deseja que todos O sigam; é por isso que se volta para o seu próximo com atenções, com oração e com o anúncio da palavra. O gesto de Pedro significa tudo isso. Encontramos a mesma ideia no Apocalipse: «O Esposo e a esposa [Cristo e a Igreja] dizem: 'Vem!' O que ouve diga: 'Vem!'» (Ap 22,17). Cristo por inspiração interior e a Igreja pela pregação dizem ao homem: «Vem!» E o que ouve estas palavras diz ao seu próximo: «Vem!», ou seja: «Segue Jesus!». Voltando-se, Pedro viu, pois, vir atrás de si o discípulo que Jesus amava; Jesus ama aqueles que O seguem. Embora o seu nome não seja pronunciado, João distingue-se dos outros, não pelo facto de Jesus o amar apenas a ele, mas pelo facto de o amar mais que aos outros. Jesus amava todos os outros, mas este era mais próximo. [...] Era aquele que «se tinha reclinado sobre o seu peito». Foi um grande sinal de amor, o facto de só ele ter podido reclinar-se sobre o peito de Jesus, onde estão «escondidos todos os tesouros da sabedoria e da ciência» (Col 2,3). [...] Assim, na Ceia que terá lugar no Céu, nós seremos saciados por toda a eternidade, repousando com João sobre o peito de Jesus. O coração está dentro do peito e o amor está dentro do coração. Repousaremos, pois, sobre o seu amor, porque O amaremos com todo o coração e com toda a alma, e encontraremos nele todos os tesouros da sabedoria e da ciência. [...] A Ele o louvor e a glória pelos séculos dos séculos. Ámen.</p>"
		},
		{
			"id": "31",
			"imagen": "Domingo",
			"contenido": "<h2>Livro dos Atos dos Apóstolos 2,1-11.</h2><p>Quando chegou o dia de Pentecostes, os Apóstolos estavam todos reunidos no mesmo lugar.<br/>Subitamente, fez-se ouvir, vindo do céu, um rumor semelhante a forte rajada de vento, que encheu toda a casa onde se encontravam.<br/>Viram então aparecer uma espécie de línguas de fogo, que se iam dividindo, e poisou uma sobre cada um deles.<br/>Todos ficaram cheios do Espírito Santo e começaram a falar outras línguas, conforme o Espírito lhes concedia que se exprimissem.<br/>Residiam em Jerusalém judeus piedosos, procedentes de todas as nações que há debaixo do céu.<br/>Ao ouvir aquele ruído, a multidão reuniu-se e ficou muito admirada, pois cada qual os ouvia falar na sua própria língua.<br/>Atónitos e maravilhados, diziam: «Não são todos galileus os que estão a falar?<br/>Então, como é que os ouve cada um de nós falar na sua própria língua?<br/>Partos, medos, elamitas, habitantes da Mesopotâmia, da Judeia e da Capadócia, do Ponto e da Ásia,<br/>da Frígia e da Panfília, do Egito e das regiões da Líbia, vizinha de Cirene, colonos de Roma,<br/>tanto judeus como prosélitos, cretenses e árabes, ouvimo-los proclamar nas nossas línguas as maravilhas de Deus».</p><h2>Livro dos Salmos 104(103),1ab.24ac.29bc-30.31.34.</h2><p>Bendiz, ó minha alma, o Senhor.<br/>Senhor, meu Deus, como sois grande!<br/>Como são grandes, Senhor, as vossas obras!<br/>A Terra está cheia das vossas criaturas.<br/><br/>Se lhes tirais o alento, morrem<br/>e voltam ao pó donde vieram.<br/>Se mandais o vosso Espírito, retomam a vida<br/>e renovais a face da Terra.<br/><br/>Glória a Deus para sempre!<br/>Rejubile o Senhor nas suas obras.<br/>Grato Lhe seja o meu canto,<br/>e eu terei alegria no Senhor.</p><h2>1.ª Carta aos Coríntios 12,3b-7.12-13.</h2><p>Irmãos: Ninguém pode dizer «Jesus é o Senhor», a não ser pela ação do Espírito Santo.<br/>De facto, há diversidade de dons espirituais, mas o Espírito é o mesmo.<br/>Há diversidade de ministérios, mas o Senhor é o mesmo.<br/>Há diversas operações, mas é o mesmo Deus que opera tudo em todos.<br/>Em cada um se manifestam os dons do Espírito para o bem comum.<br/>Assim como o corpo é um só e tem muitos membros, e todos os membros, apesar de numerosos, constituem um só corpo, assim também sucede com Cristo.<br/>Na verdade, todos nós – judeus e gregos, escravos e homens livres – fomos batizados num só Espírito para constituirmos um só corpo; e a todos nos foi dado a beber um só Espírito.</p><h2>Evangelho segundo São João 20,19-23.</h2><p>Na tarde daquele dia, o primeiro da semana, estando fechadas as portas da casa onde os discípulos se encontravam, com medo dos judeus, veio Jesus, apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».<br/>Dito isto, mostrou-lhes as mãos e o lado. Os discípulos ficaram cheios de alegria ao verem o Senhor.<br/>Jesus disse-lhes de novo: «A paz esteja convosco. Assim como o Pai Me enviou, também Eu vos envio a vós».<br/>Dito isto, soprou sobre eles e disse-lhes: «Recebei o Espírito Santo:<br/>àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados; e àqueles a quem os retiverdes, ser-lhes-ão retidos». Tradução litúrgica da Bíblia</p><h3>Santo Aelredo de Rievaulx (1110-1167)</h3><p>monge cisterciense</p><p>Sermão sobre as sete vozes do Espírito Santo no Pentecostes, Sermões inéditos</p><h2>«Envias o teu Espírito [...] e renovas a face da Terra» (Sl 103,30)</h2><p>Segundo o desígnio de Deus, no princípio, o Espírito de Deus encheu o universo, «alargando o seu vigor de um extremo ao outro do mundo e governando todas as coisas com doçura» (Sab 8,1). Mas no que toca à sua obra de santificação, foi a partir do dia de Pentecostes que «o Espírito do Senhor encheu o universo» (Sab 1,7). Foi hoje que este Espírito de doçura foi enviado pelo Pai e pelo Filho, para santificar toda a criatura segundo um plano novo, uma maneira nova, numa nova manifestação do seu poder e da sua força.        Outrora, «o Espírito não tinha sido dado, porque Jesus ainda não tinha sido glorificado» (Jo 7,39). […] Hoje, vindo da sua morada celeste, o Espírito é dado às almas dos mortais com toda a sua riqueza e fecundidade, e este orvalho divino estende-se sobre toda a Terra, na diversidade dos seus dons espirituais. E é justo que a plenitude das suas riquezas tenha descido sobre nós do alto dos Céus, uma vez que, poucos dias antes, por generosidade da nossa Terra, os Céus tinham recebido um fruto de maravilhosa doçura. […] A humanidade de Cristo é toda a graça da Terra; o Espírito de Cristo é toda a doçura do Céu. Produziu-se então uma troca salvífica: a humanidade de Cristo subiu da Terra para o Céu; hoje, o Espírito de Cristo desceu do Céu sobre nós. […]      O Espírito Santo age em toda a parte e em toda a parte toma a palavra. Certamente que o Espirito do Senhor foi dado aos discípulos antes da Ascensão, quando o Senhor lhes disse: «Recebei o Espírito Santo: àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados; e àqueles a quem os retiverdes, ser-lhes-ão retidos». Mas, antes do Pentecostes, não se ouviu a voz do Espírito Santo, não se viu brilhar o seu poder. E o seu conhecimento não tinha chegado aos discípulos de Cristo, que não tinham sido confirmados na coragem, uma vez que o medo os obrigava ainda a esconder-se numa sala fechada à chave. A partir desse dia, porém, «a voz do Senhor domina as águas, […] cria lâminas de fogo […] e todos exclamam: Glória!» (Sl 28,3-9)</p>"
		}
	]
}
