{
	"data": [{
		"id": "1",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 9,1-20.</h3><p>Szaweł ciągle jeszcze siał grozę i dyszał żądzą zabijania uczniów Pańskich. Udał się do arcykapłana<br />i poprosił go o listy do synagog w Damaszku, aby mógł uwięzić i przyprowadzić do Jerozolimy mężczyzn i kobiety, zwolenników tej drogi, jeśliby jakichś znalazł.<br />Gdy zbliżał się już w swojej podróży do Damaszku, olśniła go nagle światłość z nieba.<br />A gdy upadł na ziemię, usłyszał głos, który mówił: «Szawle, Szawle, dlaczego Mnie prześladujesz?»<br />«Kto jesteś, Panie?» – powiedział. A On: «Ja jestem Jezus, którego ty prześladujesz.<br />Wstań i wejdź do miasta, tam ci powiedzą, co masz czynić».<br />Ludzie, którzy mu towarzyszyli w drodze, oniemieli ze zdumienia, słyszeli bowiem głos, lecz nie widzieli nikogo.<br />Szaweł podniósł się z ziemi, a kiedy otworzył oczy, nic nie widział. Zaprowadzili go więc do Damaszku, trzymając za ręce.<br />Przez trzy dni nic nie widział i ani nie jadł, ani nie pił.<br />W Damaszku znajdował się pewien uczeń, imieniem Ananiasz. Ananiasz. «Ananiaszu!» – przemówił do niego Pan w widzeniu. A on odrzekł: «Jestem, Panie!»<br />A Pan do niego: «Idź na ulicę Prostą i zapytaj w domu Judy o Szawła z Tarsu, bo właśnie się tam modli».<br />(I ujrzał Szaweł w widzeniu, jak człowiek imieniem Ananiasz wszedł i położył na niego ręce, aby przejrzał).<br />«Panie – odpowiedział Ananiasz – słyszałem z wielu stron, jak dużo złego wyrządził ten człowiek świętym Twoim w Jerozolimie.<br />I ma on tutaj władzę od arcykapłanów, aby więzić wszystkich, którzy wzywają Twego imienia».<br />«Idź – odpowiedział mu Pan – bo wybrałem sobie tego człowieka jako narzędzie. On zaniesie imię moje do pogan i królów, i do synów Izraela.<br />I pokażę mu, jak wiele będzie musiał wycierpieć dla mego imienia».<br />Wtedy Ananiasz poszedł. Wszedł do domu, położył na nim ręce i powiedział: «Szawle, bracie, Pan Jezus, Ten, co ukazał ci się na drodze, którą szedłeś, przysłał mnie, abyś przejrzał i został napełniony Duchem Świętym».<br />Natychmiast jakby łuski spadły z jego oczu i odzyskał wzrok, i został ochrzczony.<br />A gdy spożył posiłek, wzmocnił się.<br />Jakiś czas spędził z uczniami w Damaszku i zaraz zaczął głosić w synagogach, że Jezus jest Synem Bożym.</p><h3>Księga Psalmów - 117(116),1.2.</h3><p>Chwalcie Pana, wszystkie narody, <br />wysławiajcie Go, wszystkie ludy,<br />bo potężna nad nami Jego łaska, <br />a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Jana - 6,52-59.</h3><p>Żydzi sprzeczali się między sobą, mówiąc: «Jak On może nam dać swoje ciało do jedzenia?»<br />Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli nie będziecie jedli Ciała Syna Człowieczego ani pili Krwi Jego, nie będziecie mieli życia w sobie.<br />Kto spożywa moje Ciało i pije moją Krew, ma życie wieczne, a Ja go wskrzeszę w dniu ostatecznym.<br />Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem.<br />Kto spożywa moje Ciało i Krew moją pije, trwa we Mnie, a Ja w nim.<br />Jak Mnie posłał żyjący Ojciec, a Ja żyję przez Ojca, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie.<br />To jest chleb, który z nieba zstąpił – nie jest on taki jak ten, który jedli wasi przodkowie, a poumierali. Kto spożywa ten chleb, będzie żył na wieki».<br />To powiedział, nauczając w synagodze w Kafarnaum.</p><hr /><h3>Św. Józef Robotnik ()</h3><h3>Św. Amator (biskup w Auxerre (+ 418))</h3>"
	}, {
		"id": "2",
		"imagen": "Sobota",
		"contenido": "<h3>Apokalipsa św. Jana - 11,19a.12,1.3-6a.10ab.</h3><p>Świątynia Boga w niebie się otwarła i Arka Jego Przymierza ukazała się w Jego świątyni.<br />Potem ukazał się wielki znak na niebie: Niewiasta obleczona w słońce i księżyc pod jej stopami, a na jej głowie wieniec z gwiazd dwunastu.<br />Oto wielki Smok ognisty; ma siedem głów i dziesięć rogów, a na głowach siedem diademów.<br />Ogon jego zmiata trzecią część gwiazd z nieba i rzucił je na ziemię. Smok stanął przed mającą urodzić Niewiastą, ażeby skoro porodzi, pożreć jej Dziecko.<br />I porodziła Syna - mężczyznę, który wszystkie narody będzie pasł rózgą żelazną. Dziecko jej zostało porwane do Boga i do Jego tronu.<br />Niewiasta zaś zbiegła na pustynię, gdzie ma miejsce przygotowane przez Boga.<br />I usłyszałem donośny głos mówiący w niebie:<br />«Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca».</p><h3>Księga Judyty - 13,18bcda.19-20.</h3><p>Błogosławiona jesteś, córko, przez Boga Najwyższego,<br />spomiędzy wszystkich niewiast na ziemi,<br />i niech będzie błogosławiony Pan Bóg,<br />Stwórca nieba i ziemi.<br />Twoja ufność nie zatrze się aż na wieki <br />w sercach ludzkich wspominających moc Boga.<br />Niech Bóg to sprawi, <br />abyś była wywyższona na wieki.</p><h3>List do Kolosan - 1,12-16.</h3><p>Bracia: Dziękujcie Ojcu, który was uzdolnił do uczestnictwa w dziale świętych w światłości.<br />On to uwolnił nas spod władzy ciemności i przeniósł do królestwa swego umiłowanego Syna,<br />w którym mamy odkupienie – odpuszczenie grzechów.<br />On jest obrazem Boga niewidzialnego, Pierworodnym wobec każdego stworzenia,<br />bo w Nim zostało wszystko stworzone: i to, co w niebiosach, i to, co na ziemi, byty widzialne i niewidzialne, czy to Trony, czy Panowania, czy Zwierzchności, czy Władze. Wszystko przez Niego i dla Niego zostało stworzone.</p><h3>Ewangelia wg św. Jana - 19,25-27.</h3><p>Obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena.<br />Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: «Niewiasto, oto syn Twój».<br />Następnie rzekł do ucznia: «Oto Matka twoja». I od tej godziny uczeń wziął Ją do siebie.</p><hr /><h3>Św. Atanazy Wielki ()</h3><h3>Św. Windemialis (biskup, męczennik (+ V w.))</h3>"
	}, {
		"id": "3",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 2,14a.36-41.</h3><p>W dzień Pięćdziesiątnicy stanął Piotr z Jedenastoma i przemówił donośnym głosem:<br />«Niech cały dom Izraela wie z niewzruszoną pewnością, że tego Jezusa, którego ukrzyżowaliście, uczynił Bóg i Panem, i Mesjaszem».<br />Gdy to usłyszeli, przejęli się do głębi serca: «Cóż mamy czynić, bracia?» – zapytali Piotra i pozostałych apostołów.<br />«Nawróćcie się – powiedział do nich Piotr – i niech każdy z was przyjmie chrzest w imię Jezusa Chrystusa na odpuszczenie grzechów waszych, a otrzymacie w darze Ducha Świętego.<br />Bo dla was jest obietnica i dla dzieci waszych, i dla wszystkich, którzy są daleko, a których Pan, Bóg nasz, powoła».<br />W wielu też innych słowach dawał świadectwo i napominał: «Ratujcie się spośród tego przewrotnego pokolenia!»<br />Ci więc, którzy przyjęli jego naukę, zostali ochrzczeni. I przyłączyło się owego dnia około trzech tysięcy dusz.</p><h3>Księga Psalmów - 23(22),1-3a.3b-4.5.6.</h3><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów, <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Pierwszy list św. Piotra - 2,20-25.</h3><p>Najdrożsi: To się Bogu podoba, jeżeli dobrze czynicie, a znosicie cierpienia.<br />Do tego bowiem jesteście powołani. Chrystus przecież również cierpiał za was i zostawił wam wzór, abyście szli za Nim Jego śladami.<br />On grzechu nie popełnił, a w Jego ustach nie było podstępu.<br />On grzechu nie popełnił, a w Jego ustach nie było podstępu. On, gdy Mu złorzeczono, nie złorzeczył, gdy cierpiał, nie groził, ale zdawał się na Tego, który sądzi sprawiedliwie.<br />On sam, w swoim ciele poniósł nasze grzechy na drzewo, abyśmy przestali być uczestnikami grzechów, a żyli dla sprawiedliwości - krwią Jego ran zostaliście uzdrowieni.<br />Błądziliście bowiem jak owce, ale teraz nawróciliście się do Pasterza i Stróża dusz waszych.</p><h3>Ewangelia wg św. Jana - 10,1-10.</h3><p>Jezus powiedział: «Zaprawdę, zaprawdę powiadam wam: Kto nie wchodzi do owczarni przez bramę, ale wdziera się inną drogą, ten jest złodziejem i rozbójnikiem.<br />Kto jednak wchodzi przez bramę, jest pasterzem owiec.<br />Temu otwiera odźwierny, a owce słuchają jego głosu; woła on swoje owce po imieniu i wyprowadza je.<br />A kiedy wszystkie wyprowadzi, staje na ich czele, a owce postępują za nim, ponieważ głos jego znają.<br />Natomiast za obcym nie pójdą, lecz będą uciekać od niego, bo nie znają głosu obcych».<br />Tę przypowieść opowiedział im Jezus, lecz oni nie pojęli znaczenia tego, co im mówił.<br />Powtórnie więc powiedział do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Ja jestem bramą owiec.<br />Wszyscy, którzy przyszli przede Mną, są złodziejami i rozbójnikami, a nie posłuchały ich owce.<br />Ja jestem bramą. Jeżeli ktoś wejdzie przeze Mnie, będzie zbawiony – wejdzie i wyjdzie, i znajdzie pastwisko.<br />Złodziej przychodzi tylko po to, aby kraść, zabijać i niszczyć. Ja przyszedłem po to, aby owce miały życie i miały je w obfitości».</p><hr /><h3>Św. Piotr Cudotwórca (biskup (+ 922))</h3><h3>Śwśw. Aleksander (Ewencjusz, Teodul, męczennicy (+ ok. 119))</h3>"
	}, {
		"id": "4",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 11,1-18.</h3><p>Apostołowie i bracia, przebywający w Judei, dowiedzieli się, że również poganie przyjęli słowo Boże.<br />Kiedy Piotr przybył do Jeruzalem, ci, którzy byli pochodzenia żydowskiego, robili mu wymówki.<br />«Wszedłeś do ludzi nieobrzezanych – mówili – i jadłeś z nimi».<br />Piotr więc zaczął wyjaśniać im po kolei:<br />«Modliłem się – mówił – w mieście Jafie i w zachwyceniu ujrzałem jakiś spuszczający się przedmiot, podobny do wielkiego płótna czterema końcami opadającego z nieba. I dotarł aż do mnie.<br />Przyglądając mu się uważnie, zobaczyłem czworonożne zwierzęta domowe i dzikie, płazy i ptaki podniebne.<br />Usłyszałem też głos, który mówił do mnie: „Zabijaj, Piotrze, i jedz!”<br />Odpowiedziałem: \"O nie, Panie, bo nigdy nie wziąłem do ust niczego skażonego lub nieczystego\".<br />Ale głos z nieba odezwał się po raz drugi:<br />\"Nie nazywaj nieczystym tego, co Bóg oczyścił\". Powtórzyło się to trzy razy i wszystko zostało wzięte znowu do nieba.<br />Zaraz potem trzech ludzi, wysłanych do mnie z Cezarei, stanęło przed domem, w którym mieszkaliśmy.<br />Duch powiedział mi, abym bez wahania poszedł z nimi. Razem ze mną poszło też tych sześciu braci. Przybyliśmy do domu owego człowieka.<br />On nam opowiedział, jak zobaczył anioła, który zjawił się w jego domu i rzekł: „Poślij do Jafy i sprowadź Szymona, zwanego Piotrem.<br />On cię pouczy, jak zbawisz siebie i cały swój dom”.<br />Kiedy zacząłem mówić, Duch Święty zstąpił na nich, jak na nas na początku.<br />Przypomniałem sobie wtedy słowa, które wypowiedział Pan: „Jan chrzcił wodą, wy zaś ochrzczeni będziecie Duchem Świętym”.<br />Jeżeli więc Bóg udzielił im tego samego daru co nam, którzy uwierzyliśmy w Pana Jezusa Chrystusa, to jakżeż ja mogłem sprzeciwiać się Bogu?»<br />Gdy to usłyszeli, zamilkli. Wielbili Boga i mówili: «A więc i poganom udzielił Bóg łaski nawrócenia, aby żyli».</p><h3>Księga Psalmów - 42(41),2.3.43(42),3.4.</h3><p>Jak łania pragnie wody ze strumieni, <br />tak dusza moja pragnie Ciebie, Boże.<br />Dusza moja Boga pragnie, Boga żywego, <br />kiedyż więc przyjdę i ujrzę oblicze Boże?<br />Ześlij światłość i wierność swoją, <br />niech one mnie wiodą, <br />niech mnie zaprowadzą na Twą górę świętą <br />i do Twoich przybytków.<br />I przystąpię do ołtarza Bożego, <br />do Boga, który jest moim weselem i radością,   <br />i będę Cię wielbił przy dźwiękach lutni, <br />Boże, mój Boże.</p><h3>Ewangelia wg św. Jana - 10,11-18.</h3><p>Jezus powiedział: «Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce.<br />Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza;<br />najemnik ucieka, dlatego że jest najemnikiem i nie zależy mu na owcach.<br />Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają,<br />podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce.<br />Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz\".<br />Dlatego miłuje Mnie Ojciec, bo Ja życie moje oddaję, aby je znów odzyskać.<br />Nikt Mi go nie zabiera, lecz Ja od siebie je oddaję. Mam moc je oddać i mam moc je znów odzyskać. Taki nakaz otrzymałem od mojego Ojca».</p><hr /><h3>Św. Florian ()</h3><h3>Św. Antonina (męczennica (+ III/IV w.))</h3>"
	}, {
		"id": "5",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 11,19-26.</h3><p>Ci, których rozproszyło prześladowanie, jakie wybuchło z powodu Szczepana, dotarli aż do Fenicji, na Cypr i do Antiochii, głosząc słowo samym tylko Żydom.<br />Niektórzy z nich pochodzili z Cypru i z Cyreny. Oni to po przybyciu do Antiochii przemawiali też do Greków i opowiadali Dobrą Nowinę o Panu Jezusie.<br />A ręka Pańska była z nimi, bo wielka liczba uwierzyła i nawróciła się do Pana.<br />Wieść o tym doszła do uszu Kościoła w Jerozolimie. Wysłano do Antiochii Barnabę.<br />Gdy on przybył i zobaczył działanie łaski Bożej, ucieszył się i zachęcał wszystkich, aby całym sercem wytrwali przy Panu;<br />był bowiem człowiekiem dobrym i pełnym Ducha Świętego i wiary. Pozyskano wtedy wielką liczbę dla Pana.<br />Barnaba udał się też do Tarsu, aby odszukać Szawła.<br />A kiedy go znalazł, przyprowadził do Antiochii i przez cały rok pracowali razem w Kościele, nauczając wielką rzeszę ludzi. W Antiochii też po raz pierwszy nazwano uczniów chrześcijanami.</p><h3>Księga Psalmów - 87(86),1-3.4-5.6-7.</h3><p>Gród Jego wznosi się na świętych górach,<br />umiłował Pan bramy Syjonu<br />bardziej niż wszystkie namioty Jakuba.<br />Wspaniałe rzeczy głoszą o tobie, <br />miasto Boże.<br />Wymienię Egipt i Babilon wśród tych, co mnie znają. <br />Oto Filistea, Tyr i Etiopia,  <br />nawet taki kraj tam się narodził.<br />O Syjonie powiedzą: „Każdy człowiek urodził się na nim, <br />a Najwyższy sam go umacnia”.<br />Pan zapisuje w księdze ludów: <br />„Oni się tam narodzili”.<br />I tańcząc śpiewać będą; <br />„Wszystkie moje źródła są w tobie”.</p><h3>Ewangelia wg św. Jana - 10,22-30.</h3><p>Obchodzono w Jerozolimie uroczystość Poświęcenia Świątyni. Było to w zimie.<br />Jezus przechadzał się w świątyni, w portyku Salomona.<br />Otoczyli Go Żydzi i mówili do Niego: «Dokąd będziesz nas trzymał w niepewności? Jeśli Ty jesteś Mesjaszem, powiedz nam otwarcie!»<br />Rzekł do nich Jezus: «Powiedziałem wam, a nie wierzycie. Czyny, których dokonuję w imię mojego Ojca, świadczą o Mnie.<br />Ale wy nie wierzycie, bo nie jesteście z moich owiec.<br />Moje owce słuchają mego głosu, a Ja znam je. Idą one za Mną,<br />a Ja daję im życie wieczne. Nie zginą na wieki i nikt nie wyrwie ich z mojej ręki. Ojciec mój, który Mi je dał, jest większy od wszystkich. I nikt nie może ich wyrwać z ręki mego Ojca. Ja i Ojciec jedno jesteśmy».<br />Ojciec mój, który Mi je dał, jest większy od wszystkich. I nikt nie może ich wyrwać z ręki mego Ojca.<br />Ja i Ojciec jedno jesteśmy».</p><hr /><h3>Św. Stanisław Kaźmierczyk ()</h3><h3>Św. Eulogiusz (biskup Edessy (+ 383))</h3>"
	}, {
		"id": "6",
		"imagen": "Środa",
		"contenido": "<h3>Pierwszy list do Koryntian - 15,1-8.</h3><p>Przypominam, bracia, Ewangelię, którą wam głosiłem, którą przyjęliście i w której też trwacie.<br />Przez nią również będziecie zbawieni, jeżeli ją zachowacie tak, jak wam głosiłem. Bo inaczej na próżno byście uwierzyli.<br />Przekazałem wam na początku to, co przejąłem: że Chrystus umarł – zgodnie z Pismem – za nasze grzechy,<br />że został pogrzebany, że zmartwychwstał trzeciego dnia, zgodnie z Pismem;<br />i że ukazał się Kefasowi, a potem Dwunastu,<br />później zjawił się więcej niż pięciuset braciom równocześnie; większość z nich żyje dotąd, niektórzy zaś pomarli.<br />Potem ukazał się Jakubowi, później wszystkim apostołom.<br />W końcu, już po wszystkich, ukazał się także i mnie jako poronionemu płodowi.</p><h3>Księga Psalmów - 19(18),2-5.</h3><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano.  <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata.  </p><h3>Ewangelia wg św. Jana - 14,6-14.</h3><p>Jezus powiedział do Tomasza: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.<br />Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».<br />Rzekł do Niego Filip: \"Panie, pokaż nam Ojca, a to nam wystarczy\".<br />Odpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz: \"Pokaż nam Ojca?\"<br />Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł.<br />Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie — wierzcie przynajmniej ze względu na same dzieła!<br />Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca.<br />A o cokolwiek prosić będziecie w imię moje, to uczynię, aby Ojciec był otoczony chwałą w Synu.<br />O cokolwiek prosić mnie będziecie w imię moje, Ja to spełnię».</p><hr /><h3>Św. Filip Apostoł ()</h3><h3>Św. Jakub Apostoł (Mniejszy) ()</h3>"
	}, {
		"id": "7",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 13,13-25.</h3><p>Odpłynąwszy z Pafos, Paweł i jego towarzysze przybyli do Perge w Pamfilii, a Jan wrócił do Jerozolimy, odłączając się od nich.<br />Oni zaś przeszli przez Perge, dotarli do Antiochii Pizydyjskiej, weszli w dzień szabatu do synagogi i usiedli.<br />Po odczytaniu Prawa i Proroków przełożeni synagogi posłali do nich i powiedzieli: «Przemówcie, bracia, jeżeli macie jakieś słowo zachęty dla ludu».<br />Wstał więc Paweł i skinąwszy ręką, przemówił: «Słuchajcie, Izraelici i wy, którzy boicie się Boga!<br />Bóg tego ludu izraelskiego wybrał ojców naszych i wywyższył lud na obczyźnie w ziemi egipskiej i wyprowadził go z niej mocnym ramieniem.<br />Niemal czterdzieści lat znosił cierpliwie ich obyczaje na pustyni.<br />I wytępiwszy siedem szczepów w ziemi Kanaan oddał im ziemię ich w dziedzictwo,<br />po około czterystu pięćdziesięciu latach. A potem dał im sędziów aż do proroka Samuela.<br />Później poprosili o króla, i dał im Bóg na lat czterdzieści Saula, syna Kisza z pokolenia Beniamina.<br />Gdy zaś jego odrzucił, powołał na ich króla Dawida, o którym też dał świadectwo w słowach: \"Znalazłem Dawida, syna Jessego, człowieka po mojej myśli, który we wszystkim wypełni moją wolę\".<br />Z jego to potomstwa, stosownie do obietnicy, wyprowadził Bóg Izraelowi Zbawiciela Jezusa.<br />Przed Jego przyjściem Jan głosił chrzest nawrócenia całemu ludowi izraelskiemu.<br />A pod koniec swojej działalności Jan mówił: \"Ja nie jestem tym, za kogo mnie uważacie. Po mnie przyjdzie Ten, któremu nie jestem godny rozwiązać sandałów na nogach\"».</p><h3>Księga Psalmów - 89(88),2-3.21-22.25.27.</h3><p>O łaskach Pana będę śpiewał na wieki,  <br />Twą wierność będę głosił moimi ustami  <br />przez wszystkie pokolenia.<br />Albowiem powiedziałeś: <br />«Na wieki ugruntowana jest łaska»,  <br />utrwaliłeś swoją wierność w niebiosach.<br />Znalazłem Dawida, mojego sługę, <br />namaściłem go moim świętym olejem,<br />by ręka moja zawsze przy nim była <br />i umacniało go moje ramię».<br />«Z nim moja wierność i łaska, <br />a w moim imieniu jego moc wywyższona.<br />«On będzie wołał do Mnie: „Ty jesteś moim ojcem, <br />moim Bogiem, opoką mojego zbawienia”.</p><h3>Ewangelia wg św. Jana - 13,16-20.</h3><p>Kiedy Jezus umył uczniom nogi, powiedział im: <br />«Zaprawdę, zaprawdę, powiadam wam: Sługa nie jest większy od swego pana ani wysłannik od tego, który go posłał.<br />Wiedząc to będziecie błogosławieni, gdy według tego będziecie postępować.<br />Nie mówię o was wszystkich. Ja wiem, których wybrałem; lecz potrzeba, aby się wypełniło Pismo: \"Kto ze Mną spożywa chleb, ten podniósł na Mnie swoją piętę\".<br />Już teraz, zanim się to stanie, mówię wam, abyście, gdy się stanie, uwierzyli, że Ja jestem.<br />Zaprawdę, zaprawdę, powiadam wam: Kto przyjmuje tego, którego Ja poślę, Mnie przyjmuje. A kto Mnie przyjmuje, przyjmuje Tego, który Mnie posłał».</p><hr /><h3>Bł. Gizela ()</h3><h3>Św. Kwadratus (męczennik (+ ok. 257))</h3>"
	}, {
		"id": "8",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 20,17-18a.28-32.36.</h3><p>Paweł z Miletu posłał do Efezu i wezwał starszych Kościoła.<br />A gdy do niego przybyli, przemówił do nich: «Uważajcie na samych siebie i na całe stado,<br />nad którym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, który On nabył własną krwią.<br />Wiem, że po moim odejściu wejdą między was wilki drapieżne, nie oszczędzając stada.<br />Także spośród was samych powstaną ludzie, którzy głosić będą przewrotne nauki, aby pociągnąć za sobą uczniów.<br />Dlatego czuwajcie, pamiętając, że przez trzy lata we dnie i w nocy nie przestawałem ze łzami upominać każdego z was.<br />A teraz polecam was Bogu i słowu Jego łaski władnemu zbudować i dać dziedzictwo ze wszystkimi świętymi.<br />Po tych słowach upadł na kolana i modlił się razem ze wszystkimi.</p><h3>Księga Psalmów - 100(99),1-2.3.4b-5ab.</h3><p>Wykrzykujcie na cześć Pana, wszystkie ziemie, <br />służcie Panu z weselem.<br />Stawajcie przed obliczem Pana <br />z okrzykami radości.<br />Wiedzcie, że Pan jest Bogiem, <br />On sam nas stworzył, jesteśmy Jego własnością, <br />Jego ludem, owcami Jego pastwiska.<br />W Jego bramy wśród dziękczynienia, <br />z hymnami w Jego przedsionki,<br />Albowiem Pan jest dobry,<br />Jego łaska trwa na wieki.</p><h3>List do Rzymian - 8,31b-39.</h3><p>Bracia: Jeżeli Bóg z nami, któż przeciwko nam?<br />On, który nawet własnego Syna nie oszczędził, ale Go za nas wszystkich wydał, jakże miałby wraz z Nim i wszystkiego nam nie darować?<br />Któż może wystąpić z oskarżeniem przeciw tym, których Bóg wybrał? Czyż Bóg, który usprawiedliwia?<br />Któż może wydać wyrok potępienia? Czy Chrystus Jezus, który poniósł za nas śmierć, co więcej – zmartwychwstał, siedzi po prawicy Boga i przyczynia się za nami?<br />Któż nas może odłączyć od miłości Chrystusowej? Utrapienie, ucisk czy prześladowanie, głód czy nagość, niebezpieczeństwo czy miecz?<br />Jak to jest napisane: \"Z powodu Ciebie zabijają nas przez cały dzień, uważają nas za owce przeznaczone na rzeź\".<br />Ale we wszystkim tym odnosimy pełne zwycięstwo dzięki Temu, który nas umiłował.<br />I jestem pewien, że ani śmierć, ani życie, ani aniołowie, ani Zwierzchności, ani rzeczy teraźniejsze, ani przyszłe, ani Moce,<br />ani co jest wysoko, ani co głęboko, ani jakiekolwiek inne stworzenie nie zdoła nas odłączyć od miłości Boga, która jest w Chrystusie Jezusie, Panu naszym.</p><h3>Ewangelia wg św. Jana - 10,11-16.</h3><p>Jezus powiedział: «Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce.<br />Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza;<br />najemnik ucieka, dlatego że jest najemnikiem i nie zależy mu na owcach.<br />Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają,<br />podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce.<br />Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz\".</p><hr /><h3>Św. Stanisław (biskup ze Szczepanowa)</h3><h3>Bł. Amat Ronconi (+ 1266) ()</h3>"
	}, {
		"id": "9",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 13,44-52.</h3><p>W następny szabat po kazaniu Pawła w synagodze w Antiochii Pizydyjskiej zebrało się niemal całe miasto, aby słuchać słowa Bożego.<br />Gdy Żydzi zobaczyli tłumy, ogarnęła ich zazdrość, i bluźniąc, sprzeciwiali się temu, co mówił Paweł.<br />Wtedy Paweł i Barnaba powiedzieli odważnie: «Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan.<br />Tak bowiem nakazał nam Pan: „Ustanowiłem Cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi”».<br />Poganie słysząc to radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli.<br />Słowo Pańskie rozszerzało się na cały kraj.<br />Ale Żydzi podburzyli pobożne a wpływowe niewiasty i znaczniejszych obywateli, wzniecili prześladowanie Pawła i Barnaby i wyrzucili ich ze swoich granic.<br />A oni, strząsnąwszy na nich pył z nóg, przyszli do Ikonium.<br />A uczniowie byli pełni wesela i Ducha Świętego.</p><h3>Księga Psalmów - 98(97),1.2-3ab.3cd-4.</h3><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Jana - 14,7-14.</h3><p>Jezus powiedział do swoich uczniów: «Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».<br />Rzekł do Niego Filip: \"Panie, pokaż nam Ojca, a to nam wystarczy\".<br />Odpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz: \"Pokaż nam Ojca?\"<br />Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł.<br />Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie — wierzcie przynajmniej ze względu na same dzieła!<br />Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca.<br />A o cokolwiek prosić będziecie w imię moje, to uczynię, aby Ojciec był otoczony chwałą w Synu.<br />O cokolwiek prosić mnie będziecie w imię moje, Ja to spełnię».</p><hr /><h3>Św. Katarzyna Mammolini (dziewica)</h3><h3>Św. Pachomiusz Starszy ()</h3>"
	}, {
		"id": "10",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 6,1-7.</h3><p>Gdy liczba uczniów wzrastała, zaczęli helleniści szemrać przeciwko Hebrajczykom, że przy codziennym rozdawaniu jałmużny zaniedbywano ich wdowy.<br />Dwunastu, zwoławszy wszystkich uczniów, powiedziało: «Nie jest rzeczą słuszną, abyśmy zaniedbywali słowo Boże, a obsługiwali stoły.<br />Upatrzcie zatem, bracia, siedmiu mężów spośród siebie, cieszących się dobrą sławą, pełnych Ducha i mądrości. Im zlecimy to zadanie.<br />My zaś oddamy się wyłącznie modlitwie i posłudze słowa».<br />Spodobały się te słowa wszystkim zebranym i wybrali Szczepana, męża pełnego wiary i Ducha Świętego, Filipa, Prochora, Nikanora, Tymona, Parmenasa i Mikołaja, prozelitę z Antiochii.<br />Przedstawili ich Apostołom, którzy modląc się, włożyli na nich ręce.<br />A słowo Boże rozszerzało się, wzrastała też bardzo liczba uczniów w Jerozolimie, a nawet bardzo wielu kapłanów przyjmowało wiarę.</p><h3>Księga Psalmów - 33(32),1-2.4-5.18-19.</h3><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br />prawym przystoi pieśń chwały.<br />Sławcie Pana na cytrze, <br />grajcie Mu na harfie o dziesięciu strunach.<br />Bo słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.</p><h3>Pierwszy list św. Piotra - 2,4-9.</h3><p>Najmilsi: <br />Przybliżając się do Pana, który jest żywym kamieniem, odrzuconym wprawdzie przez ludzi, ale u Boga wybranym i drogocennym,<br />wy również, niby żywe kamienie, jesteście budowani jako duchowa świątynia, by stanowić święte kapłaństwo, dla składania duchowych ofiar, miłych Bogu przez Jezusa Chrystusa.<br />To bowiem zawiera się w Piśmie: \"Oto kładę na Syjonie kamień węgielny, wybrany, drogocenny, a kto wierzy w niego, na pewno nie zostanie zawiedziony\".<br />Wam zatem, którzy wierzycie, cześć! Dla tych zaś, co nie wierzą, właśnie ten kamień, który odrzucili budowniczowie, stał się głowicą węgła -<br />i kamieniem obrazy, i skałą potknięcia się. Ci, nieposłuszni słowu, upadają, do czego zresztą są przeznaczeni.<br />Wy zaś jesteście wybranym plemieniem, królewskim kapłaństwem, narodem świętym, ludem Bogu na własność przeznaczonym, abyście ogłaszali chwalebne dzieła Tego, który was wezwał z ciemności do przedziwnego swojego światła.</p><h3>Ewangelia wg św. Jana - 14,1-12.</h3><p>Jezus powiedział do swoich uczniów: «Niech się nie trwoży serce wasze. Wierzycie w Boga? I we Mnie wierzcie!<br />W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce.<br />A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do siebie, abyście i wy byli tam, gdzie Ja jestem.<br />Znacie drogę, dokąd Ja idę».<br />Odezwał się do Niego Tomasz: «Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?»<br />Odpowiedział mu Jezus: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie».<br />Gdybyście Mnie poznali, znalibyście i mojego Ojca. Ale teraz już Go znacie i zobaczyliście».<br />Rzekł do Niego Filip: \"Panie, pokaż nam Ojca, a to nam wystarczy\".<br />Odpowiedział mu Jezus: «Filipie, tak długo jestem z wami, a jeszcze Mnie nie poznałeś? Kto Mnie zobaczył, zobaczył także i Ojca. Dlaczego więc mówisz: \"Pokaż nam Ojca?\"<br />Czy nie wierzysz, że Ja jestem w Ojcu, a Ojciec we Mnie? Słów tych, które wam mówię, nie wypowiadam od siebie. Ojciec, który trwa we Mnie, On sam dokonuje tych dzieł.<br />Wierzcie Mi, że Ja jestem w Ojcu, a Ojciec we Mnie. Jeżeli zaś nie — wierzcie przynajmniej ze względu na same dzieła!<br />Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, będzie także dokonywał tych dzieł, których Ja dokonuję, a nawet większe od tych uczyni, bo Ja idę do Ojca.</p><hr /><h3>Św. Ojciec Damian z Molokai ()</h3><h3>Bł. Beatricze d'Este ()</h3>"
	}, {
		"id": "11",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 14,5-18.</h3><p>Gdy Paweł i Barnaba dowiedzieli się w Ikonium, że poganie i Żydzi wraz ze swymi władzami zamierzają ich znieważyć i ukamienować,<br />uciekli do miast Likaonii: do Listry i Derbe oraz w ich okolice,<br />i tam głosili Ewangelię.<br />W Listrze mieszkał pewien człowiek o bezwładnych nogach, kaleka od urodzenia, który nigdy nie chodził.<br />Słuchał on przemówienia Pawła; ten spojrzał na niego uważnie i widząc, że ma wiarę potrzebną do uzdrowienia,<br />zawołał głośno: «Stań prosto na nogach!» A on zerwał się i zaczął chodzić.<br />Na widok tego, co uczynił Paweł, tłumy zaczęły wołać po likaońsku: «Bogowie przybrali postać ludzi i zstąpili do nas!»<br />Barnabę nazywali Zeusem, a Pawła Hermesem, gdyż głównie on przemawiał.<br />A kapłan Zeusa, który miał świątynię przed miastem, przywiódł przed bramę woły i przyniósł wieńce, i chciał razem z tłumem złożyć ofiarę.<br />Na wieść o tym apostołowie, Barnaba i Paweł, rozdarli szaty i rzucili się w tłum, krzycząc:<br />«Ludzie, co wy robicie! My także jesteśmy ludźmi, podobnie jak wy podlegamy cierpieniom. Nauczamy was, abyście odwrócili się od tych marności do Boga żywego, który stworzył niebo i ziemię, i morze, i wszystko, co w nich się znajduje.<br />Pozwolił On w dawnych czasach, że każdy naród chodził własnymi drogami,<br />ale nie przestawał dawać o sobie świadectwa czyniąc dobrze. Zsyłał wam deszcz z nieba i urodzajne lata, karmił was i radością napełniał wasze serca».<br />Tymi słowami ledwie powstrzymali tłumy od złożenia im ofiary.</p><h3>Księga Psalmów - 115(113B),1-2.3-4.15-16.</h3><p>Nie nam, Panie, nie nam, lecz Twemu imieniu daj chwałę <br />za łaskę i wierność Twoją.<br />Dlaczego mają pytać poganie:  <br />„Gdzie się ich Bóg znajduje?”<br />Nasz Bóg jest w niebie, <br />czyni wszystko, co zechce.<br />Ich bożki są ze srebra i złota, <br />dzieła rąk ludzkich.<br />Błogosławieni jesteście przez Pana, <br />który stworzył niebo i ziemię.<br />Niebo jest niebem Pana, <br />ziemię zaś dał synom ludzkim.</p><h3>Ewangelia wg św. Jana - 14,21-26.</h3><p>Jezus powiedział do swoich uczniów: \"Kto ma przykazania moje i zachowuje je, ten Mnie miłuje. Kto zaś Mnie miłuje, ten będzie umiłowany przez Ojca mego, a również Ja będę go miłował i objawię mu siebie\".<br />Rzekł do Niego Juda, ale nie Iskariota: \"Panie, cóż się stało, że nam się masz objawić, a nie światu?\"<br />W odpowiedzi rzekł do niego Jezus: \"Jeśli Mnie kto miłuje, będzie zachowywał moją naukę, a Ojciec mój umiłuje go, i przyjdziemy do niego, i mieszkanie u niego uczynimy.<br />Kto nie miłuje Mnie, ten nie zachowuje słów moich. A nauka, którą słyszycie, nie jest moja, ale Tego, który Mnie posłał, Ojca.<br />To wam powiedziałem przebywając wśród was.<br />A Paraklet, Duch Święty, którego Ojciec pośle w moim imieniu, On was wszystkiego nauczy i przypomni wam wszystko, co Ja wam powiedziałem.</p><hr /><h3>Św. Mamert ()</h3><h3>Śwśw. Syzyniusz (diakon, Dioklet, Florencjusz, męczennicy (+ 305))</h3>"
	}, {
		"id": "12",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 14,19-28.</h3><p>Do Listry nadeszli Żydzi z Antiochii i z Ikonium. Podburzyli tłum, ukamienowali Pawła i wywlekli go za miasto, sądząc, że nie żyje.<br />Kiedy go jednak otoczyli uczniowie, podniósł się i wszedł do miasta, a następnego dnia udał się razem z Barnabą do Derbe.<br />W tym mieście głosili Ewangelię i pozyskali wielu uczniów, po czym wrócili do Listry, do Ikonium i do Antiochii,<br />umacniając dusze uczniów, zachęcając do wytrwania w wierze, bo «bo przez wiele ucisków trzeba nam wejść do królestwa Bożego».<br />Kiedy w każdym Kościele wśród modlitw i postów ustanowili im starszych, polecili ich Panu, w którego uwierzyli.<br />Potem przeszli przez Pizydię i przybyli do Pamfilii.<br />Głosili słowo w Perge, zeszli do Attalii,<br />a stąd odpłynęli do Antiochii, gdzie za łaską Bożą zostali przeznaczeni do dzieła, które wykonali.<br />Kiedy przybyli i zebrali miejscowy Kościół, opowiedzieli, jak wiele Bóg przez nich zdziałał i jak otworzył poganom podwoje wiary.<br />I dość długi czas spędzili wśród uczniów.</p><h3>Księga Psalmów - 145(144),10-11.12-13ab.21.</h3><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.<br />Aby synom ludzkim oznajmić Twoją potęgę <br />i wspaniałość chwały Twojego królestwa.<br />Królestwo Twoje królestwem wszystkich wieków,<br />przez wszystkie pokolenia Twoje panowanie.<br />Niech usta moje <br />głoszą chwałę Pana, <br />a wszystko, co żyje, <br />niech wielbi Jego święte imię <br />na zawsze i na wieki.</p><h3>Ewangelia wg św. Jana - 14,27-31a.</h3><p>Jezus powiedział do swoich uczniów: «Pokój zostawiam wam, pokój mój daję wam. Nie tak jak daje świat, Ja wam daję. Niech się nie trwoży serce wasze ani się nie lęka.<br />Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę znów do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo Ojciec większy jest ode Mnie.<br />A teraz powiedziałem wam o tym, zanim to nastąpi, abyście uwierzyli, gdy się to stanie\".<br />Już nie będę z wami wiele mówił, nadchodzi bowiem władca tego świata. Nie ma on jednak nic swego we Mnie.<br />Ale niech świat się dowie, że Ja miłuję Ojca, i że tak czynię, jak Mi Ojciec nakazał».</p><hr /><h3>Śwśw. Nereusz i Achilles (męczennicy)</h3><h3>Św. Leopold Mandić (1866-1942) ()</h3>"
	}, {
		"id": "13",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 15,1-6.</h3><p>W Antiochii niektórzy przybysze z Judei nauczali braci: «Jeżeli się nie poddacie obrzezaniu według zwyczaju Mojżeszowego, nie możecie być zbawieni».<br />Kiedy doszło do niemałych sporów i roztrząsań między nimi a Pawłem i Barnabą, postanowiono, że Paweł i Barnaba, i jeszcze kilku spośród nich udadzą się w sprawie tego sporu do Jeruzalem, do apostołów i starszych.<br />Wysłani przez Kościół szli przez Fenicję i Samarię, sprawiając wielką radość braciom opowiadaniem o nawróceniu pogan.<br />Kiedy przybyli do Jerozolimy, zostali przyjęci przez Kościół, apostołów i starszych. Opowiedzieli też, jak wielkich rzeczy Bóg przez nich dokonał.<br />Lecz niektórzy nawróceni ze stronnictwa faryzeuszów oświadczyli: «Trzeba ich obrzezać i zobowiązać do przestrzegania Prawa Mojżeszowego».<br />Zebrali się więc apostołowie i starsi, aby rozpatrzyć tę sprawę.</p><h3>Księga Psalmów - 122(121),1b-2.4-5.</h3><p>Ucieszyłem się, gdy mi powiedziano: <br />„Pójdziemy do domu Pana”.<br />Już stoją nasze stopy <br />w twoich bramach, Jeruzalem.<br />Do niego wstępują pokolenia Pańskie, <br />aby zgodnie z prawem Izraela wielbić imię Pana.<br />Tam ustawiono trony sędziowskie, <br />trony domu Dawida.</p><h3>Ewangelia wg św. Jana - 15,1-8.</h3><p>Jezus powiedział do swoich uczniów: «Ja jestem prawdziwym krzewem winnym, a Ojciec mój jest tym, który go uprawia.<br />Każdą latorośl, która we Mnie nie przynosi owocu, odcina, a każdą, która przynosi owoc, oczyszcza, aby przynosiła owoc obfitszy.<br />Wy już jesteście czyści dzięki słowu, które wypowiedziałem do was.<br />Trwajcie we Mnie, a Ja w was będę trwać. Podobnie jak latorośl nie może przynosić owocu sama z siebie — jeżeli nie trwa w winnym krzewie — tak samo i wy, jeżeli we Mnie trwać nie będziecie.<br />Ja jestem krzewem winnym, wy — latoroślami. Kto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity, ponieważ beze Mnie nic nie możecie uczynić.<br />Ten, kto we Mnie nie trwa, zostanie wyrzucony jak winna latorośl i uschnie. Potem ją zbierają i wrzucają w ogień, i płonie.<br />Jeżeli we Mnie trwać będziecie, a słowa moje w was, poproście, o cokolwiek chcecie, a to wam się spełni.<br />Ojciec mój przez to dozna chwały, że owoc obfity przyniesiecie i staniecie się moimi uczniami».</p><hr /><h3>Św. Serwacy ()</h3><h3>Św. Andrzej Huberta Fournet (kapłan, zakonnik (+ 1834))</h3>"
	}, {
		"id": "14",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 1,15-17.20-26.</h3><p>Piotr w obecności braci, a zebrało się razem około stu dwudziestu osób, tak przemówił:<br />«Bracia, musiało wypełnić się słowo Pisma, które Duch Święty zapowiedział przez usta Dawida o Judaszu. On to wskazał drogę tym, którzy pojmali Jezusa,<br />bo on zaliczał się do nas i miał udział w naszym posługiwaniu.<br />Napisano bowiem w Księdze Psalmów: \"Niech opustoszeje dom jego i niech nikt w nim nie mieszka. A urząd jego niech inny obejmie\".<br />Trzeba więc, aby jeden z tych, którzy towarzyszyli nam przez cały czas, kiedy Pan Jezus przebywał z nami,<br />począwszy od chrztu Janowego aż do dnia, w którym został wzięty od nas do nieba, stał się razem z nami świadkiem Jego zmartwychwstania».<br />Postawiono dwóch: Józefa, zwanego Barsabą, z przydomkiem Justus, i Macieja.<br />I tak się pomodlili: «Ty, Panie, znasz serca wszystkich, wskaż z tych dwóch jednego, którego wybrałeś,<br />by zajął miejsce w tym posługiwaniu i w apostolstwie, któremu sprzeniewierzył się Judasz, aby pójść swoją drogą».<br />I dali im losy, a los padł na Macieja. I został dołączony do jedenastu apostołów.</p><h3>Księga Psalmów - 113(112),1-2.3-4.5-6.7-8.</h3><p>Chwalcie, słudzy Pańscy, <br />chwalcie imię Pana.<br />Niech imię Pańskie będzie błogosławione <br />teraz i na wieki.<br />Od wschodu aż do zachodu słońca <br />niech będzie pochwalone imię Pana.<br />Pan jest wywyższony nad wszystkie ludy, <br />ponad niebiosa sięga Jego chwała.<br />Kto jest jak nasz Pan Bóg, <br />który mieszka w górze<br />i w dół spogląda na niebo i na ziemię?<br />Podnosi nędzarza z prochu  <br />i dźwiga z gnoju ubogiego.<br />by go posadzić wśród książąt, <br />wśród książąt swojego ludu.</p><h3>Ewangelia wg św. Jana - 15,9-17.</h3><p>Jezus powiedział do swoich uczniów: «Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Wytrwajcie w miłości mojej!<br />Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości.<br />To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna.<br />To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem.<br />Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich.<br />Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.<br />Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego.<br />Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał – aby Ojciec dał wam wszystko, o cokolwiek Go poprosicie w imię moje.<br />To wam przykazuję, abyście się wzajemnie miłowali».</p><hr /><h3>Św. Maciej Apostoł ()</h3><h3>Św. Bonifacy ()</h3>"
	}, {
		"id": "15",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 15,22-31.</h3><p>Po naradzie w Jerozolimie apostołowie i starsi wraz z całym Kościołem postanowili wybrać ludzi przodujących wśród braci: Judę, zwanego Barsabą, i Sylasa i wysłać do Antiochii razem z Barnabą i Pawłem.<br />Posłali przez nich pismo tej treści: «Apostołowie i starsi bracia przesyłają pozdrowienie braciom pogańskiego pochodzenia w Antiochii, w Syrii i w Cylicji.<br />Ponieważ dowiedzieliśmy się, że niektórzy bez naszego upoważnienia wyszli od nas i zaniepokoili was naukami, siejąc zamęt w waszych duszach,<br />postanowiliśmy jednomyślnie wybrać mężów i wysłać razem z naszymi drogimi: Barnabą i Pawłem,<br />którzy dla imienia Pana naszego, Jezusa Chrystusa, poświęcili swe życie.<br />Wysyłamy więc Judę i Sylasa, którzy oznajmią wam ustnie to samo.<br />Postanowiliśmy bowiem, Duch Święty i my, nie nakładać na was żadnego ciężaru oprócz tego, co konieczne.<br />Powstrzymajcie się od ofiar składanych bożkom, od krwi, od tego, co uduszone, i od nierządu. Dobrze uczynicie, jeżeli powstrzymacie się od tego. Bywajcie zdrowi!»<br />Wysłannicy przybyli więc do Antiochii i zwoławszy lud, oddali list.<br />Gdy go przeczytano, uradowali się jego pocieszającą treścią.</p><h3>Księga Psalmów - 57(56),8.10.11-12.</h3><p>Serce moje jest mocne, Boże, <br />mocne jest moje serce, <br />zaśpiewam psalm i zagram.<br />Będę Cię chwalił wśród ludów, Panie, <br />zaśpiewam Ci psalm wśród narodów,<br />Twoja łaska sięga aż do nieba, <br />a wierność Twoja po chmury.<br />Wznieś się, Boże, ponad niebiosa, <br />nad całą ziemią Twoja chwała.</p><h3>Ewangelia wg św. Jana - 15,12-17.</h3><p>Jezus powiedział do swoich uczniów: «To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem.<br />Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich.<br />Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję.<br />Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego.<br />Nie wy Mnie wybraliście, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał – aby Ojciec dał wam wszystko, o cokolwiek Go poprosicie w imię moje.<br />To wam przykazuję, abyście się wzajemnie miłowali».</p><hr /><h3>Św. Zofia ()</h3><h3>Śwśw. Kasjusz (Wiktoryn, Maksym, męczennicy (+ III w.))</h3>"
	}, {
		"id": "16",
		"imagen": "Sobota",
		"contenido": "<h3>Apokalipsa św. Jana - 12,10-12a.</h3><p>Ja, Jan, usłyszałem donośny głos mówiący w niebie: «Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca, bo oskarżyciel braci naszych został strącony, ten, co dniem i nocą oskarża ich przed Bogiem naszym.<br />A oni zwyciężyli dzięki krwi Baranka i dzięki słowu swojego świadectwa i nie umiłowali dusz swych, aż do śmierci.<br />Dlatego radujcie się, niebiosa i ich mieszkańcy».</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.8-9.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Pierwszy list do Koryntian - 1,10-13.17-18.</h3><p>Upominam was, bracia, w imię Pana naszego, Jezusa Chrystusa, abyście żyli w zgodzie i by nie było wśród was rozłamów; byście byli jednego ducha i jednej myśli.<br />Doniesiono mi bowiem o was, bracia moi, przez ludzi Chloe, że zdarzają się między wami spory.<br />Myślę o tym, co każdy z was mówi: «Ja jestem od Pawła, a ja od Apollosa; ja jestem Kefasa, a ja Chrystusa».<br />Czyż Chrystus jest podzielony? Czyż Paweł został za was ukrzyżowany? Czyż w imię Pawła zostaliście ochrzczeni?<br />Nie posłał mnie Chrystus, abym chrzcił, lecz abym głosił Ewangelię, i to nie w mądrości słowa, by nie zniweczyć Chrystusowego krzyża.<br />Nauka bowiem krzyża głupstwem jest dla tych, co idą na zatracenie, mocą Bożą zaś dla nas, którzy dostępujemy zbawienia.</p><h3>Ewangelia wg św. Jana - 17,20-26.</h3><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:<br />«Ojcze Święty, nie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie;<br />aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, aby świat uwierzył, że Ty Mnie posłałeś.<br />I także chwałę, którą Mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy.<br />Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś tak, jak Mnie umiłowałeś.<br />Ojcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata.<br />Ojcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś.<br />Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich».</p><hr /><h3>Bł. Vladimir Ghika ()</h3><h3>Św. Andrzej Bobola ()</h3>"
	}, {
		"id": "17",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 8,5-8.14-17.</h3><p>Filip przybył do miasta Samarii i głosił im Chrystusa.<br />Tłumy słuchały z uwagą i skupieniem słów Filipa, ponieważ widziały znaki, które czynił.<br />Z wielu bowiem opętanych wychodziły z donośnym krzykiem duchy nieczyste, wielu też sparaliżowanych i chromych zostało uzdrowionych.<br />Wielka zaś radość zapanowała w tym mieście.<br />Kiedy Apostołowie w Jerozolimie dowiedzieli się, że Samaria przyjęła słowo Boże, wysłali do niej Piotra i Jana,<br />którzy przyszli i modlili się za nich, aby mogli otrzymać Ducha Świętego.<br />Bo na żadnego z nich jeszcze nie zstąpił. Byli jedynie ochrzczeni w imię Pana Jezusa.<br />Wtedy więc nakładali apostołowie na nich ręce, a oni otrzymywali Ducha Świętego.</p><h3>Księga Psalmów - 66(65),1-3a.4-5.6-7a.16.20.</h3><p>Z radością sławcie Boga wszystkie ziemie,<br />opiewajcie chwałę Jego imienia, <br />cześć Mu wspaniałą oddajcie.<br />Powiedzcie Bogu: «Jak zadziwiające są Twe dzieła!»<br />Niechaj Cię wielbi cała ziemia i niechaj śpiewa Tobie, <br />niech Twoje imię opiewa».<br />Przyjdźcie i patrzcie na dzieła Boga: <br />zadziwiających rzeczy dokonał wśród ludzi!<br />Morze na suchy ląd zamienił,  <br />pieszo przeszli przez rzekę.<br />Nim się przeto radujmy! <br />Jego potęga włada na wieki.<br />Przyjdźcie i słuchajcie mnie wszyscy, <br />którzy boicie się Boga, <br />opowiem, co uczynił mej duszy.<br />Błogosławiony Bóg, co nie odepchnął mej prośby  <br />i nie oddalił ode mnie swej łaski.</p><h3>Pierwszy list św. Piotra - 3,15-18.</h3><p>Najdrożsi: Pana Chrystusa uznajcie w sercach waszych za Świętego i bądźcie zawsze gotowi do obrony wobec każdego, kto domaga się od was uzasadnienia tej nadziei, która w was jest.<br />A z łagodnością i bojaźnią Bożą zachowujcie czyste sumienie, ażeby ci, którzy oczerniają wasze dobre postępowanie w Chrystusie, doznali zawstydzenia właśnie przez to, co wam oszczerczo zarzucają.<br />Lepiej bowiem – jeżeli taka wola Boża – cierpieć, czyniąc dobrze, aniżeli źle czyniąc.<br />Chrystus bowiem również raz umarł za grzechy, sprawiedliwy za niesprawiedliwych, aby was do Boga przyprowadzić; zabity wprawdzie na ciele, ale powołany do życia Duchem.</p><h3>Ewangelia wg św. Jana - 14,15-21.</h3><p>Jezus powiedział do swoich uczniów: «Jeżeli Mnie miłujecie, będziecie zachowywać moje przykazania.<br />Ja zaś będę prosił Ojca, a innego Parakleta da wam, aby z wami był na zawsze<br />— Ducha Prawdy, którego świat przyjąć nie może, ponieważ Go nie widzi ani nie zna. Ale wy Go znacie, ponieważ u was przebywa i w was będzie.<br />Nie zostawię was sierotami. Przyjdę do was.<br />Jeszcze chwila, a świat nie będzie już Mnie oglądał. Ale wy Mnie widzicie, ponieważ Ja żyję i wy żyć będziecie.<br />W owym dniu poznacie, że Ja jestem w Ojcu moim, a wy we Mnie i Ja w was.<br />Kto ma przykazania moje i zachowuje je, ten Mnie miłuje. Kto zaś Mnie miłuje, ten będzie umiłowany przez Ojca mego, a również Ja będę go miłował i objawię mu siebie\".</p><hr /><h3>Św. Paschalis Baylon ()</h3><h3>Bł. Antonia Messina (męczennica (+ 1935))</h3>"
	}, {
		"id": "18",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 16,11-15.</h3><p>Odbiwszy od lądu w Troadzie, popłynęliśmy wprost do Samotraki, a następnego dnia do Neapolu,<br />stamtąd zaś do Filippi, głównego miasta tej części Macedonii, które jest rzymską kolonią. W tym mieście spędziliśmy kilka dni.<br />W szabat wyszliśmy za bramę nad rzekę, gdzie – jak sądziliśmy – było miejsce modlitwy. I usiadłszy, rozmawialiśmy z kobietami, które się zeszły.<br />Przysłuchiwała się nam też pewna „bojąca się Boga” kobieta z miasta Tiatyry, imieniem Lidia, która sprzedawała purpurę. Pan otworzył jej serce, tak że uważnie słuchała słów Pawła.<br />Kiedy została ochrzczona razem ze swym domem, zwróciła się z prośbą: «Jeżeli uważacie mnie za wierną Panu, przyjdźcie do mego domu i zamieszkajcie w nim». I wymogła to na nas.</p><h3>Księga Psalmów - 149(148),1b-2.3-4.5-6a.9b.</h3><p>Śpiewajcie Panu pieśń nową, <br />głoście Jego chwałę w zgromadzeniu świętych.<br />Niech się Izrael cieszy swym Stwórcą, <br />a synowie Syjonu radują się swym Królem.<br />Niech imię Jego czczą tańcem, <br />niech grają Mu na bębnie i cytrze.<br />Bo Pan lud swój miłuje, <br />pokornych wieńczy zwycięstwem.<br />Niech święci cieszą się w chwale, <br />niech się weselą przy uczcie niebieskiej.<br />Chwała Boża niech będzie w ich ustach;<br />to jest chwałą wszystkich Jego świętych.</p><h3>Ewangelia wg św. Jana - 15,26-27.16,1-4a.</h3><p>Jezus powiedział do swoich uczniów: \"Gdy przyjdzie Paraklet, którego Ja wam poślę od Ojca, Duch Prawdy, który od Ojca pochodzi, On zaświadczy o Mnie.<br />Ale wy też świadczycie, bo jesteście ze Mną od początku.<br />To wam powiedziałem, abyście się nie załamali w wierze.<br />Wyłączą was z synagogi. Owszem, nadchodzi godzina, w której każdy, kto was zabije, będzie sądził, że oddaje cześć Bogu.<br />Będą tak czynić, bo nie poznali ani Ojca, ani Mnie.<br />Ale powiedziałem wam o tych rzeczach, abyście, gdy nadejdzie ich godzina, pamiętali o nich, że Ja wam to powiedziałem\".</p><hr /><h3>Św. Jan I ()</h3><h3>Śwśw. Teodor (Tekuza, Aleksandra, Klaudia, Faina, Eufrazja, Matrona, Julitta, męczennicy (+ ok. 303))</h3>"
	}, {
		"id": "19",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 16,22-34.</h3><p>Tłum Filipian zwrócił się przeciwko Pawłowi i Sylasowi, a pretorzy kazali zedrzeć z nich szaty i siec ich rózgami.<br />Po wymierzeniu wielu razów wtrącili ich do więzienia, przykazując strażnikowi, aby ich dobrze pilnował.<br />Ten, otrzymawszy taki rozkaz, wtrącił ich do wewnętrznego lochu i dla bezpieczeństwa zakuł im nogi w dyby.<br />O północy Paweł i Sylas modlili się, śpiewając hymny Bogu. A więźniowie im się przysłuchiwali.<br />Nagle powstało silne trzęsienie ziemi, tak że zachwiały się fundamenty więzienia. Natychmiast otwarły się wszystkie drzwi i ze wszystkich opadły kajdany.<br />Gdy strażnik zerwał się ze snu i zobaczył drzwi więzienia otwarte, dobył miecza i chciał się zabić, sądząc, że więźniowie uciekli.<br />«Nie czyń sobie nic złego, bo jesteśmy tu wszyscy!» – krzyknął Paweł na cały głos.<br />Wtedy tamten zażądał światła, wskoczył do lochu i przypadł drżący do stóp Pawła i Sylasa.<br />A wyprowadziwszy ich na zewnątrz rzekł: «Panowie, co mam czynić, aby się zbawić?»<br />«Uwierz w Pana Jezusa – odpowiedzieli mu – a zbawisz siebie i swój dom».<br />Opowiedzieli więc naukę Pana jemu i wszystkim jego domownikom.<br />Tej samej godziny w nocy wziął ich z sobą, obmył rany i natychmiast przyjął chrzest wraz z całym swym domem.<br />Wprowadził ich też do swego mieszkania, zastawił stół i razem z całym domem cieszył się bardzo, że uwierzył Bogu.</p><h3>Księga Psalmów - 138(137),1b-2a.2b-3.7e-8.</h3><p>Będę Cię sławił, Panie, z całego serca, <br />bo usłyszałeś słowa ust moich. <br />Będę śpiewał Ci psalm wobec aniołów,<br />pokłon Ci oddam w Twoim świętym przybytku.<br />I będę sławił Twe imię za łaskę i wierność Twoją, <br />bo ponad wszystko wywyższyłeś Twe imię i obietnicę.<br />pomnożyłeś moc mojej duszy.<br />Wybawia mnie Twoja prawica. <br />Pan za mnie wszystkiego dokona.<br />Panie, Twa łaska trwa na wieki, <br />nie porzucaj dzieła rąk swoich.</p><h3>Ewangelia wg św. Jana - 16,5-11.</h3><p>Jezus powiedział do swoich uczniów: «Teraz idę do Tego, który Mnie posłał, a nikt z was nie pyta Mnie: „Dokąd idziesz?”<br />Ale ponieważ to wam powiedziałem, smutek napełnił wam serce.<br />Jednakże mówię wam prawdę: Pożyteczne jest dla was moje odejście. Bo jeżeli nie odejdę, Paraklet nie przyjdzie do was. A jeżeli odejdę, poślę Go do was.<br />On zaś, gdy przyjdzie, przekona świat o grzechu, o sprawiedliwości i o sądzie.<br />O grzechu – bo nie wierzą we Mnie;<br />o sprawiedliwości zaś – bo idę do Ojca i już Mnie nie ujrzycie;<br />wreszcie o sądzie – bo władca tego świata został osądzony».</p><hr /><h3>Św. Urban I ()</h3><h3>Św. Celestyn V (papież (+ 1296))</h3>"
	}, {
		"id": "20",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 17,15.22-34.18,1.</h3><p>W owych dniach ci, którzy towarzyszyli Pawłowi, zaprowadzili go aż do Aten i odjechali, otrzymawszy polecenie dla Sylasa i Tymoteusza, aby czym prędzej przybyli do niego.<br />Stanąwszy w środku Areopagu Paweł przemówił: «Mężowie ateńscy, widzę, że jesteście pod każdym względem bardzo religijni.<br />Stanąwszy w środku Areopagu, Paweł przemówił: «Mężowie ateńscy, widzę, że jesteście pod każdym względem bardzo religijni. Przechodząc bowiem i oglądając wasze świętości jedną po drugiej, znalazłem też ołtarz z napisem: „Nieznanemu Bogu”. Ja wam głoszę to, co czcicie, nie znając.<br />Bóg, który stworzył świat i wszystko, co w nim istnieje, On, który jest Panem nieba i ziemi, nie mieszka w świątyniach ręką zbudowanych<br />i nie odbiera posługi z rąk ludzkich, jak gdyby czegoś potrzebował, bo sam daje wszystkim życie i tchnienie, i wszystko.<br />On z jednego człowieka wywiódł cały rodzaj ludzki, aby zamieszkiwał całą powierzchnię ziemi. Określił im właściwe czasy i granice zamieszkania,<br />aby szukali Boga; może dotkną Go i znajdą niejako po omacku. Bo w rzeczywistości jest On niedaleko od każdego z nas.<br />W Nim bowiem żyjemy, poruszamy się i jesteśmy, jak to powiedzieli niektórzy z waszych poetów: „Jesteśmy bowiem z jego rodu”.<br />Będąc więc z rodu Bożego, nie powinniśmy sądzić, że Bóstwo jest podobne do złota albo do srebra, albo do kamienia, wytworu rąk i myśli człowieka.<br />Nie biorąc pod uwagę czasów nieświadomości, wzywa Bóg teraz wszędzie i wszystkich ludzi do nawrócenia,<br />dlatego że wyznaczył dzień, w którym sprawiedliwie będzie sądzić świat przez Człowieka, którego na to przeznaczył, po uwierzytelnieniu Go wobec wszystkich przez wskrzeszenie Go z martwych».<br />Gdy usłyszeli o zmartwychwstaniu, jedni się wyśmiewali, a inni powiedzieli: «Posłuchamy cię o tym innym razem».<br />Tak Paweł ich opuścił.<br />Niektórzy jednak przyłączyli się do niego i uwierzyli. Wśród nich Dionizy Areopagita i kobieta imieniem Damaris, a z nimi inni.<br />Potem opuścił Ateny i przybył do Koryntu.</p><h3>Księga Psalmów - 148(147),1b-2.11-12.13-14c.</h3><p>Chwalcie Pana z niebios, <br />chwalcie Go na wysokościach.<br />Chwalcie Go, wszyscy Jego aniołowie, <br />chwalcie Go, wszystkie Jego zastępy.<br />Królowie ziemscy i wszystkie narody, <br />władcy i wszyscy sędziowie ziemi,<br />młodzieńcy i dziewczęta, <br />starcy i dzieci<br />Niech imię Pana wychwalają, <br />bo tylko Jego imię jest wzniosłe. <br />Majestat Jego ponad ziemią i niebem.<br />On pomnaża potęgę swojego ludu. <br />Oto pieśń pochwalna wszystkich Jego świętych, <br />synów Izraela, ludu, który jest Mu bliski.</p><h3>Ewangelia wg św. Jana - 16,12-15.</h3><p>Jezus powiedział do swoich uczniów: «Jeszcze wiele mam wam do powiedzenia, ale teraz znieść nie możecie.<br />Gdy zaś przyjdzie On, Duch Prawdy, doprowadzi was do całej prawdy. Bo nie będzie mówił od siebie, ale powie wszystko, cokolwiek usłyszy, i oznajmi wam rzeczy przyszłe.<br />On Mnie otoczy chwałą, ponieważ z mojego weźmie i wam objawi.<br />Wszystko, co ma Ojciec, jest moje. Dlatego powiedziałem, że z mojego weźmie i wam objawi».</p><hr /><h3>Św. Bernardyn ze Sieny ()</h3><h3>Św. Anastazy (biskup (+ 608))</h3>"
	}, {
		"id": "21",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 18,1-8.</h3><p>Paweł opuścił Ateny i przybył do Koryntu.<br />Znalazł tam pewnego Żyda, imieniem Akwila, rodem z Pontu, który z żoną Pryscyllą przybył niedawno z Italii, ponieważ Klaudiusz wysiedlił z Rzymu wszystkich Żydów. Przyszedł do nich,<br />a ponieważ znał to samo rzemiosło, zamieszkał u nich i pracował; zajmowali się wyrobem namiotów.<br />A co szabat rozprawiał w synagodze i przekonywał tak Żydów, jak i Greków.<br />Kiedy Sylas i Tymoteusz przyszli z Macedonii, Paweł oddał się wyłącznie nauczaniu i udowadniał Żydom, że Jezus jest Mesjaszem.<br />A kiedy się sprzeciwiali i bluźnili, otrząsnął swe szaty i powiedział do nich: «Krew wasza na waszą głowę, ja nie jestem winien. Od tej chwili pójdę do pogan».<br />Odszedł stamtąd i poszedł do domu „czciciela Boga”, niejakiego Tycjusza Justusa. Dom ten przylegał do synagogi.<br />Przełożony synagogi, Kryspus, uwierzył w Pana z całym swym domem, wielu też słuchaczy korynckich uwierzyło i przyjmowało wiarę i chrzest.</p><h3>Księga Psalmów - 98(97),1bcde.2-3b.3c-4.</h3><p>Śpiewajcie Panu pieśń nową,<br />albowiem uczynił cuda.<br />Zwycięstwo Mu zgotowała Jego prawica<br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.</p><h3>Ewangelia wg św. Jana - 16,16-20.</h3><p>Jezus powiedział do swoich uczniów: «Jeszcze chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie».<br />ówczas niektórzy z Jego uczniów mówili między sobą: «Cóż to znaczy, co nam mówi: „Chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie”; oraz: „Idę do Ojca”?»<br />Mówili więc: «Cóż znaczy ta chwila, o której mówi? Nie rozumiemy tego, co powiada».<br />Jezus poznał, że chcieli Go pytać, i rzekł do nich: «Pytacie się jeden drugiego o to, że powiedziałem: „Chwila, a nie będziecie Mnie widzieć, i znowu chwila, a ujrzycie Mnie?”<br />Zaprawdę, zaprawdę, powiadam wam: Wy będziecie płakać i zawodzić, a świat się będzie weselił. Wy będziecie się smucić, ale smutek wasz przemieni się w radość».</p><hr /><h3>Św. Jan Nepomucen ()</h3><h3>Śwśw. Krzysztof Magallanes i towarzysze (męczennicy)</h3>"
	}, {
		"id": "22",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 18,9-18.</h3><p>Kiedy Paweł przebywał w Koryncie, w nocy Pan przemówił do niego w widzeniu: «Przestań się lękać, a przemawiaj i nie milcz,<br />bo Ja jestem z tobą i nikt nie targnie się na ciebie, aby cię skrzywdzić, dlatego że wiele ludu mam w tym mieście».<br />Pozostał więc i głosił im słowo Boże przez rok i sześć miesięcy.<br />Kiedy Gallio został prokonsulem Achai, Żydzi jednomyślnie wystąpili przeciw Pawłowi i przyprowadzili go przed sąd.<br />Powiedzieli: «Ten namawia ludzi, aby czcili Boga niezgodnie z Prawem».<br />Gdy Paweł miał już usta otworzyć, Gallio przemówił do Żydów: «Gdyby tu chodziło o jakieś przestępstwo albo zły czyn, zająłbym się wami, Żydzi, jak należy,<br />ale gdy spór toczy się o słowa i nazwy, i o wasze Prawo, rozpatrzcie to sami. Ja nie chcę być sędzią w tych sprawach».<br />I wypędził ich z sądu.<br />A wszyscy Grecy, schwyciwszy przewodniczącego synagogi, Sostenesa, bili go przed sądem, lecz Galliona nic to nie obchodziło.<br />Paweł pozostał jeszcze przez dłuższy czas, potem pożegnał się z braćmi i popłynął do Syrii, a z nim Pryscylla i Akwila. W Kenchrach ostrzygł głowę, bo złożył ślub.</p><h3>Księga Psalmów - 47(46),2-3.4-5.6-7.</h3><p>Wszystkie narody, klaskajcie w dłonie,   <br />radosnym głosem wykrzykujcie Bogu, <br />bo Pan najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />On nam poddaje narody <br />i ludy rzuca pod nasze stopy.<br />Wybiera nam na dziedzictwo  <br />chlubę Jakuba, którego miłuje.<br />Bóg wstępuje wśród radosnych okrzyków, <br />Pan wstępuje przy dźwięku trąby.<br />Śpiewajcie psalmy Bogu, śpiewajcie; <br />śpiewajcie Królowi naszemu, śpiewajcie.</p><h3>Ewangelia wg św. Jana - 16,20-23a.</h3><p>Jezus powiedział do swoich uczniów: \"Zaprawdę, zaprawdę, powiadam wam: Wy będziecie płakać i zawodzić, a świat się będzie weselił. Wy będziecie się smucić, ale smutek wasz przemieni się w radość.<br />Kobieta, gdy rodzi, doznaje smutku, bo przyszła jej godzina. Gdy jednak urodzi dziecię, już nie pamięta o bólu - z powodu radości, że się człowiek na świat narodził.<br />Także i wy teraz doznajecie smutku. Znowu jednak was zobaczę, i rozraduje się serce wasze, a radości waszej nikt wam nie zdoła odebrać.<br />W owym zaś dniu o nic nie będziecie Mnie pytać\".</p><hr /><h3>Św. Rita ()</h3><h3>Św. Helena (dziewica (+ V w.))</h3>"
	}, {
		"id": "23",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 18,23-28.</h3><p>Paweł zabawił w Antiochii pewien czas i wyruszył, aby obejść kolejno krainę galacką i Frygię, umacniając wszystkich uczniów.<br />Pewien Żyd, imieniem Apollos, rodem z Aleksandrii, człowiek uczony i znający świetnie Pisma przybył do Efezu.<br />Znał on już drogę Pańską, przemawiał z wielkim zapałem i nauczał dokładnie tego, co dotyczyło Jezusa, znając tylko chrzest Janowy.<br />Zaczął on odważnie przemawiać w synagodze. Gdy go Pryscylla i Akwila usłyszeli, zabrali go z sobą i wyłożyli mu dokładnie drogę Bożą. A kiedy chciał wyruszyć do Achai, bracia napisali list do uczniów z poleceniem, aby go przyjęli.<br />Gdy przybył, pomagał bardzo za łaską Bożą tym, co uwierzyli.<br />Dzielnie uchylał twierdzenia Żydów, wykazując publicznie na podstawie Pism, że Jezus jest Mesjaszem.</p><h3>Księga Psalmów - 47(46),2-3.8-9.10.</h3><p>Wszystkie narody, klaskajcie w dłonie,   <br />radosnym głosem wykrzykujcie Bogu, <br />bo Pan najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />Gdyż Bóg jest Królem całej ziemi, <br />hymn zaśpiewajcie!<br />Bóg króluje nad narodami, <br />Bóg zasiada na swym świętym tronie.<br />Połączyli się władcy narodów <br />z ludem Boga Abrahama. <br />Bo możni świata należą do Boga: <br />On zaś jest najwyższy.</p><h3>Ewangelia wg św. Jana - 16,23b-28.</h3><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: O cokolwiek prosilibyście Ojca, da wam w imię moje.<br />Do tej pory o nic nie prosiliście w imię moje: proście, a otrzymacie, aby radość wasza była pełna.<br />Mówiłem wam o tych sprawach w przypowieściach. Nadchodzi godzina, kiedy już nie będę wam mówił w przypowieściach, ale całkiem otwarcie oznajmię wam o Ojcu.<br />W owym dniu będziecie prosić w imię moje, i nie mówię wam, że Ja będę musiał prosić Ojca za wami.<br />Albowiem Ojciec sam was miłuje, bo wy Mnie umiłowaliście i uwierzyliście, że wyszedłem od Boga.<br />Wyszedłem od Ojca i przyszedłem na świat; znowu opuszczam świat i idę do Ojca».</p><hr /><h3>Św. Leoncjusz z Rostowa ()</h3><h3>Św. Michał (biskup w Synnadzie (+ 826))</h3>"
	}, {
		"id": "24",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 1,1-11.</h3><p>Pierwszą Księgę napisałem, Teofilu, o wszystkim, co Jezus czynił i czego nauczał od początku<br />aż do dnia, w którym dał polecenia apostołom, których sobie wybrał przez Ducha Świętego, a potem został wzięty do nieba.<br />Im też po swojej męce dał wiele dowodów, że żyje: ukazywał się im przez czterdzieści dni i mówił o królestwie Bożym.<br />A podczas wspólnego posiłku kazał im nie odchodzić z Jerozolimy, ale oczekiwać obietnicy Ojca. Mówił: «Słyszeliście o niej ode Mnie – mówił –<br />Jan chrzcił wodą, ale wy wkrótce zostaniecie ochrzczeni Duchem Świętym».<br />Zapytywali Go zebrani: «Panie, czy w tym czasie przywrócisz królestwo Izraela?»<br />Odpowiedział im: «Nie wasza to rzecz znać czasy i chwile, które Ojciec ustalił swoją władzą,<br />ale gdy Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami w Jeruzalem i w całej Judei, i w Samarii, i aż po krańce ziemi».<br />Po tych słowach uniósł się w ich obecności w górę i obłok zabrał Go im sprzed oczu.<br />Kiedy jeszcze wpatrywali się w Niego, jak wstępował do nieba, przystąpili do nich dwaj mężowie w białych szatach.<br />I rzekli: «Mężowie z Galilei, dlaczego stoicie i wpatrujecie się w niebo? Ten Jezus, wzięty od was do nieba, przyjdzie tak samo, jak widzieliście Go wstępującego do nieba».</p><h3>Księga Psalmów - 47(46),2-3.6-7.8-9.</h3><p>Wszystkie narody, klaskajcie w dłonie,   <br />radosnym głosem wykrzykujcie Bogu, <br />bo Pan najwyższy i straszliwy, <br />jest wielkim Królem nad całą ziemią.<br />Bóg wstępuje wśród radosnych okrzyków, <br />Pan wstępuje przy dźwięku trąby.<br />Śpiewajcie psalmy Bogu, śpiewajcie; <br />śpiewajcie Królowi naszemu, śpiewajcie.<br />Gdyż Bóg jest Królem całej ziemi, <br />hymn zaśpiewajcie!<br />Bóg króluje nad narodami, <br />Bóg zasiada na swym świętym tronie.</p><h3>List do Efezjan - 1,17-23.</h3><p>Bracia: Bóg Pana naszego Jezusa Chrystusa, Ojciec chwały, niech da wam ducha mądrości i objawienia w głębszym poznawaniu Jego samego.<br />Niech da wam światłe oczy serca, byście wiedzieli, czym jest nadzieja, do której On wzywa, czym bogactwo chwały Jego dziedzictwa wśród świętych.<br />i czym przeogromna Jego moc względem nas wierzących – na podstawie działania Jego potęgi i siły.<br />Wykazał On je, gdy wskrzesił Go z martwych i posadził po swojej prawicy na wyżynach niebieskich,<br />ponad wszelką Zwierzchnością i Władzą, i Mocą, i Panowaniem, i ponad wszelkim innym imieniem, wzywanym nie tylko w tym wieku, ale i w przyszłym.<br />I wszystko poddał pod Jego stopy, a Jego samego ustanowił nade wszystko Głową dla Kościoła,<br />który jest Jego Ciałem, Pełnią Tego, który napełnia wszystko wszelkimi sposobami.</p><h3>Ewangelia wg św. Mateusza - 28,16-20.</h3><p>Jedenastu uczniów udało się do Galilei; na górę, tam gdzie Jezus im polecił.<br />A gdy Go ujrzeli, oddali Mu pokłon. Niektórzy jednak wątpili.<br />Wtedy Jezus podszedł do nich i przemówił tymi słowami: «Dana Mi jest wszelka władza w niebie i na ziemi.<br />Idźcie więc i nauczajcie wszystkie narody, udzielając im chrztu w imię Ojca i Syna, i Ducha Świętego.<br />Uczcie je zachowywać wszystko, co wam przykazałem. A oto Ja jestem z wami przez wszystkie dni, aż do skończenia świata».</p><hr /><h3>Św. Donacjan i Św. Rogacjan ()</h3><h3>Bł. Franciszek Clet (kapłan, męczennik w Chinach (+ 1820))</h3>"
	}, {
		"id": "25",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 19,1-8.</h3><p>Kiedy Apollos znajdował się w Koryncie, Paweł przeszedł okolice wyżej położone, przybył do Efezu i znalazł jakichś uczniów.<br />Zapytał ich: «Czy otrzymaliście Ducha Świętego, gdy przyjęliście wiarę?» A oni do niego: «Nawet nie słyszeliśmy, że istnieje Duch Święty».<br />«Jaki więc chrzest przyjęliście?» – zapytał. A oni odpowiedzieli: «Chrzest Janowy».<br />«Jan udzielał chrztu nawrócenia, przemawiając do ludu, aby uwierzyli w Tego, który za nim idzie, to jest w Jezusa» – powiedział Paweł.<br />Gdy to usłyszeli, przyjęli chrzest w imię Pana Jezusa.<br />A kiedy Paweł nałożył na nich ręce, Duch Święty zstąpił na nich. Mówili też językami i prorokowali.<br />Wszystkich ich było około dwunastu mężczyzn.<br />Następnie wszedł do synagogi i odważnie przemawiał przez trzy miesiące rozprawiając i przekonując o królestwie Bożym.</p><h3>Księga Psalmów - 68(67),2-3.4-5ac.6-7ab.</h3><p>Bóg wstaje i rozpraszają się Jego wrogowie, <br />pierzchają przed Jego obliczem ci, którzy Go nienawidzą.<br />Jak dym przez wiatr rozwiany, <br />jak wosk, co rozpływa się przy ogniu, <br />tak giną przed Bogiem grzesznicy.<br />A sprawiedliwi się cieszą i weselą przed Bogiem, <br />i  rozkoszują radością.<br />Śpiewajcie Bogu, grajcie Jego imieniu,<br />bo Pan Mu na imię.<br />Ojcem dla sierot i dla wdów opiekunem <br />jest Bóg w swym świętym mieszkaniu.<br />Bóg dom gotuje dla opuszczonych,<br />jeńców prowadzi ku lepszemu życiu.</p><h3>Ewangelia wg św. Jana - 16,29-33.</h3><p>Uczniowie rzekli do Jezusa: «Oto teraz mówisz otwarcie i nie opowiadasz żadnej przypowieści.<br />Teraz wiemy, że wszystko wiesz i nie trzeba, aby Cię kto pytał. Dlatego wierzymy, że od Boga wyszedłeś».<br />Odpowiedział im Jezus: «Teraz wierzycie?<br />Oto nadchodzi godzina, a nawet już nadeszła, że się rozproszycie – każdy w swoją stronę, a Mnie zostawicie samego. Ale Ja nie jestem sam, bo Ojciec jest ze Mną.<br />To wam powiedziałem, abyście pokój we Mnie mieli. Na świecie doznacie ucisku, ale odwagi! Ja zwyciężyłem świat».</p><hr /><h3>Św. Beda Czcigodny ()</h3><h3>Św. Maria Magdalena de Pazzi ()</h3>"
	}, {
		"id": "26",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 20,17-27.</h3><p>Paweł z Miletu posłał do Efezu i wezwał starszych Kościoła.<br />A gdy do niego przybyli, przemówił do nich: «Wiecie, jakim byłem wśród was od pierwszej chwili, w której stanąłem w Azji.<br />Jak służyłem Panu z całą pokorą wśród łez i doświadczeń, które mnie spotkały z powodu zasadzek Żydów.<br />Jak nie uchylałem się tchórzliwie od niczego, co pożyteczne, tak że przemawiałem i nauczałem was publicznie i po domach,<br />nawołując zarówno Żydów, jak i Greków do nawrócenia się do Boga i do wiary w Pana naszego, Jezusa.<br />A teraz, przynaglany przez Ducha, udaję się do Jeruzalem; nie wiem, co mnie tam spotka<br />oprócz tego, że czekają mnie więzy i utrapienia, o czym zapewnia mnie Duch Święty w każdym mieście.<br />Lecz ja zgoła nie cenię sobie życia, bylebym tylko dokończył biegu i posługiwania, które otrzymałem od Pana Jezusa: bylebym dał świadectwo o Ewangelii łaski Bożej.<br />Wiem teraz, że wy wszyscy, wśród których po drodze głosiłem królestwo, już mnie nie ujrzycie.<br />Dlatego oświadczam wam dzisiaj: Nie jestem winien niczyjej krwi,<br />bo nie uchylałem się tchórzliwie od głoszenia wam całej woli Bożej».</p><h3>Księga Psalmów - 68(67),10-11.20-21.</h3><p>Deszcz obfity zesłałeś, Boże,  <br />Ty orzeźwiłeś swe znękane dziedzictwo.<br />Twoja rodzina, Boże, znalazła to mieszkanie, <br />które w swej dobroci dałeś ubogiemu.<br />Pan przez wszystkie dni niech będzie błogosławiony, <br />Bóg, który nas dźwiga co dzień, Zbawienie nasze!<br />Bóg nasz jest Bogiem, który wyzwala, <br />Pan nas ratuje od śmierci.</p><h3>Ewangelia wg św. Jana - 17,1-11a.</h3><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, rzekł: «Ojcze, nadeszła godzina. Otocz swego Syna chwałą, aby Syn Ciebie nią otoczył<br />i aby mocą władzy udzielonej Mu przez Ciebie nad każdym człowiekiem dał życie wieczne wszystkim tym, których Mu dałeś.<br />A to jest życie wieczne: aby znali Ciebie, jedynego prawdziwego Boga, oraz Tego, którego posłałeś, Jezusa Chrystusa.<br />Ja Ciebie otoczyłem chwałą na ziemi przez to, że wypełniłem dzieło, które Mi dałeś do wykonania.<br />A teraz Ty, Ojcze, otocz Mnie u siebie tą chwałą, którą miałem u Ciebie wpierw, zanim świat powstał.<br />Objawiłem imię Twoje ludziom, których Mi dałeś ze świata. Twoimi byli i Ty Mi ich dałeś, a oni zachowali słowo Twoje.<br />Teraz poznali, że wszystko, cokolwiek Mi dałeś, pochodzi od Ciebie.<br />Słowa bowiem, które Mi powierzyłeś, im przekazałem, a oni je przyjęli i prawdziwie poznali, że od Ciebie wyszedłem, oraz uwierzyli, że Ty Mnie posłałeś.<br />Ja za nimi proszę, nie proszę za światem, ale za tymi, których Mi dałeś, ponieważ są Twoimi.<br />Wszystko bowiem moje jest Twoje, a Twoje jest moje, i w nich zostałem otoczony chwałą.<br />Już nie jestem na świecie, ale oni są jeszcze na świecie, a Ja idę do Ciebie».</p><hr /><h3>Św. Filip Neri ()</h3><h3>Św. Eleuter (papież, męczennik (+ 189))</h3>"
	}, {
		"id": "27",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 20,28-38.</h3><p>Paweł powiedział do starszych Kościoła efeskiego: «Uważajcie na samych siebie i na całe stado, w którym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, który On nabył własną krwią.<br />Wiem, że po moim odejściu wejdą między was wilki drapieżne, nie oszczędzając stada.<br />Także spośród was samych powstaną ludzie, którzy głosić będą przewrotne nauki, aby pociągnąć za sobą uczniów.<br />Dlatego czuwajcie, pamiętając, że przez trzy lata we dnie i w nocy nie przestawałem ze łzami upominać każdego z was.<br />A teraz polecam was Bogu i słowu Jego łaski władnemu zbudować i dać dziedzictwo ze wszystkimi świętymi.<br />Nie pożądałem srebra ani złota, ani szaty niczyjej.<br />Sami wiecie, że te ręce zarabiały na potrzeby moje i moich towarzyszy.<br />We wszystkim pokazałem wam, że tak pracując, trzeba wspierać słabych i pamiętać o słowach Pana Jezusa, które On sam wypowiedział: „Więcej szczęścia jest w dawaniu aniżeli w braniu”».<br />Po tych słowach upadł na kolana i modlił się razem ze wszystkimi.<br />Wtedy wszyscy wybuchnęli wielkim płaczem. Rzucali się Pawłowi na szyję i całowali go,<br />smucąc się najbardziej z tego, co powiedział: że już go nigdy nie zobaczą. Potem odprowadzili go na okręt.</p><h3>Księga Psalmów - 68(67),29-30.33-35a.35b-36c.</h3><p>Boże, okaż swoją potęgę, <br />potęgę Bożą, której dla nas użyłeś.<br />W Twej świątyni nad Jeruzalem <br />niech królowie złożą Tobie dary!<br />Śpiewajcie Bogu, królestwa ziemi, <br />zagrajcie Panu,<br />On przemierza odwieczne niebiosa. <br />Oto wydał głos swój, głos potężny: <br />«Uznajcie moc Bożą!»<br />Jego majestat jest nad Izraelem,<br />a Jego potęga w obłokach.<br />On sam swojemu ludowi daje potęgę i siłę.<br />Niech będzie Bóg błogosławiony!</p><h3>Ewangelia wg św. Jana - 17,11b-19.</h3><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:  «Ojcze Święty, zachowaj ich w Twoim imieniu, które Mi dałeś, aby tak jak My stanowili jedno.<br />Dopóki z nimi byłem, zachowywałem ich w Twoim imieniu, które Mi dałeś, i ustrzegłem ich, a nikt z nich nie zginął z wyjątkiem syna zatracenia, aby się wypełniło Pismo.<br />Ale teraz idę do Ciebie i tak mówię, będąc jeszcze na świecie, aby moją radość mieli w sobie w całej pełni.<br />Ja im przekazałem Twoje słowo, a świat ich znienawidził za to, że nie są ze świata, jak i Ja nie jestem ze świata.<br />Nie proszę, abyś ich zabrał ze świata, ale byś ich ustrzegł od złego.<br />Oni nie są ze świata, jak i Ja nie jestem ze świata.<br />Uświęć ich w prawdzie. Słowo Twoje jest prawdą.<br />Jak Ty Mnie posłałeś na świat, tak i Ja ich na świat posłałem.<br />A za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie.</p><hr /><h3>Św. Augustyn z Canterbury ()</h3><h3>Św. Fryderyk (biskup (+ 1121))</h3>"
	}, {
		"id": "28",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 22,30.23,6-11.</h3><p>W Jerozolimie trybun rzymski, chcąc się dowiedzieć dokładnie, o co Żydzi oskarżali Pawła, zdjął z niego więzy, rozkazał zebrać się arcykapłanom i całemu Sanhedrynowi i wyprowadziwszy Pawła, stawił go przed nimi.<br />Wiedząc zaś, że jedna część składa się z saduceuszów, a druga z faryzeuszów, wołał Paweł przed Sanhedrynem: «Jestem faryzeuszem, bracia, i synem faryzeuszów, a stoję przed sądem za to, że spodziewam się zmartwychwstania umarłych».<br />Gdy to powiedział, powstał spór między faryzeuszami i saduceuszami i doszło do rozłamu wśród zebranych.<br />Saduceusze bowiem mówią, że nie ma zmartwychwstania, ani anioła, ani ducha, a faryzeusze uznają jedno i drugie.<br />Zrobiła się wielka wrzawa, zerwali się niektórzy z uczonych w Piśmie spośród faryzeuszów, wykrzykiwali wojowniczo: «Nie znajdujemy nic złego w tym człowieku. A jeśli naprawdę mówił do niego duch albo anioł?»<br />Kiedy doszło do wielkiego wzburzenia, trybun obawiając się, żeby nie rozszarpali Pawła, rozkazał żołnierzom zejść, zabrać go spośród nich i zaprowadzić do twierdzy.<br />Następnej nocy ukazał mu się Pan. «Odwagi! – powiedział – trzeba bowiem, żebyś i w Rzymie zaświadczył o Mnie, tak jak dawałeś o Mnie świadectwo w Jeruzalem».</p><h3>Księga Psalmów - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: „Ty jesteś Panem moim”.<br />Pan moim dziedzictwem i przeznaczeniem,  <br />to On mój los zabezpiecza.<br />Błogosławię Pana, który dał mi rozsądek, <br />bo serce napomina mnie nawet nocą.<br />Zawsze stawiam sobie Pana przed oczy,  <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Dlatego się cieszy moje serce i dusza raduje, <br />a ciało moje będzie spoczywać bezpiecznie,<br />bo w kraju zmarłych duszy mej nie zostawisz  <br />i nie dopuścisz, bym pozostał w grobie.<br />Ty ścieżkę życia mi ukażesz,  <br />pełnię Twojej radości <br />i wieczne szczęście  <br />po Twojej prawicy.</p><h3>Ewangelia wg św. Jana - 17,20-26.</h3><p>W czasie Ostatniej Wieczerzy Jezus, podniósłszy oczy ku niebu, modlił się tymi słowami:<br />«Ojcze Święty, nie tylko za nimi proszę, ale i za tymi, którzy dzięki ich słowu będą wierzyć we Mnie;<br />aby wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie, aby i oni stanowili w Nas jedno, aby świat uwierzył, że Ty Mnie posłałeś.<br />I także chwałę, którą Mi dałeś, przekazałem im, aby stanowili jedno, tak jak My jedno stanowimy.<br />Ja w nich, a Ty we Mnie! Oby się tak zespolili w jedno, aby świat poznał, że Ty Mnie posłałeś i że Ty ich umiłowałeś tak, jak Mnie umiłowałeś.<br />Ojcze, chcę, aby także ci, których Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, którą Mi dałeś, bo umiłowałeś Mnie przed założeniem świata.<br />Ojcze sprawiedliwy! Świat Ciebie nie poznał, lecz Ja Ciebie poznałem, i oni poznali, że Ty Mnie posłałeś.<br />Objawiłem im Twoje imię i nadal będę objawiał, aby miłość, którą Ty Mnie umiłowałeś, w nich była i Ja w nich».</p><hr /><h3>Św. German z Paryża ()</h3><h3>Św. Wilhelm (mnich (+ 812))</h3>"
	}, {
		"id": "29",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 25,13b-21.</h3><p>Król Agryppa i Berenike przybyli do Cezarei powitać Festusa.<br />Gdy przebywali tam dłuższy czas, Festus przedstawił królowi sprawę Pawła: «Feliks pozostawił w więzieniu pewnego człowieka – powiedział.<br />Gdy byłem w Jerozolimie, arcykapłani i starsi żydowscy wnieśli przeciw niemu skargę, żądając dla niego wyroku skazującego.<br />Odpowiedziałem im: \"Rzymianie nie mają zwyczaju skazywania kogokolwiek na śmierć, zanim oskarżony nie stanie wobec oskarżycieli i nie będzie miał możności bronienia się przed zarzutami\".<br />A kiedy tutaj przybyli, zasiadłem bez żadnej zwłoki, nazajutrz, w sądzie i kazałem przyprowadzić tego człowieka.<br />Oskarżyciele nie wnieśli przeciwko niemu żadnej skargi o przestępstwa, które podejrzewałem.<br />Mieli z nim tylko spory o ich wierzenia i o jakiegoś zmarłego Jezusa, o którym Paweł twierdzi, że żyje.<br />Nie znając się na tych rzeczach, zapytałem, czy nie zechciałby udać się do Jerozolimy i tam odpowiadać przed sądem w tych sprawach.<br />Ponieważ Paweł zażądał, aby go zatrzymać do wyroku cezara, kazałem go strzec, dopóki go nie odeślę do Najdostojniejszego».</p><h3>Księga Psalmów - 103(102),1-2.11-12.19-20ab.</h3><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />Bo jak wysoko niebo wznosi się nad ziemią, <br />tak wielka jest łaska Pana dla Jego czcicieli.<br />Jak odległy jest wschód od zachodu, <br />tak daleko odsuwa od nas nasze winy.<br />Pan utwierdził tron swój na niebiosach, <br />a Jego panowanie wszechświat obejmuje.<br />Błogosławcie Pana, wszyscy Jego aniołowie,<br />potężni mocarze pełniący Jego rozkazy.</p><h3>Ewangelia wg św. Jana - 21,15-19.</h3><p>Gdy Jezus ukazał się swoim uczniom i spożył z nimi śniadanie, rzekł do Szymona Piotra: «Szymonie, synu Jana, czy miłujesz Mnie więcej aniżeli ci?»<br />Odpowiedział Mu: «Tak, Panie, Ty wiesz, że Cię kocham».<br />Rzekł do niego: «Paś baranki moje».<br />I znowu, po raz drugi, powiedział do niego: «Szymonie, synu Jana, czy miłujesz Mnie?»<br />Odparł Mu: «Tak, Panie, Ty wiesz, że Cię kocham».<br />Rzekł do niego: «Paś owce moje».<br />PPowiedział mu po raz trzeci: «Szymonie, synu Jana, czy kochasz Mnie?»<br />Zasmucił się Piotr, że mu po raz trzeci powiedział: «Czy kochasz Mnie?» I rzekł do Niego: «Panie, Ty wszystko wiesz, Ty wiesz, że Cię kocham».<br />Rzekł do niego Jezus: «Paś owce moje.<br />Zaprawdę, zaprawdę, powiadam ci: Gdy byłeś młodszy, opasywałeś się sam i chodziłeś, gdzie chciałeś. Ale gdy się zestarzejesz, wyciągniesz ręce swoje, a inny cię opasze i poprowadzi, dokąd nie chcesz».<br />To powiedział, aby zaznaczyć, jaką śmiercią uwielbi Boga. A wypowiedziawszy to, rzekł do niego: «Pójdź za Mną!»</p><hr /><h3>Św. Urszula Ledóchowska ()</h3><h3>Błbł. Stefan i towarzysze (męczennicy (+ 1242))</h3>"
	}, {
		"id": "30",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 28,16-20.30-31.</h3><p>Gdy weszliśmy do Rzymu, pozwolono Pawłowi mieszkać prywatnie razem z żołnierzem, który go pilnował.<br />Po trzech dniach poprosił on do siebie najznakomitszych Żydów. A kiedy się zeszli, mówił do nich: «Nie uczyniłem, bracia, nic przeciwko narodowi lub zwyczajom ojczystym, a jednak wydany zostałem jako więzień: z Jerozolimy w ręce Rzymian,<br />którzy po rozpatrzeniu sprawy chcieli mnie wypuścić, dlatego że nie ma we mnie winy zasługującej na śmierć.<br />Ponieważ jednak Żydzi sprzeciwiali się temu, musiałem odwołać się do cezara – bynajmniej nie w zamiarze oskarżenia w czymkolwiek mojego narodu.<br />Dlatego też zaprosiłem was, aby się z wami zobaczyć i rozmówić, bo dla nadziei Izraela dźwigam te kajdany».<br />Przez całe dwa lata pozostał w wynajętym przez siebie mieszkaniu i przyjmował wszystkich, którzy do niego przychodzili,<br />głosząc królestwo Boże i nauczając o Panu Jezusie Chrystusie zupełnie swobodnie, bez przeszkód.</p><h3>Księga Psalmów - 11(10),4.5.7.</h3><p>Pan w świętym swoim przybytku,  <br />na niebiosach tron Pana. <br />Oczy Jego patrzą, <br />spod powiek śledzi synów ludzkich.<br />Bada Pan sprawiedliwego i występnego, <br />Jego dusza nie cierpi miłujących nieprawość.<br />Bo Pan jest sprawiedliwy i sprawiedliwość kocha, <br />ludzie prawi ujrzą Jego oblicze.</p><h3>Ewangelia wg św. Jana - 21,20-25.</h3><p>Gdy Jezus zmartwychwstały ukazał się uczniom nad jeziorem Genezaret, Piotr, obróciwszy się, zobaczył idącego za sobą ucznia, którego miłował Jezus, a który to w czasie uczty spoczywał na Jego piersi i powiedział: «Panie, któż jest ten, który Cię zdradzi?»<br />Gdy więc go Piotr ujrzał, rzekł do Jezusa: «Panie, a co z tym będzie?»<br />Odpowiedział mu Jezus: «Jeżeli chcę, aby pozostał, aż przyjdę, to cóż tobie do tego? Ty pójdź za Mną!»<br />Rozeszła się wśród braci wieść, że uczeń ów nie umrze. Ale Jezus nie powiedział mu, że nie umrze, lecz: «Jeśli Ja chcę, aby pozostał, aż przyjdę, to cóż tobie do tego?»<br />Ten właśnie uczeń daje świadectwo o tych sprawach i on je opisał. A wiemy, że świadectwo jego jest prawdziwe.<br />Jest ponadto wiele innych rzeczy, których Jezus dokonał, a które gdyby je szczegółowo opisać, to sądzę, że cały świat nie pomieściłby ksiąg, jakie trzeba by napisać.</p><hr /><h3>Św. Jan Sarkandera ()</h3><h3>Św. Eksuperancjusz (biskup Rawenny (+ 418))</h3>"
	}, {
		"id": "31",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 2,1-11.</h3><p>Kiedy nadszedł dzień Pięćdziesiątnicy, znajdowali się wszyscy razem na tym samym miejscu.<br />Nagle dał się słyszeć z nieba szum, jakby uderzenie gwałtownego wichru, i napełnił cały dom, w którym przebywali.<br />Ukazały się im też jakby języki ognia, które się rozdzielały, i na każdym z nich spoczął jeden.<br />I wszyscy zostali napełnieni Duchem Świętym, i zaczęli mówić obcymi językami, tak jak im Duch pozwalał mówić.<br />Przebywali wtedy w Jeruzalem pobożni Żydzi ze wszystkich narodów pod słońcem.<br />Kiedy więc powstał ów szum, zbiegli się tłumnie i zdumieli, bo każdy słyszał, jak przemawiali w jego własnym języku.<br />Pełni zdumienia i podziwu mówili: «Czyż ci wszyscy, którzy przemawiają, nie są Galilejczykami?<br />Jakżeż więc każdy z nas słyszy swój własny język ojczysty? -<br />Partowie i Medowie, i Elamici, i mieszkańcy Mezopotamii, Judei oraz Kapadocji, Pontu i Azji,<br />Frygii oraz Pamfilii, Egiptu i tych części Libii, które leżą blisko Cyreny, i przybysze z Rzymu,<br />Żydzi oraz prozelici, Kreteńczycy i Arabowie - słyszymy ich głoszących w naszych językach wielkie dzieła Boże».</p><h3>Księga Psalmów - 104(103),1ab.24ac.29bc-30.31.34.</h3><p>Błogosław, duszo moja, Pana, <br />O Boże mój, Panie, Ty jesteś bardzo wielki!<br />Jak liczne są dzieła Twoje, Panie,<br />ziemia jest pełna Twoich stworzeń.<br />Gdy odbierasz im oddech, marnieją<br />i w proch się obracają.<br />Stwarzasz je napełniając swym Duchem <br />i odnawiasz oblicze ziemi.<br />Niech chwała Pana trwa na wieki: <br />niech Pan się raduje z dzieł swoich.<br />Niech miła Mu będzie pieśń moja, <br />będę radował się w Panu.</p><h3>Pierwszy list do Koryntian - 12,3b-7.12-13.</h3><p>Bracia: Nikt nie może powiedzieć bez pomocy Ducha Świętego: „Panem jest Jezus”.<br />Różne są dary łaski, lecz ten sam Duch;<br />różne też są rodzaje posługiwania, ale jeden Pan;<br />różne są wreszcie działania, lecz ten sam Bóg, sprawca wszystkiego we wszystkich.<br />Wszystkim zaś objawia się Duch dla wspólnego dobra.<br />Podobnie jak jedno jest ciało, choć składa się z wielu członków, a wszystkie członki ciała, mimo iż są liczne, stanowią jedno ciało, tak też jest i z Chrystusem.<br />Wszyscy bowiem w jednym Duchu zostaliśmy ochrzczeni, aby stanowić jedno Ciało: czy to Żydzi, czy Grecy, czy to niewolnicy, czy wolni. Wszyscy też zostaliśmy napojeni jednym Duchem.</p><h3>Ewangelia wg św. Jana - 20,19-23.</h3><p>Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!»<br />A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana.<br />A Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam».<br />Po tych słowach tchnął na nich i powiedział im: «Weźmijcie Ducha Świętego!<br />Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane».</p><hr /><h3>Bł. Kamila Baptysta Verano ()</h3><h3>Bł. Feliks z Sycylii (zakonnik (+ 1787))</h3>"
	}]
}
