{
	"data": [{
			"id": "1",
			"imagen": "domenica",
			"contenido": "<h3>Tutti i Santi, solennità</h3><h3>Apocalisse - 7,2-4.9-14.</h3><p>Io, Giovanni, vidi un angelo che saliva dall'oriente e aveva il sigillo del Dio vivente. E gridò a gran voce ai quattro angeli ai quali era stato concesso il potere di devastare la terra e il mare:<br />\"Non devastate né la terra, né il mare, né le piante, finché non abbiamo impresso il sigillo del nostro Dio sulla fronte dei suoi servi\".<br />Poi udii il numero di coloro che furon segnati con il sigillo: centoquarantaquattromila, segnati da ogni tribù dei figli d'Israele:<br />Dopo ciò, apparve una moltitudine immensa, che nessuno poteva contare, di ogni nazione, razza, popolo e lingua. Tutti stavano in piedi davanti al trono e davanti all'Agnello, avvolti in vesti candide, e portavano palme nelle mani.<br />E gridavano a gran voce: \"La salvezza appartiene al nostro Dio seduto sul trono e all'Agnello\".<br />Allora tutti gli angeli che stavano intorno al trono e i vegliardi e i quattro esseri viventi, si inchinarono profondamente con la faccia davanti al trono e adorarono Dio dicendo:<br />\"Amen! Lode, gloria, sapienza, azione di grazie, onore, potenza e forza al nostro Dio nei secoli dei secoli. Amen\".<br />Uno dei vegliardi allora si rivolse a me e disse: \"Quelli che sono vestiti di bianco, chi sono e donde vengono?\".<br />Gli risposi: \"Signore mio, tu lo sai\". E lui: \"Essi sono coloro che sono passati attraverso la grande tribolazione e hanno lavato le loro vesti rendendole candide col sangue dell'Agnello\".</p><h3>Salmi - 24(23),1-2.3-4ab.5-6.</h3><p>Del Signore è la terra e quanto contiene, <br />l'universo e i suoi abitanti.<br />È lui che l'ha fondata sui mari, <br />e sui fiumi l'ha stabilita.<br />Chi salirà il monte del Signore, <br />chi starà nel suo luogo santo?<br />Chi ha mani innocenti e cuore puro,<br />chi non pronunzia menzogna.<br />Otterrà benedizione dal Signore, <br />giustizia da Dio sua salvezza.<br />Ecco la generazione che lo cerca, <br />che cerca il tuo volto, Dio di Giacobbe.</p><h3>Prima lettera di san Giovanni apostolo - 3,1-3.</h3><p>Carissimi, vedete quale grande amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente! La ragione per cui il mondo non ci conosce è perché non ha conosciuto lui.<br />Carissimi, noi fin d'ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato. Sappiamo però che quando egli si sarà manifestato, noi saremo simili a lui, perché lo vedremo così come egli è.<br />Chiunque ha questa speranza in lui, purifica se stesso, come egli è puro.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 5,1-12a.</h3><p>In quel tempo, vedendo le folle, Gesù salì sulla montagna e, messosi a sedere, gli si avvicinarono i suoi discepoli.<br />Prendendo allora la parola, li ammaestrava dicendo:<br />«Beati i poveri in spirito,  perché di essi è il regno dei cieli.<br />Beati gli afflitti,  perché saranno consolati.<br />Beati i miti,  perché erediteranno la terra.<br />Beati quelli che hanno fame e sete della giustizia,  perché saranno saziati.<br />Beati i misericordiosi,  perché troveranno misericordia.<br />Beati i puri di cuore,  perché vedranno Dio.<br />Beati gli operatori di pace,  perché saranno chiamati figli di Dio.<br />Beati i perseguitati per causa della giustizia,  perché di essi è il regno dei cieli.<br />Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia.<br />Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».</p><hr /><h3>S. Nuño (Nonio) Álvares Pereira (oblato O.C. (1360-1431))</h3><h3>B. Tivadar Gyrgy Romža (vescovo e martire (1911-1947))</h3>"
		},
		{
			"id": "2",
			"imagen": "lunedì",
			"contenido": "<h3>Commemoriazione di tutti i fedeli defunti</h3><h3>Libro della Sapienza - 3,1-9.</h3><p>Le anime dei giusti, invece, sono nelle mani di Dio, nessun tormento le toccherà.<br />Agli occhi degli stolti parve che morissero; la loro fine fu ritenuta una sciagura,<br />la loro partenza da noi una rovina, ma essi sono nella pace.<br />Anche se agli occhi degli uomini subiscono castighi, la loro speranza è piena di immortalità.<br />Per una breve pena riceveranno grandi benefici, perché Dio li ha provati e li ha trovati degni di sé:<br />li ha saggiati come oro nel crogiuolo e li ha graditi come un olocausto.<br />Nel giorno del loro giudizio risplenderanno; come scintille nella stoppia, correranno qua e là.<br />Governeranno le nazioni, avranno potere sui popoli e il Signore regnerà per sempre su di loro.<br />Quanti confidano in lui comprenderanno la verità; coloro che gli sono fedeli vivranno presso di lui nell'amore, perché grazia e misericordia sono riservate ai suoi eletti.</p><h3>Salmi - 27(26),1.4.7.8.9.13-14.</h3><p>Il Signore è mia luce e mia salvezza, <br />di chi avrò paura? <br />Il Signore è difesa della mia vita, <br />di chi avrò timore?<br />Una cosa ho chiesto al Signore, questa sola io cerco: <br />abitare nella casa del Signore tutti i giorni della mia vita, <br />per gustare la dolcezza del Signore <br />ed ammirare il suo santuario.<br />Ascolta, Signore, la mia voce. <br />Io grido: abbi pietà di me! Rispondimi.<br />Il tuo volto, Signore, io cerco.<br />Non nascondermi il tuo volto,<br />Sono certo di contemplare la bontà del Signore <br />nella terra dei viventi.<br />Spera nel Signore, sii forte, <br />si rinfranchi il tuo cuore e spera nel Signore.</p><h3>Lettera di san Paolo apostolo ai Romani - 6,3-9.</h3><p>Fratelli, non sapete che quanti siamo stati battezzati in Cristo Gesù, siamo stati battezzati nella sua morte?<br />Per mezzo del battesimo siamo dunque stati sepolti insieme a lui nella morte, perché come Cristo fu risuscitato dai morti per mezzo della gloria del Padre, così anche noi possiamo camminare in una vita nuova.<br />Se infatti siamo stati completamente uniti a lui con una morte simile alla sua, lo saremo anche con la sua risurrezione.<br />Sappiamo bene che il nostro uomo vecchio è stato crocifisso con lui, perché fosse distrutto il corpo del peccato, e noi non fossimo più schiavi del peccato.<br />Infatti chi è morto, è ormai libero dal peccato.<br />Ma se siamo morti con Cristo, crediamo che anche vivremo con lui,<br />sapendo che Cristo risuscitato dai morti non muore più; la morte non ha più potere su di lui.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 25,31-46.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria con tutti i suoi angeli, si siederà sul trono della sua gloria.<br />E saranno riunite davanti a lui tutte le genti, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri,<br />e porrà le pecore alla sua destra e i capri alla sinistra.<br />Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.<br />Perché io ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato,<br />nudo e mi avete vestito, malato e mi avete visitato, carcerato e siete venuti a trovarmi.<br />Allora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto affamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?<br />Quando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?<br />E quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?<br />Rispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me.<br />Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli.<br />Perché ho avuto fame e non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;<br />ero forestiero e non mi avete ospitato, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato.<br />Anch'essi allora risponderanno: Signore, quando mai ti abbiamo visto affamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?<br />Ma egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose a uno di questi miei fratelli più piccoli, non l'avete fatto a me.<br />E se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna».</p><hr /><h3>S. Giusto di Trieste (martire († 303))</h3><h3>B. Pio (Luigi) Campidelli (religioso C.P. (1868-1889))</h3>"
		},
		{
			"id": "3",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XXXI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Paolo apostolo ai Filippesi - 2,5-11.</h3><p>Fratelli, abbiate in voi gli stessi sentimenti che furono in Cristo Gesù,<br />il quale, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;<br />ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,<br />umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.<br />Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;<br />perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;<br />e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre.</p><h3>Salmi - 22(21),26bc-27.28-29.31-32.</h3><p>Sei tu la mia lode nella grande assemblea<br />scioglierò i miei voti devanti ai suoi fedeli.<br />davanti ai suoi fedeli.<br />I poveri mangeranno e saranno saziati, <br />loderanno il Signore quanti lo cercano: <br />\"Viva il loro cuore per sempre\".<br />Ricorderanno e torneranno al Signore <br />tutti i confini della terra, <br />si prostreranno davanti a lui <br />tutte le famiglie dei popoli.<br />Poiché il regno è del Signore, <br />egli domina su tutte le nazioni.<br />Servirà il Signore la mia discendenza; <br />si parlerà del Signore alla generazione che viene;<br />annunzieranno la sua giustizia; <br />al popolo che nascerà diranno: <br />\"Ecco l'opera del Signore!\".</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 14,15-24.</h3><p>In quel tempo, uno dei commensali disse a Gesù: «Beato chi mangerà il pane nel regno di Dio!».<br />Gesù rispose: «Un uomo diede una grande cena e fece molti inviti.<br />All'ora della cena, mandò il suo servo a dire agli invitati: Venite, è pronto.<br />Ma tutti, all'unanimità, cominciarono a scusarsi. Il primo disse: Ho comprato un campo e devo andare a vederlo; ti prego, considerami giustificato.<br />Un altro disse: Ho comprato cinque paia di buoi e vado a provarli; ti prego, considerami giustificato.<br />Un altro disse: Ho preso moglie e perciò non posso venire.<br />Al suo ritorno il servo riferì tutto questo al padrone. Allora il padrone di casa, irritato, disse al servo: Esci subito per le piazze e per le vie della città e conduci qui poveri, storpi, ciechi e zoppi.<br />Il servo disse: Signore, è stato fatto come hai ordinato, ma c'è ancora posto.<br />Il padrone allora disse al servo: Esci per le strade e lungo le siepi, spingili a entrare, perché la mia casa si riempia.<br />Perché vi dico: Nessuno di quegli uomini che erano stati invitati assaggerà la mia cena».</p><h3> - </h3><p></p><hr /><h3>S. Martino de Porres (religioso O.P. (1579-1639))</h3><h3>B. Pio (Luigi) Campidelli (religioso C.P. (1868-1889))</h3>"
		},
		{
			"id": "4",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXXI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Paolo apostolo ai Filippesi - 2,12-18.</h3><p>Miei cari, obbedendo come sempre, non solo come quando ero presente, ma molto più ora che sono lontano, attendete alla vostra salvezza con timore e tremore.<br />È Dio infatti che suscita in voi il volere e l'operare secondo i suoi benevoli disegni.<br />Fate tutto senza mormorazioni e senza critiche,<br />perché siate irreprensibili e semplici, figli di Dio immacolati in mezzo a una generazione perversa e degenere, nella quale dovete splendere come astri nel mondo,<br />tenendo alta la parola di vita. Allora nel giorno di Cristo, io potrò vantarmi di non aver corso invano né invano faticato.<br />E anche se il mio sangue deve essere versato in libagione sul sacrificio e sull'offerta della vostra fede, sono contento, e ne godo con tutti voi.<br />Allo stesso modo anche voi godetene e rallegratevi con me.</p><h3>Salmi - 27(26),1.4.13-14.</h3><p>Il Signore è mia luce e mia salvezza, <br />di chi avrò paura? <br />Il Signore è difesa della mia vita, <br />di chi avrò timore?<br />Una cosa ho chiesto al Signore, questa sola io cerco: <br />abitare nella casa del Signore tutti i giorni della mia vita, <br />per gustare la dolcezza del Signore <br />ed ammirare il suo santuario.<br />Sono certo di contemplare la bontà del Signore <br />nella terra dei viventi.<br />Spera nel Signore, sii forte, <br />si rinfranchi il tuo cuore e spera nel Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 14,25-33.</h3><p>In quel tempo, siccome molta gente andava con lui, Gesù si voltò e disse:<br />«Se uno viene a me e non odia suo padre, sua madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo.<br />Chi non porta la propria croce e non viene dietro di me, non può essere mio discepolo.<br />Chi di voi, volendo costruire una torre, non si siede prima a calcolarne la spesa, se ha i mezzi per portarla a compimento?<br />Per evitare che, se getta le fondamenta e non può finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo:<br />Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro.<br />Oppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila?<br />Se no, mentre l'altro è ancora lontano, gli manda un'ambasceria per la pace.<br />Così chiunque di voi non rinunzia a tutti i suoi averi, non può essere mio discepolo».</p><h3> - </h3><p></p><hr /><h3>S. Carlo Borromeo (cardinale a Milano (1538-1584))</h3><h3>B. Teresa Manganiello (terziaria francescana (1849-1876))</h3>"
		},
		{
			"id": "5",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XXXI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Paolo apostolo ai Filippesi - 3,3-8a.</h3><p>Fratelli, siamo noi i veri circoncisi, noi che rendiamo il culto mossi dallo Spirito di Dio e ci gloriamo in Cristo Gesù, senza avere fiducia nella carne,<br />sebbene io possa vantarmi anche nella carne. Se alcuno ritiene di poter confidare nella carne, io più di lui:<br />circonciso l'ottavo giorno, della stirpe d'Israele, della tribù di Beniamino, ebreo da Ebrei, fariseo quanto alla legge;<br />quanto a zelo, persecutore della Chiesa; irreprensibile quanto alla giustizia che deriva dall'osservanza della legge.<br />Ma quello che poteva essere per me un guadagno, l'ho considerato una perdita a motivo di Cristo.<br />Anzi, tutto ormai io reputo una perdita di fronte alla sublimità della conoscenza di Cristo Gesù, mio Signore.</p><h3>Salmi - 105(104),2-3.4-5.6-7.</h3><p>Cantate a lui canti di gioia, <br />meditate tutti i suoi prodigi.<br />Gloriatevi del suo santo nome: <br />gioisca il cuore di chi cerca il Signore.<br />Cercate il Signore e la sua potenza, <br />cercate sempre il suo volto.<br />Ricordate le meraviglie che ha compiute, <br />i suoi prodigi e i giudizi della sua bocca;<br />Voi stirpe di Abramo, suo servo, <br />figli di Giacobbe, suo eletto.<br />È lui il Signore, nostro Dio, <br />su tutta la terra i suoi giudizi.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 15,1-10.</h3><p>In quel tempo, si avvicinavano a Gesù tutti i pubblicani e i peccatori per ascoltarlo.<br />I farisei e gli scribi mormoravano: «Costui riceve i peccatori e mangia con loro».<br />Allora egli disse loro questa parabola:<br />«Chi di voi se ha cento pecore e ne perde una, non lascia le novantanove nel deserto e va dietro a quella perduta, finché non la ritrova?<br />Ritrovatala, se la mette in spalla tutto contento,<br />va a casa, chiama gli amici e i vicini dicendo: Rallegratevi con me, perché ho trovato la mia pecora che era perduta.<br />Così, vi dico, ci sarà più gioia in cielo per un peccatore convertito, che per novantanove giusti che non hanno bisogno di conversione.<br />O quale donna, se ha dieci dramme e ne perde una, non accende la lucerna e spazza la casa e cerca attentamente finché non la ritrova?<br />E dopo averla trovata, chiama le amiche e le vicine, dicendo: Rallegratevi con me, perché ho ritrovato la dramma che avevo perduta.<br />Così, vi dico, c'è gioia davanti agli angeli di Dio per un solo peccatore che si converte».</p><h3> - </h3><p></p><hr /><h3>S. Guido Maria Conforti (fond. dei Saveriani (1865-1931))</h3><h3>BB. Martiri Albanesi: Vinçenc Prennushi e 37 compagni ()</h3>"
		},
		{
			"id": "6",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XXXI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Paolo apostolo ai Filippesi - 3,17-21.4,1.</h3><p>Fatevi miei imitatori, fratelli, e guardate a quelli che si comportano secondo l'esempio che avete in noi.<br />Perché molti, ve l'ho già detto più volte e ora con le lacrime agli occhi ve lo ripeto, si comportano da nemici della croce di Cristo:<br />la perdizione però sarà la loro fine, perché essi, che hanno come dio il loro ventre, si vantano di ciò di cui dovrebbero vergognarsi, tutti intenti alle cose della terra.<br />La nostra patria invece è nei cieli e di là aspettiamo come salvatore il Signore Gesù Cristo,<br />il quale trasfigurerà il nostro misero corpo per conformarlo al suo corpo glorioso, in virtù del potere che ha di sottomettere a sé tutte le cose.<br />Perciò, fratelli miei carissimi e tanto desiderati, mia gioia e mia corona, rimanete saldi nel Signore così come avete imparato, carissimi!</p><h3>Salmi - 122(121),1-2.3-4a.4b-5.</h3><p>Quale gioia, quando mi dissero: <br />\"Andremo alla casa del Signore\".<br />E ora i nostri piedi si fermano <br />alle tue porte, Gerusalemme!<br />Gerusalemme è costruita <br />come città salda e compatta.<br />Là salgono insieme le tribù, <br />le tribù del Signore.<br />Salgono, secondo la legge d'Isreale,<br />per lodare il nome del Signore.<br />Là sono posti i seggi del giudizio, <br />i seggi della casa di Davide.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 16,1-8.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «C'era un uomo ricco che aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi.<br />Lo chiamò e gli disse: Che è questo che sento dire di te? Rendi conto della tua amministrazione, perché non puoi più essere amministratore.<br />L'amministratore disse tra sé: Che farò ora che il mio padrone mi toglie l'amministrazione? Zappare, non ho forza, mendicare, mi vergogno.<br />So io che cosa fare perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua.<br />Chiamò uno per uno i debitori del padrone e disse al primo:<br />Tu quanto devi al mio padrone? Quello rispose: Cento barili d'olio. Gli disse: Prendi la tua ricevuta, siediti e scrivi subito cinquanta.<br />Poi disse a un altro: Tu quanto devi? Rispose: Cento misure di grano. Gli disse: Prendi la tua ricevuta e scrivi ottanta.<br />Il padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce».</p><h3> - </h3><p></p><hr /><h3>S. Léonard (Leonardo) di Noblac (F) (eremita)</h3><h3>BB. Fra Frederic de Berga e XXV Compagni (martiri in Spagna)</h3>"
		},
		{
			"id": "7",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XXXI settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Paolo apostolo ai Filippesi - 4,10-19.</h3><p>Fratelli, ho provato grande gioia nel Signore, perché finalmente avete fatto rifiorire i vostri sentimenti nei miei riguardi: in realtà li avevate anche prima, ma non ne avete avuta l'occasione.<br />Non dico questo per bisogno, poiché ho imparato a bastare a me stesso in ogni occasione;<br />ho imparato ad essere povero e ho imparato ad essere ricco; sono iniziato a tutto, in ogni maniera: alla sazietà e alla fame, all'abbondanza e all'indigenza.<br />Tutto posso in colui che mi dà la forza.<br />Avete fatto bene tuttavia a prendere parte alla mia tribolazione.<br />Ben sapete proprio voi, Filippesi, che all'inizio della predicazione del vangelo, quando partii dalla Macedonia, nessuna Chiesa aprì con me un conto di dare o di avere, se non voi soli;<br />ed anche a Tessalonica mi avete inviato per due volte il necessario.<br />Non è però il vostro dono che io ricerco, ma il frutto che ridonda a vostro vantaggio.<br />Adesso ho il necessario e anche il superfluo; sono ricolmo dei vostri doni ricevuti da Epafrodìto, che sono un profumo di soave odore, un sacrificio accetto e gradito a Dio.<br />Il mio Dio, a sua volta, colmerà ogni vostro bisogno secondo la sua ricchezza con magnificenza in Cristo Gesù.</p><h3>Salmi - 112(111),1-2.5-6.8a.9.</h3><p>Beato l'uomo che teme il Signore <br />e trova grande gioia nei suoi comandamenti.<br />Potente sulla terra sarà la sua stirpe, <br />la discendenza dei giusti sarà benedetta.<br />Felice l'uomo pietoso che dà in prestito, <br />amministra i suoi beni con giustizia.<br />Egli non vacillerà in eterno: <br />il giusto sarà sempre ricordato.<br />Sicuro è il suo cuore, non teme;<br />Egli dona largamente ai poveri, <br />la sua giustizia rimane per sempre, <br />la sua potenza s'innalza nella gloria.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 16,9-15.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Procuratevi amici con la disonesta ricchezza, perché, quand'essa verrà a mancare, vi accolgano nelle dimore eterne.<br />Chi è fedele nel poco, è fedele anche nel molto; e chi è disonesto nel poco, è disonesto anche nel molto.<br />Se dunque non siete stati fedeli nella disonesta ricchezza, chi vi affiderà quella vera?<br />E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?<br />Nessun servo può servire a due padroni: o odierà l'uno e amerà l'altro oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire a Dio e a mammona».<br />I farisei, che erano attaccati al denaro, ascoltavano tutte queste cose e si beffavano di lui.<br />Egli disse: «Voi vi ritenete giusti davanti agli uomini, ma Dio conosce i vostri cuori: ciò che è esaltato fra gli uomini è cosa detestabile davanti a Dio».</p><h3> - </h3><p></p><hr /><h3>S. Prosdocimo (1° vescovo di Padova)</h3><h3>S. Vincenzo Grossi (sacerdote e fondatore (1845-1917))</h3>"
		},
		{
			"id": "8",
			"imagen": "domenica",
			"contenido": "<h3>XXXII Domenica del Tempo Ordinario</h3><h3>Libro della Sapienza - 6,12-16.</h3><p>La sapienza è radiosa e indefettibile, facilmente è contemplata da chi l'ama e trovata da chiunque la ricerca.<br />Previene, per farsi conoscere, quanti la desiderano.<br />Chi si leva per essa di buon mattino non faticherà, la troverà seduta alla sua porta.<br />Riflettere su di essa è perfezione di saggezza, chi veglia per lei sarà presto senza affanni.<br />Essa medesima va in cerca di quanti sono degni di lei, appare loro ben disposta per le strade, va loro incontro con ogni benevolenza.</p><h3>Salmi - 63(62),2.3-4.5-6.7-8.</h3><p>O Dio, tu sei il mio Dio, all'aurora ti cerco, <br />di te ha sete l'anima mia, <br />a te anela la mia carne, <br />come terra deserta, arida, senz'acqua.<br />Così nel santuario ti ho cercato, <br />per contemplare la tua potenza e la tua gloria.<br />Poiché la tua grazia vale più della vita, <br />le mie labbra diranno la tua lode.<br />Così ti benedirò finché io viva, <br />nel tuo nome alzerò le mie mani.<br />Mi sazierò come a lauto convito, <br />e con voci di gioia ti loderà la mia bocca.<br />Quando nel mio giaciglio di te mi ricordo e penso a te nelle veglie notturne,<br />A te che sei stato il mio aiuto, <br />esulto di gioia all'ombra delle tue ali.</p><h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 4,13-18.</h3><p>Non vogliamo poi lasciarvi nell'ignoranza, fratelli, circa quelli che sono morti, perché non continuiate ad affliggervi come gli altri che non hanno speranza.<br />Noi crediamo infatti che Gesù è morto e risuscitato; così anche quelli che sono morti, Dio li radunerà per mezzo di Gesù insieme con lui.<br />Questo vi diciamo sulla parola del Signore: noi che viviamo e saremo ancora in vita per la venuta del Signore, non avremo alcun vantaggio su quelli che sono morti.<br />Perché il Signore stesso, a un ordine, alla voce dell'arcangelo e al suono della tromba di Dio, discenderà dal cielo. E prima risorgeranno i morti in Cristo;<br />quindi noi, i vivi, i superstiti, saremo rapiti insieme con loro tra le nuvole, per andare incontro al Signore nell'aria, e così saremo sempre con il Signore.<br />Confortatevi dunque a vicenda con queste parole.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 25,1-13.</h3><p>In quel tempo, Gesù disse ai suoi discepoli questa parabola: \"Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.<br />Cinque di esse erano stolte e cinque sagge;<br />le stolte presero le lampade, ma non presero con sé olio;<br />le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.<br />Poiché lo sposo tardava, si assopirono tutte e dormirono.<br />A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!<br />Allora tutte quelle vergini si destarono e prepararono le loro lampade.<br />E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.<br />Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.<br />Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.<br />Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!<br />Ma egli rispose: In verità vi dico: non vi conosco.<br />Vegliate dunque, perché non sapete né il giorno né l'ora.\"</p><hr /><h3>S. Geoffroy (Goffredo) di Amiens (F) (vescovo (1066-1115))</h3><h3>B. Giovanni Duns Scoto (sacerdote O.F.M. (1266-1308))</h3>"
		},
		{
			"id": "9",
			"imagen": "lunedì",
			"contenido": "<h3>Dedicazione della Basilica Lateranense, festa</h3><h3>Libro di Ezechiele - 47,1-2.8-9.12.</h3><p>In quei giorni, l’angelo mi condusse all'ingresso del tempio e vidi che sotto la soglia del tempio usciva acqua verso oriente, poiché la facciata del tempio era verso oriente. Quell'acqua scendeva sotto il lato destro del tempio, dalla parte meridionale dell'altare.<br />Mi condusse fuori dalla porta settentrionale e mi fece girare all'esterno fino alla porta esterna che guarda a oriente, e vidi che l'acqua scaturiva dal lato destro.<br />Mi disse: \"Queste acque escono di nuovo nella regione orientale, scendono nell'Araba ed entrano nel mare: sboccate in mare, ne risanano le acque.<br />Ogni essere vivente che si muove dovunque arriva il fiume, vivrà: il pesce vi sarà abbondantissimo, perché quelle acque dove giungono, risanano e là dove giungerà il torrente tutto rivivrà.<br />Lungo il fiume, su una riva e sull'altra, crescerà ogni sorta di alberi da frutto, le cui fronde non appassiranno: i loro frutti non cesseranno e ogni mese matureranno, perché le loro acque sgorgano dal santuario. I loro frutti serviranno come cibo e le foglie come medicina\".</p><h3>Salmi - 46(45),2-3.5-6.8-9.</h3><p>Dio è per noi rifugio e forza, <br />aiuto sempre vicino nelle angosce.<br />Perciò non temiamo se trema la terra, <br />se crollano i monti nel fondo del mare.<br />Un fiume e i suoi ruscelli rallegrano la città di Dio, <br />la santa dimora dell'Altissimo.<br />Dio sta in essa: non potrà vacillare; <br />la soccorrerà Dio, prima del mattino.<br />Il Signore degli eserciti è con noi, <br />nostro rifugio è il Dio di Giacobbe.<br />Venite, vedete le opere del Signore, <br />egli ha fatto portenti sulla terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 2,13-22.</h3><p>Si avvicinava intanto la Pasqua dei Giudei e Gesù salì a Gerusalemme.<br />Trovò nel tempio gente che vendeva buoi, pecore e colombe, e i cambiavalute seduti al banco.<br />Fatta allora una sferza di cordicelle, scacciò tutti fuori del tempio con le pecore e i buoi; gettò a terra il denaro dei cambiavalute e ne rovesciò i banchi,<br />e ai venditori di colombe disse: «Portate via queste cose e non fate della casa del Padre mio un luogo di mercato».<br />I discepoli si ricordarono che sta scritto: Lo zelo per la tua casa mi divora.<br />Allora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?».<br />Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere».<br />Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?».<br />Ma egli parlava del tempio del suo corpo.<br />Quando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.</p><h3> - </h3><p></p><hr /><h3>B. Luigi Beltrame Quattrocchi (sposo e padre (1880-1951))</h3><h3>S. Elisabeth de la Trinité (carmelitana scalza (1880-1906))</h3>"
		},
		{
			"id": "10",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XXXII settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Paolo apostolo a Tito - 2,1-8.11-14.</h3><p>Carissimo, insegna ciò che è secondo la sana dottrina:<br />i vecchi siano sobri, dignitosi, assennati, saldi nella fede, nell'amore e nella pazienza.<br />Ugualmente le donne anziane si comportino in maniera degna dei credenti; non siano maldicenti né schiave di molto vino; sappiano piuttosto insegnare il bene,<br />per formare le giovani all'amore del marito e dei figli,<br />ad essere prudenti, caste, dedite alla famiglia, buone, sottomesse ai propri mariti, perché la parola di Dio non debba diventare oggetto di biasimo.<br />Esorta ancora i più giovani a essere assennati,<br />offrendo te stesso come esempio in tutto di buona condotta, con purezza di dottrina, dignità,<br />linguaggio sano e irreprensibile, perché il nostro avversario resti confuso, non avendo nulla di male da dire sul conto nostro.<br />È apparsa infatti la grazia di Dio, apportatrice di salvezza per tutti gli uomini,<br />che ci insegna a rinnegare l'empietà e i desideri mondani e a vivere con sobrietà, giustizia e pietà in questo mondo,<br />nell'attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo;<br />il quale ha dato se stesso per noi, per riscattarci da ogni iniquità e formarsi un popolo puro che gli appartenga, zelante nelle opere buone.</p><h3>Salmi - 37(36),3-4.18.23.27.29.</h3><p>Confida nel Signore e fà il bene; <br />abita la terra e vivi con fede.<br />Cerca la gioia del Signore, <br />esaudirà i desideri del tuo cuore.<br />Conosce il Signore la vita dei buoni, <br />la loro eredità durerà per sempre.<br />Il Signore fa sicuri i passi dell'uomo <br />e segue con amore il suo cammino.<br />Sta' lontano dal male e fa' il bene, <br />e avrai sempre una casa.<br />I giusti possederanno la terra <br />e la abiteranno per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 17,7-10.</h3><p>In quel tempo, Gesù disse: «Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà quando rientra dal campo: Vieni subito e mettiti a tavola?<br />Non gli dirà piuttosto: Preparami da mangiare, rimboccati la veste e servimi, finché io abbia mangiato e bevuto, e dopo mangerai e berrai anche tu?<br />Si riterrà obbligato verso il suo servo, perché ha eseguito gli ordini ricevuti?<br />Così anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: Siamo servi inutili. Abbiamo fatto quanto dovevamo fare».</p><h3> - </h3><p></p><hr /><h3>S. Leone I (detto Magno) (Papa e dottore della chiesa)</h3><h3>S. Andrea Avellino (presbitero C.R. (1521-1608))</h3>"
		},
		{
			"id": "11",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXXII settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Paolo apostolo a Tito - 3,1-7.</h3><p>Carissimo, ricorda a tutti di esser sottomessi ai magistrati e alle autorità, di obbedire, di essere pronti per ogni opera buona;<br />di non parlar male di nessuno, di evitare le contese, di esser mansueti, mostrando ogni dolcezza verso tutti gli uomini.<br />Anche noi un tempo eravamo insensati, disobbedienti, traviati, schiavi di ogni sorta di passioni e di piaceri, vivendo nella malvagità e nell'invidia, degni di odio e odiandoci a vicenda.<br />Quando però si sono manifestati la bontà di Dio, salvatore nostro, e il suo amore per gli uomini,<br />egli ci ha salvati non in virtù di opere di giustizia da noi compiute, ma per sua misericordia mediante un lavacro di rigenerazione e di rinnovamento nello Spirito Santo,<br />effuso da lui su di noi abbondantemente per mezzo di Gesù Cristo, salvatore nostro,<br />perché giustificati dalla sua grazia diventassimo eredi, secondo la speranza, della vita eterna.</p><h3>Salmi - 23(22),1-3a.3b-4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare <br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino,<br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 17,11-19.</h3><p>Durante il viaggio verso Gerusalemme, Gesù attraversò la Samaria e la Galilea.<br />Entrando in un villaggio, gli vennero incontro dieci lebbrosi i quali, fermatisi a distanza,<br />alzarono la voce, dicendo: «Gesù maestro, abbi pietà di noi!».<br />Appena li vide, Gesù disse: «Andate a presentarvi ai sacerdoti». E mentre essi andavano, furono sanati.<br />Uno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce;<br />e si gettò ai piedi di Gesù per ringraziarlo. Era un Samaritano.<br />Ma Gesù osservò: «Non sono stati guariti tutti e dieci? E gli altri nove dove sono?<br />Non si è trovato chi tornasse a render gloria a Dio, all'infuori di questo straniero?». E gli disse:<br />«Alzati e và; la tua fede ti ha salvato!».</p><h3> - </h3><p></p><hr /><h3>S. Martino di Tours (vescovo (316/317-397))</h3><h3>B. Vincenza Maria Poloni (vergine e cofondatrice (1802-1855))</h3>"
		},
		{
			"id": "12",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XXXII settimana delle ferie del Tempo Ordinario</h3><h3>Lettera di san Paolo apostolo a Filemone - 1,7-20.</h3><p>Carissimo, la tua carità è stata per me motivo di grande gioia e consolazione, fratello, poiché il cuore dei credenti è stato confortato per opera tua.<br />Per questo, pur avendo in Cristo piena libertà di comandarti ciò che devi fare,<br />preferisco pregarti in nome della carità, così qual io sono, Paolo, vecchio, e ora anche prigioniero per Cristo Gesù;<br />ti prego per il mio figlio, che ho generato in catene,<br />Onesimo, quello che un giorno ti fu inutile, ma ora è utile a te e a me.<br />Te l'ho rimandato, lui, il mio cuore.<br />Avrei voluto trattenerlo presso di me perché mi servisse in vece tua nelle catene che porto per il vangelo.<br />Ma non ho voluto far nulla senza il tuo parere, perché il bene che farai non sapesse di costrizione, ma fosse spontaneo.<br />Forse per questo è stato separato da te per un momento perché tu lo riavessi per sempre;<br />non più però come schiavo, ma molto più che schiavo, come un fratello carissimo in primo luogo a me, ma quanto più a te, sia come uomo, sia come fratello nel Signore.<br />Se dunque tu mi consideri come amico, accoglilo come me stesso.<br />E se in qualche cosa ti ha offeso o ti è debitore, metti tutto sul mio conto.<br />Lo scrivo di mio pugno, io, Paolo: pagherò io stesso. Per non dirti che anche tu mi sei debitore e proprio di te stesso!<br />Sì, fratello! Che io possa ottenere da te questo favore nel Signore; dà questo sollievo al mio cuore in Cristo!</p><h3>Salmi - 146(145),7.8-9a.9bc-10.</h3><p>Il Signore è fidele per sempre,<br />rende giustizia agli oppressi, <br />dà il pane agli affamati. <br />Il Signore libera i prigionieri.<br />Il Signore ridona la vista ai ciechi, <br />il Signore rialza chi è caduto, <br />il Signore ama i giusti,<br />il Signore protegge lo straniero.<br />Egli sostiene l'orfano e la vedova,<br />ma sconvolge le vie degli empi.<br />Il Signore regna per sempre, <br />il tuo Dio, o Sion, per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 17,20-25.</h3><p>In quel tempo, interrogato dai farisei: «Quando verrà il regno di Dio?», Gesù rispose:<br />«Il regno di Dio non viene in modo da attirare l'attenzione, e nessuno dirà: Eccolo qui, o: eccolo là. Perché il regno di Dio è in mezzo a voi!».<br />Disse ancora ai discepoli: «Verrà un tempo in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete.<br />Vi diranno: Eccolo là, o: eccolo qua; non andateci, non seguiteli.<br />Perché come il lampo, guizzando, brilla da un capo all'altro del cielo, così sarà il Figlio dell'uomo nel suo giorno.<br />Ma prima è necessario che egli soffra molto e venga ripudiato da questa generazione».</p><h3> - </h3><p></p><hr /><h3>S. Giosafat (vescovo e martire (1580-1623))</h3><h3>S. Diego di Alcalà (E) (religioso O.F.M. (1400-1463))</h3>"
		},
		{
			"id": "13",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XXXII settimana delle ferie del Tempo Ordinario</h3><h3>Seconda lettera di san Giovanni apostolo - 1,3.4-9.</h3><p>Io, il presbitero, alla Signora eletta, e ai suoi figli che amo nella verità: grazia, misericordia e pace siano con noi da parte di Dio Padre e da parte di Gesù Cristo, Figlio del Padre, nella verità e nell'amore.<br />Mi sono molto rallegrato di aver trovato alcuni tuoi figli che camminano nella verità, secondo il comandamento che abbiamo ricevuto dal Padre.<br />E ora prego te, Signora, non per darti un comandamento nuovo, ma quello che abbiamo avuto fin dal principio, che ci amiamo gli uni gli altri.<br />E in questo sta l'amore: nel camminare secondo i suoi comandamenti. Questo è il comandamento che avete appreso fin dal principio; camminate in esso.<br />Poiché molti sono i seduttori che sono apparsi nel mondo, i quali non riconoscono Gesù venuto nella carne. Ecco il seduttore e l'anticristo!<br />Fate attenzione a voi stessi, perché non abbiate a perdere quello che avete conseguito, ma possiate ricevere una ricompensa piena.<br />Chi va oltre e non si attiene alla dottrina del Cristo, non possiede Dio. Chi si attiene alla dottrina, possiede il Padre e il Figlio.</p><h3>Salmi - 119(118),1.2.10.11.17.18.</h3><p>Beato l'uomo di integra condotta, <br />che cammina nella legge del Signore.<br />Beato chi è fedele ai suoi insegnamenti <br />e lo cerca con tutto il cuore.<br />Con tutto il cuore ti cerco: <br />non farmi deviare dai tuoi precetti.<br />Conservo nel cuore le tue parole <br />per non offenderti con il peccato.<br />Sii buono con il tuo servo e avrò vita, <br />custodirò la tua parola.<br />Aprimi gli occhi perché io veda <br />le meraviglie della tua legge.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 17,26-37.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Come avvenne al tempo di Noè, così sarà nei giorni del Figlio dell'uomo:<br />mangiavano, bevevano, si ammogliavano e si maritavano, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece perire tutti.<br />Come avvenne anche al tempo di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano;<br />ma nel giorno in cui Lot uscì da Sòdoma piovve fuoco e zolfo dal cielo e li fece perire tutti.<br />Così sarà nel giorno in cui il Figlio dell'uomo si rivelerà.<br />In quel giorno, chi si troverà sulla terrazza, se le sue cose sono in casa, non scenda a prenderle; così chi si troverà nel campo, non torni indietro.<br />Ricordatevi della moglie di Lot.<br />Chi cercherà di salvare la propria vita la perderà, chi invece la perde la salverà.<br />Vi dico: in quella notte due si troveranno in un letto: l'uno verrà preso e l'altro lasciato;<br />due donne staranno a macinare nello stesso luogo:<br />l'una verrà presa e l'altra lasciata».<br />Allora i discepoli gli chiesero: «Dove, Signore?». Ed egli disse loro: «Dove sarà il cadavere, là si raduneranno anche gli avvoltoi».</p><h3> - </h3><p></p><hr /><h3>S. Agostina Pietrantoni (religiosa e martire (1864-1894))</h3><h3>B. Maria Teresa di Gesù (suora e fondatrice (1825-1889))</h3>"
		},
		{
			"id": "14",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XXXII settimana delle ferie del Tempo Ordinario</h3><h3>Terza lettera di san Giovanni apostolo - 1,5-8.</h3><p>Carissimo, tu ti comporti fedelmente in tutto ciò che fai in favore dei fratelli, benché forestieri.<br />Essi hanno reso testimonianza della tua carità davanti alla Chiesa, e farai bene a provvederli nel viaggio in modo degno di Dio,<br />perché sono partiti per amore del nome di Cristo, senza accettare nulla dai pagani.<br />Noi dobbiamo perciò accogliere tali persone per cooperare alla diffusione della verità.</p><h3>Salmi - 112(111),1-2.3-4.5-6.</h3><p>Beato l'uomo che teme il Signore <br />e trova grande gioia nei suoi comandamenti.<br />Potente sulla terra sarà la sua stirpe, <br />la discendenza dei giusti sarà benedetta.<br />Onore e ricchezza nella sua casa, <br />la sua giustizia rimane per sempre.<br />Spunta nelle tenebre come luce per i giusti, <br />buono, misericordioso e giusto.<br />Felice l'uomo pietoso che dà in prestito, <br />amministra i suoi beni con giustizia.<br />Egli non vacillerà in eterno: <br />il giusto sarà sempre ricordato.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 18,1-8.</h3><p>In quel tempo, Gesù disse ai suoi discepoli una parabola sulla necessità di pregare sempre, senza stancarsi:<br />«C'era in una città un giudice, che non temeva Dio e non aveva riguardo per nessuno.<br />In quella città c'era anche una vedova, che andava da lui e gli diceva: Fammi giustizia contro il mio avversario.<br />Per un certo tempo egli non volle; ma poi disse tra sé: Anche se non temo Dio e non ho rispetto di nessuno,<br />poiché questa vedova è così molesta le farò giustizia, perché non venga continuamente a importunarmi».<br />E il Signore soggiunse: «Avete udito ciò che dice il giudice disonesto.<br />E Dio non farà giustizia ai suoi eletti che gridano giorno e notte verso di lui, e li farà a lungo aspettare?<br />Vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?».</p><h3> - </h3><p></p><hr /><h3>S. Stefano da Cuneo e compagni (sacerdoti O.F.M. e martiri)</h3><h3>B. Maria Merkert (vergine e cofondatrice (1817-1872))</h3>"
		},
		{
			"id": "15",
			"imagen": "domenica",
			"contenido": "<h3>XXXIII Domenica del Tempo Ordinario</h3><h3>Libro de Proverbi - 31,10-13.19-20.30-31.</h3><p>Una donna perfetta chi potrà trovarla? Ben superiore alle perle è il suo valore.<br />In lei confida il cuore del marito e non verrà a mancargli il profitto.<br />Essa gli dà felicità e non dispiacere per tutti i giorni della sua vita.<br />Si procura lana e lino e li lavora volentieri con le mani.<br />Stende la sua mano alla conocchia e mena il fuso con le dita.<br />Apre le sue mani al misero, stende la mano al povero.<br />Fallace è la grazia e vana è la bellezza, ma la donna che teme Dio è da lodare.<br />Datele del frutto delle sue mani e le sue stesse opere la lodino alle porte della città.</p><h3>Salmi - 128(127),1-2.3.4-5.</h3><p>Beato l'uomo che teme il Signore <br />e cammina nelle sue vie.<br />Vivrai del lavoro delle tue mani, <br />sarai felice e godrai d'ogni bene.<br />La tua sposa come vite feconda <br />nell'intimità della tua casa; <br />i tuoi figli come virgulti d'ulivo <br />intorno alla tua mensa.<br />Così sarà benedetto l'uomo che teme il Signore.<br />Ti benedica il Signore da Sion! <br />Possa tu vedere la prosperità di Gerusalemme <br />per tutti i giorni della tua vita.</p><h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 5,1-6.</h3><p>Fratelli, riguardo ai tempi e ai momenti, non avete bisogno che ve ne scriva;<br />infatti voi ben sapete che come un ladro di notte, così verrà il giorno del Signore.<br />E quando si dirà: \"Pace e sicurezza\", allora d'improvviso li colpirà la rovina, come le doglie una donna incinta; e nessuno scamperà.<br />Ma voi, fratelli, non siete nelle tenebre, così che quel giorno possa sorprendervi come un ladro:<br />voi tutti infatti siete figli della luce e figli del giorno; noi non siamo della notte, né delle tenebre.<br />Non dormiamo dunque come gli altri, ma restiamo svegli e siamo sobrii.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 25,14-30.</h3><p>In quel tempo, Gesù disse ai suoi discepoli questa parabola: <br />«Un uomo, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni.<br />A uno diede cinque talenti, a un altro due, a un altro uno, a ciascuno secondo la sua capacità, e partì.<br />Colui che aveva ricevuto cinque talenti, andò subito a impiegarli e ne guadagnò altri cinque.<br />Così anche quello che ne aveva ricevuti due, ne guadagnò altri due.<br />Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.<br />Dopo molto tempo il padrone di quei servi tornò, e volle regolare i conti con loro.<br />Colui che aveva ricevuto cinque talenti, ne presentò altri cinque, dicendo: Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque.<br />Bene, servo buono e fedele, gli disse il suo padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.<br />Presentatosi poi colui che aveva ricevuto due talenti, disse: Signore, mi hai consegnato due talenti; vedi, ne ho guadagnati altri due.<br />Bene, servo buono e fedele, gli rispose il padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.<br />Venuto infine colui che aveva ricevuto un solo talento, disse: Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso;<br />per paura andai a nascondere il tuo talento sotterra; ecco qui il tuo.<br />Il padrone gli rispose: Servo malvagio e infingardo, sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso;<br />avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse.<br />Toglietegli dunque il talento, e datelo a chi ha i dieci talenti.<br />Perché a chiunque ha sarà dato e sarà nell'abbondanza; ma a chi non ha sarà tolto anche quello che ha.<br />E il servo fannullone gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti».</p><hr /><h3>S. Albert der Große (vescovo e dottore della Chiesa († 1280))</h3><h3>B. Maddalena Caterina Morano (suora F.M.A. (1847-1908))</h3>"
		},
		{
			"id": "16",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XXXIII settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 1,1-4.2,1-5a.</h3><p>Rivelazione di Gesù Cristo che Dio gli diede per render noto ai suoi servi le cose che devono presto accadere, e che egli manifestò inviando il suo angelo al suo servo Giovanni.<br />Questi attesta la parola di Dio e la testimonianza di Gesù Cristo, riferendo ciò che ha visto.<br />Beato chi legge e beati coloro che ascoltano le parole di questa profezia e mettono in pratica le cose che vi sono scritte. Perché il tempo è vicino.<br />Giovanni alle sette Chiese che sono in Asia: grazia a voi e pace da Colui che è, che era e che viene, dai sette spiriti che stanno davanti al suo trono.<br />E udii il Signore che mi diceva:<br />«All'angelo della Chiesa di Efeso scrivi: <br />Così parla Colui che tiene le sette stelle nella sua destra e cammina in mezzo ai sette candelabri d'oro:<br />Conosco le tue opere, la tua fatica e la tua costanza, per cui non puoi sopportare i cattivi; li hai messi alla prova - quelli che si dicono apostoli e non lo sono - e li hai trovati bugiardi.<br />Sei costante e hai molto sopportato per il mio nome, senza stancarti.<br />Ho però da rimproverarti che hai abbandonato il tuo amore di prima.<br />Ricorda dunque da dove sei caduto, ravvediti e compi le opere di prima».</p><h3>Salmi - 1,1-2.3.4.6.</h3><p>Beato l'uomo che non segue il consiglio degli empi, <br />non indugia nella via dei peccatori <br />e non siede in compagnia degli stolti;<br />ma si compiace della legge del Signore, <br />la sua legge medita giorno e notte.<br />Sarà come albero piantato lungo corsi d'acqua, <br />che darà frutto a suo tempo <br />e le sue foglie non cadranno mai; <br />riusciranno tutte le sue opere.<br />Non così, non così gli empi: <br />ma come pula che il vento disperde.<br />Il Signore veglia sul cammino dei giusti, <br />ma la via degli empi andrà in rovina.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 18,35-43.</h3><p>Mentre Gesù si avvicinava a Gerico, un cieco era seduto a mendicare lungo la strada.<br />Sentendo passare la gente, domandò che cosa accadesse.<br />Gli risposero: «Passa Gesù il Nazareno!».<br />Allora incominciò a gridare: «Gesù, figlio di Davide, abbi pietà di me!».<br />Quelli che camminavano avanti lo sgridavano, perché tacesse; ma lui continuava ancora più forte: «Figlio di Davide, abbi pietà di me!».<br />Gesù allora si fermò e ordinò che glielo conducessero. Quando gli fu vicino, gli domandò:<br />«Che vuoi che io faccia per te?». Egli rispose: «Signore, che io riabbia la vista».<br />E Gesù gli disse: «Abbi di nuovo la vista! La tua fede ti ha salvato».<br />Subito ci vide di nuovo e cominciò a seguirlo lodando Dio. E tutto il popolo, alla vista di ciò, diede lode a Dio.</p><h3> - </h3><p></p><hr /><h3>S. Giuseppe Moscati «Il Medico Santo» di Napoli ()</h3><h3>S. Gertrud von Helfta (la Grande) (vergine (1256-1302))</h3>"
		},
		{
			"id": "17",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XXXIII settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 3,1-6.14-22.</h3><p>Io, Giovanni, udii il Signore che mi diceva:<br />«All'angelo della Chiesa di Sardi scrivi: <br />Così parla Colui che possiede i sette spiriti di Dio e le sette stelle: Conosco le tue opere; ti si crede vivo e invece sei morto.<br />Svegliati e rinvigorisci ciò che rimane e sta per morire, perché non ho trovato le tue opere perfette davanti al mio Dio.<br />Ricorda dunque come hai accolto la parola, osservala e ravvediti, perché se non sarai vigilante, verrò come un ladro senza che tu sappia in quale ora io verrò da te.<br />Tuttavia a Sardi vi sono alcuni che non hanno macchiato le loro vesti; essi mi scorteranno in vesti bianche, perché ne sono degni.<br />Il vincitore sarà dunque vestito di bianche vesti, non cancellerò il suo nome dal libro della vita, ma lo riconoscerò davanti al Padre mio e davanti ai suoi angeli.<br />Chi ha orecchi, ascolti ciò che lo Spirito dice alle Chiese.<br />All'angelo della Chiesa di Laodicèa scrivi: Così parla l'Amen, il Testimone fedele e verace, il Principio della creazione di Dio:<br />Conosco le tue opere: tu non sei né freddo né caldo. Magari tu fossi freddo o caldo!<br />Ma poiché sei tiepido, non sei cioè né freddo né caldo, sto per vomitarti dalla mia bocca.<br />Tu dici: \"Sono ricco, mi sono arricchito; non ho bisogno di nulla\", ma non sai di essere un infelice, un miserabile, un povero, cieco e nudo.<br />Ti consiglio di comperare da me oro purificato dal fuoco per diventare ricco, vesti bianche per coprirti e nascondere la vergognosa tua nudità e collirio per ungerti gli occhi e ricuperare la vista.<br />Io tutti quelli che amo li rimprovero e li castigo. Mostrati dunque zelante e ravvediti.<br />Ecco, sto alla porta e busso. Se qualcuno ascolta la mia voce e mi apre la porta, io verrò da lui, cenerò con lui ed egli con me.<br />Il vincitore lo farò sedere presso di me, sul mio trono, come io ho vinto e mi sono assiso presso il Padre mio sul suo trono.<br />Chi ha orecchi, ascolti ciò che lo Spirito dice alle Chiese».</p><h3>Salmi - 15(14),2.3ab.3c-4ab.5.</h3><p>Signore, chi abitera nella tua tenda?<br />Chi dimorerà sul tuo santo monte?<br />Colui che cammina senza colpa, <br />agisce con giustizia e parla lealmente,<br />Colui che non dice calunnia con la lingua.<br />Non fa danno al suo prossimo<br />e non lancia insulto al suo vicino.<br />Ai suoi occhi è spregevole il malvagio,<br />ma onora chi teme il Signore.<br />Chi presta denaro senza fare usura, <br />e non accetta doni contro l'innocente. <br />Colui che agisce in questo modo <br />resterà saldo per sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 19,1-10.</h3><p>In quel tempo, Gesù entrato in Gerico, attraversava la città.<br />Ed ecco un uomo di nome Zaccheo, capo dei pubblicani e ricco,<br />cercava di vedere quale fosse Gesù, ma non gli riusciva a causa della folla, poiché era piccolo di statura.<br />Allora corse avanti e, per poterlo vedere, salì su un sicomoro, poiché doveva passare di là.<br />Quando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zaccheo, scendi subito, perché oggi devo fermarmi a casa tua».<br />In fretta scese e lo accolse pieno di gioia.<br />Vedendo ciò, tutti mormoravano: «E' andato ad alloggiare da un peccatore!».<br />Ma Zaccheo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà dei miei beni ai poveri; e se ho frodato qualcuno, restituisco quattro volte tanto».<br />Gesù gli rispose: «Oggi la salvezza è entrata in questa casa, perché anch'egli è figlio di Abramo;<br />il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto».</p><h3> - </h3><p></p><hr /><h3>S. Elisabetta d'Ungheria (religiosa (1207-1231))</h3><h3>S. Ugo di Lincoln (GB) (monaco e vescovo (1140-1200))</h3>"
		},
		{
			"id": "18",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXXIII settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 4,1-11.</h3><p>Io, Giovanni, ebbi una visione: una porta era aperta nel cielo. La voce che prima avevo udito parlarmi come una tromba diceva: Sali quassù, ti mostrerò le cose che devono accadere in seguito.<br />Subito fui rapito in estasi. Ed ecco, c'era un trono nel cielo, e sul trono uno stava seduto.<br />Colui che stava seduto era simile nell'aspetto a diaspro e cornalina. Un arcobaleno simile a smeraldo avvolgeva il trono.<br />Attorno al trono, poi, c'erano ventiquattro seggi e sui seggi stavano seduti ventiquattro vegliardi avvolti in candide vesti con corone d'oro sul capo.<br />Dal trono uscivano lampi, voci e tuoni; sette lampade accese ardevano davanti al trono, simbolo dei sette spiriti di Dio.<br />Davanti al trono vi era come un mare trasparente simile a cristallo. In mezzo al trono e intorno al trono vi erano quattro esseri viventi pieni d'occhi davanti e di dietro.<br />Il primo vivente era simile a un leone, il secondo essere vivente aveva l'aspetto di un vitello, il terzo vivente aveva l'aspetto d'uomo, il quarto vivente era simile a un'aquila mentre vola.<br />I quattro esseri viventi hanno ciascuno sei ali, intorno e dentro sono costellati di occhi; giorno e notte non cessano di ripetere: Santo, santo, santo il Signore Dio, l'Onnipotente, Colui che era, che è e che viene!<br />E ogni volta che questi esseri viventi rendevano gloria, onore e grazie a Colui che è seduto sul trono e che vive nei secoli dei secoli,<br />i ventiquattro vegliardi si prostravano davanti a Colui che siede sul trono e adoravano Colui che vive nei secoli dei secoli e gettavano le loro corone davanti al trono, dicendo:<br />\"Tu sei degno, o Signore e Dio nostro, di ricevere la gloria, l'onore e la potenza, perché tu hai creato tutte le cose, e per la tua volontà furono create e sussistono\".</p><h3>Salmi - 150(149),1-2.3-4.5-6.</h3><p>Lodate il Signore nel suo santuario, <br />lodatelo nel firmamento della sua potenza.<br />Lodatelo per i suoi prodigi, <br />lodatelo per la sua immensa grandezza.<br />Lodatelo con squilli di tromba, <br />lodatelo con arpa e cetra;<br />lodatelo con timpani e danze, <br />lodatelo sulle corde e sui flauti.<br />Lodatelo con cembali sonori, <br />lodatelo con cembali squillanti;<br />ogni vivente <br />dia lode al Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 19,11-28.</h3><p>In quel tempo, Gesù disse una parabola perché era vicino a Gerusalemme e i discepoli credevano che il regno di Dio dovesse manifestarsi da un momento all'altro.<br />Disse dunque: «Un uomo di nobile stirpe partì per un paese lontano per ricevere un titolo regale e poi ritornare.<br />Chiamati dieci servi, consegnò loro dieci mine, dicendo: Impiegatele fino al mio ritorno.<br />Ma i suoi cittadini lo odiavano e gli mandarono dietro un'ambasceria a dire: Non vogliamo che costui venga a regnare su di noi.<br />Quando fu di ritorno, dopo aver ottenuto il titolo di re, fece chiamare i servi ai quali aveva consegnato il denaro, per vedere quanto ciascuno avesse guadagnato.<br />Si presentò il primo e disse: Signore, la tua mina ha fruttato altre dieci mine.<br />Gli disse: Bene, bravo servitore; poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città.<br />Poi si presentò il secondo e disse: La tua mina, signore, ha fruttato altre cinque mine.<br />Anche a questo disse: Anche tu sarai a capo di cinque città.<br />Venne poi anche l'altro e disse: Signore, ecco la tua mina, che ho tenuta riposta in un fazzoletto;<br />avevo paura di te che sei un uomo severo e prendi quello che non hai messo in deposito, mieti quello che non hai seminato.<br />Gli rispose: Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato:<br />perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi.<br />Disse poi ai presenti: Toglietegli la mina e datela a colui che ne ha dieci<br />Gli risposero: Signore, ha gia dieci mine!<br />Vi dico: A chiunque ha sarà dato; ma a chi non ha sarà tolto anche quello che ha.<br />E quei miei nemici che non volevano che diventassi loro re, conduceteli qui e uccideteli davanti a me».<br />Dette queste cose, Gesù proseguì avanti agli altri salendo verso Gerusalemme.</p><h3> - </h3><p></p><hr /><h3>S. Odon (Oddone) di Cluny (F) (abate (ca. 880-942))</h3><h3>B. Grimoaldo Santamaria (religioso passionista (1883-1902))</h3>"
		},
		{
			"id": "19",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XXXIII settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 5,1-10.</h3><p>Io, Giovanni, vidi nella mano destra di Colui che era assiso sul trono un libro a forma di rotolo, scritto sul lato interno e su quello esterno, sigillato con sette sigilli.<br />Vidi un angelo forte che proclamava a gran voce: \"Chi è degno di aprire il libro e scioglierne i sigilli?\".<br />Ma nessuno né in cielo, né in terra, né sotto terra era in grado di aprire il libro e di leggerlo.<br />Io piangevo molto perché non si trovava nessuno degno di aprire il libro e di leggerlo.<br />Uno dei vegliardi mi disse: \"Non piangere più; ha vinto il leone della tribù di Giuda, il Germoglio di Davide, e aprirà il libro e i suoi sette sigilli\".<br />Poi vidi ritto in mezzo al trono circondato dai quattro esseri viventi e dai vegliardi un Agnello, come immolato. Egli aveva sette corna e sette occhi, simbolo dei sette spiriti di Dio mandati su tutta la terra.<br />E l'Agnello giunse e prese il libro dalla destra di Colui che era seduto sul trono.<br />E quando l'ebbe preso, i quattro esseri viventi e i ventiquattro vegliardi si prostrarono davanti all'Agnello, avendo ciascuno un'arpa e coppe d'oro colme di profumi, che sono le preghiere dei santi.<br />Cantavano un canto nuovo: \"Tu sei degno di prendere il libro e di aprirne i sigilli, perché sei stato immolato e hai riscattato per Dio con il tuo sangue uomini di ogni tribù, lingua, popolo e nazione<br />e li hai costituiti per il nostro Dio un regno di sacerdoti e regneranno sopra la terra\".</p><h3>Salmi - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantate al Signore un canto nuovo; <br />la sua lode nell'assemblea dei fedeli.<br />Gioisca Israele nel suo Creatore, <br />esultino nel loro Re i figli di Sion.<br />Lodino il suo nome con danze, <br />con timpani e cetre gli cantino inni.<br />Il Signore ama il suo popolo, <br />incorona gli umili di vittoria.<br />Esultino i fedeli nella gloria, <br />sorgano lieti dai loro giacigli.<br />Le lodi di Dio sulla loro bocca:<br />questa è la gloria per tutti i suoi fedeli.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 19,41-44.</h3><p>In quel tempo Gesù, quando fu vicino a Gerusalemme, alla vista della città, pianse su di essa, dicendo:<br />«Se avessi compreso anche tu, in questo giorno, la via della pace. Ma ormai è stata nascosta ai tuoi occhi.<br />Giorni verranno per te in cui i tuoi nemici ti cingeranno di trincee, ti circonderanno e ti stringeranno da ogni parte;<br />abbatteranno te e i tuoi figli dentro di te e non lasceranno in te pietra su pietra, perché non hai riconosciuto il tempo in cui sei stata visitata».</p><h3> - </h3><p></p><hr /><h3>S. Matilde di Hackeborn (monaca e mistica (1241-1299))</h3><h3>B. Giacomo Benfatti (vescovo O.P. a Mantova († 1332))</h3>"
		},
		{
			"id": "20",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XXXIII settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 10,8-11.</h3><p>Io, Giovanni, udii una voce dal cielo: \"Va', prendi il libro aperto dalla mano dell'angelo che sta ritto sul mare e sulla terra\".<br />Allora mi avvicinai all'angelo e lo pregai di darmi il piccolo libro. Ed egli mi disse: \"Prendilo e divoralo; ti riempirà di amarezza le viscere, ma in bocca ti sarà dolce come il miele\".<br />Presi quel piccolo libro dalla mano dell'angelo e lo divorai; in bocca lo sentii dolce come il miele, ma come l'ebbi inghiottito ne sentii nelle viscere tutta l'amarezza.<br />Allora mi fu detto: \"Devi profetizzare ancora su molti popoli, nazioni e re\".</p><h3>Salmi - 119(118),14.24.72.103.111.131.</h3><p>Nel seguire i tuoi ordini è la mia gioia <br />più che in ogni altro bene.<br />Anche i tuoi ordini sono la mia gioia, <br />miei consiglieri i tuoi precetti.<br />La legge della tua bocca mi è preziosa <br />più di mille pezzi d'oro e d'argento.<br />Quanto sono dolci al mio palato le tue parole: <br />più del miele per la mia bocca.<br />Mia eredità per sempre sono i tuoi insegnamenti, <br />sono essi la gioia del mio cuore.<br />Apro anelante la bocca, <br />perché desidero i tuoi comandamenti.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 19,45-48.</h3><p>In quel tempo Gesù, entrato nel tempio, cominciò a scacciare i venditori,<br />dicendo: «Sta scritto: La mia casa sarà casa di preghiera. Ma voi ne avete fatto una spelonca di ladri!».<br />Ogni giorno insegnava nel tempio. I sommi sacerdoti e gli scribi cercavano di farlo perire e così anche i notabili del popolo;<br />ma non sapevano come fare, perché tutto il popolo pendeva dalle sue parole.</p><h3> - </h3><p></p><hr /><h3>S. Edmondo (re degli Angli Orientali e martire)</h3><h3>B. Maria Fortunata Viti (monaca benedettina (1827-1922))</h3>"
		},
		{
			"id": "21",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XXXIII settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 11,4-12.</h3><p>A me, Giovanni, fu detto: «Ecco i miei due testimoni. Questi sono i due olivi e le due lampade che stanno davanti al Signore della terra.<br />Se qualcuno pensasse di far loro del male, uscirà dalla loro bocca un fuoco che divorerà i loro nemici. Così deve perire chiunque pensi di far loro del male.<br />Essi hanno il potere di chiudere il cielo, perché non cada pioggia nei giorni del loro ministero profetico. Essi hanno anche potere di cambiar l'acqua in sangue e di colpire la terra con ogni sorta di flagelli tutte le volte che lo vorranno.<br />E quando poi avranno compiuto la loro testimonianza, la bestia che sale dall'Abisso farà guerra contro di loro, li vincerà e li ucciderà.<br />I loro cadaveri rimarranno esposti sulla piazza della grande città, che simbolicamente si chiama Sòdoma ed Egitto, dove appunto il loro Signore fu crocifisso.<br />Uomini di ogni popolo, tribù, lingua e nazione vedranno i loro cadaveri per tre giorni e mezzo e non permetteranno che i loro cadaveri vengano deposti in un sepolcro.<br />Gli abitanti della terra faranno festa su di loro, si rallegreranno e si scambieranno doni, perché questi due profeti erano il tormento degli abitanti della terra.<br />Ma dopo tre giorni e mezzo, un soffio di vita procedente da Dio entrò in essi e si alzarono in piedi, con grande terrore di quelli che stavano a guardarli.<br />Allora udirono un grido possente dal cielo: \"Salite quassù\" e salirono al cielo in una nube sotto gli sguardi dei loro nemici».</p><h3>Salmi - 144(143),1.2.9-10.</h3><p>Benedetto il Signore, <br />mia roccia, <br />che addestra le mie mani alla guerra, <br />le mie dita alla battaglia.<br />Mia grazia e mia fortezza, <br />mio rifugio e mia liberazione, <br />mio scudo in cui confido, <br />colui che mi assoggetta i popoli.<br />Mio Dio, ti canterò un canto nuovo, <br />suonerò per te sull'arpa a dieci corde;<br />a te, che dai vittoria al tuo consacrato, <br />che liberi Davide tuo servo.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 20,27-40.</h3><p>In quel tempo, si avvicinarono a Gesù alcuni sadducei, i quali negano che vi sia la risurrezione, e gli posero questa domanda:<br />«Maestro, Mosè ci ha prescritto: Se a qualcuno muore un fratello che ha moglie, ma senza figli, suo fratello si prenda la vedova e dia una discendenza al proprio fratello.<br />C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli.<br />Allora la prese il secondo<br />e poi il terzo e così tutti e sette; e morirono tutti senza lasciare figli.<br />Da ultimo anche la donna morì.<br />Questa donna dunque, nella risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».<br />Gesù rispose: «I figli di questo mondo prendono moglie e prendono marito;<br />ma quelli che sono giudicati degni dell'altro mondo e della risurrezione dai morti, non prendono moglie né marito;<br />e nemmeno possono più morire, perché sono uguali agli angeli e, essendo figli della risurrezione, sono figli di Dio.<br />Che poi i morti risorgono, lo ha indicato anche Mosè a proposito del roveto, quando chiama il Signore: Dio di Abramo, Dio di Isacco e Dio di Giacobbe.<br />Dio non è Dio dei morti, ma dei vivi; perché tutti vivono per lui».<br />Dissero allora alcuni scribi: «Maestro, hai parlato bene».<br />E non osavano più fargli alcuna domanda.</p><h3> - </h3><p></p><hr /><h3>S. Mauro di Cesena (vescovo († ca. 946))</h3><h3>B. Maria di Gesù Buon Pastore (monaca e fond. (1842-1902))</h3>"
		},
		{
			"id": "22",
			"imagen": "domenica",
			"contenido": "<h3>Nostro Signore Gesù Cristo Re dell'universo, solennità</h3><h3>Libro di Ezechiele - 34,11-12.15-17.</h3><p>Così dice il Signore Dio: Ecco, io stesso cercherò le mie pecore e ne avrò cura.<br />Come un pastore passa in rassegna il suo gregge quando si trova in mezzo alle sue pecore che erano state disperse, così io passerò in rassegna le mie pecore e le radunerò da tutti i luoghi dove erano disperse nei giorni nuvolosi e di caligine.<br />Io stesso condurrò le mie pecore al pascolo e io le farò riposare. Oracolo del Signore Dio.<br />Andrò in cerca della pecora perduta e ricondurrò all'ovile quella smarrita; fascerò quella ferita e curerò quella malata, avrò cura della grassa e della forte; le pascerò con giustizia.<br />A te, mio gregge, dice il Signore Dio: Ecco, io giudicherò fra pecora e pecora, fra montoni e capri».</p><h3>Salmi - 23(22),1-2a.2b-3.4.5.6.</h3><p>Il Signore è il mio pastore: <br />non manco di nulla.<br />Su pascoli erbosi mi fa riposare<br />ad acque tranquille mi conduce.<br />Mi rinfranca, mi guida per il giusto cammino, <br />per amore del suo nome.<br />Se dovessi camminare in una valle oscura, <br />non temerei alcun male, perché tu sei con me. <br />Il tuo bastone e il tuo vincastro <br />mi danno sicurezza.<br />Davanti a me tu prepari una mensa <br />sotto gli occhi dei miei nemici; <br />cospargi di olio il mio capo. <br />Il mio calice trabocca.<br />Felicità e grazia mi saranno compagne <br />tutti i giorni della mia vita, <br />e abiterò nella casa del Signore <br />per lunghissimi anni.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 15,20-26.28.</h3><p>Fratelli, Cristo è risuscitato dai morti, primizia di coloro che sono morti.<br />Poiché se a causa di un uomo venne la morte, a causa di un uomo verrà anche la risurrezione dei morti;<br />e come tutti muoiono in Adamo, così tutti riceveranno la vita in Cristo.<br />Ciascuno però nel suo ordine: prima Cristo, che è la primizia; poi, alla sua venuta, quelli che sono di Cristo;<br />poi sarà la fine, quando egli consegnerà il regno a Dio Padre, dopo aver ridotto al nulla ogni principato e ogni potestà e potenza.<br />Bisogna infatti che egli regni finché non abbia posto tutti i nemici sotto i suoi piedi.<br />L'ultimo nemico ad essere annientato sarà la morte,<br />E quando tutto gli sarà stato sottomesso, anche lui, il Figlio, sarà sottomesso a Colui che gli ha sottomesso ogni cosa, perché Dio sia tutto in tutti.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 25,31-46.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria con tutti i suoi angeli, si siederà sul trono della sua gloria.<br />E saranno riunite davanti a lui tutte le genti, ed egli separerà gli uni dagli altri, come il pastore separa le pecore dai capri,<br />e porrà le pecore alla sua destra e i capri alla sinistra.<br />Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.<br />Perché io ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere; ero forestiero e mi avete ospitato,<br />nudo e mi avete vestito, malato e mi avete visitato, carcerato e siete venuti a trovarmi.<br />Allora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto affamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?<br />Quando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?<br />E quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?<br />Rispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose a uno solo di questi miei fratelli più piccoli, l'avete fatto a me.<br />Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli.<br />Perché ho avuto fame e non mi avete dato da mangiare; ho avuto sete e non mi avete dato da bere;<br />ero forestiero e non mi avete ospitato, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato.<br />Anch'essi allora risponderanno: Signore, quando mai ti abbiamo visto affamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?<br />Ma egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose a uno di questi miei fratelli più piccoli, non l'avete fatto a me.<br />E se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna».</p><hr /><h3>S. Cecilia (vergine e martire († 230))</h3><h3>B. Tommaso Reggio (arcivescovo di Genova e fond. (1818-1901))</h3>"
		},
		{
			"id": "23",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XXXIV settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 14,1-3.4b-5.</h3><p>Io, Giovanni, guardai ed ecco l'Agnello ritto sul monte Sion e insieme centoquarantaquattromila persone che recavano scritto sulla fronte il suo nome e il nome del Padre suo.<br />Udii una voce che veniva dal cielo, come un fragore di grandi acque e come un rimbombo di forte tuono. La voce che udii era come quella di suonatori di arpa che si accompagnano nel canto con le loro arpe.<br />Essi cantavano un cantico nuovo davanti al trono e davanti ai quattro esseri viventi e ai vegliardi. E nessuno poteva comprendere quel cantico se non i centoquarantaquattromila, i redenti della terra.<br />Questi seguono l'Agnello dovunque va. Essi sono stati redenti tra gli uomini come primizie per Dio e per l'Agnello.<br />Non fu trovata menzogna sulla loro bocca; sono senza macchia.</p><h3>Salmi - 24(23),1-2.3-4ab.5-6.</h3><p>Del Signore è la terra e quanto contiene, <br />l'universo e i suoi abitanti.<br />È lui che l'ha fondata sui mari, <br />e sui fiumi l'ha stabilita.<br />Chi salirà il monte del Signore, <br />chi starà nel suo luogo santo?<br />Chi ha mani innocenti e cuore puro,<br />chi non pronunzia menzogna.<br />Otterrà benedizione dal Signore, <br />giustizia da Dio sua salvezza.<br />Ecco la generazione che lo cerca, <br />che cerca il tuo volto, Dio di Giacobbe.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 21,1-4.</h3><p>In quel tempo, mentre era nel tempio, Gesù, alzati gli occhi, vide alcuni ricchi che gettavano le loro offerte nel tesoro.<br />Vide anche una vedova povera che vi gettava due spiccioli<br />e disse: «In verità vi dico: questa vedova, povera, ha messo più di tutti.<br />Tutti costoro, infatti, han deposto come offerta del loro superfluo, questa invece nella sua miseria ha dato tutto quanto aveva per vivere».</p><h3> - </h3><p></p><hr /><h3>S. Clemente I (Papa (4°) dall'88 al 97, martire († 100))</h3><h3>B. Enrichetta (Maria Angela) Alfieri (suora (1891-1951))</h3>"
		},
		{
			"id": "24",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XXXIV settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 14,14-19.</h3><p>Io, Giovanni, guardai ancora ed ecco una nube bianca e sulla nube uno stava seduto, simile a un Figlio d'uomo; aveva sul capo una corona d'oro e in mano una falce affilata.<br />Un altro angelo uscì dal tempio, gridando a gran voce a colui che era seduto sulla nube: \"Getta la tua falce e mieti; è giunta l'ora di mietere, perché la messe della terra è matura\".<br />Allora colui che era seduto sulla nuvola gettò la sua falce sulla terra e la terra fu mietuta.<br />Allora un altro angelo uscì dal tempio che è nel cielo, anch'egli tenendo una falce affilata.<br />Un altro angelo, che ha potere sul fuoco, uscì dall'altare e gridò a gran voce a quello che aveva la falce affilata: \"Getta la tua falce affilata e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature\".<br />L'angelo gettò la sua falce sulla terra, vendemmiò la vigna della terra e gettò l'uva nel grande tino dell'ira di Dio.</p><h3>Salmi - 96(95),10.11-12.13.</h3><p>Dite tra i popoli: \"Il Signore regna!\". <br />Sorregge il mondo, perché non vacilli; <br />giudica le nazioni con rettitudine.<br />Gioiscano i cieli, esulti la terra, <br />frema il mare e quanto racchiude;<br />esultino i campi e quanto contengono, <br />si rallegrino gli alberi della foresta.<br />Esultino davanti al Signore che viene, <br />perché viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e con verità tutte le genti.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 21,5-11.</h3><p>In quel tempo, mentre alcuni parlavano del tempio e delle belle pietre e dei doni votivi che lo adornavano, Gesù disse:<br />«Verranno giorni in cui, di tutto quello che ammirate, non resterà pietra su pietra che non venga distrutta».<br />Gli domandarono: «Maestro, quando accadrà questo e quale sarà il segno che ciò sta per compiersi?».<br />Rispose: «Guardate di non lasciarvi ingannare. Molti verranno sotto il mio nome dicendo: \"Sono io\" e: \"Il tempo è prossimo\"; non seguiteli.<br />Quando sentirete parlare di guerre e di rivoluzioni, non vi terrorizzate. Devono infatti accadere prima queste cose, ma non sarà subito la fine».<br />Poi disse loro: «Si solleverà popolo contro popolo e regno contro regno,<br />e vi saranno di luogo in luogo terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandi dal cielo».</p><h3> - </h3><p></p><hr /><h3>SS. Andrea Dung Lac e 116 compagni (martiri in Viét-Nam)</h3><h3>B. Maria Anna Sala (suora ed educatrice (1829-1891))</h3>"
		},
		{
			"id": "25",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXXIV settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 15,1-4.</h3><p>Io, Giovanni, vidi nel cielo un altro segno grande e meraviglioso: sette angeli che avevano sette flagelli; gli ultimi, poiché con essi si deve compiere l'ira di Dio.<br />Vidi pure come un mare di cristallo misto a fuoco e coloro che avevano vinto la bestia e la sua immagine e il numero del suo nome, stavano ritti sul mare di cristallo. Accompagnando il canto con le arpe divine,<br />cantavano il cantico di Mosè, servo di Dio, e il cantico dell'Agnello: \"Grandi e mirabili sono le tue opere, o Signore Dio onnipotente; giuste e veraci le tue vie, o Re delle genti!<br />Chi non temerà, o Signore, e non glorificherà il tuo nome? Poiché tu solo sei santo. Tutte le genti verranno e si prostreranno davanti a te, perché i tuoi giusti giudizi si sono manifestati\".</p><h3>Salmi - 98(97),1.2-3ab.7-8.9.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Il Signore ha manifestato la sua salvezza, <br />agli occhi dei popoli ha rivelato la sua giustizia.<br />Egli si è ricordato del suo amore,<br />della sua fedeltà alla casa di Israele.<br />Frema il mare e quanto racchiude, <br />il mondo e i suoi abitanti.<br />I fiumi battano le mani, <br />esultino insieme le montagne.<br />Esultino davanti al Signore che viene, <br />che viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e i popoli con rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 21,12-19.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e a governatori, a causa del mio nome.<br />Questo vi darà occasione di render testimonianza.<br />Mettetevi bene in mente di non preparare prima la vostra difesa;<br />io vi darò lingua e sapienza, a cui tutti i vostri avversari non potranno resistere, né controbattere.<br />Sarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e metteranno a morte alcuni di voi;<br />sarete odiati da tutti per causa del mio nome.<br />Ma nemmeno un capello del vostro capo perirà.<br />Con la vostra perseveranza salverete le vostre anime».</p><h3> - </h3><p></p><hr /><h3>S. Caterina d'Alessandria (ET) (vergine e martire († 305))</h3><h3>BB. Luigi e Maria Beltrame Quattrocchi (sposi esemplari)</h3>"
		},
		{
			"id": "26",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XXXIV settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 18,1-2.21-23.19,1-3.9a.</h3><p>Io, Giovanni, vidi un altro angelo discendere dal cielo con grande potere e la terra fu illuminata dal suo splendore.<br />Gridò a gran voce: \"È caduta, è caduta Babilonia la grande ed è diventata covo di demòni, carcere di ogni spirito immondo, carcere d'ogni uccello impuro e aborrito e carcere di ogni bestia immonda e aborrita.<br />Un angelo possente prese allora una pietra grande come una mola, e la gettò nel mare esclamando: \"Con la stessa violenza sarà precipitata Babilonia, la grande città e più non riapparirà.<br />La voce degli arpisti e dei musici, dei flautisti e dei suonatori di tromba, non si udrà più in te; ed ogni artigiano di qualsiasi mestiere non si troverà più in te; e la voce della mola non si udrà più in te;<br />e la luce della lampada non brillerà più in te; e voce di sposo e di sposa non si udrà più in te. Perché i tuoi mercanti erano i grandi della terra; perché tutte le nazioni dalle tue malìe furon sedotte.<br />Dopo ciò, udii come una voce potente di una folla immensa nel cielo che diceva: \"Alleluia! Salvezza, gloria e potenza sono del nostro Dio;<br />perché veri e giusti sono i suoi giudizi, egli ha condannato la grande meretrice che corrompeva la terra con la sua prostituzione, vendicando su di lei il sangue dei suoi servi!\".<br />E per la seconda volta dissero: \"Alleluia! Il suo fumo sale nei secoli dei secoli!\".<br />Allora l'angelo mi disse: \"Scrivi: Beati gli invitati al banchetto delle nozze dell'Agnello!\".</p><h3>Salmi - 100(99),2.3.4.5.</h3><p>Acclamate al Signore, voi tutti della terra, <br />servite il Signore nella gioia, <br />presentatevi a lui con esultanza.<br />Riconoscete che il Signore è Dio; <br />egli ci ha fatti e noi siamo suoi, <br />suo popolo e gregge del suo pascolo.<br />Varcate le sue porte con inni di grazie, <br />i suoi atri con canti di lode, <br />lodatelo, benedite il suo nome.<br />Buono è il Signore, <br />eterna la sua misericordia, <br />la sua fedeltà per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 21,20-28.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Quando vedrete Gerusalemme circondata da eserciti, sappiate allora che la sua devastazione è vicina.<br />Allora coloro che si trovano nella Giudea fuggano ai monti, coloro che sono dentro la città se ne allontanino, e quelli in campagna non tornino in città;<br />saranno infatti giorni di vendetta, perché tutto ciò che è stato scritto si compia.<br />Guai alle donne che sono incinte e allattano in quei giorni, perché vi sarà grande calamità nel paese e ira contro questo popolo.<br />Cadranno a fil di spada e saranno condotti prigionieri tra tutti i popoli; Gerusalemme sarà calpestata dai pagani finché i tempi dei pagani siano compiuti.<br />Vi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti,<br />mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte.<br />Allora vedranno il Figlio dell'uomo venire su una nube con potenza e gloria grande.<br />Quando cominceranno ad accadere queste cose, alzatevi e levate il capo, perché la vostra liberazione è vicina».</p><h3> - </h3><p></p><hr /><h3>B. Giacomo Alberione (fondatore Famiglia Paolina (1884-1971))</h3><h3>S. Umile da Bisignano (religioso O.F.M. (1582-1637))</h3>"
		},
		{
			"id": "27",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XXXIV settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 20,1-4.11-15.21,1-2.</h3><p>Io, Giovanni, vidi un angelo che scendeva dal cielo con la chiave dell'Abisso e una gran catena in mano.<br />Afferrò il dragone, il serpente antico - cioè il diavolo, satana - e lo incatenò per mille anni;<br />lo gettò nell'Abisso, ve lo rinchiuse e ne sigillò la porta sopra di lui, perché non seducesse più le nazioni, fino al compimento dei mille anni. Dopo questi dovrà essere sciolto per un pò di tempo.<br />Poi vidi alcuni troni e a quelli che vi si sedettero fu dato il potere di giudicare. Vidi anche le anime dei decapitati a causa della testimonanza di Gesù e della parola di Dio, e quanti non avevano adorato la bestia e la sua statua e non ne avevano ricevuto il marchio sulla fronte e sulla mano. Essi ripresero vita e regnarono con Cristo per mille anni;<br />Vidi poi un grande trono bianco e Colui che sedeva su di esso. Dalla sua presenza erano scomparsi la terra e il cielo senza lasciar traccia di sé.<br />Poi vidi i morti, grandi e piccoli, ritti davanti al trono. Furono aperti dei libri. Fu aperto anche un altro libro, quello della vita. I morti vennero giudicati in base a ciò che era scritto in quei libri, ciascuno secondo le sue opere.<br />Il mare restituì i morti che esso custodiva e la morte e gli inferi resero i morti da loro custoditi e ciascuno venne giudicato secondo le sue opere.<br />Poi la morte e gli inferi furono gettati nello stagno di fuoco. Questa è la seconda morte, lo stagno di fuoco.<br />E chi non era scritto nel libro della vita fu gettato nello stagno di fuoco.<br />Vidi poi un nuovo cielo e una nuova terra, perché il cielo e la terra di prima erano scomparsi e il mare non c'era più.<br />Vidi anche la città santa, la nuova Gerusalemme, scendere dal cielo, da Dio, pronta come una sposa adorna per il suo sposo.</p><h3>Salmi - 84(83),3.4.5-6a.8a.</h3><p>L'anima mia languisce e brama <br />gli atri del Signore. <br />Il mio cuore e la mia carne <br />esultano nel Dio vivente.<br />Anche il passero trova la casa, <br />la rondine il nido, dove porre i suoi piccoli, <br />presso i tuoi altari, Signore degli eserciti, <br />mio re e mio Dio.<br />Beato chi abita la tua casa: <br />sempre canta le tue lodi!<br />Beato chi trova in te la sua forza;<br />cresce lungo il cammino il suo vigore.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 21,29-33.</h3><p>In quel tempo, Gesù disse ai suoi discepoli una parabola: «Guardate il fico e tutte le piante;<br />quando gia germogliano, guardandoli capite da voi stessi che ormai l'estate è vicina.<br />Così pure, quando voi vedrete accadere queste cose, sappiate che il regno di Dio è vicino.<br />In verità vi dico: non passerà questa generazione finché tutto ciò sia avvenuto.<br />Il cielo e la terra passeranno, ma le mie parole non passeranno».</p><h3> - </h3><p></p><hr /><h3>Beata Vergine della Medaglia Miracolosa ()</h3><h3>S. Feirgil (Virgilio) di Salisburgo (vescovo (ca. 700-784))</h3>"
		},
		{
			"id": "28",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XXXIV settimana delle ferie del Tempo Ordinario</h3><h3>Apocalisse - 22,1-7.</h3><p>L'angelo del Signore mostrò a me, Giovanni, un fiume d'acqua viva limpida come cristallo, che scaturiva dal trono di Dio e dell'Agnello.<br />In mezzo alla piazza della città e da una parte e dall'altra del fiume si trova un albero di vita che dà dodici raccolti e produce frutti ogni mese; le foglie dell'albero servono a guarire le nazioni.<br />E non vi sarà più maledizione. Il trono di Dio e dell'Agnello sarà in mezzo a lei e i suoi servi lo adoreranno;<br />vedranno la sua faccia e porteranno il suo nome sulla fronte.<br />Non vi sarà più notte e non avranno più bisogno di luce di lampada, né di luce di sole, perché il Signore Dio li illuminerà e regneranno nei secoli dei secoli.<br />Poi mi disse: \"Queste parole sono certe e veraci. Il Signore, il Dio che ispira i profeti, ha mandato il suo angelo per mostrare ai suoi servi ciò che deve accadere tra breve.<br />Ecco, io verrò presto. Beato chi custodisce le parole profetiche di questo libro\".</p><h3>Salmi - 95(94),1-2.3-5.6-7.</h3><p>Venite, applaudiamo al Signore, <br />acclamiamo alla roccia della nostra salvezza.<br />Accostiamoci a lui per rendergli grazie, <br />a lui acclamiamo con canti di gioia.<br />Grande Dio è il Signore, grande re sopra tutti gli dei.<br />Nella sua mano sono gli abissi della terra, <br />sono sue le vette dei monti.<br />Suo è il mare, egli l'ha fatto, <br />le sue mani hanno plasmato la terra.<br />Venite, prostràti adoriamo, <br />in ginocchio davanti al Signore che ci ha creati.<br />Egli è il nostro Dio, e noi il popolo del suo pascolo, <br />il gregge che egli conduce.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 21,34-36.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «State bene attenti che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso improvviso;<br />come un laccio esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.<br />Vegliate e pregate in ogni momento, perché abbiate la forza di sfuggire a tutto ciò che deve accadere, e di comparire davanti al Figlio dell'uomo».</p><h3> - </h3><p></p><hr /><h3>S. Catherine (Caterina) Labourè (suora, veggente (1806-1876))</h3><h3>S. Giacomo della Marca (sacerdote O.F.M. (1394-1476))</h3>"
		},
		{
			"id": "29",
			"imagen": "domenica",
			"contenido": "<h3>1st Sunday of Advent</h3><h3>Libro di Isaia - 63,16b-17.19b.64,2b-7.</h3><p>Tu, Signore, tu sei nostro padre, da sempre ti chiami nostro redentore.<br />Perché, Signore, ci lasci vagare lontano dalle tue vie e lasci indurire il nostro cuore, così che non ti tema? Ritorna per amore dei tuoi servi, per amore delle tribù, tua eredità.<br />Se tu squarciassi i cieli e scendessi! Davanti a te sussulterebbero i monti.<br />quando tu compivi cose terribili che non attendevamo,<br />di cui non si udì parlare da tempi lontani. Orecchio non ha sentito, occhio non ha visto che un Dio, fuori di te, abbia fatto tanto per chi confida in lui.<br />Tu vai incontro a quanti praticano la giustizia e si ricordano delle tue vie. Ecco, tu sei adirato perché abbiamo peccato contro di te da lungo tempo e siamo stati ribelli.<br />Siamo divenuti tutti come una cosa impura e come panno immondo sono tutti i nostri atti di giustizia tutti siamo avvizziti come foglie, le nostre iniquità ci hanno portato via come il vento.<br />Nessuno invocava il tuo nome, nessuno si riscuoteva per stringersi a te; perché tu avevi nascosto da noi il tuo volto, ci hai messo in balìa della nostra iniquità.<br />Ma, Signore, tu sei nostro padre; noi siamo argilla e tu colui che ci dà forma, tutti noi siamo opera delle tue mani.</p><h3>Salmi - 80(79),2ac.3b.15-16.18-19.</h3><p>Tu, pastore d'Israele, ascolta,<br />assiso sui cherubini rifulgi!<br />Risveglia la tua potenza<br />Dio degli eserciti, volgiti, guarda dal cielo <br />e vedi e visita questa vigna,<br />proteggi il ceppo che la tua destra ha piantato, <br />il germoglio che ti sei coltivato.<br />Sia la tua mano sull'uomo della tua destra, <br />sul figlio dell'uomo che per te hai reso forte.<br />Da te più non ci allontaneremo, <br />ci farai vivere e invocheremo il tuo nome.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 1,3-9.</h3><p>Fratelli, grazia a voi e pace da Dio Padre nostro e dal Signore Gesù Cristo.<br />Ringrazio continuamente il mio Dio per voi, a motivo della grazia di Dio che vi è stata data in Cristo Gesù,<br />perché in lui siete stati arricchiti di tutti i doni, quelli della parola e quelli della scienza.<br />La testimonianza di Cristo si è infatti stabilita tra voi così saldamente,<br />che nessun dono di grazia più vi manca, mentre aspettate la manifestazione del Signore nostro Gesù Cristo.<br />Egli vi confermerà sino alla fine, irreprensibili nel giorno del Signore nostro Gesù Cristo:<br />fedele è Dio, dal quale siete stati chiamati alla comunione del Figlio suo Gesù Cristo, Signore nostro!</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 13,33-37.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «State attenti, vegliate, perché non sapete quando sarà il momento preciso.<br />E' come uno che è partito per un viaggio dopo aver lasciato la propria casa e dato il potere ai servi, a ciascuno il suo compito, e ha ordinato al portiere di vigilare.<br />Vigilate dunque, poiché non sapete quando il padrone di casa ritornerà, se alla sera o a mezzanotte o al canto del gallo o al mattino,<br />perché non giunga all'improvviso, trovandovi addormentati.<br />Quello che dico a voi, lo dico a tutti: Vegliate!».</p><hr /><h3>S. Francesco Antonio Fasani (sac. O.F.M. Conv. (1681-1742))</h3><h3>B. Maria Maddalena dell'Incarnazione (fondatrice (1770-1824))</h3>"
		},
		{
			"id": "30",
			"imagen": "lunedì",
			"contenido": "<h3>Saint Andrew, apostle</h3><h3>Lettera di san Paolo apostolo ai Romani - 10,9-18.</h3><p>Fratello, se confesserai con la tua bocca che Gesù è il Signore, e crederai con il tuo cuore che Dio lo ha risuscitato dai morti, sarai salvo.<br />Con il cuore infatti si crede per ottenere la giustizia e con la bocca si fa la professione di fede per avere la salvezza.<br />Dice infatti la Scrittura: Chiunque crede in lui non sarà deluso.<br />Poiché non c'è distinzione fra Giudeo e Greco, dato che lui stesso è il Signore di tutti, ricco verso tutti quelli che l'invocano.<br />Infatti: Chiunque invocherà il nome del Signore sarà salvato.<br />Ora, come potranno invocarlo senza aver prima creduto in lui? E come potranno credere, senza averne sentito parlare? E come potranno sentirne parlare senza uno che lo annunzi?<br />E come lo annunzieranno, senza essere prima inviati? Come sta scritto: Quanto son belli i piedi di coloro che recano un lieto annunzio di bene!<br />Ma non tutti hanno obbedito al vangelo. Lo dice Isaia: Signore, chi ha creduto alla nostra predicazione?<br />La fede dipende dunque dalla predicazione e la predicazione a sua volta si attua per la parola di Cristo.<br />Ora io dico: Non hanno forse udito? Tutt'altro: per tutta la terra è corsa la loro voce, e fino ai confini del mondo le loro parole.</p><h3>Salmi - 19(18),2-3.4-5.</h3><p>I cieli narrano la gloria di Dio, <br />e l'opera delle sue mani annunzia il firmamento.<br />Il giorno al giorno ne affida il messaggio <br />e la notte alla notte ne trasmette notizia.<br />Non è linguaggio e non sono parole, <br />di cui non si oda il suono.<br />Per tutta la terra si diffonde la loro voce <br />e ai confini del mondo la loro parola.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 4,18-22.</h3><p>In quel tempo, mentre camminava lungo il mare di Galilea, Gesù vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano la rete in mare, poiché erano pescatori.  <br />E disse loro: «Seguitemi, vi farò pescatori di uomini».<br />Ed essi subito, lasciate le reti, lo seguirono.<br />Andando oltre, vide altri due fratelli, Giacomo di Zebedèo e Giovanni suo fratello, che nella barca insieme con Zebedèo, loro padre, riassettavano le reti; e li chiamò.<br />Ed essi subito, lasciata la barca e il padre, lo seguirono.</p><h3> - </h3><p></p><hr /><h3>S. Andrea Apostolo (festa) ()</h3><h3>B. Frederick da Ratisbona (D) (religioso O.S.A. († 1329))</h3>"
		}
	]
}
