{
	"data": [{
			"id": "1",
			"imagen": "Domingo",
			"contenido": "<h3>Todos os santos – solenidade</h3><h3>Livro do Apocalipse - 7,2-4.9-14.</h3><p>Eu, João, vi um Anjo que subia do Nascente, trazendo o selo do Deus vivo. Ele clamou em alta voz aos quatro Anjos a quem foi dado o poder de causar dano à terra e ao mar:<br />«Não causeis dano à terra, nem ao mar, nem às árvores, até que tenhamos marcado na fronte os servos do nosso Deus».<br />E ouvi o número dos que foram marcados: cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel.<br />Depois disto, vi uma multidão imensa, que ninguém podia contar, de todas as nações, tribos, povos e línguas. Estavam de pé, diante do trono e na presença do Cordeiro, vestidos com túnicas brancas e de palmas na mão.<br />E clamavam em alta voz: «A salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro».<br />Todos os Anjos formavam círculo em volta do trono, dos Anciãos e dos quatro Seres Vivos. Prostraram-se diante do trono, de rosto por terra, e adoraram a Deus,<br />dizendo: «Ámen! A bênção e a glória, a sabedoria e a ação de graças, a honra, o poder e a força ao nosso Deus, pelos séculos dos séculos. Ámen!».<br />Um dos Anciãos tomou a palavra e disse-me: «Esses que estão vestidos de túnicas brancas, quem são e de onde vieram?».<br />Eu respondi-lhe: «Meu Senhor, vós é que o sabeis». Ele disse-me: «São os que vieram da grande tribulação, os que lavaram as túnicas e as branquearam no sangue do Cordeiro».</p><h3>Livro dos Salmos - 24(23),1-2.3-4ab.5-6.</h3><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir à montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as mãos inocentes e o coração puro,<br />que não invocou o seu nome em vão nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geração dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>1.ª Carta de São João - 3,1-3.</h3><p>Caríssimos: Vede que admirável amor o Pai nos consagrou em nos chamar filhos de Deus. E somo-lo de facto. Se o mundo não nos conhece, é porque não O conheceu a Ele.<br />Caríssimos, agora somos filhos de Deus e ainda não se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.<br />Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.</p><h3>Evangelho segundo São Mateus - 5,1-12a.</h3><p>Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,<br />e Ele começou a ensiná-los, dizendo:<br />«Bem-aventurados os pobres em espírito, porque deles é o reino dos Céus.<br />Bem-aventurados os que choram, porque serão consolados.<br />Bem-aventurados os humildes, porque possuirão a Terra.<br />Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.<br />Bem-aventurados os misericordiosos, porque alcançarão misericórdia.<br />Bem-aventurados os puros de coração, porque verão a Deus.<br />Bem-aventurados os que promovem a paz, porque serão chamados filhos de Deus.<br />Bem-aventurados os que sofrem perseguição por amor da justiça, porque deles é o reino dos Céus.<br />Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.<br />Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa».</p><hr /><h3>Santa Festa de Todos os Santos ()</h3><h3>S. Cesario ()</h3>"
		},
		{
			"id": "2",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Comemoração de Todos os Fiéis Defuntos</h3><h3>Livro da Sabedoria - 3,1-9.</h3><p>As almas dos justos estão na mão de Deus, e nenhum tormento os atingirá.<br />Aos olhos dos insensatos parecem ter morrido; a sua saída deste mundo foi considerada uma desgraça<br />e a sua partida do meio de nós um aniquilamento. Mas eles estão em paz.<br />Aos olhos dos homens eles sofreram um castigo, mas a sua esperança estava cheia de imortalidade.<br />Depois de leve pena, terão grandes benefícios, porque Deus os pôs à prova e os achou dignos de Si.<br />Experimentou-os como ouro no crisol e aceitou-os como sacrifício de holocausto.<br />No tempo da recompensa hão-de resplandecer, correndo como centelhas através da palha.<br />Hão-de governar as nações e dominar os povos e o Senhor reinará sobre eles eternamente.<br />Os que n’Ele confiam compreenderão a verdade e os que Lhe são fiéis permanecerão com Ele no amor, pois a graça e a fidelidade são para os seus santos e a sua vinda será benéfica para os seus eleitos.</p><h3>Livro dos Salmos - 27(26),1.4.7.8.9.13-14.</h3><p>O Senhor é minha luz e salvação: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Uma coisa peço ao Senhor, por ela anseio: <br />habitar na casa do Senhor todos os dias da minha vida, <br />para gozar da bondade do Senhor <br />e visitar o seu santuário.<br />Ouvi, Senhor, a voz da minha súplica, <br />tende compaixão de mim e atendei-me.<br />Diz-me o coração: «Procurai a sua face».<br />A vossa face, Senhor, eu procuro.<br />Não escondais de mim o vosso rosto, <br />nem afasteis com ira o vosso servo. <br />Não me rejeiteis nem me abandoneis, <br />meu Deus e meu Salvador.<br />Espero vir a contemplar a bondade do Senhor <br />na terra dos vivos.<br />Confia no Senhor, sê forte. <br />Tem coragem e confia no Senhor.</p><h3>Carta aos Romanos - 6,3-9.</h3><p>Irmãos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br />Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br />Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreição.<br />Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e não mais fôssemos escravos dele.<br />Quem morreu, está livre do pecado.<br />Se morremos com Cristo, acreditamos que também com Ele viveremos,<br />sabendo que, uma vez ressuscitado dos mortos, Cristo já não pode morrer; a morte já não tem domínio sobre Ele.</p><h3>Evangelho segundo São Mateus - 25,31-46.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus Anjos, sentar-Se-á no seu trono glorioso.<br />Todas as nações se reunirão na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br />e colocará as ovelhas à sua direita e os cabritos à sua esquerda.<br />Então o Rei dirá aos que estiverem à sua direita: \"Vinde, benditos de meu Pai; recebei como herança o reino que vos está preparado desde a criação do mundo.<br />Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br />não tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisão e fostes ver-Me\".<br />Então os justos Lhe dirão: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br />Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br />Quando é que Te vimos doente ou na prisão e Te fomos ver?\".<br />E o Rei lhes responderá: \"Em verdade vos digo: Quantas vezes o fizestes a um dos meus irmãos mais pequeninos, a Mim o fizestes\".<br />Dirá então aos que estiverem à sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br />Porque tive fome e não Me destes de comer; tive sede e não Me destes de beber;<br />era peregrino e não Me recolhestes; estava sem roupa e não Me vestistes; estive doente e na prisão e não Me fostes visitar\".<br />Então também eles Lhe hão de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisão, e não Te prestámos assistência?\".<br />E Ele lhes responderá: \"Em verdade vos digo: Quantas vezes o deixastes de fazer a um dos meus irmãos mais pequeninos, também a Mim o deixastes de fazer\".<br />Estes irão para o suplício eterno, e os justos para a vida eterna».</p><hr /><h3>Santos e fiéis defuntos ()</h3><h3> ()</h3>"
		},
		{
			"id": "3",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses - 2,5-11.</h3><p>Irmãos: Tende em vós os mesmos sentimentos que havia em Cristo Jesus.<br />Ele, que era de condição divina, não Se valeu da sua igualdade com Deus,<br />mas aniquilou-Se a Si próprio. Assumindo a condição de servo, tornou-Se semelhante aos homens. Aparecendo como homem,<br />humilhou-Se ainda mais, obedecendo até à morte, e morte de cruz.<br />Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,<br />para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,<br />e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.</p><h3>Livro dos Salmos - 22(21),26b-27.28-30a.31-32.</h3><p>Cumprirei a minha promessa na presença dos vossos fiéis.<br />Os pobres hão de comer e serão saciados, <br />louvarão o Senhor os que O procuram: <br />vivam os seus corações para sempre.<br />Hão de lembrar-se do Senhor e converter-se a Ele <br />todos os confins da terra; <br />e diante d’Ele virão prostrar-se <br />todas as famílias das nações.<br />Ao Senhor pertence a realeza, <br />é Ele quem governa os povos.<br />Só ao Senhor hão de adorar <br />todos os grandes do mundo.<br />Há de servi-l’O a minha descendência. <br />Falar-se-á do Senhor às gerações futuras<br />e a sua justiça será revelada ao povo que há-de vir: <br />«Eis o que fez o Senhor».</p><h3>Evangelho segundo São Lucas - 14,15-24.</h3><p>Naquele tempo, disse a Jesus um dos que estavam com Ele à mesa: «Feliz de quem tomar parte no banquete do reino de Deus».<br />Respondeu-lhe Jesus: «Certo homem preparou um grande banquete e convidou muita gente.<br />À hora do festim, enviou um servo para dizer aos convidados: ‘Vinde, que está tudo pronto’.<br />Mas todos eles se foram desculpando. O primeiro disse: ‘Comprei um campo e preciso de ir vê-lo. Peço-te que me dispenses’.<br />Outro disse: ‘Comprei cinco juntas de bois e vou experimentá-las. Peço-te que me dispenses’.<br />E outro disse: ‘Casei-me e por isso não posso ir’.<br />Ao voltar, o servo contou tudo isso ao seu senhor. Então o dono da casa indignou-se e disse ao servo: ‘Vai depressa pelas praças e ruas da cidade e traz para aqui os pobres, os aleijados, os cegos e os coxos’.<br />No fim, o servo disse: ‘Senhor, as tuas ordens foram cumpridas, mas ainda há lugar’.<br />O dono da casa disse então ao servo: ‘Vai pelos caminhos e azinhagas e obriga toda a gente a entrar, para que a minha casa fique cheia.<br />Porque eu vos digo que nenhum daqueles que foram convidados provará do meu banquete’».</p><h3> - </h3><p></p><hr /><h3>S. Martinho de Porres (ou de Lima) (religioso, +1639)</h3><h3>Beato Rupert Mayer (presbítero, +1945)</h3>"
		},
		{
			"id": "4",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses - 2,12-18.</h3><p>Caríssimos: Obedientes como sempre tendes sido, trabalhai com temor e tremor para a vossa salvação, não só como fazíeis na minha presença, mas agora muito mais na minha ausência.<br />Na verdade, é Deus que opera em vós o querer e o agir segundo os seus desígnios de amor.<br />Fazei tudo sem murmurar nem discutir,<br />para serdes irrepreensíveis e puros, filhos de Deus sem mancha, no meio duma geração perversa e depravada, onde brilhais como estrelas no mundo,<br />ostentando firmemente a palavra da vida. Será esse o meu título de glória no dia de Cristo, por eu não ter corrido inutilmente, nem ter trabalhado em vão.<br />Mas ainda que eu tenha de derramar o meu sangue em libação sobre o sacrifício e a oblação da vossa fé, alegro-me e congratulo-me com todos vós.<br />E vós também, alegrai-vos e congratulai-vos comigo.</p><h3>Livro dos Salmos - 27(26),1.4.13-14.</h3><p>O Senhor é minha luz e salvação: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Uma coisa peço ao Senhor, por ela anseio: <br />habitar na casa do Senhor todos os dias da minha vida, <br />para gozar da bondade do Senhor <br />e visitar o seu santuário.<br />Espero vir a contemplar a bondade do Senhor <br />na terra dos vivos.<br />Confia no Senhor, sê forte. <br />Tem coragem e confia no Senhor.</p><h3>Evangelho segundo São Lucas - 14,25-33.</h3><p>Naquele tempo, seguia Jesus uma grande multidão. Jesus voltou-Se e disse-lhes:<br />«Se alguém vem ter comigo, e não Me preferir ao pai, à mãe, à esposa, aos filhos, aos irmãos, às irmãs e até à própria vida, não pode ser meu discípulo.<br />Quem não toma a sua cruz para Me seguir, não pode ser meu discípulo.<br />Quem de vós, desejando construir uma torre, não se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?<br />Não suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:<br />\"Esse homem começou a edificar, mas não foi capaz de concluir\".<br />E qual é o rei que parte para a guerra contra outro rei e não se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, àquele que vem contra ele com vinte mil?<br />Aliás, enquanto o outro ainda está longe, manda-lhe uma delegação a pedir as condições de paz.<br />Assim, quem de entre vós não renunciar a todos os seus bens, não pode ser meu discípulo».</p><h3> - </h3><p></p><hr /><h3>S. Carlos Borromeu (bispo, +1584)</h3><h3>Santos Vital e Agrícola (mártires, +304)</h3>"
		},
		{
			"id": "5",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses - 3,3-8a.</h3><p>Irmãos: Os verdadeiros circuncidados somos nós, que prestamos culto a Deus segundo o seu Espírito e nos gloriamos em Jesus Cristo, sem confiarmos na carne.<br />É verdade que eu também poderia confiar na carne. Se alguém julga poder gloriar-se na carne, poderia eu com maior razão:<br />Fui circuncidado aos oito dias, sou da raça de Israel, da tribo de Benjamim, hebreu filho de hebreus. Quanto à Lei judaica, era fariseu;<br />quanto ao zelo, era perseguidor da Igreja; quanto à justiça segundo a Lei, vivia irrepreensivelmente.<br />Mas tudo isso, que era para mim lucro, considerei-o como perda por causa de Cristo.<br />Mais ainda: considero todas as coisas como prejuízo, comparando-as com o bem supremo, que é o conhecimento de Jesus Cristo, meu Senhor. Por Ele, renunciei a todas as coisas e considerei tudo como lixo, para ganhar Cristo.</p><h3>Livro dos Salmos - 105(104),2-3.4-5.6-7.</h3><p>Cantai salmos e hinos ao Senhor, <br />proclamai todas as suas maravilhas.<br />Gloriai-vos no seu nome santo, <br />exulte o coração dos que procuram o Senhor.<br />Procurai o Senhor e o seu poder, <br />buscai sempre a sua face.<br />Recordai as suas maravilhas, <br />os seus prodígios e os oráculos da sua boca.<br />Vós, descendentes de Abraão, seu servo, <br />filhos de Jacob, seu eleito,<br />o Senhor é o nosso Deus <br />e as suas sentenças são lei em toda a Terra.</p><h3>Evangelho segundo São Lucas - 15,1-10.</h3><p>Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.<br />Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».<br />Jesus disse-lhes então a seguinte parábola:<br />«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, não deixa as outras noventa e nove no deserto, para ir à procura da que anda perdida, até a encontrar?<br />Quando a encontra, põe-na alegremente aos ombros<br />e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: ‘Alegrai-vos comigo, porque encontrei a minha ovelha perdida’.<br />Eu vos digo: Assim haverá mais alegria no Céu por um só pecador que se arrependa, do que por noventa e nove justos que não precisam de arrependimento.<br />Ou então, qual é a mulher que, possuindo dez dracmas e tendo perdido uma, não acende uma lâmpada, varre a casa e procura cuidadosamente a moeda, até a encontrar?<br />Quando a encontra, chama as amigas e vizinhas e diz-lhes: ‘Alegrai-vos comigo, porque encontrei a dracma perdida’.<br />Eu vos digo: Assim haverá alegria entre os Anjos de Deus por um só pecador que se arrependa».</p><h3> - </h3><p></p><hr /><h3>Beato Mariano de la Mata (religioso, +1983)</h3><h3>Santos Zacarias e Isabel (parentes de Nossa Senhora)</h3>"
		},
		{
			"id": "6",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses - 3,17-21.4,1.</h3><p>Irmãos: Sede meus imitadores e ponde os olhos naqueles que procedem segundo o modelo que tendes em nós.<br />Porque há muitos, de quem tenho falado várias vezes e agora falo a chorar, que procedem como inimigos da cruz de Cristo.<br />O fim deles é a perdição: têm por deus o ventre, orgulham-se da sua vergonha e só apreciam as coisas terrenas.<br />Mas a nossa pátria está nos Céus, donde esperamos, como Salvador, o Senhor Jesus Cristo,<br />que transformará o nosso corpo miserável, para o tornar semelhante ao seu corpo glorioso, pelo poder que Ele tem de sujeitar a Si todo o universo.<br />Portanto, meus amados e queridos irmãos, minha alegria e minha coroa, permanecei firmes no Senhor.</p><h3>Livro dos Salmos - 122(121),1-2.3-4a.4b-5.</h3><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />às tuas portas, Jerusalém.<br />Jerusalém, cidade bem edificada, <br />que forma tão belo conjunto!<br />Para lá sobem as tribos, <br />as tribos do Senhor.<br />Segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estão os tribunais da justiça, <br />os tribunais da casa de David.</p><h3>Evangelho segundo São Lucas - 16,1-8.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.<br />Mandou chamá-lo e disse-lhe: ‘Que é isto que ouço dizer de ti? Presta contas da tua administração, porque já não podes continuar a administrar’.<br />O administrador disse consigo: ‘Que hei de fazer, agora que o meu senhor me vai tirar a administração? Para cavar não tenho forças, de mendigar tenho vergonha.<br />Já sei o que hei de fazer, para que, ao ser despedido da administração, alguém me receba em sua casa’.<br />Mandou chamar um por um os devedores do seu senhor e disse ao primeiro: ‘Quanto deves ao meu senhor?’.<br />Ele respondeu: ‘Cem talhas de azeite’. O administrador disse-lhe: ‘Toma a tua conta: senta-te depressa e escreve cinquenta’.<br />A seguir disse a outro: ‘E tu quanto deves?’ Ele respondeu: ‘Cem medidas de trigo’. Disse-lhe o administrador: ‘Toma a tua conta e escreve oitenta’.<br />E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo são mais espertos do que os filhos da luz, no trato com os seus semelhantes».</p><h3> - </h3><p></p><hr /><h3>S. Nuno de Santa Maria (Santo Condestável) (guerreiro, religioso, +1431)</h3><h3>S. Leonardo de Noblac (eremita, +559)</h3>"
		},
		{
			"id": "7",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 31a semana do Tempo Comum</h3><h3>Carta aos Filipenses - 4,10-19.</h3><p>Irmãos: Muito me alegrei no Senhor, por ter finalmente reflorescido o vosso interesse por mim. Ele estava vivo entre vós, mas não tínheis tido ocasião de o manifestar.<br />Não é por causa das minhas privações que o digo, pois aprendi a contentar-me com o que tenho.<br />Sei viver na pobreza e sei viver na abundância. Em todo o tempo e em todas as circunstâncias, tenho aprendido a ter fartura e a passar fome, a viver desafogadamente e a padecer necessidade.<br />Tudo posso naquele que me conforta.<br />No entanto, fizestes bem em tomar parte na minha aflição.<br />Vós bem sabeis, filipenses, que no início da pregação do Evangelho, quando saí da Macedónia, nenhuma Igreja abriu uma conta corrente a meu favor, senão vós.<br />Já quando estava em Tessalónica, me enviastes por duas vezes o que me era necessário.<br />Não é que eu procure dádivas; o que eu procuro é que tireis delas muito fruto.<br />Agora tenho tudo o que me é necessário; e até tenho de sobra. Fiquei bem provido, ao receber de Epafrodito o que me enviastes: é perfume de suave fragrância, sacrifício aceite, agradável a Deus.<br />O meu Deus proverá com abundância a todas as vossas necessidades, segundo a sua riqueza e magnificência, em Cristo Jesus.</p><h3>Livro dos Salmos - 112(111),1-2.5-6.8a.9.</h3><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra, <br />será abençoada a geração dos justos.<br />Ditoso o homem que se compadece e empresta <br />e dispõe das suas coisas com justiça.<br />Este jamais será abalado; <br />o justo deixará memória eterna.<br />O seu coração é inabalável, nada teme;<br />Reparte com largueza pelos pobres, <br />a sua generosidade permanece para sempre <br />e pode levantar a cabeça com altivez.</p><h3>Evangelho segundo São Lucas - 16,9-15.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.<br />Quem é fiel nas coisas pequenas também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.<br />Se não fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?<br />E se não fostes fiéis no bem alheio, quem vos entregará o que é vosso?<br />Nenhum servo pode servir a dois senhores, porque, ou não gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e ao dinheiro».<br />Os fariseus, que eram amigos de dinheiro, ouviam tudo isto e escarneciam de Jesus.<br />Então Jesus disse-lhes: «Vós quereis passar por justos aos olhos dos homens, mas Deus conhece os vossos corações. O que vale muito para os homens nada vale aos olhos de Deus».</p><h3> - </h3><p></p><hr /><h3>Beato Vicente Grossi (presbítero, fundador, +1917)</h3><h3>Santa Maria (Medianeira de todas as graças)</h3>"
		},
		{
			"id": "8",
			"imagen": "Domingo",
			"contenido": "<h3>32º Domingo do Tempo Comum</h3><h3>Livro da Sabedoria - 6,12-16.</h3><p>A Sabedoria é luminosa e o seu brilho é inalterável; deixa-se ver facilmente àqueles que a amam<br />e faz-se encontrar aos que a procuram. Antecipa-se e dá-se a conhecer aos que a desejam.<br />Quem a busca desde a aurora não se fatigará, porque há de encontrá-la já sentada à sua porta.<br />Meditar sobre ela é prudência consumada, e quem lhe consagra as vigílias depressa ficará sem cuidados.<br />Procura por toda a parte os que são dignos dela: aparece-lhes nos caminhos, cheia de benevolência, e vem ao seu encontro em todos os seus pensamentos.</p><h3>Livro dos Salmos - 63(62),2.3-4.5-6.7-8.</h3><p>Senhor, sois o meu Deus: desde a aurora Vos procuro. <br />A minha alma tem sede de Vós. <br />Por Vós suspiro, <br />como terra árida, sequiosa, sem água.<br />Quero contemplar-Vos no santuário, <br />para ver o vosso poder e a vossa glória.<br />A vossa graça vale mais que a vida; <br />por isso, os meus lábios hão de cantar-Vos louvores.<br />Assim Vos bendirei toda a minha vida <br />e em vosso louvor levantarei as mãos.<br />Serei saciado com saborosos manjares <br />e com vozes de júbilo Vos louvarei.<br />Quando no leito Vos recordo, <br />passo a noite a pensar em Vós.<br />Porque Vos tornastes o meu refúgio, <br />exulto à sombra das vossas asas.</p><h3>1.ª Carta aos Tessalonicenses - 4,13-18.</h3><p>Não queremos, irmãos, deixar-vos na ignorância a respeito dos defuntos, para não vos contristardes como os outros, que não têm esperança.<br />Se acreditamos que Jesus morreu e ressuscitou, do mesmo modo, Deus levará com Jesus os que em Jesus tiverem morrido.<br />Eis o que temos para vos dizer, segundo uma palavra do Senhor: Nós, os vivos, os que ficarmos para a vinda do Senhor, não precederemos os que tiverem morrido.<br />Ao sinal dado, à voz do Arcanjo e ao som da trombeta divina, o próprio Senhor descerá do Céu, e os mortos em Cristo ressuscitarão primeiro.<br />Em seguida, nós, os vivos, os que tivermos ficado, seremos arrebatados juntamente com eles sobre as nuvens, para irmos ao encontro do Senhor nos ares, e assim estaremos sempre com o Senhor.<br />Consolai-vos uns aos outros com estas palavras.</p><h3>Evangelho segundo São Mateus - 25,1-13.</h3><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lâmpadas, foram ao encontro do esposo.<br />Cinco eram insensatas e cinco eram prudentes.<br />As insensatas, ao tomarem as suas lâmpadas, não levaram azeite consigo,<br />enquanto as prudentes, com as lâmpadas, levaram azeite nas almotolias.<br />Como o esposo se demorava, começaram todas a dormitar e adormeceram.<br />No meio da noite ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".<br />Então, as virgens levantaram-se todas e começaram a preparar as lâmpadas.<br />As insensatas disseram às prudentes: \"Dai-nos do vosso azeite, que as nossas lâmpadas estão a apagar-se\".<br />Mas as prudentes responderam: \"Talvez não chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".<br />Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.<br />Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".<br />Mas ele respondeu: \"Em verdade vos digo: não vos conheço\".<br />Portanto, vigiai, porque não sabeis o dia nem a hora».</p><hr /><h3>Santa Isabel da Trindade (religiosa, +1906)</h3><h3>S. Deodato (papa, +618)</h3>"
		},
		{
			"id": "9",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Dedicação da Basílica de Latrão – Festa</h3><h3>Livro de Ezequiel - 47,1-2.8-9.12.</h3><p>Naqueles dias, o Anjo reconduziu-me à entrada do Templo. Debaixo do limiar da porta saía água em direção ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.<br />O Anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até à porta exterior que está voltada para o Oriente. As águas corriam do lado direito.<br />O Anjo disse-me: «Esta água corre para a região oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.<br />Todo o ser vivo que se move na água onde chegar esta torrente terá novo alento e o peixe será mais abundante. Porque aonde esta água chegar, tornar-se-ão sãs as outras águas e haverá vida por toda a parte aonde chegar esta torrente.<br />À beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem não murchará, nem acabarão os seus frutos. Todos os meses darão frutos novos, porque as águas vêm do santuário. Os frutos servirão de alimento e as folhas de remédio».</p><h3>Livro dos Salmos - 46(45),2-3.5-6.8-9.</h3><p>Deus é o nosso refúgio e a nossa força, <br />auxílio sempre pronto na adversidade.<br />Por isso nada receamos ainda que a terra vacile <br />e os montes se precipitem no fundo do mar.<br />Os braços dum rio alegram a cidade de Deus, <br />a mais santa das moradas do Altíssimo.<br />Deus está no meio dela e a torna inabalável, <br />Deus a protege desde o romper da aurora.<br />O Senhor dos Exércitos está connosco, <br />o Deus de Jacob é a nossa fortaleza.<br />Vinde e contemplai as obras do Senhor, <br />as maravilhas que realizou na terra.</p><h3>Evangelho segundo São João - 2,13-22.</h3><p>Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém.<br />Encontrou no Templo os vendedores de bois, ovelhas e pombas, e os cambistas nos seus postos.<br />Fez então um chicote de cordas e expulsou-os a todos do templo, com as ovelhas e os bois; deitou por terra o dinheiro dos cambistas e derrubou-lhes as mesas;<br />e disse aos que vendiam pombas: «Tirai tudo isto daqui; não façais da casa de meu Pai casa de comércio».<br />Os discípulos recordaram-se do que estava escrito: «Devora-me o zelo pela tua casa».<br />Então os judeus tomaram a palavra e perguntaram-Lhe: «Que sinal nos dás de que podes proceder deste modo?».<br />Jesus respondeu-lhes: «Destruí este templo e em três dias o levantarei».<br />Disseram os judeus: «Foram precisos quarenta e seis anos para construir este templo e Tu vais levantá-lo em três dias?».<br />Jesus, porém, falava do templo do seu Corpo.<br />Por isso, quando Ele ressuscitou dos mortos, os discípulos lembraram-se do que tinha dito e acreditaram na Escritura e na palavra de Jesus.</p><h3> - </h3><p></p><hr /><h3>S. Teodoro (mártir, séc. III)</h3><h3> ()</h3>"
		},
		{
			"id": "10",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 32ª semana do Tempo Comum</h3><h3>Carta a  Tito - 2,1-8.11-14.</h3><p>Caríssimo: Ensina o que é conforme à sã doutrina.<br />Os homens idosos devem ser sóbrios, dignos, ponderados, fortes na fé, na caridade e na perseverança.<br />De maneira semelhante, as mulheres idosas devem ter um procedimento digno de pessoas santas: Não devem ser maldizentes nem dadas ao vinho; pelo contrário, sejam capazes de dar bons conselhos,<br />ensinando as jovens a amar os seus maridos e filhos<br />e a serem prudentes e honestas, bondosas, dóceis aos maridos, para que a palavra de Deus não seja desacreditada.<br />Aconselha igualmente os jovens a serem ponderados em tudo.<br />E apresenta-te a ti mesmo como exemplo de boas obras, na pureza de doutrina, dignidade,<br />linguagem sã e irrepreensível, para que os nossos adversários fiquem confundidos, não tendo nenhum mal a dizer de vós.<br />Na verdade, manifestou-se a graça de Deus, fonte de salvação para todos os homens.<br />Ela nos ensina a renunciar à impiedade e aos desejos mundanos para vivermos, no tempo presente, com temperança, justiça e piedade,<br />aguardando a ditosa esperança e a manifestação da glória do nosso grande Deus e Salvador, Jesus Cristo,<br />que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras.</p><h3>Livro dos Salmos - 37(36),3-4.18.23.27.29.</h3><p>Confia no Senhor e pratica o bem, <br />possuirás a terra e viverás tranquilo.<br />Põe no Senhor as tuas delícias <br />e Ele satisfará os anseios do teu coração.<br />O Senhor conhece os dias dos bons <br />e a herança deles será eterna.<br />O Senhor consolida os passos do homem <br />e aprova os seus caminhos.<br />Afasta-te do mal e pratica o bem <br />e permanecerás para sempre.<br />Os justos possuirão a terra <br />e nela habitarão para sempre.</p><h3>Evangelho segundo São Lucas - 17,7-10.</h3><p>Naquele tempo, disse o Senhor: «Quem de vós, tendo um servo a lavrar ou a guardar gado, lhe dirá quando ele volta do campo: ‘Vem depressa sentar-te à mesa’?<br />Não lhe dirá antes: ‘Prepara-me o jantar e cinge-te para me servires, até que eu tenha comido e bebido. Depois comerás e beberás tu’.<br />Terá de agradecer ao servo por lhe ter feito o que mandou?<br />Assim também vós, quando tiverdes feito tudo o que vos foi ordenado, dizei: ‘Somos inúteis servos: fizemos o que devíamos fazer’».</p><h3> - </h3><p></p><hr /><h3>S. Leão I Magno (papa, Doutor da Igreja, +461)</h3><h3>Santo André Avelino (presbítero, +1606)</h3>"
		},
		{
			"id": "11",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 32ª semana do Tempo Comum</h3><h3>Carta a  Tito - 3,1-7.</h3><p>Caríssimo: Recorda a todos os irmãos que devem ser submissos aos governantes e às autoridades, que devem obedecer-lhes e estar prontos para toda a boa obra.<br />Não digam mal de ninguém, não sejam conflituosos, mas pacíficos, mostrando-se sempre atenciosos para com todos.<br />Também nós, antigamente, éramos insensatos, rebeldes, transviados, escravos de toda a espécie de paixões e prazeres, vivendo na perversidade e na inveja, odiados e odiando-nos uns aos outros.<br />Mas, ao manifestar-se a bondade de Deus nosso Salvador e o seu amor para com os homens,<br />Ele salvou-nos, não pelas obras justas que praticámos, mas em virtude da sua misericórdia, pelo batismo da regeneração e renovação do Espírito Santo,<br />que Ele derramou abundantemente sobre nós, por meio de Jesus Cristo nosso Salvador,<br />para que, justificados pela sua graça, nos tornássemos, em esperança, herdeiros da vida eterna.</p><h3>Livro dos Salmos - 23(22),1-3a.3b-4.5.6.</h3><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados, <br />conduz-me às águas refrescantes<br />e reconforta a minha alma.<br />Ele me guia por sendas direitas por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />não temerei nenhum mal, porque Vós estais comigo: <br />o vosso cajado e o vosso báculo me enchem de confiança.<br />Para mim preparais a mesa, <br />à vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça hão de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>Evangelho segundo São Lucas - 17,11-19.</h3><p>Naquele tempo, indo Jesus a caminho de Jerusalém, passava entre a Samaria e a Galileia.<br />Ao entrar numa povoação, vieram ao seu encontro dez leprosos. Conservando-se a distância,<br />disseram em alta voz: «Jesus, Mestre, tem compaixão de nós».<br />Ao vê-los, Jesus disse-lhes: «Ide mostrar-vos aos sacerdotes». E sucedeu que no caminho ficaram limpos da lepra.<br />Um deles, ao ver-se curado, voltou atrás, glorificando a Deus em alta voz,<br />e prostrou-se de rosto por terra aos pés de Jesus para Lhe agradecer. Era um samaritano.<br />Jesus, tomando a palavra, disse: «Não foram dez os que ficaram curados? Onde estão os outros nove?<br />Não se encontrou quem voltasse para dar glória a Deus senão este estrangeiro?».<br />E disse ao homem: «Levanta-te e segue o teu caminho; a tua fé te salvou».</p><h3> - </h3><p></p><hr /><h3>S. Martinho (de Tours) (bispo, +397)</h3><h3>S. Menas (soldado cristão, mártir, séc. IV)</h3>"
		},
		{
			"id": "12",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 32ª semana do Tempo Comum</h3><h3>Carta a Filémon - 1,7-20.</h3><p>Caríssimo: Tive grande alegria e consolação por causa da tua caridade, pois graças a ti, os cristãos sentem-se reconfortados.<br />Por isso, embora tenha a liberdade em Cristo para te ordenar o que deves fazer,<br />prefiro, em nome da caridade, fazer-te um pedido. Eu, Paulo, já ancião, e agora prisioneiro por amor de Cristo Jesus,<br />rogo-te por este meu filho, Onésimo, que eu gerei na prisão.<br />Em tempos, ele era inútil para ti, mas agora é útil para ti e para mim.<br />Mando-o de volta para ti, como se fosse o meu próprio coração.<br />Quisera conservá-lo junto de mim, para que me servisse, em teu lugar, enquanto estou preso por causa do Evangelho.<br />Mas, sem o teu consentimento, nada quis fazer, para que a tua boa ação não parecesse forçada, mas feita de livre vontade.<br />Talvez ele se tenha afastado de ti durante algum tempo, a fim de o recuperares para sempre,<br />não já como escravo, mas muito melhor do que escravo: como irmão muito querido. É isto que ele é para mim e muito mais para ti, não só pela natureza, mas também aos olhos do Senhor.<br />Portanto, se me consideras teu amigo, recebe-o como a mim próprio.<br />Se ele te deu algum prejuízo ou te deve alguma coisa, põe-no na minha conta.<br />Eu, Paulo, escrevo com a minha mão: eu pagarei; para não dizer que tu mesmo estás em dívida para comigo.<br />Sim, irmão, dá-me esta alegria no Senhor; dá sossego ao meu coração por amor de Cristo.</p><h3>Livro dos Salmos - 146(145),7.8-9a.9bc-10.</h3><p>O Senhor faz justiça aos oprimidos, <br />dá pão aos que têm fome <br />e a liberdade aos cativos.<br />O Senhor ilumina os olhos dos cegos, <br />o Senhor levanta os abatidos, <br />o Senhor ama os justos.<br />O Senhor protege os peregrinos,<br />ampara o órfão e a viúva<br />e entrava o caminho aos pecadores.<br />O Senhor reina eternamente. <br />O teu Deus, ó Sião, <br />é rei por todas as gerações.</p><h3>Evangelho segundo São Lucas - 17,20-25.</h3><p>Naquele tempo, os fariseus perguntaram a Jesus quando viria o reino de Deus e Ele respondeu-lhes, dizendo: «O reino de Deus não vem de maneira visível,<br />nem se dirá: ‘Está aqui ou ali’; porque o reino de Deus está no meio de vós».<br />Depois disse aos seus discípulos: «Dias virão em que desejareis ver um dia do Filho do homem e não o vereis.<br />Hão de dizer-vos: ‘Está ali’, ou ‘Está aqui’. Não queirais ir nem os sigais.<br />Pois assim como o relâmpago, que faísca dum lado do horizonte e brilha até ao lado oposto, assim será o Filho do homem no seu dia.<br />Mas primeiro tem de sofrer muito e ser rejeitado por esta geração».</p><h3> - </h3><p></p><hr /><h3>S. Josafá Kuncevicz (monge, bispo, mártir, +1623)</h3><h3>S. Teodoro Studita (abade, +826)</h3>"
		},
		{
			"id": "13",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 32ª semana do Tempo Comum</h3><h3>2.ª Carta de São João - 1,4-9.</h3><p>Senhora eleita de Deus: Muito me alegrei por saber que os teus filhos vivem no caminho da verdade, segundo o mandamento que recebemos do Pai.<br />E agora, Senhora, peço-te, não como quem escreve um mandamento novo, mas aquele que tivemos desde o princípio: amemo-nos uns aos outros.<br />Ora o amor consiste em viver segundo os seus mandamentos. Este é o mandamento que ouvistes desde o princípio e segundo o qual deveis viver.<br />Apareceram no mundo muitos sedutores, os quais não professam a fé em Jesus feito homem. Este é o sedutor e o anticristo.<br />Tende cuidado convosco, para não perderdes os frutos do nosso trabalho, mas, pelo contrário, para receberdes a plena recompensa.<br />Quem se afasta e não permanece na doutrina de Cristo não possui a Deus. Quem permanece na doutrina, esse possui o Pai e o Filho.</p><h3>Livro dos Salmos - 119(118),1.2.10.11.17.18.</h3><p>Felizes os que seguem o caminho perfeito <br />e andam na lei do Senhor.<br />Felizes os que observam as suas ordens <br />e O procuram de todo o coração.<br />De todo o coração Vos procuro, <br />não me deixeis afastar dos vossos mandamentos.<br />Conservo a vossa palavra dentro do coração, <br />para não pecar contra Vós.<br />Fazei bem ao vosso servo: <br />viverei e cumprirei a vossa palavra.<br />Abri, Senhor, os meus olhos, <br />para ver as maravilhas da vossa lei.</p><h3>Evangelho segundo São Lucas - 17,26-37.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Como sucedeu nos dias de Noé, assim será também nos dias do Filho do homem:<br />Comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca. Então veio o dilúvio, que os fez perecer a todos.<br />Do mesmo modo sucedeu nos dias de Lot: Comiam e bebiam, compravam e vendiam, plantavam e construíam.<br />Mas no dia em que Lot saiu de Sodoma, Deus mandou do céu uma chuva de fogo e enxofre, que os fez perecer a todos.<br />Assim será no dia em que Se manifestar o Filho do homem.<br />Nesse dia, quem estiver no terraço e tiver coisas em casa não desça para as tirar; e quem estiver no campo não volte atrás.<br />Lembrai-vos da mulher de Lot.<br />Quem procurar salvar a vida há de perdê-la e quem a perder há de salvá-la.<br />Eu vos digo que, nessa noite, estarão dois num leito: um será tomado e o outro deixado;<br />estarão duas mulheres a moer juntamente: uma será tomada e a outra deixada.<br />Dois homens estarão no campo: um será tomado e outro será deixado».<br />Então os discípulos perguntaram a Jesus: «Senhor, onde será isto?». Ele respondeu-lhes: «Onde estiver o corpo, aí se juntarão os abutres».</p><h3> - </h3><p></p><hr /><h3>S. Diogo de Alcalá (religioso, +1463)</h3><h3>Santo Estanislau Kostka (religioso, +1568)</h3>"
		},
		{
			"id": "14",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 32a semana do Tempo Comum</h3><h3>3.ª Carta de São João - 1,5-8.</h3><p>Caríssimo Gaio: Tu procedes fielmente em tudo o que fazes pelos irmãos, apesar de serem estrangeiros.<br />Eles deram testemunho da tua caridade perante a Igreja. Farás bem, provendo-os do necessário para a viagem, de maneira digna aos olhos de Deus.<br />Foi pelo nome do Senhor que eles se puseram a caminho, sem nada receberem dos pagãos.<br />Devemos, portanto, ajudar esses homens, para sermos cooperadores da verdade.</p><h3>Livro dos Salmos - 112(111),1-2.3-4.5-6.</h3><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra, <br />será abençoada a geração dos justos.<br />Haverá em sua casa abundância e riqueza, <br />a sua generosidade permanece para sempre.<br />Brilha aos homens retos, como luz nas trevas, <br />o homem misericordioso, compassivo e justo.<br />Ditoso o homem que se compadece e empresta <br />e dispõe das suas coisas com justiça.<br />Este jamais será abalado; <br />o justo deixará memória eterna.</p><h3>Evangelho segundo São Lucas - 18,1-8.</h3><p>Naquele tempo, Jesus disse aos seus discípulos uma parábola sobre a necessidade de orar sempre sem desanimar:<br />«Em certa cidade vivia um juiz que não temia a Deus nem respeitava os homens.<br />Havia naquela cidade uma viúva que vinha ter com ele e lhe dizia: ‘Faz-me justiça contra o meu adversário’.<br />Durante muito tempo ele não quis atendê-la. Mas depois disse consigo: ‘É certo que eu não temo a Deus nem respeito os homens;<br />mas, porque esta viúva me importuna, vou fazer-lhe justiça, para que não venha incomodar-me indefinidamente’».<br />E o Senhor acrescentou: «Escutai o que diz o juiz iníquo!...<br />E Deus não havia de fazer justiça aos seus eleitos, que por Ele clamam dia e noite, e iria fazê-los esperar muito tempo?<br />Eu vos digo que lhes fará justiça bem depressa. Mas quando voltar o Filho do homem, encontrará fé sobre a terra?»</p><h3> - </h3><p></p><hr /><h3>S. José Pignatelli (presbítero, +1811)</h3><h3>Beato Nicolau Tavelic e companheiros (religiosos, mártires, +1391)</h3>"
		},
		{
			"id": "15",
			"imagen": "Domingo",
			"contenido": "<h3>33º Domingo do Tempo Comum</h3><h3>Livro dos Provérbios - 31,10-13.19-20.30-31.</h3><p>Quem poderá encontrar uma mulher virtuosa? O seu valor é maior que o das pérolas.<br />Nela confia o coração do marido, e jamais lhe falta coisa alguma.<br />Ela dá-lhe bem-estar e não desventura, em todos dias da sua vida.<br />Procura obter lã e linho e põe mãos ao trabalho alegremente.<br />Toma a roca em suas mãos, seus dedos manejam o fuso.<br />Abre as mãos ao pobre e estende os braços ao indigente.<br />A graça é enganadora e vã a beleza; a mulher que teme o Senhor é que será louvada.<br />Dai-lhe o fruto das suas mãos, e suas obras a louvem às portas da cidade.</p><h3>Livro dos Salmos - 128(127),1-2.3.4-5.</h3><p>Feliz de ti, que temes o Senhor <br />e andas nos seus caminhos.<br />Comerás do trabalho das tuas mãos, <br />serás feliz e tudo te correrá bem.<br />Tua esposa será como videira fecunda <br />no íntimo do teu lar; <br />teus filhos serão como ramos de oliveira <br />ao redor da tua mesa.<br />Assim será abençoado o homem que teme o Senhor.<br />De Sião te abençoe o Senhor: <br />vejas a prosperidade de Jerusalém <br />todos os dias da tua vida</p><h3>1.ª Carta aos Tessalonicenses - 5,1-6.</h3><p>Irmãos: Sobre o tempo e a ocasião, não precisais que vos escreva,<br />pois vós próprios sabeis perfeitamente que o dia do Senhor vem como um ladrão noturno.<br />E quando disserem: «Paz e segurança», é então que subitamente cairá sobre eles a ruína, como as dores da mulher que está para ser mãe, e não poderão escapar.<br />Mas vós, irmãos, não andais nas trevas, de modo que esse dia vos surpreenda como um ladrão,<br />porque todos vós sois filhos da luz e filhos do dia: nós não somos da noite nem das trevas.<br />Por isso, não durmamos como os outros, mas permaneçamos vigilantes e sóbrios.</p><h3>Evangelho segundo São Mateus - 25,14-30.</h3><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Um homem, ao partir de viagem, chamou os seus servos e confiou-lhes os seus bens.<br />A um entregou cinco talentos, a outro dois e a outro um, conforme a capacidade de cada qual; e depois partiu.<br />O que tinha recebido cinco talentos fê-los render e ganhou outros cinco.<br />Do mesmo modo, o que recebera dois talentos ganhou outros dois.<br />Mas o que recebera um só talento foi escavar na terra e escondeu o dinheiro do seu senhor.<br />Muito tempo depois, chegou o senhor daqueles servos e foi ajustar contas com eles.<br />O que recebera cinco talentos aproximou-se e apresentou outros cinco, dizendo: \"Senhor, confiaste-me cinco talentos: aqui estão outros cinco que eu ganhei\".<br />Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Porque foste fiel em coisas pequenas, confiar-te-ei as grandes. Vem tomar parte na alegria do teu senhor\".<br />Aproximou-se também o que recebera dois talentos e disse: \"Senhor, confiaste-me dois talentos: aqui estão outros dois que eu ganhei\".<br />Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Vem tomar parte na alegria do teu senhor\".<br />Aproximou-se também o que recebera um só talento e disse: \"Senhor, eu sabia que és um homem severo, que colhes onde não semeaste e recolhes onde nada lançaste.<br />Por isso, tive medo e escondi o teu talento na terra. Aqui tens o que te pertence\".<br />O senhor respondeu-lhe: \"Servo mau e preguiçoso, sabias que ceifo onde não semeei e recolho onde nada lancei;<br />devias, portanto, depositar no banco o meu dinheiro, e eu teria, ao voltar, recebido com juro o que era meu.<br />Tirai-lhe então o talento e dai-o àquele que tem dez.<br />Porque, a todo aquele que tem, dar-se-á mais e terá em abundância; mas, àquele que não tem, até o pouco que tem lhe será tirado.<br />Quanto ao servo inútil, lançai-o às trevas exteriores. Aí haverá choro e ranger de dentes\"».</p><hr /><h3>Santo Alberto Magno (bispo, Doutor da Igreja, +1280)</h3><h3>Beata Madalena Morano (virgem, +1908)</h3>"
		},
		{
			"id": "16",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Segunda-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 1,1-4.2,1-5a.</h3><p>Revelação de Jesus Cristo, que Deus Lhe concedeu para mostrar aos seus servos o que há de acontecer muito em breve. Ele deu-o a conhecer ao seu servo João, pelo Anjo que enviou,<br />e João confirma a palavra de Deus e o testemunho de Jesus Cristo, em tudo o que viu.<br />Feliz de quem ler e dos que ouvirem as palavras desta profecia e observarem o que nela está escrito, porque o tempo está próximo.<br />João às sete Igrejas da Ásia: A graça e a paz vos sejam dadas por Aquele que é, que era e que há de vir, e pelos sete Espíritos que estão diante do seu trono.<br />Eu ouvi o Senhor que me dizia: «Ao Anjo da Igreja de Éfeso, escreve: ‘Eis o que diz Aquele que tem as sete estrelas na sua mão direita e caminha no meio dos sete candelabros de ouro:<br />Conheço as tuas obras, o teu trabalho e a tua perseverança. Sei que não podes suportar os maus, que puseste à prova aqueles que se dizem apóstolos sem o serem e descobriste que eram mentirosos.<br />Tens perseverança e sofreste pelo meu nome, sem desanimar.<br />Mas tenho contra ti que perdeste a tua caridade primitiva.<br />Lembra-te de onde caíste, arrepende-te e pratica as obras anteriores’».</p><h3>Livro dos Salmos - 1,1-2.3.4.6.</h3><p>Feliz o homem que não segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada à beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem não murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />são como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva à perdição.</p><h3>Evangelho segundo São Lucas - 18,35-43.</h3><p>Naquele tempo, quando Jesus Se aproximava de Jericó, estava um cego a pedir esmola, sentado à beira do caminho.<br />Quando ele ouviu passar a multidão, perguntou o que era aquilo.<br />Disseram-lhe que era Jesus Nazareno que passava.<br />Então ele começou a gritar: «Jesus, filho de David, tem piedade de mim».<br />Os que vinham à frente repreendiam-no, para que se calasse, mas ele gritava ainda mais: «Filho de David, tem piedade de mim».<br />Jesus parou e mandou que Lho trouxessem. Quando ele se aproximou, perguntou-lhe:<br />«Que queres que Eu te faça?». Ele respondeu-Lhe: «Senhor, que eu veja».<br />Disse-lhe Jesus: «Vê. A tua fé te salvou».<br />No mesmo instante ele recuperou a vista e seguiu Jesus, glorificando a Deus. Ao ver o sucedido, todo o povo deu louvores a Deus.</p><h3> - </h3><p></p><hr /><h3>Santa Gertrudes (Magna, monja, +1303)</h3><h3>Santa Margarida (rainha da Escócia, +1093)</h3>"
		},
		{
			"id": "17",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 3,1-6.14-22.</h3><p>Eu, João, ouvi o Senhor que me dizia: «Ao Anjo da Igreja de Sardes, escreve: ‘Eis o que diz Aquele que tem os sete Espíritos de Deus e as sete estrelas: Conheço as tuas obras. És considerado vivo, mas estás morto.<br />Desperta e reanima esses restos de vida moribunda, pois verifico que as tuas obras não são perfeitas aos olhos do meu Deus.<br />Lembra-te como aceitaste a palavra que ouviste; guarda-a e arrepende-te. Se não despertares, virei como o ladrão, sem que saibas a hora em que virei ao teu encontro.<br />Todavia, tens em Sardes algumas pessoas que não mancharam as suas vestes: elas Me acompanharão, vestidas de branco, porque são dignas.<br />O vencedor será revestido de vestes brancas; não apagarei o seu nome do livro da vida, mas reconhecê-lo-ei diante de meu Pai e dos seus Anjos’.<br />Quem tem ouvidos ouça o que o Espírito diz às Igrejas.<br />Ao Anjo da Igreja de Laodiceia, escreve: ‘Assim fala o Ámen, a Testemunha fiel e verdadeira, o Princípio das criaturas de Deus:<br />Conheço as tuas obras: não és frio nem quente; antes fosses frio ou quente.<br />Mas porque és morno, isto é, nem frio nem quente, estou quase a vomitar-te da minha boca.<br />Tu dizes: “Sou rico, tenho fortuna e não preciso de nada”, e não sabes que és infeliz, pobre, cego e nu.<br />Aconselho-te a comprar de Mim ouro purificado pelo fogo para te enriqueceres, roupas brancas para te cobrires e ocultares a tua vergonhosa nudez e colírio para ungires os olhos e recuperares a vista.<br />Eu repreendo e castigo aqueles que amo. Sê zeloso e arrepende-te.<br />Eu estou à porta e chamo. Se alguém ouvir a minha voz e Me abrir a porta, entrarei em sua casa, cearei com ele e ele comigo.<br />Ao vencedor fá-lo-ei sentar-se comigo no meu trono, como Eu também fui vencedor e estou sentado com meu Pai no seu trono’.<br />Quem tem ouvidos ouça o que o Espírito diz às Igrejas».</p><h3>Livro dos Salmos - 15(14),2-3ab.3cd-4ab.5.</h3><p>O que vive sem mancha e pratica a justiça <br />e diz a verdade que tem no seu coração<br />e guarda a sua língua da calúnia.<br />O que não faz mal ao seu próximo,<br />O que não faz mal ao seu próximo,<br />nem ultraja o seu semelhante,<br />o que tem por desprezível o ímpio, <br />mas estima os que temem o Senhor.<br />O que não falta ao juramento mesmo em seu prejuízo<br />e não empresta dinheiro com usura, <br />nem aceita presentes para condenar o inocente.<br />Quem assim proceder jamais será abalado.</p><h3>Evangelho segundo São Lucas - 19,1-10.</h3><p>Naquele tempo, Jesus entrou em Jericó e começou a atravessar a cidade.<br />Vivia ali um homem rico chamado Zaqueu, que era chefe de publicanos.<br />Procurava ver quem era Jesus, mas, devido à multidão, não podia vê-l’O, porque era de pequena estatura.<br />Então correu mais à frente e subiu a um sicómoro, para ver Jesus, que havia de passar por ali.<br />Quando Jesus chegou ao local, olhou para cima e disse-lhe: «Zaqueu, desce depressa, que Eu hoje devo ficar em tua casa».<br />Ele desceu rapidamente e recebeu Jesus com alegria.<br />Ao verem isto, todos murmuravam, dizendo: «Foi hospedar-Se em casa dum pecador».<br />Entretanto, Zaqueu apresentou-se ao Senhor, dizendo: «Senhor, vou dar aos pobres metade dos meus bens e, se causei qualquer prejuízo a alguém, restituirei quatro vezes mais».<br />Disse-lhe Jesus: «Hoje entrou a salvação nesta casa, porque Zaqueu também é filho de Abraão.<br />Com efeito, o Filho do homem veio procurar e salvar o que estava perdido».</p><h3> - </h3><p></p><hr /><h3>Santa Isabel (rainha da Hungria, +1231)</h3><h3>Santa Ilda (abadessa, +680)</h3>"
		},
		{
			"id": "18",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 4,1-11.</h3><p>Eu, João, vi uma porta aberta no Céu e a voz que antes ouvira falar-me como uma trombeta, dizia: «Sobe até aqui e eu te mostrarei o que vai acontecer depois disto».<br />Imediatamente caí em êxtase e vi um trono colocado no Céu, sobre o qual Alguém estava sentado.<br />Aquele que estava sentado tinha o aspeto resplandecente como a pedra de jaspe e cornalina e um arco-íris circundava o trono, com reflexos de esmeralda.<br />À volta deste trono, havia vinte e quatro tronos, em que estavam sentados vinte e quatro anciãos, vestidos de branco e com coroas de ouro na cabeça.<br />Do trono saíam relâmpagos, vozes e trovões e diante dele brilhavam sete lâmpadas de fogo, que são os sete Espíritos de Deus.<br />Diante do trono havia como que um mar transparente como o cristal. No meio do trono e ao seu redor, vi quatro Seres Vivos cheios de olhos à frente e atrás.<br />O primeiro Ser Vivo era semelhante a um leão, o segundo a um novilho, o terceiro tinha o rosto como o de um homem e o quarto era semelhante a uma águia em pleno voo.<br />Cada um dos quatro Seres Vivos tinha seis asas e estavam cheios de olhos a toda a volta e por dentro. E não cessavam de clamar dia e noite: «Santo, Santo, Santo, Senhor Deus omnipotente, Aquele que é, que era e que há de vir!».<br />E sempre que os Seres Vivos dão glória, honra e ação de graças Àquele que está sentado no trono e que vive pelos séculos dos séculos,<br />os vinte e quatro anciãos prostram-se diante d’Aquele que está sentado no trono, adoram Aquele que vive pelos séculos dos séculos e depõem as suas coroas diante do trono, dizendo:<br />«Sois digno, Senhor, nosso Deus, de receber a honra, a glória e o poder, porque fizestes todas as coisas e pela vossa vontade existem e foram criadas».</p><h3>Livro dos Salmos - 150(149),1-2.3-4.5-6.</h3><p>Louvai o Senhor no seu santuário, <br />louvai-O no seu majestoso firmamento.<br />Louvai-O pela grandeza das suas obras, <br />louvai-O pela sua infinita majestade.<br />Louvai-O ao som da trombeta, <br />louvai-O ao som da lira e da cítara.<br />Louvai-O com o tímpano e com a dança, <br />louvai-O ao som da harpa e da flauta.<br />Louvai o Senhor, <br />louvai-O com címbalos sonoros. <br />Louvai-O com címbalos retumbantes.<br />Tudo quanto respira louve o Senhor.</p><h3>Evangelho segundo São Lucas - 19,11-28.</h3><p>Naquele tempo, disse Jesus uma parábola, porque estava perto de Jerusalém e eles pensavam que o reino de Deus ia manifestar-se imediatamente.<br />Então Jesus disse: «Um homem nobre foi para uma região distante, a fim de ser coroado rei e depois voltar.<br />Antes, porém, chamou dez dos seus servos e entregou-lhes dez minas, dizendo: ‘Fazei-as render até que eu volte’.<br />Ora os seus concidadãos detestavam-no e mandaram uma delegação atrás dele para dizer: ‘Não queremos que ele reine sobre nós’.<br />Quando voltou, investido do poder real, mandou chamar à sua presença os servos a quem entregara o dinheiro, para saber o que cada um tinha lucrado.<br />Apresentou-se o primeiro e disse: ‘Senhor, a tua mina rendeu dez minas’.<br />Ele respondeu-lhe: ‘Muito bem, servo bom! Porque foste fiel no pouco, receberás o governo de dez cidades’.<br />Veio o segundo e disse-lhe: ‘Senhor, a tua mina rendeu cinco minas’.<br />A este respondeu igualmente: ‘Tu também ficarás à frente de cinco cidades’.<br />Depois veio o outro e disse-lhe: ‘Senhor, aqui está a tua mina, que eu guardei num lenço,<br />pois tive medo de ti, que és homem severo: levantas o que não depositaste e colhes o que não semeaste’.<br />Disse-lhe o rei: ‘Servo mau, pela tua boca te julgo. Sabias que sou homem severo, que levanto o que não depositei e colho o que não semeei.<br />Então, porque não entregaste ao banco o meu dinheiro? No meu regresso tê-lo-ia recuperado com juros’.<br />Depois disse aos presentes: ‘Tirai-lhe a mina e dai-a ao que tem dez’.<br />Eles responderam-lhe: ‘Senhor, ele já tem dez minas!’.<br />O rei respondeu: ‘Eu vos digo: A todo aquele que tem se dará mais, mas àquele que não tem, até o que tem lhe será tirado.<br />Quanto a esses meus inimigos, que não me quiseram como rei, trazei-os aqui e degolai-os na minha presença’».<br />Dito isto, Jesus seguiu, à frente do povo, para Jerusalém.</p><h3> - </h3><p></p><hr /><h3>Beato Domingos Jorge (leigo, mártir, +1619)</h3><h3>Beata Salomé de Cracóvia (religiosa, +1268)</h3>"
		},
		{
			"id": "19",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 5,1-10.</h3><p>Eu, João, vi na mão direita d’Aquele que estava sentado no trono um livro escrito por dentro e por fora, selado com sete selos.<br />Vi também um Anjo poderoso, que proclamava em alta voz: «Quem é digno de abrir o livro e quebrar os seus selos?».<br />Mas ninguém, nem no céu, nem na terra, nem debaixo da terra, podia abrir o livro nem olhar para ele.<br />Eu chorava muito, porque não se encontrava ninguém que fosse digno de abrir o livro nem de olhar para ele.<br />Disse-me então um dos Anciãos: «Não chores! O leão da tribo de Judá, o descendente de David, alcançou a vitória; Ele abrirá o livro e os seus sete selos».<br />Vi então, entre o trono e os quatro Seres Vivos e os Anciãos, um Cordeiro de pé, que parecia ter sido imolado. Tinha sete chifres e sete olhos, que são os sete Espíritos de Deus, enviados por toda a terra.<br />O Cordeiro foi receber o livro da mão direita d’Aquele que estava sentado no trono.<br />Quando o Cordeiro recebeu o livro, os quatro Seres Vivos e os vinte e quatro Anciãos prostraram-se diante d’Ele, cada um com uma harpa e taças de ouro cheias de perfumes, que são as orações dos santos.<br />E cantavam um cântico novo, dizendo: «Sois digno de receber o livro e de abrir os selos, porque fostes imolado e resgatastes para Deus, com o vosso sangue, homens de toda a tribo, língua, povo e nação,<br />e fizestes deles, para o nosso Deus, um reino de sacerdotes, que reinarão sobre a terra».</p><h3>Livro dos Salmos - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Sião em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Lucas - 19,41-44.</h3><p>Naquele tempo, quando Jesus Se aproximou de Jerusalém, ao ver a cidade, chorou sobre ela e disse:<br />«Se ao menos hoje conhecesses o que te pode dar a paz! Mas não. Está escondido a teus olhos.<br />Dias virão para ti, em que os teus inimigos te rodearão de trincheiras e te apertarão de todos os lados.<br />Esmagar-te-ão a ti e aos teus filhos e não deixarão em ti pedra sobre pedra, por não teres reconhecido o tempo em que foste visitada».</p><h3> - </h3><p></p><hr /><h3>S. Roque Gonzales e comp. (mártires, +1628)</h3><h3>Santa Matilde de Hackeborn (monja, +1298)</h3>"
		},
		{
			"id": "20",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 10,8-11.</h3><p>A voz do Céu, que eu, João, tinha ouvido, falou-me novamente, dizendo: «Vai buscar o livro aberto da mão do Anjo que está de pé sobre o mar e sobre a terra».<br />Fui ter com o Anjo e pedi-lhe que me desse o pequeno livro. Ele disse-me: «Toma-o e come-o: no estômago, ele será amargo, mas na boca, ele será doce como o mel».<br />Tomei o pequeno livro da mão do Anjo e comi-o: na minha boca era doce como o mel; mas depois de o engolir, amargou-me no estômago.<br />Então disseram-me: «Tens de profetizar novamente contra muitos povos, nações, línguas e reis».</p><h3>Livro dos Salmos - 119(118),14.24.72.103.111.131.</h3><p>Sinto mais alegria em seguir as vossas ordens <br />do que em todas as riquezas.<br />As vossas ordens são as minhas delícias <br />e os vossos decretos meus conselheiros.<br />Para mim vale mais a lei da vossa boca <br />do que milhões em ouro e prata.<br />Como são doces ao meu paladar as vossas palavras, <br />mais que o mel para a minha boca.<br />As vossas ordens são a minha herança eterna, <br />são elas que dão alegria ao meu coração.<br />Eu abro a minha boca e aspiro, <br />porque estou ávido dos vossos mandamentos.</p><h3>Evangelho segundo São Lucas - 19,45-48.</h3><p>Naquele tempo, Jesus entrou no templo e começou a expulsar os vendedores,<br />dizendo-lhes: «Está escrito: ‘A minha casa é casa de oração’; e vós fizestes dela ‘um covil de ladrões’».<br />Jesus ensinava todos os dias no templo. Os príncipes dos sacerdotes, os escribas e os chefes do povo procuravam dar-Lhe a morte,<br />mas não encontravam o modo de o fazer, porque todo o povo ficava maravilhado quando O ouvia.</p><h3> - </h3><p></p><hr /><h3>Santo Edmundo (rei, mártir, +870)</h3><h3>Santa Maria Fortunata (religiosa, 1922)</h3>"
		},
		{
			"id": "21",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 33a semana do Tempo Comum</h3><h3>Livro do Apocalipse - 11,4-12.</h3><p>Foi-me dito a mim, João: «Eu mandarei as minhas duas testemunhas para profetizarem. São as duas oliveiras e os dois candelabros, que estão diante do Senhor de toda a terra.<br />Se alguém lhes quiser fazer mal, sairá fogo das suas bocas para devorar os seus inimigos; se alguém lhes quiser fazer mal, assim deve perecer.<br />Elas têm o poder de fechar o céu, para que a chuva não caia durante os dias em que profetizarem. Têm também o poder de transformar as águas em sangue e de ferir a terra com toda a espécie de flagelos, todas as vezes que quiserem.<br />Mas quando terminarem o seu testemunho, o Monstro que sobe do abismo há de fazer-lhes guerra, há de vencê-las e matá-las.<br />E os seus cadáveres ficarão estendidos na praça da grande cidade, que se chama simbolicamente Sodoma e Egipto, onde o seu Senhor foi crucificado.<br />Homens de vários povos, tribos, línguas e nações olharão para esses cadáveres durante três dias e meio, sem que seja permitido dar-lhes sepultura.<br />Os habitantes da terra alegrar-se-ão pela sua morte e felicitar-se-ão, enviando presentes uns aos outros, porque estes dois profetas tinham atormentado os habitantes da terra.<br />Passados, porém, três dias e meio, entrou neles um sopro de vida, que veio de Deus, e eles puseram-se de pé, com grande espanto dos que os olhavam.<br />Ouviram então uma voz forte vinda do Céu, que dizia: «Subi para aqui». E eles subiram para o Céu numa nuvem, à vista dos seus inimigos.</p><h3>Livro dos Salmos - 144(143),1.2.9-10.</h3><p>Bendito seja o Senhor, <br />o rochedo do meu refúgio, <br />que adestra as minhas mãos para a luta <br />e os meus dedos para o combate.<br />O Senhor é meu amparo e minha cidadela, <br />meu baluarte e meu libertador. <br />Ele é meu escudo e meu abrigo <br />e submete os povos ao meu poder.<br />Hei de cantar-Vos, meu Deus, um cântico novo, <br />hei de celebrar-Vos ao som da harpa,<br />a Vós que dais aos reis a vitória <br />e salvastes David, vosso servo.</p><h3>Evangelho segundo São Lucas - 20,27-40.</h3><p>Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreição<br />– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: ‘Se morrer a alguém um irmão, que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmão’.<br />Ora havia sete irmãos. O primeiro casou-se e morreu sem filhos.<br />O segundo<br />e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e não deixaram filhos.<br />Por fim, morreu também a mulher.<br />De qual destes será ela esposa na ressurreição, uma vez que os sete a tiveram por mulher?».<br />Disse-lhes Jesus: «Os filhos deste mundo casam-se e dão-se em casamento.<br />Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreição dos mortos, nem se casam nem se dão em casamento.<br />Na verdade, já não podem morrer, pois são como os Anjos, e, porque nasceram da ressurreição, são filhos de Deus.<br />E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor ‘o Deus de Abraão, o Deus de Isaac e o Deus de Jacob’.<br />Não é um Deus de mortos, mas de vivos, porque para Ele todos estão vivos».<br />Então alguns escribas tomaram a palavra e disseram: «Falaste bem, Mestre».<br />E ninguém mais se atrevia a fazer-Lhe qualquer pergunta.</p><h3> - </h3><p></p><hr /><h3>S. Gelásio I (papa, +496)</h3><h3> ()</h3>"
		},
		{
			"id": "22",
			"imagen": "Domingo",
			"contenido": "<h3>NOSSO SENHOR JESUS CRISTO, REI DO UNIVERSO - Solenidade</h3><h3>Livro de Ezequiel - 34,11-12.15-17.</h3><p>Eis o que diz o Senhor Deus: «Eu próprio irei em busca das minhas ovelhas e hei-de encontrá-las.<br />Como o pastor vigia o seu rebanho, quando estiver no meio das ovelhas que andavam tresmalhadas, assim Eu guardarei as minhas ovelhas, para as tirar de todos os sítios em que se desgarraram num dia de nevoeiro e de trevas.<br />Eu apascentarei as minhas ovelhas, Eu as levarei a repousar, diz o Senhor Deus.<br />Hei-de procurar a que anda perdida e reconduzir a que anda tresmalhada. Tratarei a que estiver ferida, darei vigor à que andar enfraquecida e velarei pela gorda e vigorosa. Hei-de apascentá-las com justiça.<br />Quanto a vós, meu rebanho, assim fala o Senhor Deus: Hei-de fazer justiça entre ovelhas e ovelhas, entre carneiros e cabritos».</p><h3>Livro dos Salmos - 23(22),1-2a.2b-3.4a.5.6.</h3><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados,<br />conduz-me às águas refrescantes<br />e reconforta a minha alma. <br />Ele me guia por sendas direitas, <br />por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />não temerei nenhum mal, porque Vós estais comigo.<br />Para mim preparais a mesa, <br />à vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça hão de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>1.ª Carta aos Coríntios - 15,20-26.28.</h3><p>Irmãos: Cristo ressuscitou dos mortos, como primícias dos que morreram.<br />Uma vez que a morte veio por um homem, também por um homem veio a ressurreição dos mortos;<br />porque, do mesmo modo que em Adão todos morreram, assim também em Cristo serão todos restituídos à vida.<br />Cada qual, porém, na sua ordem: primeiro, Cristo, como primícias; a seguir, os que pertencem a Cristo, por ocasião da sua vinda.<br />Depois será o fim, quando Cristo entregar o Reino a Deus seu Pai, depois de ter aniquilado toda a soberania, autoridade e poder.<br />É necessário que Ele reine, até que tenha posto todos os inimigos debaixo dos seus pés.<br />E o último inimigo a ser aniquilado é a morte.<br />Quando todas as coisas Lhe forem submetidas, então também o próprio Filho Se há-de submeter Àquele que Lhe submeteu todas as coisas, para que Deus seja tudo em todos.</p><h3>Evangelho segundo São Mateus - 25,31-46.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus Anjos, sentar-Se-á no seu trono glorioso.<br />Todas as nações se reunirão na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br />e colocará as ovelhas à sua direita e os cabritos à sua esquerda.<br />Então o Rei dirá aos que estiverem à sua direita: \"Vinde, benditos de meu Pai; recebei como herança o reino que vos está preparado desde a criação do mundo.<br />Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br />não tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisão e fostes ver-Me\".<br />Então os justos Lhe dirão: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br />Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br />Quando é que Te vimos doente ou na prisão e Te fomos ver?\".<br />E o Rei lhes responderá: \"Em verdade vos digo: Quantas vezes o fizestes a um dos meus irmãos mais pequeninos, a Mim o fizestes\".<br />Dirá então aos que estiverem à sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br />Porque tive fome e não Me destes de comer; tive sede e não Me destes de beber;<br />era peregrino e não Me recolhestes; estava sem roupa e não Me vestistes; estive doente e na prisão e não Me fostes visitar\".<br />Então também eles Lhe hão de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisão, e não Te prestámos assistência?\".<br />E Ele lhes responderá: \"Em verdade vos digo: Quantas vezes o deixastes de fazer a um dos meus irmãos mais pequeninos, também a Mim o deixastes de fazer\".<br />Estes irão para o suplício eterno, e os justos para a vida eterna».</p><hr /><h3>Santa Cecília (virgem, mártir, séc. III ou IV)</h3><h3>Filémon e Ápia (amigos de S. Paulo)</h3>"
		},
		{
			"id": "23",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Segunda-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 14,1-3.4b-5.</h3><p>Eu, João, vi o Cordeiro de pé, no monte Sião. Com Ele estavam os cento e quarenta e quatro mil que tinham gravados na fronte o nome do Cordeiro e o nome de seu Pai.<br />E ouvi uma voz, vinda do Céu, semelhante ao fragor de águas caudalosas e ao ribombar de forte trovão; mas a voz que eu ouvi era também semelhante ao som de harpistas, tocando as suas harpas.<br />Entoavam um cântico novo diante do trono e na presença dos quatro Seres Vivos e dos Anciãos. Ninguém podia aprender esse cântico, senão os cento e quarenta e quatro mil que foram resgatados da terra.<br />São aqueles que seguem o Cordeiro para onde quer que Ele vá. Foram resgatados de entre os homens como primícias oferecidas a Deus e ao Cordeiro.<br />Na sua boca nunca se encontrou mentira: são irrepreensíveis.</p><h3>Livro dos Salmos - 24(23),1-2.3-4ab.5-6.</h3><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir à montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as mãos inocentes e o coração puro,<br />que não invocou o seu nome em vão nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geração dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>Evangelho segundo São Lucas - 21,1-4.</h3><p>Naquele tempo, Jesus levantou os olhos e viu os ricos deitarem na arca do Tesouro as suas ofertas.<br />Viu também uma viúva muito pobre deitar duas pequenas moedas.<br />Então Jesus disse: «Em verdade vos digo: Esta viúva pobre deu mais do que todos os outros.<br />Todos eles deram do que lhes sobrava; mas ela, na sua penúria, ofereceu tudo o que possuía para viver».</p><h3> - </h3><p></p><hr /><h3>S.Clemente I (papa, mártir, +102)</h3><h3>S. Columbano (abade, +615)</h3>"
		},
		{
			"id": "24",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 34 semana do Tempo Comum</h3><h3>Livro do Apocalipse - 14,14-19.</h3><p>Eu, João, vi uma nuvem branca, sobre a qual estava sentado Alguém, semelhante a um filho do homem, com uma coroa de ouro na cabeça e uma foice afiada na mão.<br />Saiu do templo outro Anjo, que clamava com voz forte para Aquele que estava sentado sobre a nuvem: «Mete a tua foice e ceifa; chegou a hora de ceifar, porque a seara da terra está madura».<br />Então o que estava sentado sobre a nuvem lançou a foice à terra, e a terra foi ceifada.<br />Depois saiu do templo celeste outro Anjo, que também tinha uma foice afiada.<br />Do altar veio ainda outro Anjo, que tinha poder sobre o fogo, e gritou com voz forte para aquele que tinha a foice afiada: «Mete a tua foice afiada e vindima os cachos da vinha da terra, porque as uvas estão maduras».<br />O Anjo lançou a foice à terra, vindimou a vinha da terra e lançou as uvas no grande lagar da ira de Deus.</p><h3>Livro dos Salmos - 96(95),10.11-12.13.</h3><p>Proclamai entre os povos: <br />«O Senhor é Rei». <br />Sustenta o mundo e ele não vacila, <br />governa os povos com equidade.<br />Alegrem-se os céus, exulte a Terra, <br />ressoe o mar e tudo o que ele contém,<br />exultem os campos e quanto neles existe, <br />alegrem-se as árvores das florestas.<br />Diante do Senhor que vem, <br />que vem para julgar a Terra. <br />Julgará o mundo com justiça <br />e os povos com fidelidade.</p><h3>Evangelho segundo São Lucas - 21,5-11.</h3><p>Naquele tempo, comentavam alguns que o templo estava ornado com belas pedras e piedosas ofertas. Jesus disse-lhes:<br />«Dias virão em que, de tudo o que estais a ver, não ficará pedra sobre pedra: tudo será destruído».<br />Eles perguntaram-Lhe: «Mestre, quando sucederá isto? Que sinal haverá de que está para acontecer?».<br />Jesus respondeu: «Tende cuidado; não vos deixeis enganar, pois muitos virão em meu nome e dirão: ‘Sou eu’; e ainda: ‘O tempo está próximo’. Não os sigais.<br />Quando ouvirdes falar de guerras e revoltas, não vos alarmeis: é preciso que estas coisas aconteçam primeiro, mas não será logo o fim».<br />Disse-lhes ainda: «Há de erguer-se povo contra povo e reino contra reino.<br />Haverá grandes terramotos e, em diversos lugares, fomes e epidemias. Haverá fenómenos espantosos e grandes sinais no céu».</p><h3> - </h3><p></p><hr /><h3>Santo André Dung Lac e companheiros (presbíteros, mártires vietnamitas, séc. XVIII e XIX)</h3><h3>S. Clemente Delgado (bispo, mártir, +1795)</h3>"
		},
		{
			"id": "25",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 15,1-4.</h3><p>Eu, João, vi no Céu mais um sinal, grandioso e admirável: sete Anjos com sete flagelos, que são os últimos, porque eles vinham consumar a ira de Deus.<br />Vi também uma espécie de mar de cristal misturado com fogo. Sobre o mar de cristal, estavam de pé, os vencedores do Monstro, da sua imagem e do número do seu nome. Tinham na mão harpas divinas<br />e cantavam o cântico de Moisés, o servo de Deus, e o cântico do Cordeiro, dizendo: «Grandes e admiráveis são as vossas obras, Senhor, Deus omnipotente. Justos e verdadeiros são os vossos caminhos, Rei das nações. Senhor,<br />quem não há de temer e glorificar o vosso nome? Porque só Vós sois santo e todas as nações virão prostrar-se diante de Vós, porque se manifestaram os vossos juízos».</p><h3>Livro dos Salmos - 98(97),1.2-3ab.7-8.9.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Ressoe o mar e tudo o que ele encerra,<br />a Terra inteira e tudo o que nela habita;<br />aplaudam os rios<br />e as montanhas exultem de alegria.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra:<br />julgará o mundo com justiça<br />e os povos com equidade.</p><h3>Evangelho segundo São Lucas - 21,12-19.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Deitar-vos-ão as mãos e hão de perseguir-vos, entregando-vos às sinagogas e às prisões, conduzindo-vos à presença de reis e governadores, por causa do meu nome.<br />Assim tereis ocasião de dar testemunho.<br />Tende presente em vossos corações que não deveis preparar a vossa defesa.<br />Eu vos darei língua e sabedoria a que nenhum dos vossos adversários poderá resistir ou contradizer.<br />Sereis entregues até pelos vossos pais, irmãos, parentes e amigos. Causarão a morte a alguns de vós<br />e todos vos odiarão por causa do meu nome;<br />mas nenhum cabelo da vossa cabeça se perderá.<br />Pela vossa perseverança salvareis as vossas almas».</p><h3> - </h3><p></p><hr /><h3>Santa Catarina de Alexandria (virgem, mártir, +305)</h3><h3>Beata Beatriz (monja, +1245)</h3>"
		},
		{
			"id": "26",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 18,1-2.21-23.19,1-3.9a.</h3><p>Eu, João, vi outro Anjo descer do Céu, com tão grande poder que a terra ficou iluminada com a sua glória.<br />Ele bradou com voz forte, dizendo: «Caiu, caiu a grande Babilónia! Tornou-se morada de demónios, antro de todos os espíritos impuros, antro de todas as aves imundas e repelentes».<br />Depois, um Anjo poderoso levantou uma pedra semelhante a uma grande mó e lançou-a ao mar, dizendo: «Com tal ímpeto será precipitada a grande cidade de Babilónia e nunca mais será vista.<br />Nunca mais se ouvirá em ti a música de harpistas e cantores, de tocadores de flauta e de trombeta. Jamais se encontrará em ti artífice algum de qualquer arte, nem se ouvirá mais em ti o ranger da mó.<br />Nunca mais brilhará em ti a luz da lâmpada, nem se ouvirá mais em ti a voz do esposo e da esposa. Porque os teus comerciantes eram os grandes da terra e com os teus malefícios se transviaram todas as nações».<br />Depois disto, ouvi no céu algo que parecia o alarido de uma multidão imensa que dizia: «Aleluia! A vitória, a glória e o poder pertencem ao nosso Deus;<br />porque Ele julga com verdade e com justiça, porque Ele condenou a grande prostituta – a que corrompia a terra com a sua devassidão – e lhe pediu contas do sangue dos seus servos.»<br />E diziam ainda: «Aleluia! O fumo do incêndio da cidade subirá pelos séculos dos séculos!»<br />Depois disse-me: «Escreve: Felizes os convidados para o banquete das núpcias do Cordeiro!» E acrescentou: «Estas são palavras verdadeiras, do próprio Deus.»</p><h3>Livro dos Salmos - 100(99),2.3.4.5.</h3><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cânticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geração em geração.</p><h3>Evangelho segundo São Lucas - 21,20-28.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando virdes Jerusalém cercada por exércitos, sabei que está próxima a sua devastação.<br />Então, os que estiverem na Judeia fujam para os montes, os que estiverem dentro da cidade saiam para fora e os que estiverem nos campos não entrem na cidade.<br />Porque serão dias de castigo, nos quais deverá cumprir-se tudo o que está escrito.<br />Ai daquelas que estiverem para ser mães e das que andarem a amamentar nesses dias, porque haverá grande angústia na terra e indignação contra este povo.<br />Cairão ao fio da espada, irão cativos para todas as nações, e Jerusalém será calcada pelos pagãos, até que aos pagãos chegue a sua hora.<br />Haverá sinais no sol, na lua e nas estrelas e, na terra, angústia entre as nações, aterradas com o rugido e a agitação do mar.<br />Os homens morrerão de pavor, na expectativa do que vai suceder ao universo, pois as forças celestes serão abaladas.<br />Então hão de ver o Filho do homem vir numa nuvem, com grande poder e glória.<br />Quando estas coisas começarem a acontecer, erguei-vos e levantai a cabeça, porque a vossa libertação está próxima».</p><h3> - </h3><p></p><hr /><h3>S. João Berchmans (jovem seminarista, +1621)</h3><h3>Beato Tiago Alberione (presbítero, fundador, +1971)</h3>"
		},
		{
			"id": "27",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse - 20,1-4.11-15.21,1-2.</h3><p>Eu, João, vi descer do Céu um Anjo, que tinha na mão a chave do abismo e uma grande cadeia.<br />Agarrou o Dragão, a antiga Serpente, que é o Diabo e Satanás, e acorrentou-o pelo espaço de mil anos.<br />Precipitou-o no abismo, que fechou e selou, para que não seduzisse mais as nações, até se completarem os mil anos. Depois disto, tem de ser posto em liberdade por pouco tempo.<br />Vi então uns tronos, sobre os quais estavam sentados aqueles a quem foi dado o poder de julgar. Vi também as almas dos que tinham sido decapitados por causa do testemunho de Jesus e da palavra de Deus, assim como aqueles que não se tinham prostrado diante do Monstro e da sua imagem, nem tinham recebido o seu sinal na fronte ou na mão. Eles voltaram à vida e reinaram com Cristo durante mil anos.<br />Vi depois um grande trono branco e Aquele que estava nele sentado. Da sua presença fugiram a terra e o céu, sem deixarem vestígios.<br />Vi também os mortos, grandes e pequenos, de pé diante do trono. E abriram-se os livros. Abriu-se também um livro, que era o livro da vida. Os mortos foram julgados segundo as suas obras, conforme o que estava escrito nos livros.<br />O mar restituiu os mortos que nele estavam, a morte e a sua morada devolveram os mortos que tinham; e cada um foi julgado segundo as suas obras.<br />A morte e a sua morada foram lançadas no lago de fogo. Esta é a segunda morte: o lago de fogo.<br />E quem não estava escrito no livro da vida foi lançado no lago de fogo.<br />Vi então um novo céu e uma nova terra, porque o primeiro céu e a primeira terra tinham desaparecido e o mar já não existia.<br />E vi a Cidade Santa, a nova Jerusalém, que descia do Céu, da presença de Deus, bela como noiva adornada para o seu esposo.</p><h3>Livro dos Salmos - 84(83),3.4.5-6a.8a.</h3><p>A minha alma suspira ansiosamente <br />pelos átrios do Senhor. <br />O meu ser e a minha carne <br />exultam no Deus vivo.<br />Até as aves do céu encontram abrigo <br />e as andorinhas um ninho para os seus filhos, <br />junto dos vossos altares, Senhor dos Exércitos, <br />meu Rei e meu Deus.<br />Felizes os que moram em vossa casa: <br />podem louvar-Vos continuamente.<br />Felizes os que em Vós encontram a sua força,<br />os que caminham para ver a Deus em Sião.</p><h3>Evangelho segundo São Lucas - 21,29-33.</h3><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Olhai a figueira e as outras árvores:<br />Quando vedes que já têm rebentos, sabeis que o Verão está próximo.<br />Assim também, quando virdes acontecer estas coisas, sabei que está próximo o reino de Deus.<br />Em verdade vos digo: Não passará esta geração sem que tudo aconteça.<br />Passará o céu e a terra, mas as minhas palavras não passarão».</p><h3> - </h3><p></p><hr /><h3>S. Francisco António Fasani (presbítero, +1742)</h3><h3>S. Virgílio (bispo, +784)</h3>"
		},
		{
			"id": "28",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 34a semana do Tempo Comum</h3><h3>Livro do Apocalipse - 22,1-7.</h3><p>O Anjo do Senhor mostrou-me a mim, João, um rio de água viva, resplandecente como cristal, que brotava do trono de Deus e do Cordeiro.<br />No meio da praça da cidade, entre os dois braços do rio, está a árvore da vida; produz doze colheitas, uma em cada mês, e as suas folhas servem para curar as nações.<br />Toda a maldição deixará de existir. O trono de Deus e do Cordeiro estará na cidade e os seus servos prestar-Lhe-ão culto;<br />verão a sua face e o seu nome estará escrito nas suas frontes.<br />Nunca mais haverá noite, nem precisarão da luz da lâmpada nem da luz do sol, porque brilhará sobre eles a luz do Senhor Deus e reinarão pelos séculos dos séculos.<br />Disse-me o Anjo: «Estas palavras são fiéis e verdadeiras. O Senhor Deus, que inspira os profetas, enviou o seu Anjo para mostrar aos seus servos o que há de acontecer muito em breve:<br />‘Eu virei sem demora. Felizes aqueles que observam as palavras da profecia deste livro’».</p><h3>Livro dos Salmos - 95(94),1-2.3-5.6-7.</h3><p>Vinde, exultemos de alegria no Senhor, <br />aclamemos a Deus, nosso Salvador.<br />Vamos à sua presença e demos graças, <br />ao som de cânticos aclamemos o Senhor.<br />Pois grande Deus é o Senhor, <br />é um rei poderoso, mais que todos os deuses.<br />Em sua mão estão as profundezas da terra <br />e pertencem-Lhe os cimos das montanhas.<br />D’Ele é o mar, foi Ele quem o fez, <br />d’Ele é a terra firme, que suas mãos formaram.<br />Vinde, prostremo-nos em terra, <br />adoremos o Senhor que nos criou.<br />Pois Ele é o nosso Deus, <br />e nós o seu povo, as ovelhas do seu rebanho.</p><h3>Evangelho segundo São Lucas - 21,34-36.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado convosco, não suceda que os vossos corações se tornem pesados pela intemperança, a embriaguez e as preocupações da vida e esse dia não vos surpreenda subitamente<br />como uma armadilha, pois ele atingirá todos os que habitam a face da terra.<br />Portanto, vigiai e orai em todo o tempo, para que possais livrar-vos de tudo o que vai acontecer e comparecer diante do Filho do homem».</p><h3> - </h3><p></p><hr /><h3>Santa Catarina Labouré (religiosa, +1876)</h3><h3>S. Sóstenes (discípulo de S. Paulo, séc. I)</h3>"
		},
		{
			"id": "29",
			"imagen": "Domingo",
			"contenido": "<h3>1st Sunday of Advent</h3><h3>Livro de Isaías - 63,16b-17.19b.64,2b-7.</h3><p>Vós, Senhor, sois nosso Pai e nosso Redentor, desde sempre, é o vosso nome.<br />Porque nos deixais, Senhor, desviar dos vossos caminhos e endurecer o nosso coração, para que não Vos tema? Voltai, por amor dos vossos servos e das tribos da vossa herança.<br />Oh se rasgásseis os céus e descêsseis! Ante a vossa face estremeceriam os montes!<br />vendo os prodígios impressionantes que operavas.<br />Nunca os ouvidos escutaram, nem os olhos viram que um Deus, além de Vós, fizesse tanto em favor dos que n’Ele esperam.<br />Vós saís ao encontro dos que praticam a justiça e recordam os vossos caminhos. Estais indignado contra nós, porque pecámos e há muito que somos rebeldes, mas seremos salvos.<br />Éramos todos como um ser impuro, as nossas ações justas eram todas como veste imunda. Todos nós caímos como folhas secas, as nossas faltas nos levavam como o vento.<br />Ninguém invocava o vosso nome, ninguém se levantava para se apoiar em Vós, porque nos tínheis escondido o vosso rosto e nos deixáveis à mercê das nossas faltas.<br />Vós, porém, Senhor, sois nosso Pai, e nós o barro de que sois o Oleiro; somos todos obra das vossas mãos.</p><h3>Livro dos Salmos - 80(79),2ac.3b.15-16.18-19.</h3><p>Pastor de Israel, escutai,<br />Vós que estais sentado sobre os Querubins, aparecei.<br />Despertai o vosso poder <br />e vinde em nosso auxílio.<br />Deus dos exércitos, vinde de novo, <br />olhai dos Céus e vede, visitai esta vinha.<br />Protegei a cepa que a vossa mão direita plantou, <br />o rebento que fortalecestes para Vós.<br />Estendei a mão sobre o homem que escolhestes, <br />sobre o filho do homem que para Vós criastes.<br />Não mais nos apartaremos de Vós: <br />fazei-nos viver e invocaremos o vosso nome.</p><h3>1.ª Carta aos Coríntios - 1,3-9.</h3><p>A graça e a paz vos sejam dadas da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.<br />Dou graças a Deus, em todo o tempo, a vosso respeito, pela graça divina que vos foi dada em Cristo Jesus.<br />Porque fostes enriquecidos em tudo: em toda a palavra e em todo o conhecimento;<br />e deste modo, tornou-se firme em vós o testemunho de Cristo.<br />De facto, já não vos falta nenhum dom da graça, a vós que esperais a manifestação de Nosso Senhor Jesus Cristo.<br />Ele vos tornará firmes até ao fim, para que sejais irrepreensíveis no dia de Nosso Senhor Jesus Cristo.<br />Fiel é Deus, por quem fostes chamados à comunhão com seu Filho, Jesus Cristo, Nosso Senhor.</p><h3>Evangelho segundo São Marcos - 13,33-37.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Tomai cuidado, vigiai, pois não sabeis quando chegará esse momento.<br />Será como um homem que partiu de viagem: ao deixar a sua casa, deu plenos poderes aos seus servos, atribuindo a cada um a sua tarefa, e mandou ao porteiro que vigiasse.<br />Vigiai, portanto, visto que não sabeis quando virá o dono da casa: se à tarde, se à meia-noite,  se ao cantar do galo, se de manhãzinha;<br />não se dê o caso que, vindo inesperadamente, vos encontre a dormir.<br />O que vos digo a vós, digo-o a todos: Vigiai!</p><hr /><h3>Beato Redento da Cruz (religioso, mártir, +1638)</h3><h3>Beato Dionísio da Natividade (religioso, mártir, +1638)</h3>"
		},
		{
			"id": "30",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Saint Andrew, apostle</h3><h3>Carta aos Romanos - 10,9-18.</h3><p>Irmãos: Se confessares com a tua boca: «Jesus é o Senhor», e acreditares no teu coração que Deus o ressuscitou de entre os mortos, serás salvo.<br />Pois com o coração se acredita para obter a justiça e com a boca se professa a fé para alcançar a salvação.<br />Na verdade, a Escritura diz: «Todo aquele que acreditar no Senhor não será confundido».<br />Não há diferença entre judeu e grego: todos têm o mesmo Senhor, rico para com todos os que O invocam.<br />Portanto, todo aquele que invocar o nome do Senhor será salvo.<br />Ora, como hão-de invocar aquele em quem não acreditaram? E como hão-de acreditar naquele de quem não ouviram falar? E como hão-de ouvir falar, sem alguém que o anuncie?<br />E como hão-de anunciar, se não forem enviados? Por isso está escrito: Que bem-vindos são os pés dos que anunciam as boas-novas!<br />Porém, nem todos obedeceram à Boa-Nova. É Isaías quem o diz: Senhor, quem acreditou na nossa pregação?<br />Portanto, a fé surge da pregação, e a pregação surge pela palavra de Cristo.<br />Mas, pergunto eu, será que não a ouviram? Pelo contrário: A voz deles ressoou por toda a terra e até aos confins do mundo as suas palavras.</p><h3>Livro dos Salmos - 19(18),2-3.4-5.</h3><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer à outra noite.<br />Não são palavras nem linguagem <br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Mateus - 4,18-22.</h3><p>Caminhando ao longo do mar da Galileia, Jesus viu dois irmãos: Simão, chamado Pedro, e seu irmão André, que lançavam as redes ao mar, pois eram pescadores.<br />Disse-lhes Jesus: «Vinde e segui-Me, e farei de vós pescadores de homens».<br />Eles deixaram logo as redes e seguiram-no.<br />Um pouco mais adiante, viu outros dois irmãos: Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco, na companhia de seu pai Zebedeu, a consertar as redes. Jesus chamou-os,<br />e eles, deixando o barco e o pai, seguiram-no.</p><h3> - </h3><p></p><hr /><h3>Santo André (apóstolo)</h3><h3> ()</h3>"
		}

	]
}
