{
	"data": [{
			"id": "1",
			"imagen": "Sonntag",
			"contenido": "<h3>Hochfest Allerheiligen</h3><h3>Buch der Offenbarung - 7,2-4.9-14.</h3><p>Ich, Johannes, sah ich vom Osten her einen anderen Engel emporsteigen; er hatte das Siegel des lebendigen Gottes und rief den vier Engeln, denen die Macht gegeben war, dem Land und dem Meer Schaden zuzufügen, mit lauter Stimme zu:<br />Fügt dem Land, dem Meer und den Bäumen keinen Schaden zu, bis wir den Knechten unseres Gottes das Siegel auf die Stirn gedrückt haben.<br />Und ich erfuhr die Zahl derer, die mit dem Siegel gekennzeichnet waren. Es waren hundertvierundvierzigtausend aus allen Stämmen der Söhne Israels, die das Siegel trugen:<br />Danach sah ich: eine große Schar aus allen Nationen und Stämmen, Völkern und Sprachen; niemand konnte sie zählen. Sie standen in weißen Gewändern vor dem Thron und vor dem Lamm und trugen Palmzweige in den Händen.<br />Sie riefen mit lauter Stimme: Die Rettung kommt von unserem Gott, der auf dem Thron sitzt, und von dem Lamm.<br />Und alle Engel standen rings um den Thron, um die Ältesten und die vier Lebewesen. Sie warfen sich vor dem Thron nieder, beteten Gott an<br />und sprachen: Amen, Lob und Herrlichkeit, Weisheit und Dank, Ehre und Macht und Stärke unserem Gott in alle Ewigkeit. Amen.<br />Da fragte mich einer der Ältesten: Wer sind diese, die weiße Gewänder tragen, und woher sind sie gekommen?<br />Ich erwiderte ihm: Mein Herr, das musst du wissen. Und er sagte zu mir: Es sind die, die aus der großen Bedrängnis kommen; sie haben ihre Gewänder gewaschen und im Blut des Lammes weiß gemacht.</p><h3>Psalm - 24(23),1-2.3-4.5-6.</h3><p>Dem Herrn gehört die Erde und was sie erfüllt,<br />der Erdkreis und seine Bewohner.<br />Denn er hat ihn auf Meere gegründet,<br />ihn über Strömen befestigt.<br />Wer darf hinaufziehn zum Berg des Herrn,<br />wer darf stehn an seiner heiligen Stätte?<br />Der reine Hände hat und ein lauteres Herz,<br />der nicht betrügt und keinen Meineid schwört.<br />Er wird Segen empfangen vom Herrn<br />und Heil von Gott, seinem Helfer.<br />Das sind die Menschen, die nach ihm fragen,<br />die dein Antlitz suchen, Gott Jakobs.</p><h3>Erster Johannesbrief - 3,1-3.</h3><p>Brüder! Seht, wie groß die Liebe ist, die der Vater uns geschenkt hat: Wir heißen Kinder Gottes, und wir sind es. Die Welt erkennt uns nicht, weil sie ihn nicht erkannt hat.<br />Liebe Brüder, jetzt sind wir Kinder Gottes. Aber was wir sein werden, ist noch nicht offenbar geworden. Wir wissen, dass wir ihm ähnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.<br />Jeder, der dies von ihm erhofft, heiligt sich, so wie Er heilig ist.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 5,1-12a.</h3><p>In jener Zeit, als Jesus die vielen Menschen sah, die ihm folgten, stieg er auf einen Berg. Er setzte sich, und seine Jünger traten zu ihm.<br />Dann begann er zu reden und lehrte sie.<br />Er sagte: Selig, die arm sind vor Gott; denn ihnen gehört das Himmelreich.<br />Selig die Trauernden; denn sie werden getröstet werden.<br />Selig, die keine Gewalt anwenden; denn sie werden das Land erben.<br />Selig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden satt werden.<br />Selig die Barmherzigen; denn sie werden Erbarmen finden.<br />Selig, die ein reines Herz haben; denn sie werden Gott schauen.<br />Selig, die Frieden stiften; denn sie werden Söhne Gottes genannt werden.<br />Selig, die um der Gerechtigkeit willen verfolgt werden; denn ihnen gehört das Himmelreich.<br />Selig seid ihr, wenn ihr um meinetwillen beschimpft und verfolgt und auf alle mögliche Weise verleumdet werdet.<br />Freut euch und jubelt: Euer Lohn im Himmel wird groß sein.</p><hr /><h3> ()</h3><h3> ()</h3>"
		},
		{
			"id": "2",
			"imagen": "Montag",
			"contenido": "<h3>Allerseelen</h3><h3>Zweites Buch der Makkabäer - 12,43-45.</h3><p>In jenen Tagen veranstaltete Judas, der Makkabäer, eine Sammlung, an der sich alle beteiligten, und schickte etwa zweitausend Silberdrachmen nach Jerusalem, damit man dort ein Sündopfer darbringe. Damit handelte er sehr schön und edel; denn er dachte an die Auferstehung.<br />Hätte er nicht erwartet, dass die Gefallenen auferstehen werden, wäre es nämlich überflüssig und sinnlos gewesen, für die Toten zu beten.<br />Auch hielt er sich den herrlichen Lohn vor Augen, der für die hinterlegt ist, die in Frömmigkeit sterben. Ein heiliger und frommer Gedanke! Darum ließ er die Toten entsühnen, damit sie von der Sünde befreit werden.</p><h3>Psalm - 42(41),2-3ab.5.43(42),3-4.</h3><p>Wie der Hirsch lechzt nach frischem Wasser,<br />so lechzt meine Seele, Gott, nach dir.<br />Meine Seele dürstet nach Gott,<br />nach dem lebendigen Gott.<br />Wann darf ich kommen<br />und Gottes Antlitz schauen?<br />Das Herz geht mir über, wenn ich daran denke:<br />wie ich zum Haus Gottes zog in festlicher Schar,<br />mit Jubel und Dank in feiernder Menge.<br />Sende dein Licht und deine Wahrheit,<br />damit sie mich leiten;<br />sie sollen mich führen zu deinem heiligen Berg<br />und zu deiner Wohnung.<br />So will ich zum Altar Gottes treten,<br />zum Gott meiner Freude.<br />Jauchzend will ich dich auf der Harfe loben,<br />Gott, mein Gott.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher - 4,13-18.</h3><p>Brüder, wir wollen euch über die Verstorbenen nicht in Unkenntnis lassen, damit ihr nicht trauert wie die anderen, die keine Hoffnung haben.<br />Wenn Jesus - und das ist unser Glaube - gestorben und auferstanden ist, dann wird Gott durch Jesus auch die Verstorbenen zusammen mit ihm zur Herrlichkeit führen.<br />Denn dies sagen wir euch nach einem Wort des Herrn: Wir, die Lebenden, die noch übrig sind, wenn der Herr kommt, werden den Verstorbenen nichts voraushaben.<br />Denn der Herr selbst wird vom Himmel herabkommen, wenn der Befehl ergeht, der Erzengel ruft und die Posaune Gottes erschallt. Zuerst werden die in Christus Verstorbenen auferstehen;<br />dann werden wir, die Lebenden, die noch übrig sind, zugleich mit ihnen auf den Wolken in die Luft entrückt, dem Herrn entgegen. Dann werden wir immer beim Herrn sein.<br />Tröstet also einander mit diesen Worten!</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 11,17-27.</h3><p>In jener Zeit, als Jesus in Betanien ankam, fand er Lazarus schon vier Tage im Grab liegen.<br />Betanien war nahe bei Jerusalem, etwa fünfzehn Stadien entfernt.<br />Viele Juden waren zu Marta und Maria gekommen, um sie wegen ihres Bruders zu trösten.<br />Als Marta hörte, dass Jesus komme, ging sie ihm entgegen, Maria aber blieb im Haus.<br />Marta sagte zu Jesus: Herr, wärst du hier gewesen, dann wäre mein Bruder nicht gestorben.<br />Aber auch jetzt weiß ich: Alles, worum du Gott bittest, wird Gott dir geben.<br />Jesus sagte zu ihr: Dein Bruder wird auferstehen.<br />Marta sagte zu ihm: Ich weiß, dass er auferstehen wird bei der Auferstehung am Letzten Tag.<br />Jesus erwiderte ihr: Ich bin die Auferstehung und das Leben. Wer an mich glaubt, wird leben, auch wenn er stirbt,<br />und jeder, der lebt und an mich glaubt, wird auf ewig nicht sterben. Glaubst du das?<br />Marta antwortete ihm: Ja, Herr, ich glaube, dass du der Messias bist, der Sohn Gottes, der in die Welt kommen soll.</p><hr /><h3> ()</h3><h3> ()</h3>"
		},
		{
			"id": "3",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper - 2,5-11.</h3><p>Brüder! Seid untereinander so gesinnt, wie es dem Leben in Christus Jesus entspricht:<br />Er war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,<br />sondern er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;<br />er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.<br />Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,<br />damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu<br />und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.</p><h3>Psalm - 22(21),26-27.28-29.30c-32.</h3><p>Deine Treue preise ich in großer Gemeinde;<br />ich erfülle meine Gelübde vor denen, die Gott fürchten.<br />Die Armen sollen essen und sich sättigen;<br />den Herrn sollen preisen, die ihn suchen.<br />Aufleben soll euer Herz für immer.<br />Alle Enden der Erde sollen daran denken<br />und werden umkehren zum Herrn:<br />Vor ihm werfen sich alle Stämme der Völker nieder.<br />Denn der Herr regiert als König;<br />er herrscht über die Völker.<br />Meine Seele, sie lebt für ihn;<br />mein Stamm wird ihm dienen.<br />Vom Herrn wird man dem künftigen Geschlecht erzählen,<br />seine Heilstat verkündet man dem kommenden Volk;<br />denn er hat das Werk getan.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 14,15-24.</h3><p>In jener Zeit sagte einer der Gäste, der zusammen mit Jesus eingeladen worden war, zu ihm: Selig, wer im Reich Gottes am Mahl teilnehmen darf.<br />Jesus sagte zu ihm: Ein Mann veranstaltete ein großes Festmahl und lud viele dazu ein.<br />Als das Fest beginnen sollte, schickte er seinen Diener und ließ den Gästen, die er eingeladen hatte, sagen: Kommt, es steht alles bereit!<br />Aber einer nach dem andern ließ sich entschuldigen. Der erste ließ ihm sagen: Ich habe einen Acker gekauft und muss jetzt gehen und ihn besichtigen. Bitte, entschuldige mich!<br />Ein anderer sagte: Ich habe fünf Ochsengespanne gekauft und bin auf dem Weg, sie mir genauer anzusehen. Bitte, entschuldige mich!<br />Wieder ein anderer sagte: Ich habe geheiratet und kann deshalb nicht kommen.<br />Der Diener kehrte zurück und berichtete alles seinem Herrn. Da wurde der Herr zornig und sagte zu seinem Diener: Geh schnell auf die Straßen und Gassen der Stadt und hol die Armen und die Krüppel, die Blinden und die Lahmen herbei.<br />Bald darauf meldete der Diener: Herr, dein Auftrag ist ausgeführt; aber es ist immer noch Platz.<br />Da sagte der Herr zu dem Diener: Dann geh auf die Landstraßen und vor die Stadt hinaus und nötige die Leute zu kommen, damit mein Haus voll wird.<br />Das aber sage ich euch: Keiner von denen, die eingeladen waren, wird an meinem Mahl teilnehmen.</p><h3> - </h3><p></p><hr /><h3>Hl. Hubert ()</h3><h3>Hl. Martin von Porres ()</h3>"
		},
		{
			"id": "4",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper - 2,12-18.</h3><p>Liebe Brüder - ihr wart ja immer gehorsam, nicht nur in meiner Gegenwart, sondern noch viel mehr jetzt in meiner Abwesenheit -: müht euch mit Furcht und Zittern um euer Heil!<br />Denn Gott ist es, der in euch das Wollen und das Vollbringen bewirkt, noch über euren guten Willen hinaus.<br />Tut alles ohne Murren und Bedenken,<br />damit ihr rein und ohne Tadel seid, Kinder Gottes ohne Makel mitten in einer verdorbenen und verwirrten Generation, unter der ihr als Lichter in der Welt leuchtet.<br />Haltet fest am Wort des Lebens, mir zum Ruhm für den Tag Christi, damit ich nicht vergeblich gelaufen bin oder mich umsonst abgemüht habe.<br />Wenn auch mein Leben dargebracht wird zusammen mit dem Opfer und Gottesdienst eures Glaubens, freue ich mich dennoch, und ich freue mich mit euch allen.<br />Ebenso sollt auch ihr euch freuen; freut euch mit mir!</p><h3>Psalm - 27(26),1.4.13-14.</h3><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 14,25-33.</h3><p>In jener Zeit als viele Menschen Jesus begleiteten, wandte er sich an sie und sagte:<br />Wenn jemand zu mir kommt und nicht Vater und Mutter, Frau und Kinder, Brüder und Schwestern, ja sogar sein Leben gering achtet, dann kann er nicht mein Jünger sein.<br />Wer nicht sein Kreuz trägt und mir nachfolgt, der kann nicht mein Jünger sein.<br />Wenn einer von euch einen Turm bauen will, setzt er sich dann nicht zuerst hin und rechnet, ob seine Mittel für das ganze Vorhaben ausreichen?<br />Sonst könnte es geschehen, dass er das Fundament gelegt hat, dann aber den Bau nicht fertigstellen kann. Und alle, die es sehen, würden ihn verspotten<br />und sagen: Der da hat einen Bau begonnen und konnte ihn nicht zu Ende führen.<br />Oder wenn ein König gegen einen anderen in den Krieg zieht, setzt er sich dann nicht zuerst hin und überlegt, ob er sich mit seinen zehntausend Mann dem entgegenstellen kann, der mit zwanzigtausend gegen ihn anrückt?<br />Kann er es nicht, dann schickt er eine Gesandtschaft, solange der andere noch weit weg ist, und bittet um Frieden.<br />Darum kann keiner von euch mein Jünger sein, wenn er nicht auf seinen ganzen Besitz verzichtet.</p><h3> - </h3><p></p><hr /><h3>Hl. Karl Borromäus ()</h3><h3>Hl. Franziska von Amboise ()</h3>"
		},
		{
			"id": "5",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper - 3,3-8a.</h3><p>Meine Brüder! Die Beschnittenen sind wir, die wir im Geist Gottes dienen und uns in Christus Jesus rühmen und nicht auf irdische Vorzüge vertrauen,<br />obwohl ich mein Vertrauen auch auf irdische Vorzüge setzen könnte. Wenn ein anderer meint, er könne auf irdische Vorzüge vertrauen, so könnte ich es noch mehr.<br />Ich wurde am achten Tag beschnitten, bin aus dem Volk Israel, vom Stamm Benjamin, ein Hebräer von Hebräern, lebte als Pharisäer nach dem Gesetz,<br />verfolgte voll Eifer die Kirche und war untadelig in der Gerechtigkeit, wie sie das Gesetz vorschreibt.<br />Doch was mir damals ein Gewinn war, das habe ich um Christi Willen als Verlust erkannt.<br />Ja noch mehr: ich sehe alles als Verlust an, weil die Erkenntnis Christi Jesu, meines Herrn, alles übertrifft.</p><h3>Psalm - 105(104),2-3.4-5.6-7.</h3><p>Singt dem Herrn und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Denkt an die Wunder, die er getan hat,<br />an seine Zeichen und die Beschlüsse aus seinem Mund.<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwählt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 15,1-10.</h3><p>In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.<br />Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Er gibt sich mit Sündern ab und isst sogar mit ihnen.<br />Da erzählte er ihnen ein Gleichnis und sagte:<br />Wenn einer von euch hundert Schafe hat und eins davon verliert, lässt er dann nicht die neunundneunzig in der Steppe zurück und geht dem verlorenen nach, bis er es findet?<br />Und wenn er es gefunden hat, nimmt er es voll Freude auf die Schultern,<br />und wenn er nach Hause kommt, ruft er seine Freunde und Nachbarn zusammen und sagt zu ihnen: Freut euch mit mir; ich habe mein Schaf wiedergefunden, das verloren war.<br />Ich sage euch: Ebenso wird auch im Himmel mehr Freude herrschen über einen einzigen Sünder, der umkehrt, als über neunundneunzig Gerechte, die es nicht nötig haben umzukehren.<br />Oder wenn eine Frau zehn Drachmen hat und eine davon verliert, zündet sie dann nicht eine Lampe an, fegt das ganze Haus und sucht unermüdlich, bis sie das Geldstück findet?<br />Und wenn sie es gefunden hat, ruft sie ihre Freundinnen und Nachbarinnen zusammen und sagt: Freut euch mit mir; ich habe die Drachme wiedergefunden, die ich verloren hatte.<br />Ich sage euch: Ebenso herrscht auch bei den Engeln Gottes Freude über einen einzigen Sünder, der umkehrt.</p><h3> - </h3><p></p><hr /><h3>Hl. Elisabeth und Hl. Zacharias (Eltern von Johannes dem Täufer)</h3><h3>Hl. Imre (Emmerich (Heinrich) von Ungarn)</h3>"
		},
		{
			"id": "6",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper - 3,17-21.4,1.</h3><p>Ahmt auch ihr mich nach, Brüder, und achtet auf jene, die nach dem Vorbild leben, das ihr an uns habt.<br />Denn viele - von denen ich oft zu euch gesprochen habe, doch jetzt unter Tränen spreche - leben als Feinde des Kreuzes Christi.<br />Ihr Ende ist das Verderben, ihr Gott der Bauch; ihr Ruhm besteht in ihrer Schande; Irdisches haben sie im Sinn.<br />Unsere Heimat aber ist im Himmel. Von dorther erwarten wir auch Jesus Christus, den Herrn, als Retter,<br />der unseren armseligen Leib verwandeln wird in die Gestalt seines verherrlichten Leibes, in der Kraft, mit der er sich alles unterwerfen kann.<br />Darum, meine geliebten Brüder, nach denen ich mich sehne, meine Freude und mein Ehrenkranz, steht fest in der Gemeinschaft mit dem Herrn, liebe Brüder.</p><h3>Psalm - 122(121),1-3.4-5.</h3><p>Ich freute mich, als man mir sagte:<br />„Zum Haus des Herrn wollen wir pilgern.<br />Schon stehen wir in deinen Toren, Jerusalem:<br />Jerusalem, du starke Stadt,<br />dicht gebaut und fest gefügt.<br />Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,<br />wie es Israel geboten ist,<br />den Namen des Herrn zu preisen.<br />Denn dort stehen Throne bereit für das Gericht,<br />die Throne des Hauses David.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 16,1-8.</h3><p>In jener Zeit sagte Jesus zu seinen Jüngern: Ein reicher Mann hatte einen Verwalter. Diesen beschuldigte man bei ihm, er verschleudere sein Vermögen.<br />Darauf ließ er ihn rufen und sagte zu ihm: Was höre ich über dich? Leg Rechenschaft ab über deine Verwaltung! Du kannst nicht länger mein Verwalter sein.<br />Da überlegte der Verwalter: Mein Herr entzieht mir die Verwaltung. Was soll ich jetzt tun? Zu schwerer Arbeit tauge ich nicht, und zu betteln schäme ich mich.<br />Doch - ich weiß, was ich tun muss, damit mich die Leute in ihre Häuser aufnehmen, wenn ich als Verwalter abgesetzt bin.<br />Und er ließ die Schuldner seines Herrn, einen nach dem andern, zu sich kommen und fragte den ersten: Wieviel bist du meinem Herrn schuldig?<br />Er antwortete: Hundert Fass Öl. Da sagte er zu ihm: Nimm deinen Schuldschein, setz dich gleich hin, und schreib «fünfzig».<br />Dann fragte er einen andern: Wieviel bist du schuldig? Der antwortete: Hundert Sack Weizen. Da sagte er zu ihm: Nimm deinen Schuldschein, und schreib «achtzig».<br />Und der Herr lobte die Klugheit des unehrlichen Verwalters und sagte: Die Kinder dieser Welt sind im Umgang mit ihresgleichen klüger als die Kinder des Lichtes.</p><h3> - </h3><p></p><hr /><h3>Hl. Leonhard ()</h3><h3>Hl. Christine von Stommeln ()</h3>"
		},
		{
			"id": "7",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 31. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper - 4,10-19.</h3><p>Meine geliebten Brüder! Ich habe mich im Herrn besonders gefreut, dass ihr eure Sorge für mich wieder einmal entfalten konntet. Ihr hattet schon daran gedacht, aber es fehlte euch die Gelegenheit dazu.<br />Ich sage das nicht, weil ich etwa Mangel leide. Denn ich habe gelernt, mich in jeder Lage zurechtzufinden:<br />Ich weiß Entbehrungen zu ertragen, ich kann im Überfluss leben. In jedes und alles bin ich eingeweiht: in Sattsein und Hungern, Überfluss und Entbehrung.<br />Alles vermag ich durch ihn, der mir Kraft gibt.<br />Trotzdem habt ihr recht daran getan, an meiner Bedrängnis teilzunehmen.<br />Ihr wisst selbst, ihr Philipper, dass ich beim Beginn der Verkündigung des Evangeliums, als ich aus Mazedonien aufbrach, mit keiner Gemeinde durch Geben und Nehmen verbunden war außer mit euch<br />und dass ihr mir in Thessalonich und auch sonst das eine und andere Mal etwas geschickt habt, um mir zu helfen.<br />Es geht mir nicht um die Gabe, es geht mir um den Gewinn, der euch mit Zinsen gutgeschrieben wird.<br />Ich habe alles empfangen und habe jetzt mehr als genug. Mir fehlt nichts mehr, seit ich von Epaphroditus eure Gaben erhielt, ein schönes Opfer, eine angenehme Opfergabe, die Gott gefällt.<br />Mein Gott aber wird euch durch Christus Jesus alles, was ihr nötig habt, aus dem Reichtum seiner Herrlichkeit schenken.</p><h3>Psalm - 112(111),1-2.5-6.8a.9.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und sich herzlich freut an seinen Geboten.<br />Seine Nachkommen werden mächtig im Land,<br />das Geschlecht der Redlichen wird gesegnet.<br />Wohl dem Mann, der gütig und zum Helfen bereit ist,<br />der das Seine ordnet, wie es recht ist.<br />Niemals gerät er ins Wanken;<br />ewig denkt man an den Gerechten.<br />Sein Herz ist getrost, er fürchtet sich nie;<br />Reichlich gibt er den Armen,<br />sein Heil hat Bestand für immer;<br />er ist mächtig und hoch geehrt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 16,9-15.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Macht euch Freunde mit Hilfe des ungerechten Mammons, damit ihr in die ewigen Wohnungen aufgenommen werdet, wenn es mit euch zu Ende geht.<br />Wer in den kleinsten Dingen zuverlässig ist, der ist es auch in den großen, und wer bei den kleinsten Dingen Unrecht tut, der tut es auch bei den großen.<br />Wenn ihr im Umgang mit dem ungerechten Reichtum nicht zuverlässig gewesen seid, wer wird euch dann das wahre Gut anvertrauen?<br />Und wenn ihr im Umgang mit dem fremden Gut nicht zuverlässig gewesen seid, wer wird euch dann euer wahres Eigentum geben?<br />Kein Sklave kann zwei Herren dienen; er wird entweder den einen hassen und den andern lieben, oder er wird zu dem einen halten und den andern verachten. Ihr könnt nicht beiden dienen, Gott und dem Mammon.<br />Das alles hörten auch die Pharisäer, die sehr am Geld hingen, und sie lachten über ihn.<br />Da sagte er zu ihnen: Ihr redet den Leuten ein, dass ihr gerecht seid; aber Gott kennt euer Herz. Denn was die Menschen für großartig halten, das ist in den Augen Gottes ein Greuel.</p><h3> - </h3><p></p><hr /><h3>Hl. Willibrord ()</h3><h3>Hl. Karina ()</h3>"
		},
		{
			"id": "8",
			"imagen": "Sonntag",
			"contenido": "<h3>32. Sonntag im Jahreskreis</h3><h3>Buch der Weisheit - 6,12-16.</h3><p>Strahlend und unvergänglich ist die Weisheit; wer sie liebt, erblickt sie schnell, und wer sie sucht, findet sie.<br />Denen, die nach ihr verlangen, gibt sie sich sogleich zu erkennen.<br />Wer sie am frühen Morgen sucht, braucht keine Mühe, er findet sie vor seiner Türe sitzen.<br />Über sie nachzusinnen ist vollkommene Klugheit; wer ihretwegen wacht, wird schnell von Sorge frei.<br />Sie geht selbst umher, um die zu suchen, die ihrer würdig sind; freundlich erscheint sie ihnen auf allen Wegen und kommt jenen entgegen, die an sie denken.</p><h3>Psalm - 63(62),2.3-4.5-6.7-8.</h3><p>Gott, du mein Gott, dich suche ich,<br />meine Seele dürstet nach dir.<br />Nach dir schmachtet mein Leib<br />wie dürres, lechzendes Land ohne Wasser.<br />Darum halte ich Ausschau nach dir im Heiligtum,<br />um deine Macht und Herrlichkeit zu sehen.<br />Denn deine Huld ist besser als das Leben;<br />darum preisen dich meine Lippen.<br />Ich will dich rühmen mein Leben lang,<br />in deinem Namen die Hände erheben.<br />Wie an Fett und Mark wird satt meine Seele,<br />mit jubelnden Lippen soll mein Mund dich preisen.<br />Ich denke an dich auf nächtlichem Lager<br />und sinne über dich nach, wenn ich wache.<br />Ja, du wurdest meine Hilfe;<br />jubeln kann ich im Schatten deiner Flügel.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher - 4,13-18.</h3><p>Brüder, wir wollen euch über die Verstorbenen nicht in Unkenntnis lassen, damit ihr nicht trauert wie die anderen, die keine Hoffnung haben.<br />Wenn Jesus - und das ist unser Glaube - gestorben und auferstanden ist, dann wird Gott durch Jesus auch die Verstorbenen zusammen mit ihm zur Herrlichkeit führen.<br />Denn dies sagen wir euch nach einem Wort des Herrn: Wir, die Lebenden, die noch übrig sind, wenn der Herr kommt, werden den Verstorbenen nichts voraushaben.<br />Denn der Herr selbst wird vom Himmel herabkommen, wenn der Befehl ergeht, der Erzengel ruft und die Posaune Gottes erschallt. Zuerst werden die in Christus Verstorbenen auferstehen;<br />dann werden wir, die Lebenden, die noch übrig sind, zugleich mit ihnen auf den Wolken in die Luft entrückt, dem Herrn entgegen. Dann werden wir immer beim Herrn sein.<br />Tröstet also einander mit diesen Worten!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 25,1-13.</h3><p>In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich wird es sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bräutigam entgegengingen.<br />Fünf von ihnen waren töricht, und fünf waren klug.<br />Die törichten nahmen ihre Lampen mit, aber kein Öl,<br />die klugen aber nahmen außer den Lampen noch Öl in Krügen mit.<br />Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein.<br />Mitten in der Nacht aber hörte man plötzlich laute Rufe: Der Bräutigam kommt! Geht ihm entgegen!<br />Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.<br />Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus.<br />Die klugen erwiderten ihnen: Dann reicht es weder für uns noch für euch; geht doch zu den Händlern und kauft, was ihr braucht.<br />Während sie noch unterwegs waren, um das Öl zu kaufen, kam der Bräutigam; die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal, und die Tür wurde zugeschlossen.<br />Später kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!<br />Er aber antwortete ihnen: Amen, ich sage euch: Ich kenne euch nicht.<br />Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde.</p><hr /><h3>Sel. Johannes Duns Skotus ()</h3><h3>Hl. Willehad ()</h3>"
		},
		{
			"id": "9",
			"imagen": "Montag",
			"contenido": "<h3>Fest des Weihetages der Lateranbasilika</h3><h3>Buch Ezechiel - 47,1-2.8-9.12.</h3><p>Der Mann, der mich begleitete, führte mich zum Eingang des Tempels zurück, und ich sah, wie unter der Tempelschwelle Wasser hervorströmte und nach Osten floss; denn die vordere Seite des Tempels schaute nach Osten. Das Wasser floss unterhalb der rechten Seite des Tempels herab, südlich vom Altar.<br />Dann führte er mich durch das Nordtor hinaus und ließ mich außen herum zum äußeren Osttor gehen. Und ich sah das Wasser an der Südseite hervorrieseln.<br />Er sagte zu mir: Dieses Wasser fließt in den östlichen Bezirk, es strömt in die Araba hinab und läuft in das Meer, in das Meer mit dem salzigen Wasser. So wird das salzige Wasser gesund.<br />Wohin der Fluss gelangt, da werden alle Lebewesen, alles, was sich regt, leben können, und sehr viele Fische wird es geben. Weil dieses Wasser dort hinkommt, werden die Fluten gesund; wohin der Fluss kommt, dort bleibt alles am Leben.<br />An beiden Ufern des Flusses wachsen alle Arten von Obstbäumen. Ihr Laub wird nicht welken, und sie werden nie ohne Frucht sein. Jeden Monat tragen sie frische Früchte; denn das Wasser des Flusses kommt aus dem Heiligtum. Die Früchte werden als Speise und die Blätter als Heilmittel dienen.</p><h3>Psalm - 46(45),2-3.5-6.8-9.</h3><p>Gott ist uns Zuflucht und Stärke,<br />ein bewährter Helfer in allen Nöten.<br />Darum fürchten wir uns nicht, wenn die Erde auch wankt,<br />wenn Berge stürzen in die Tiefe des Meeres.<br />Die Wasser eines Stromes erquicken die Gottesstadt,<br />des Höchsten heilige Wohnung.<br />Gott ist in ihrer Mitte, darum wird sie niemals wanken;<br />Gott hilft ihr, wenn der Morgen anbricht.<br />Der Herr der Heerscharen ist mit uns,<br />der Gott Jakobs ist unsre Burg.<br />Kommt und schaut die Taten des Herrn,<br />der Furchtbares vollbringt auf der Erde.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 2,13-22.</h3><p>Das Paschafest der Juden war nahe, und Jesus zog nach Jerusalem hinauf.<br />Im Tempel fand er die Verkäufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.<br />Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus, dazu die Schafe und Rinder; das Geld der Wechsler schüttete er aus, und ihre Tische stieß er um.<br />Zu den Taubenhändlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!<br />Seine Jünger erinnerten sich an das Wort der Schrift: Der Eifer für dein Haus verzehrt mich.<br />Da stellten ihn die Juden zur Rede: Welches Zeichen lässt du uns sehen als Beweis, dass du dies tun darfst?<br />Jesus antwortete ihnen: Reißt diesen Tempel nieder, in drei Tagen werde ich ihn wieder aufrichten.<br />Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut, und du willst ihn in drei Tagen wieder aufrichten?<br />Er aber meinte den Tempel seines Leibes.<br />Als er von den Toten auferstanden war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.</p><h3> - </h3><p></p><hr /><h3>Hl. Roland von Hasnon ()</h3><h3>Hl. Ragnulf ()</h3>"
		},
		{
			"id": "10",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 32. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an Titus - 2,1-8.11-14.</h3><p>Mein Sohn! Verkünde, was der gesunden Lehre entspricht.<br />Die älteren Männer sollen nüchtern sein, achtbar, besonnen, stark im Glauben, in der Liebe, in der Ausdauer.<br />Ebenso seien die älteren Frauen würdevoll in ihrem Verhalten, nicht verleumderisch und nicht trunksüchtig; sie müssen fähig sein, das Gute zu lehren,<br />damit sie die jungen Frauen dazu anhalten können, ihre Männer und Kinder zu lieben,<br />besonnen zu sein, ehrbar, häuslich, gütig und ihren Männern gehorsam, damit das Wort Gottes nicht in Verruf kommt.<br />Ebenso ermahne die jüngeren Männer, in allen Dingen besonnen zu sein.<br />Gib selbst ein Beispiel durch gute Werke. Lehre die Wahrheit unverfälscht und mit Würde,<br />mit gesunden, unanfechtbaren Worten; so wird der Gegner beschämt und kann nichts Schlechtes über uns sagen.<br />Denn die Gnade Gottes ist erschienen, um alle Menschen zu retten.<br />Sie erzieht uns dazu, uns von der Gottlosigkeit und den irdischen Begierden loszusagen und besonnen, gerecht und fromm in dieser Welt zu leben,<br />während wir auf die selige Erfüllung unserer Hoffnung warten: auf das Erscheinen der Herrlichkeit unseres großen Gottes und Retters Christus Jesus.<br />Er hat sich für uns hingegeben, um uns von aller Schuld zu erlösen und sich ein reines Volk zu schaffen, das ihm als sein besonderes Eigentum gehört und voll Eifer danach strebt, das Gute zu tun.</p><h3>Psalm - 37(36),3-4.18.23.27.29.</h3><p>Vertrau auf den Herrn und tu das Gute,<br />bleib wohnen im Land und bewahre Treue!<br />Freu dich innig am Herrn!<br />Dann gibt er dir, was dein Herz begehrt.<br />Der Herr kennt die Tage der Bewährten,<br />ihr Erbe hat ewig Bestand.<br />Der Herr festigt die Schritte des Mannes,<br />er hat Gefallen an seinem Weg.<br />Meide das Böse und tu das Gute,<br />so bleibst du wohnen für immer.<br />Die Gerechten werden das Land besitzen<br />und darin wohnen für alle Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 17,7-10.</h3><p>In jener Zeit sprach Jesus: Wenn einer von euch einen Sklaven hat, der pflügt oder das Vieh hütet, wird er etwa zu ihm, wenn er vom Feld kommt, sagen: Nimm gleich Platz zum Essen?<br />Wird er nicht vielmehr zu ihm sagen: Mach mir etwas zu essen, gürte dich, und bediene mich; wenn ich gegessen und getrunken habe, kannst auch du essen und trinken.<br />Bedankt er sich etwa bei dem Sklaven, weil er getan hat, was ihm befohlen wurde?<br />So soll es auch bei euch sein: Wenn ihr alles getan habt, was euch befohlen wurde, sollt ihr sagen: Wir sind unnütze Sklaven; wir haben nur unsere Schuldigkeit getan.</p><h3> - </h3><p></p><hr /><h3>Hl. Leo der Große ()</h3><h3>Hl. Andreas Avellino ()</h3>"
		},
		{
			"id": "11",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 32. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an Titus - 3,1-7.</h3><p>Mein Sohn! Erinnere alle daran, sich den Herrschern und Machthabern unterzuordnen und ihnen zu gehorchen. Sie sollen immer bereit sein, Gutes zu tun,<br />sollen niemand schmähen, nicht streitsüchtig sein, sondern freundlich und gütig zu allen Menschen.<br />Denn auch wir waren früher unverständig und ungehorsam; wir gingen in die Irre, waren Sklaven aller möglichen Begierden und Leidenschaften, lebten in Bosheit und Neid, waren verhasst und hassten einander.<br />Als aber die Güte und Menschenliebe Gottes, unseres Retters, erschien,<br />hat er uns gerettet - nicht weil wir Werke vollbracht hätten, die uns gerecht machen können, sondern aufgrund seines Erbarmens - durch das Bad der Wiedergeburt und der Erneuerung im Heiligen Geist.<br />Ihn hat er in reichem Maß über uns ausgegossen durch Jesus Christus, unseren Retter,<br />damit wir durch seine Gnade gerecht gemacht werden und das ewige Leben erben, das wir erhoffen.</p><h3>Psalm - 23(22),1-3.4.5.6.</h3><p>Der Herr ist mein Hirte, nichts wird mir fehlen.<br />Er lässt mich lagern auf grünen Auen<br />und führt mich zum Ruheplatz am Wasser.<br />Er stillt mein Verlangen;<br />er leitet mich auf rechten Pfaden, treu seinem Namen.<br />Muss ich auch wandern in finsterer Schlucht,<br />ich fürchte kein Unheil;<br />denn du bist bei mir,<br />dein Stock und dein Stab geben mir Zuversicht.<br />Du deckst mir den Tisch<br />vor den Augen meiner Feinde.<br />Du salbst mein Haupt mit Öl,<br />du füllst mir reichlich den Becher.<br />Lauter Güte und Huld<br />werden mir folgen mein Leben lang,<br />und im Haus des Herrn<br />darf ich wohnen für lange Zeit.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 17,11-19.</h3><p>Es geschah auf dem Weg nach Jerusalem: Jesus zog durch das Grenzgebiet von Samarien und Galiläa.<br />Als er in ein Dorf hineingehen wollte, kamen ihm zehn Aussätzige entgegen. Sie blieben in der Ferne stehen<br />und riefen: Jesus, Meister, hab Erbarmen mit uns!<br />Als er sie sah, sagte er zu ihnen: Geht, zeigt euch den Priestern! Und es geschah: Während sie hingingen, wurden sie rein.<br />Einer von ihnen aber kehrte um, als er sah, dass er geheilt war; und er lobte Gott mit lauter Stimme.<br />Er warf sich vor den Füßen Jesu zu Boden und dankte ihm. Dieser Mann war ein Samariter.<br />Da sagte Jesus: Sind nicht zehn rein geworden? Wo sind die neun?<br />Ist denn keiner umgekehrt, um Gott zu ehren, außer diesem Fremden?<br />Und er sagte zu ihm: Steh auf und geh! Dein Glaube hat dich gerettet.</p><h3> - </h3><p></p><hr /><h3>Hl. Martin ()</h3><h3>Hl. Heinrich von Heisterbach ()</h3>"
		},
		{
			"id": "12",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 32. Woche im Jahreskreis</h3><h3>Brief des Paulus an Philemon - 1,7-20.</h3><p>Es hat mir viel Freude und Trost bereitet, dass durch dich, Bruder, und durch deine Liebe die Heiligen ermutigt worden sind.<br />Obwohl ich durch Christus volle Freiheit habe, dir zu befehlen, was du tun sollst,<br />ziehe ich es um der Liebe willen vor, dich zu bitten. Ich, Paulus, ein alter Mann, der jetzt für Christus Jesus im Kerker liegt,<br />ich bitte dich für mein Kind Onesimus, dem ich im Gefängnis zum Vater geworden bin.<br />Früher konntest du ihn zu nichts gebrauchen, doch jetzt ist er dir und mir recht nützlich.<br />Ich schicke ihn zu dir zurück, ihn, das bedeutet mein eigenes Herz.<br />Ich würde ihn gern bei mir behalten, damit er mir an deiner Stelle dient, solange ich um des Evangeliums willen im Gefängnis bin.<br />Aber ohne deine Zustimmung wollte ich nichts tun. Deine gute Tat soll nicht erzwungen, sondern freiwillig sein.<br />Denn vielleicht wurde er nur deshalb eine Weile von dir getrennt, damit du ihn für ewig zurückerhälst,<br />nicht mehr als Sklaven, sondern als weit mehr: als geliebten Bruder. Das ist er jedenfalls für mich, um wieviel mehr dann für dich, als Mensch und auch vor dem Herrn.<br />Wenn du dich mir verbunden fühlst, dann nimm ihn also auf wie mich selbst!<br />Wenn er dich aber geschädigt hat oder dir etwas schuldet, setz das auf meine Rechnung!<br />Ich, Paulus, schreibe mit eigener Hand: Ich werde es bezahlen - um nicht davon zu reden, dass du dich selbst mir schuldest.<br />Ja, Bruder, um des Herrn willen möchte ich von dir einen Nutzen haben. Erfreue mein Herz; wir gehören beide zu Christus.</p><h3>Psalm - 146(145),6-7.8-9ab.9cd-10.</h3><p>Der Herr hat Himmel und Erde gemacht,<br />das Meer und alle Geschöpfe;<br />er hält ewig die Treue.<br />Recht verschafft er den Unterdrückten,<br />den Hungernden gibt er Brot;<br />der Herr befreit die Gefangenen.<br />Der Herr öffnet den Blinden die Augen,<br />er richtet die Gebeugten auf.<br />Der Herr beschützt die Fremden<br />und verhilft den Waisen und Witwen zu ihrem Recht.<br />Der Herr liebt die Gerechten,<br />doch die Schritte der Frevler leitet er in die Irre.<br />Der Herr ist König auf ewig,<br />dein Gott, Zion, herrscht von Geschlecht zu Geschlecht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 17,20-25.</h3><p>In jener Zeit als Jesus von den Pharisäern gefragt wurde, wann das Reich Gottes komme, antwortete er: Das Reich Gottes kommt nicht so, dass man es an äußeren Zeichen erkennen könnte.<br />Man kann auch nicht sagen: Seht, hier ist es!, oder: Dort ist es! Denn: Das Reich Gottes ist (schon) mitten unter euch.<br />Er sagte zu den Jüngern: Es wird eine Zeit kommen, in der ihr euch danach sehnt, auch nur einen von den Tagen des Menschensohnes zu erleben; aber ihr werdet ihn nicht erleben.<br />Und wenn man zu euch sagt: Dort ist er! Hier ist er!, so geht nicht hin, und lauft nicht hinterher!<br />Denn wie der Blitz von einem Ende des Himmels bis zum andern leuchtet, so wird der Menschensohn an seinem Tag erscheinen.<br />Vorher aber muss er vieles erleiden und von dieser Generation verworfen werden.</p><h3> - </h3><p></p><hr /><h3>Hl. Josaphat ()</h3><h3>Hl. Ämilian ()</h3>"
		},
		{
			"id": "13",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 32. Woche im Jahreskreis</h3><h3>Zweiter Johannesbrief - 1,4-9.</h3><p>Von Gott auserwählte Herrin! Ich habe mich sehr gefreut, unter deinen Kindern solche zu finden, die in der Wahrheit leben, gemäß dem Gebot, das wir vom Vater empfangen haben.<br />Und so bitte ich dich, Herrin, nicht als wollte ich dir ein neues Gebot schreiben, sondern nur das, das wir von Anfang an hatten: dass wir einander lieben sollen.<br />Denn die Liebe besteht darin, dass wir nach seinen Geboten leben. Das Gebot, das ihr von Anfang an gehört habt, lautet: Ihr sollt in der Liebe leben.<br />Viele Verführer sind in die Welt hinausgegangen; sie bekennen nicht, dass Jesus Christus im Fleisch gekommen ist. Das ist der Verführer und der Antichrist.<br />Achtet auf euch, damit ihr nicht preisgebt, was wir erarbeitet haben, sondern damit ihr den vollen Lohn empfangt.<br />Jeder, der darüber hinausgeht und nicht in der Lehre Christi bleibt, hat Gott nicht. Wer aber in der Lehre bleibt, hat den Vater und den Sohn.</p><h3>Psalm - 119(118),1-2.10-11.17-18.</h3><p>Wohl denen, deren Weg ohne Tadel ist,<br />die leben nach der Weisung des Herrn.<br />Wohl denen, die seine Vorschriften befolgen<br />und ihn suchen von ganzem Herzen.<br />Ich suche dich von ganzem Herzen.<br />Lass mich nicht abirren von deinen Geboten!<br />Ich berge deinen Spruch im Herzen,<br />damit ich gegen dich nicht sündige.<br />Herr, tu deinem Knecht Gutes, erhalt mich am Leben!<br />Dann will ich dein Wort befolgen.<br />Öffne mir die Augen<br />für das Wunderbare an deiner Weisung!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 17,26-37.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wie es zur Zeit des Noach war, so wird es auch in den Tagen des Menschensohnes sein.<br />Die Menschen aßen und tranken und heirateten bis zu dem Tag, an dem Noach in die Arche ging; dann kam die Flut und vernichtete alle.<br />Und es wird ebenso sein, wie es zur Zeit des Lot war: Sie aßen und tranken, kauften und verkauften, pflanzten und bauten.<br />Aber an dem Tag, als Lot Sodom verließ, regnete es Feuer und Schwefel vom Himmel, und alle kamen um.<br />Ebenso wird es an dem Tag sein, an dem sich der Menschensohn offenbart.<br />Wer dann auf dem Dach ist und seine Sachen im Haus hat, soll nicht hinabsteigen, um sie zu holen, und wer auf dem Feld ist, soll nicht zurückkehren.<br />Denkt an die Frau des Lot!<br />Wer sein Leben zu bewahren sucht, wird es verlieren; wer es dagegen verliert, wird es gewinnen.<br />Ich sage euch: Von zwei Männern, die in jener Nacht auf einem Bett liegen, wird der eine mitgenommen und der andere zurückgelassen.<br />Von zwei Frauen, die mit derselben Mühle Getreide mahlen, wird die eine mitgenommen und die andere zurückgelassen.<br />Da fragten sie ihn: Wo wird das geschehen, Herr?<br />Er antwortete: Wo ein Aas ist, da sammeln sich auch die Geier.</p><h3> - </h3><p></p><hr /><h3>Sel. Carl Lampert ()</h3><h3>Hl. Homobonus ()</h3>"
		},
		{
			"id": "14",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 32. Woche im Jahreskreis</h3><h3>Dritter Johannesbrief - 1,5-8.</h3><p>Lieber Gaius! Du handelst treu in allem, was du an den Brüdern, sogar an fremden Brüdern tust.<br />Sie haben vor der Gemeinde für deine Liebe Zeugnis abgelegt. Du wirst gut daran tun, wenn du sie für ihre Reise so ausrüstest, wie es Gottes würdig ist.<br />Denn für seinen Namen sind sie ausgezogen und haben von den Heiden nichts angenommen.<br />Darum sind wir verpflichtet, solche Männer aufzunehmen, damit auch wir zu Mitarbeitern für die Wahrheit werden.</p><h3>Psalm - 112(111),1-2.3-4.5-6.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und sich herzlich freut an seinen Geboten.<br />Seine Nachkommen werden mächtig im Land,<br />das Geschlecht der Redlichen wird gesegnet.<br />Wohlstand und Reichtum füllen sein Haus,<br />sein Heil hat Bestand für immer.<br />Den Redlichen erstrahlt im Finstern ein Licht:<br />der Gnädige, Barmherzige und Gerechte.<br />Wohl dem Mann, der gütig und zum Helfen bereit ist,<br />der das Seine ordnet, wie es recht ist.<br />Niemals gerät er ins Wanken;<br />ewig denkt man an den Gerechten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 18,1-8.</h3><p>In jener Zeit sagte Jesus den Jüngern durch ein Gleichnis, dass sie allezeit beten und darin nicht nachlassen sollten:<br />In einer Stadt lebte ein Richter, der Gott nicht fürchtete und auf keinen Menschen Rücksicht nahm.<br />In der gleichen Stadt lebte auch eine Witwe, die immer wieder zu ihm kam und sagte: Verschaff mir Recht gegen meinen Widersacher!<br />Und er wollte lange Zeit nicht. Dann aber sagte er sich: Ich fürchte zwar Gott nicht und nehme auch auf keinen Menschen Rücksicht;<br />weil mich diese Witwe aber nicht in Ruhe lässt, will ich ihr Recht verschaffen. Sonst kommt sie am Ende noch und schlägt mich ins Gesicht.<br />Der Herr aber sprach: Hört, was der ungerechte Richter sagt!<br />Sollte Gott seinen Auserwählten, die Tag und Nacht zu ihm schreien, nicht zu ihrem Recht verhelfen, sondern bei ihnen zögern?<br />Ich sage euch: Er wird ihnen unverzüglich ihr Recht verschaffen. Wird jedoch der Menschensohn, wenn er kommt, den Glauben auf der Erde finden?</p><h3> - </h3><p></p><hr /><h3>Hl. Alberich von Utrecht ()</h3><h3>Hl. Laurentius O´Toole von Dublin ()</h3>"
		},
		{
			"id": "15",
			"imagen": "Sonntag",
			"contenido": "<h3>33. Sonntag im Jahreskreis</h3><h3>Buch der Sprüche - 31,10-13.19-20.30-31.</h3><p>Eine tüchtige Frau, wer findet sie? Sie übertrifft alle Perlen an Wert.<br />Das Herz ihres Mannes vertraut auf sie, und es fehlt ihm nicht an Gewinn.<br />Sie tut ihm Gutes und nichts Böses alle Tage ihres Lebens.<br />Sie sorgt für Wolle und Flachs und schafft mit emsigen Händen.<br />Nach dem Spinnrocken greift ihre Hand, ihre Finger fassen die Spindel.<br />Sie öffnet ihre Hand für den Bedürftigen und reicht ihre Hände dem Armen.<br />Trügerisch ist Anmut, vergänglich die Schönheit, nur eine gottesfürchtige Frau verdient Lob.<br />Preist sie für den Ertrag ihrer Hände, ihre Werke soll man am Stadttor loben.</p><h3>Psalm - 128(127),1-2.3.4-5.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und der auf seinen Wegen geht!<br />Was deine Hände erwarben, kannst du genießen;<br />wohl dir, es wird dir gut ergehn.<br />Wie ein fruchtbarer Weinstock ist deine Frau<br />drinnen in deinem Haus.<br />Wie junge Ölbäume sind deine Kinder<br />rings um deinen Tisch.<br />So wird der Mann gesegnet,<br />der den Herrn fürchtet und ehrt.<br />Es segne dich der Herr vom Zion her.<br />Du sollst dein Leben lang das Glück Jerusalems schauen.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher - 5,1-6.</h3><p>Über Zeit und Stunde, Brüder, brauche ich euch nicht zu schreiben.<br />Ihr selbst wisst genau, dass der Tag des Herrn kommt wie ein Dieb in der Nacht.<br />Während die Menschen sagen: Friede und Sicherheit!, kommt plötzlich Verderben über sie wie die Wehen über eine schwangere Frau, und es gibt kein Entrinnen.<br />Ihr aber, Brüder, lebt nicht im Finstern, so dass euch der Tag nicht wie ein Dieb überraschen kann.<br />Ihr alle seid Söhne des Lichts und Söhne des Tages. Wir gehören nicht der Nacht und nicht der Finsternis.<br />Darum wollen wir nicht schlafen wie die anderen, sondern wach und nüchtern sein.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 25,14-30.</h3><p>In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der auf Reisen ging: Er rief seine Diener und vertraute ihnen sein Vermögen an.<br />Dem einen gab er fünf Talente Silbergeld, einem anderen zwei, wieder einem anderen eines, jedem nach seinen Fähigkeiten. Dann reiste er ab.<br />Sofort begann der Diener, der fünf Talente erhalten hatte, mit ihnen zu wirtschaften, und er gewann noch fünf dazu.<br />Ebenso gewann der, der zwei erhalten hatte, noch zwei dazu.<br />Der aber, der das eine Talent erhalten hatte, ging und grub ein Loch in die Erde und versteckte das Geld seines Herrn.<br />Nach langer Zeit kehrte der Herr zurück, um von den Dienern Rechenschaft zu verlangen.<br />Da kam der, der die fünf Talente erhalten hatte, brachte fünf weitere und sagte: Herr, fünf Talente hast du mir gegeben; sieh her, ich habe noch fünf dazugewonnen.<br />Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!<br />Dann kam der Diener, der zwei Talente erhalten hatte, und sagte: Herr, du hast mir zwei Talente gegeben; sieh her, ich habe noch zwei dazugewonnen.<br />Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!<br />Zuletzt kam auch der Diener, der das eine Talent erhalten hatte, und sagte: Herr, ich wusste, dass du ein strenger Mann bist; du erntest, wo du nicht gesät hast, und sammelst, wo du nicht ausgestreut hast;<br />weil ich Angst hatte, habe ich dein Geld in der Erde versteckt. Hier hast du es wieder.<br />Sein Herr antwortete ihm: Du bist ein schlechter und fauler Diener! Du hast doch gewusst, dass ich ernte, wo ich nicht gesät habe, und sammle, wo ich nicht ausgestreut habe.<br />Hättest du mein Geld wenigstens auf die Bank gebracht, dann hätte ich es bei meiner Rückkehr mit Zinsen zurückerhalten.<br />Darum nehmt ihm das Talent weg und gebt es dem, der die zehn Talente hat!<br />Denn wer hat, dem wird gegeben, und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.<br />Werft den nichtsnutzigen Diener hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.</p><hr /><h3>Hl. Albert der Große ()</h3><h3>Hl. Leopold III. ()</h3>"
		},
		{
			"id": "16",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 1,1-4.2,1-5a.</h3><p>Offenbarung Jesu Christi, die Gott ihm gegeben hat, damit er seinen Knechten zeigt, was bald geschehen muss; und er hat es durch seinen Engel, den er sandte, seinem Knecht Johannes gezeigt.<br />Dieser hat das Wort Gottes und das Zeugnis Jesu Christi bezeugt: alles, was er geschaut hat.<br />Selig, wer diese prophetischen Worte vorliest und wer sie hört und wer sich an das hält, was geschrieben ist; denn die Zeit ist nahe.<br />Johannes an die sieben Gemeinden in der Provinz Asien: Gnade sei mit euch und Friede von Ihm, der ist und der war und der kommt, und von den sieben Geistern vor seinem Thron.<br />An den Engel der Gemeinde in Ephesus schreibe: So spricht Er, der die sieben Sterne in seiner Rechten hält und mitten unter den sieben goldenen Leuchtern einhergeht:<br />Ich kenne deine Werke und deine Mühe und dein Ausharren; ich weiß: Du kannst die Bösen nicht ertragen, du hast die auf die Probe gestellt, die sich Apostel nennen und es nicht sind, und hast sie als Lügner erkannt.<br />Du hast ausgeharrt und um meines Namens willen Schweres ertragen und bist nicht müde geworden.<br />Ich werfe dir aber vor, dass du deine erste Liebe verlassen hast.<br />Bedenke, aus welcher Höhe du gefallen bist. Kehr zurück zu deinen ersten Werken!</p><h3>Psalm - 1,1-2.3.4.6.</h3><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blätter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 18,35-43.</h3><p>Als Jesus in die Nähe von Jericho kam, saß ein Blinder an der Straße und bettelte.<br />Er hörte, dass viele Menschen vorbeigingen, und fragte: Was hat das zu bedeuten?<br />Man sagte ihm: Jesus von Nazaret geht vorüber.<br />Da rief er: Jesus, Sohn Davids, hab Erbarmen mit mir!<br />Die Leute, die vorausgingen, wurden ärgerlich und befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!<br />Jesus blieb stehen und ließ ihn zu sich herführen. Als der Mann vor ihm stand, fragte ihn Jesus:<br />Was soll ich dir tun? Er antwortete: Herr, ich möchte wieder sehen können.<br />Da sagte Jesus zu ihm: Du sollst wieder sehen. Dein Glaube hat dir geholfen.<br />Im gleichen Augenblick konnte er wieder sehen. Da pries er Gott und folgte Jesus. Und alle Leute, die das gesehen hatten, lobten Gott.</p><h3> - </h3><p></p><hr /><h3>Hl. Margareta von Schottland ()</h3><h3>Hl. Edmund Rich von Abingdon ()</h3>"
		},
		{
			"id": "17",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 3,1-6.14-22.</h3><p>Ich, Johannes, hörte, wie der Herr zu mir sagte: An den Engel der Gemeinde in Sardes schreibe: So spricht Er, der die sieben Geister Gottes und die sieben Sterne hat: Ich kenne deine Werke. Dem Namen nach lebst du, aber du bist tot.<br />Werde wach und stärke, was noch übrig ist, was schon im Sterben lag. Ich habe gefunden, dass deine Taten in den Augen meines Gottes nicht vollwertig sind.<br />Denk also daran, wie du die Lehre empfangen und gehört hast. Halte daran fest, und kehr um! Wenn du aber nicht aufwachst, werde ich kommen wie ein Dieb, und du wirst bestimmt nicht wissen, zu welcher Stunde ich komme.<br />Du hast aber einige Leute in Sardes, die ihre Kleider nicht befleckt haben; sie werden mit mir in weißen Gewändern gehen, denn sie sind es wert.<br />Wer siegt, wird ebenso mit weißen Gewändern bekleidet werden. Nie werde ich seinen Namen aus dem Buch des Lebens streichen, sondern ich werde mich vor meinem Vater und vor seinen Engeln zu ihm bekennen.<br />Wer Ohren hat, der höre, was der Geist den Gemeinden sagt.<br />An den Engel der Gemeinde in Laodizea schreibe: So spricht Er, der «Amen» heißt, der treue und zuverlässige Zeuge, der Anfang der Schöpfung Gottes:<br />Ich kenne deine Werke. Du bist weder kalt noch heiß. Wärest du doch kalt oder heiß!<br />Weil du aber lau bist, weder heiß noch kalt, will ich dich aus meinem Mund ausspeien.<br />Du behauptest: Ich bin reich und wohlhabend, und nichts fehlt mir. Du weißt aber nicht, dass gerade du elend und erbärmlich bist, arm, blind und nackt.<br />Darum rate ich dir: Kaufe von mir Gold, das im Feuer geläutert ist, damit du reich wirst; und kaufe von mir weiße Kleider, und zieh sie an, damit du nicht nackt dastehst und dich schämen musst; und kaufe Salbe für deine Augen, damit du sehen kannst.<br />Wen ich liebe, den weise ich zurecht und nehme ihn in Zucht. Mach also Ernst, und kehr um!<br />Ich stehe vor der Tür und klopfe an. Wer meine Stimme hört und die Tür öffnet, bei dem werde ich eintreten, und wir werden Mahl halten, ich mit ihm und er mit mir.<br />Wer siegt, der darf mit mir auf meinem Thron sitzen, so wie auch ich gesiegt habe und mich mit meinem Vater auf seinen Thron gesetzt habe.<br />Wer Ohren hat, der höre, was der Geist den Gemeinden sagt.</p><h3>Psalm - 15(14),2-3.4.5.</h3><p>Der makellos lebt und das Rechte tut,<br />der von Herzen die Wahrheit sagt,<br />der mit seiner Zunge nicht verleumdet hat,<br />der seinem Nächsten nichts Böses tat<br />und keine Schmach auf seinen Nachbarn gehäuft hat.<br />Der Verworfene ist in seinen Augen verachtet,<br />aber die den Herrn fürchten, hält er in Ehren.<br />Er wird nicht ändern,<br />was er zum eigenen Schaden geschworen hat.<br />Sein Geld hat er nicht auf Wucher verliehen<br />und gegen den Schuldlosen nahm er keine Bestechung an.<br />Wer das tut,<br />der wird niemals wanken.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 19,1-10.</h3><p>In jener Zeit kam Jesus nach Jericho und ging durch die Stadt.<br />Dort wohnte ein Mann namens Zachäus; er war der oberste Zollpächter und war sehr reich.<br />Er wollte gern sehen, wer dieser Jesus sei, doch die Menschenmenge versperrte ihm die Sicht; denn er war klein.<br />Darum lief er voraus und stieg auf einen Maulbeerfeigenbaum, um Jesus zu sehen, der dort vorbeikommen musste.<br />Als Jesus an die Stelle kam, schaute er hinauf und sagte zu ihm: Zachäus, komm schnell herunter! Denn ich muss heute in deinem Haus zu Gast sein.<br />Da stieg er schnell herunter und nahm Jesus freudig bei sich auf.<br />Als die Leute das sahen, empörten sie sich und sagten: Er ist bei einem Sünder eingekehrt.<br />Zachäus aber wandte sich an den Herrn und sagte: Herr, die Hälfte meines Vermögens will ich den Armen geben, und wenn ich von jemand zu viel gefordert habe, gebe ich ihm das Vierfache zurück.<br />Da sagte Jesus zu ihm: Heute ist diesem Haus das Heil geschenkt worden, weil auch dieser Mann ein Sohn Abrahams ist.<br />Denn der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren ist.</p><h3> - </h3><p></p><hr /><h3>Hl. Gertrud von Helfta ()</h3><h3>Hl. Gregor Thaumaturgos ()</h3>"
		},
		{
			"id": "18",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 4,1-11.</h3><p>Ich, Johannes, sah: Eine Tür war geöffnet am Himmel; und die Stimme, die vorher zu mir gesprochen hatte und die wie eine Posaune klang, sagte: Komm herauf, und ich werde dir zeigen, was dann geschehen muss.<br />Sogleich wurde ich vom Geist ergriffen. Und ich sah: Ein Thron stand im Himmel; auf dem Thron saß einer,<br />der wie ein Jaspis und ein Karneol aussah. Und über dem Thron wölbte sich ein Regenbogen, der wie ein Smaragd aussah.<br />Und rings um den Thron standen vierundzwanzig Throne, und auf den Thronen saßen vierundzwanzig Älteste in weißen Gewändern und mit goldenen Kränzen auf dem Haupt.<br />Von dem Thron gingen Blitze, Stimmen und Donner aus. Und sieben lodernde Fackeln brannten vor dem Thron; das sind die sieben Geister Gottes.<br />Und vor dem Thron war etwas wie ein gläsernes Meer, gleich Kristall. Und in der Mitte, rings um den Thron, waren vier Lebewesen voller Augen, vorn und hinten.<br />Das erste Lebewesen glich einem Löwen, das zweite einem Stier, das dritte sah aus wie ein Mensch, das vierte glich einem fliegenden Adler.<br />Und jedes der vier Lebewesen hatte sechs Flügel, außen und innen voller Augen. Sie ruhen nicht, bei Tag und Nacht, und rufen: Heilig, heilig, heilig ist der Herr, der Gott, der Herrscher über die ganze Schöpfung; er war, und er ist, und er kommt.<br />Und wenn die Lebewesen dem, der auf dem Thron sitzt und in alle Ewigkeit lebt, Herrlichkeit und Ehre und Dank erweisen,<br />dann werfen sich die vierundzwanzig Ältesten vor dem, der auf dem Thron sitzt, nieder und beten ihn an, der in alle Ewigkeit lebt. Und sie legen ihre goldenen Kränze vor seinem Thron nieder und sprechen:<br />Würdig bist du, unser Herr und Gott, Herrlichkeit zu empfangen und Ehre und Macht. Denn du bist es, der die Welt erschaffen hat, durch deinen Willen war sie und wurde sie erschaffen.</p><h3>Psalm - 150(149),1-2.3-4.5-6.</h3><p>Lobet Gott in seinem Heiligtum<br />lobt ihn in seiner mächtigen Feste!<br />Lobt ihn für seine großen Taten,<br />lobt ihn in seiner gewaltigen Größe!<br />Lobt ihn mit dem Schall der Hörner,<br />lobt ihn mit Harfe und Zither!<br />Lobt ihn mit Pauken und Tanz,<br />lobt ihn mit Flöten und Saitenspiel!<br />Lobt ihn mit hellen Zimbeln,<br />lobt ihn mit klingenden Zimbeln!<br />Alles, was atmet,<br />lobe den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 19,11-28.</h3><p>In jener Zeit meinten die Menschen, weil Jesus schon nahe bei Jerusalem war, das Reich Gottes werde sofort erscheinen. Daher erzählte er ihnen ein weiteres Gleichnis.<br />Er sagte: Ein Mann von vornehmer Herkunft wollte in ein fernes Land reisen, um die Königswürde zu erlangen und dann zurückzukehren.<br />Er rief zehn seiner Diener zu sich, verteilte unter sie Geld im Wert von zehn Minen und sagte: Macht Geschäfte damit, bis ich wiederkomme.<br />Da ihn aber die Einwohner seines Landes hassten, schickten sie eine Gesandtschaft hinter ihm her und ließen sagen: Wir wollen nicht, dass dieser Mann unser König wird.<br />Dennoch wurde er als König eingesetzt. Nach seiner Rückkehr ließ er die Diener, denen er das Geld gegeben hatte, zu sich rufen. Er wollte sehen, welchen Gewinn jeder bei seinen Geschäften erzielt hatte.<br />Der erste kam und sagte: Herr, ich habe mit deiner Mine zehn Minen erwirtschaftet.<br />Da sagte der König zu ihm: Sehr gut, du bist ein tüchtiger Diener. Weil du im Kleinsten zuverlässig warst, sollst du Herr über zehn Städte werden.<br />Der zweite kam und sagte: Herr, ich habe mit deiner Mine fünf Minen erwirtschaftet.<br />Zu ihm sagte der König: Du sollst über fünf Städte herrschen.<br />Nun kam ein anderer und sagte: Herr, hier hast du dein Geld zurück. Ich habe es in ein Tuch eingebunden und aufbewahrt;<br />denn ich hatte Angst vor dir, weil du ein strenger Mann bist: Du hebst ab, was du nicht eingezahlt hast, und erntest, was du nicht gesät hast.<br />Der König antwortete: Aufgrund deiner eigenen Worte spreche ich dir das Urteil. Du bist ein schlechter Diener. Du hast gewusst, dass ich ein strenger Mann bin? Dass ich abhebe, was ich nicht eingezahlt habe, und ernte, was ich nicht gesät habe?<br />Warum hast du dann mein Geld nicht auf die Bank gebracht? Dann hätte ich es bei der Rückkehr mit Zinsen abheben können.<br />Und zu den anderen, die dabeistanden, sagte er: Nehmt ihm das Geld weg, und gebt es dem, der die zehn Minen hat.<br />Sie sagten zu ihm: Herr, er hat doch schon zehn.<br />Da erwiderte er: Ich sage euch: Wer hat, dem wird gegeben werden; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.<br />Doch meine Feinde, die nicht wollten, dass ich ihr König werde - bringt sie her, und macht sie vor meinen Augen nieder!<br />Nach dieser Rede zog Jesus weiter und ging nach Jerusalem hinauf.</p><h3> - </h3><p></p><hr /><h3>Hl. Odo ()</h3><h3>Hl. Theofred ()</h3>"
		},
		{
			"id": "19",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 5,1-10.</h3><p>Ich, Johannes, sah auf der rechten Hand dessen, der auf dem Thron saß, eine Buchrolle; sie war innen und außen beschrieben und mit sieben Siegeln versiegelt.<br />Und ich sah: Ein gewaltiger Engel rief mit lauter Stimme: Wer ist würdig, die Buchrolle zu öffnen und ihre Siegel zu lösen?<br />Aber niemand im Himmel, auf der Erde und unter der Erde konnte das Buch öffnen und es lesen.<br />Da weinte ich sehr, weil niemand für würdig befunden wurde, das Buch zu öffnen und es zu lesen.<br />Da sagte einer von den Ältesten zu mir: Weine nicht! Gesiegt hat der Löwe aus dem Stamm Juda, der Spross aus der Wurzel Davids; er kann das Buch und seine sieben Siegel öffnen.<br />Und ich sah: Zwischen dem Thron und den vier Lebewesen und mitten unter den Ältesten stand ein Lamm; es sah aus wie geschlachtet und hatte sieben Hörner und sieben Augen; die Augen sind die sieben Geister Gottes, die über die ganze Erde ausgesandt sind.<br />Das Lamm trat heran und empfing das Buch aus der rechten Hand dessen, der auf dem Thron saß.<br />Als es das Buch empfangen hatte, fielen die vier Lebewesen und die vierundzwanzig Ältesten vor dem Lamm nieder; alle trugen Harfen und goldene Schalen voll von Räucherwerk; das sind die Gebete der Heiligen.<br />Und sie sangen ein neues Lied: Würdig bist du, das Buch zu nehmen und seine Siegel zu öffnen; denn du wurdest geschlachtet und hast mit deinem Blut Menschen für Gott erworben aus allen Stämmen und Sprachen, aus allen Nationen und Völkern,<br />und du hast sie für unsern Gott zu Königen und Priestern gemacht; und sie werden auf der Erde herrschen.</p><h3>Psalm - 149(148),1-2.3-4.5-6a.9b.</h3><p>Singet dem Herrn ein neues Lied!<br />Sein Lob erschalle in der Gemeinde der Frommen.<br />Israel soll sich über seinen Schöpfer freuen,<br />die Kinder Zions über ihren König jauchzen.<br />Seinen Namen sollen sie loben beim Reigentanz,<br />ihm spielen auf Pauken und Harfen.<br />Der Herr hat an seinem Volk Gefallen,<br />die Gebeugten krönt er mit Sieg.<br />In festlichem Glanz sollen die Frommen frohlocken,<br />auf ihren Lagern jauchzen:<br />Loblieder auf Gott in ihrem Mund,<br />herrlich ist das für all seine Frommen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 19,41-44.</h3><p>In jener Zeit, als Jesus näher kam und die Stadt sah, weinte er über sie<br />und sagte: Wenn doch auch du an diesem Tag erkannt hättest, was dir Frieden bringt. Jetzt aber bleibt es vor deinen Augen verborgen.<br />Es wird eine Zeit für dich kommen, in der deine Feinde rings um dich einen Wall aufwerfen, dich einschließen und von allen Seiten bedrängen.<br />Sie werden dich und deine Kinder zerschmettern und keinen Stein auf dem andern lassen; denn du hast die Zeit der Gnade nicht erkannt.</p><h3> - </h3><p></p><hr /><h3>Hl. Elisabeth von Thüringen ()</h3><h3>Hl. Egbert von York ()</h3>"
		},
		{
			"id": "20",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 10,8-11.</h3><p>Ich, Johannes, hörte noch einmal die Stimme aus dem Himmel, sie sprach zu mir: Geh, nimm das Buch, das der Engel, der auf dem Meer und auf dem Land steht, aufgeschlagen in der Hand hält.<br />Und ich ging zu dem Engel und bat ihn, mir das kleine Buch zu geben. Er sagte zu mir: Nimm und iss es! In deinem Magen wird es bitter sein, in deinem Mund aber süß wie Honig.<br />Da nahm ich das kleine Buch aus der Hand des Engels und aß es. In meinem Mund war es süß wie Honig. Als ich es aber gegessen hatte, wurde mein Magen bitter.<br />Und mir wurde gesagt: Du musst noch einmal weissagen über viele Völker und Nationen mit ihren Sprachen und Königen.</p><h3>Psalm - 119(118),14.24.72.103.111.131.</h3><p>Nach deinen Vorschriften zu leben<br />freut mich mehr als großer Besitz.<br />Deine Vorschriften machen mich froh;<br />sie sind meine Berater.<br />Die Weisung deines Mundes ist mir lieb,<br />mehr als große Mengen von Gold und Silber.<br />Wie köstlich ist für meinen Gaumen deine Verheißung,<br />süßer als Honig für meinen Mund.<br />Deine Vorschriften sind auf ewig mein Erbteil;<br />denn sie sind die Freude meines Herzens.<br />Weit öffne ich meinen Mund<br />und lechze nach deinen Geboten;<br />denn nach ihnen hab' ich Verlangen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 19,45-48.</h3><p>In jener Zeit ging Jesus in den Tempel und begann, die Händler hinauszutreiben.<br />Er sagte zu ihnen: In der Schrift steht: Mein Haus soll ein Haus des Gebetes sein. Ihr aber habt daraus eine Räuberhöhle gemacht.<br />Er lehrte täglich im Tempel. Die Hohenpriester, die Schriftgelehrten und die übrigen Führer des Volkes aber suchten ihn umzubringen.<br />Sie wussten jedoch nicht, wie sie es machen sollten, denn das ganze Volk hing an ihm und hörte ihn gern.</p><h3> - </h3><p></p><hr /><h3>Hl. Edmund ()</h3><h3>Hl. Bernward ()</h3>"
		},
		{
			"id": "21",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 33. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 11,4-12.</h3><p>Die Stimme aus dem Himmel sprach: Das sind meine beiden Zeugen. Sie sind die zwei Ölbäume und die zwei Leuchter, die vor dem Herrn der Erde stehen.<br />Wenn ihnen jemand Schaden zufügen will, schlägt Feuer aus ihrem Mund und verzehrt ihre Feinde; so muss jeder sterben, der ihnen schaden will.<br />Sie haben Macht, den Himmel zu verschließen, damit kein Regen fällt in den Tagen ihres Wirkens als Propheten. Sie haben auch Macht, das Wasser in Blut zu verwandeln und die Erde zu schlagen mit allen möglichen Plagen, sooft sie wollen.<br />Wenn sie ihren Auftrag als Zeugen erfüllt haben, wird sie das Tier, das aus dem Abgrund heraufsteigt, bekämpfen, besiegen und töten.<br />Und ihre Leichen bleiben auf der Straße der großen Stadt liegen. Diese Stadt heißt, geistlich verstanden: Sodom und Ägypten; dort wurde auch ihr Herr gekreuzigt.<br />Menschen aus allen Völkern und Stämmen, Sprachen und Nationen werden ihre Leichen dort sehen, dreieinhalb Tage lang; sie werden nicht zulassen, dass die Leichen begraben werden.<br />Und die Bewohner der Erde freuen sich darüber, beglückwünschen sich und schicken sich gegenseitig Geschenke; denn die beiden Propheten hatten die Bewohner der Erde gequält.<br />Aber nach den dreieinhalb Tagen kam von Gott her wieder Lebensgeist in sie, und sie standen auf. Da überfiel alle, die sie sahen, große Angst.<br />Und sie hörten eine laute Stimme vom Himmel her rufen: Kommt herauf! Vor den Augen ihrer Feinde stiegen sie in der Wolke zum Himmel hinauf.</p><h3>Psalm - 144(143),1-2abc.9-10.</h3><p>Gelobt sei der Herr, der mein Fels ist,<br />der meine Hände den Kampf gelehrt hat, meine Finger den Krieg.<br />Du bist meine Huld und Burg,<br />meine Festung, mein Retter,<br />mein Schild, dem ich vertraue.<br />Ein neues Lied will ich, o Gott, dir singen,<br />auf der zehnsaitigen Harfe will ich dir spielen,<br />der du den Königen den Sieg verleihst<br />und David, deinen Knecht, errettest.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 20,27-40.</h3><p>In jener Zeit kamen einige von den Sadduzäern, die die Auferstehung leugnen, zu Jesus und fragten ihn:<br />Meister, Mose hat uns vorgeschrieben: Wenn ein Mann, der einen Bruder hat, stirbt und eine Frau hinterlässt, ohne Kinder zu haben, dann soll sein Bruder die Frau heiraten und seinem Bruder Nachkommen verschaffen.<br />Nun lebten einmal sieben Brüder. Der erste nahm sich eine Frau, starb aber kinderlos.<br />Da nahm sie der zweite,<br />danach der dritte, und ebenso die anderen bis zum siebten; sie alle hinterließen keine Kinder, als sie starben.<br />Schließlich starb auch die Frau.<br />Wessen Frau wird sie nun bei der Auferstehung sein? Alle sieben haben sie doch zur Frau gehabt.<br />Da sagte Jesus zu ihnen: Nur in dieser Welt heiraten die Menschen.<br />Die aber, die Gott für würdig hält, an jener Welt und an der Auferstehung von den Toten teilzuhaben, werden dann nicht mehr heiraten.<br />Sie können auch nicht mehr sterben, weil sie den Engeln gleich und durch die Auferstehung zu Söhnen Gottes geworden sind.<br />Dass aber die Toten auferstehen, hat schon Mose in der Geschichte vom Dornbusch angedeutet, in der er den Herrn den Gott Abrahams, den Gott Isaaks und den Gott Jakobs nennt.<br />Er ist doch kein Gott von Toten, sondern von Lebenden; denn für ihn sind alle lebendig.<br />Da sagten einige Schriftgelehrte: Meister, du hast gut geantwortet.<br />Und man wagte nicht mehr, ihn etwas zu fragen.</p><h3> - </h3><p></p><hr /><h3>Gedenktag unserer Lieben Frau in Jerusalem ()</h3><h3>Hl. Gelasius ()</h3>"
		},
		{
			"id": "22",
			"imagen": "Sonntag",
			"contenido": "<h3>Hochfest Christkönig - letzter Sonntag im Jahreskreis</h3><h3>Buch Ezechiel - 34,11-12.15-17.</h3><p>So spricht Gott, der Herr: Jetzt will ich meine Schafe selber suchen und mich selber um sie kümmern.<br />Wie ein Hirt sich um die Tiere seiner Herde kümmert an dem Tag, an dem er mitten unter den Schafen ist, die sich verirrt haben, so kümmere ich mich um meine Schafe und hole sie zurück von all den Orten, wohin sie sich am dunklen, düsteren Tag zerstreut haben.<br />Ich werde meine Schafe auf die Weide führen, ich werde sie ruhen lassen - Spruch Gottes, des Herrn.<br />Die verlorengegangenen Tiere will ich suchen, die vertriebenen zurückbringen, die verletzten verbinden, die schwachen kräftigen, die fetten und starken behüten. Ich will ihr Hirt sein und für sie sorgen, wie es recht ist.<br />Ihr aber, meine Herde - so spricht Gott, der Herr -, ich sorge für Recht zwischen Schafen und Schafen, zwischen Widdern und Böcken.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 15,20-26.28.</h3><p>Brüder! Christus ist von den Toten auferweckt worden als der Erste der Entschlafenen.<br />Da nämlich durch einen Menschen der Tod gekommen ist, kommt durch einen Menschen auch die Auferstehung der Toten.<br />Denn wie in Adam alle sterben, so werden in Christus alle lebendig gemacht werden.<br />Es gibt aber eine bestimmte Reihenfolge: Erster ist Christus; dann folgen, wenn Christus kommt, alle, die zu ihm gehören.<br />Danach kommt das Ende, wenn er jede Macht, Gewalt und Kraft vernichtet hat und seine Herrschaft Gott, dem Vater, übergibt.<br />Denn er muss herrschen, bis Gott ihm alle Feinde unter die Füße gelegt hat.<br />Der letzte Feind, der entmachtet wird, ist der Tod.<br />Wenn ihm dann alles unterworfen ist, wird auch er, der Sohn, sich dem unterwerfen, der ihm alles unterworfen hat, damit Gott herrscht über alles und in allem.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 25,31-46.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn der Menschensohn in seiner Herrlichkeit kommt und alle Engel mit ihm, dann wird er sich auf den Thron seiner Herrlichkeit setzen.<br />Und alle Völker werden vor ihm zusammengerufen werden, und er wird sie voneinander scheiden, wie der Hirt die Schafe von den Böcken scheidet.<br />Er wird die Schafe zu seiner Rechten versammeln, die Böcke aber zur Linken.<br />Dann wird der König denen auf der rechten Seite sagen: Kommt her, die ihr von meinem Vater gesegnet seid, nehmt das Reich in Besitz, das seit der Erschaffung der Welt für euch bestimmt ist.<br />Denn ich war hungrig, und ihr habt mir zu essen gegeben; ich war durstig, und ihr habt mir zu trinken gegeben; ich war fremd und obdachlos, und ihr habt mich aufgenommen;<br />ich war nackt, und ihr habt mir Kleidung gegeben; ich war krank, und ihr habt mich besucht; ich war im Gefängnis, und ihr seid zu mir gekommen.<br />Dann werden ihm die Gerechten antworten: Herr, wann haben wir dich hungrig gesehen und dir zu essen gegeben, oder durstig und dir zu trinken gegeben?<br />Und wann haben wir dich fremd und obdachlos gesehen und aufgenommen, oder nackt und dir Kleidung gegeben?<br />Und wann haben wir dich krank oder im Gefängnis gesehen und sind zu dir gekommen?<br />Darauf wird der König ihnen antworten: Amen, ich sage euch: Was ihr für einen meiner geringsten Brüder getan habt, das habt ihr mir getan.<br />Dann wird er sich auch an die auf der linken Seite wenden und zu ihnen sagen: Weg von mir, ihr Verfluchten, in das ewige Feuer, das für den Teufel und seine Engel bestimmt ist!<br />Denn ich war hungrig, und ihr habt mir nichts zu essen gegeben; ich war durstig, und ihr habt mir nichts zu trinken gegeben;<br />ich war fremd und obdachlos, und ihr habt mich nicht aufgenommen; ich war nackt, und ihr habt mir keine Kleidung gegeben; ich war krank und im Gefängnis, und ihr habt mich nicht besucht.<br />Dann werden auch sie antworten: Herr, wann haben wir dich hungrig oder durstig oder obdachlos oder nackt oder krank oder im Gefängnis gesehen und haben dir nicht geholfen?<br />Darauf wird er ihnen antworten: Amen, ich sage euch: Was ihr für einen dieser Geringsten nicht getan habt, das habt ihr auch mir nicht getan.<br />Und sie werden weggehen und die ewige Strafe erhalten, die Gerechten aber das ewige Leben.</p><h3> - </h3><p></p><hr /><h3>Hl. Cäcilia ()</h3><h3>Hl. Philemon ()</h3>"
		},
		{
			"id": "23",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 14,1-3.4bc-5.</h3><p>Ich, Johannes, sah: Das Lamm stand auf dem Berg Zion, und bei ihm waren hundertvierundvierzigtausend; auf ihrer Stirn trugen sie seinen Namen und den Namen seines Vaters.<br />Dann hörte ich eine Stimme vom Himmel her, die dem Rauschen von Wassermassen und dem Rollen eines gewaltigen Donners glich. Die Stimme, die ich hörte, war wie der Klang der Harfe, die ein Harfenspieler schlägt.<br />Und sie sangen ein neues Lied vor dem Thron und vor den vier Lebewesen und vor den Ältesten. Aber niemand konnte das Lied singen lernen außer den hundertvierundvierzigtausend, die freigekauft und von der Erde weggenommen worden sind.<br />Sie folgen dem Lamm, wohin es geht.<br />Sie allein unter allen Menschen sind freigekauft als Erstlingsgabe für Gott und das Lamm.<br />Denn in ihrem Mund fand sich keinerlei Lüge. Sie sind ohne Makel.</p><h3>Psalm - 24(23),1-2.3-4.5-6.</h3><p>Dem Herrn gehört die Erde und was sie erfüllt,<br />der Erdkreis und seine Bewohner.<br />Denn er hat ihn auf Meere gegründet,<br />ihn über Strömen befestigt.<br />Wer darf hinaufziehn zum Berg des Herrn,<br />wer darf stehn an seiner heiligen Stätte?<br />Der reine Hände hat und ein lauteres Herz,<br />der nicht betrügt und keinen Meineid schwört.<br />Er wird Segen empfangen vom Herrn<br />und Heil von Gott, seinem Helfer.<br />Das sind die Menschen, die nach ihm fragen,<br />die dein Antlitz suchen, Gott Jakobs.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,1-4.</h3><p>In jener Zeit sah Jesus, wie die Reichen ihre Gaben in den Opferkasten legten.<br />Dabei sah er auch eine arme Witwe, die zwei kleine Münzen hineinwarf.<br />Da sagte er: Wahrhaftig, ich sage euch: Diese arme Witwe hat mehr hineingeworfen als alle anderen.<br />Denn sie alle haben nur etwas von ihrem Überfluss geopfert; diese Frau aber, die kaum das Nötigste zum Leben hat, sie hat ihren ganzen Lebensunterhalt hergegeben.</p><h3> - </h3><p></p><hr /><h3>Hl. Kolumban ()</h3><h3>Hl. Klemens I. ()</h3>"
		},
		{
			"id": "24",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 14,14-19.</h3><p>Ich, Johannes, sah eine weiße Wolke. Auf der Wolke thronte einer, der wie ein Menschensohn aussah. Er trug einen goldenen Kranz auf dem Haupt und eine scharfe Sichel in der Hand.<br />Und ein anderer Engel kam aus dem Tempel und rief dem, der auf der Wolke saß, mit lauter Stimme zu: Schick deine Sichel aus, und ernte! Denn die Zeit zu ernten ist gekommen: Die Frucht der Erde ist reif geworden.<br />Und der, der auf der Wolke saß, schleuderte seine Sichel über die Erde, und die Erde wurde abgeerntet.<br />Und ein anderer Engel trat aus dem himmlischen Tempel. Auch er hatte eine scharfe Sichel.<br />Vom Altar her kam noch ein anderer Engel, der die Macht über das Feuer hatte. Dem, der die scharfe Sichel trug, rief er mit lauter Stimme zu: Schick deine scharfe Sichel aus, und ernte die Trauben vom Weinstock der Erde! Seine Beeren sind reif geworden.<br />Da schleuderte der Engel seine Sichel auf die Erde, erntete den Weinstock der Erde ab und warf die Trauben in die große Kelter des Zornes Gottes.</p><h3>Psalm - 96(95),10.11-12.13.</h3><p>Verkündet bei den Völkern:<br />Der Herr ist König.<br />Den Erdkreis hat er gegründet, so dass er nicht wankt.<br />Er richtet die Nationen so, wie es recht ist.<br />Der Himmel freue sich, die Erde frohlocke,<br />es brause das Meer und alles, was es erfüllt.<br />Es jauchze die Flur und was auf ihr wächst.<br />Jubeln sollen alle Bäume des Waldes.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />wenn er kommt, um die Erde zu richten.<br />Er richtet den Erdkreis gerecht.<br />und die Nationen nach seiner Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,5-11.</h3><p>In jener Zeit, als einige darüber sprachen, dass der Tempel mit schönen Steinen und Weihegeschenken geschmückt sei, sagte Jesus:<br />Es wird eine Zeit kommen, da wird von allem, was ihr hier seht, kein Stein auf dem andern bleiben; alles wird niedergerissen werden.<br />Sie fragten ihn: Meister, wann wird das geschehen, und an welchem Zeichen wird man erkennen, dass es beginnt?<br />Er antwortete: Gebt acht, dass man euch nicht irreführt! Denn viele werden unter meinem Namen auftreten und sagen: Ich bin es!, und: Die Zeit ist da. - Lauft ihnen nicht nach!<br />Und wenn ihr von Kriegen und Unruhen hört, lasst euch dadurch nicht erschrecken! Denn das muss als erstes geschehen; aber das Ende kommt noch nicht sofort.<br />Dann sagte er zu ihnen: Ein Volk wird sich gegen das andere erheben und ein Reich gegen das andere.<br />Es wird gewaltige Erdbeben und an vielen Orten Seuchen und Hungersnöte geben; schreckliche Dinge werden geschehen, und am Himmel wird man gewaltige Zeichen sehen.</p><h3> - </h3><p></p><hr /><h3>Hl. Andreas Dung-Lac ()</h3><h3>Hl. Balsam ()</h3>"
		},
		{
			"id": "25",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 15,1-4.</h3><p>Ich, Johannes, sah ein anderes Zeichen am Himmel, groß und wunderbar. Ich sah sieben Engel mit sieben Plagen, den sieben letzten; denn in ihnen erreicht der Zorn Gottes sein Ende.<br />Dann sah ich etwas, das einem gläsernen Meer glich und mit Feuer durchsetzt war. Und die Sieger über das Tier, über sein Standbild und über die Zahl seines Namens standen auf dem gläsernen Meer und trugen die Harfen Gottes.<br />Sie sangen das Lied des Mose, des Knechtes Gottes, und das Lied zu Ehren des Lammes: Groß und wunderbar sind deine Taten, Herr, Gott und Herrscher über die ganze Schöpfung. Gerecht und zuverlässig sind deine Wege, du König der Völker.<br />Wer wird dich nicht fürchten, Herr, wer wird deinen Namen nicht preisen? Denn du allein bist heilig: Alle Völker kommen und beten dich an; denn deine gerechten Taten sind offenbar geworden.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.7-8.9.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!<br />Es brause das Meer und alles, was es erfüllt,<br />der Erdkreis und seine Bewohner.<br />In die Hände klatschen sollen die Ströme,<br />die Berge sollen jubeln im Chor.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />um die Erde zu richten.<br />Er richtet den Erdkreis gerecht,<br />die Nationen so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,12-19.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Man wird euch festnehmen und euch verfolgen. Man wird euch um meines Namens willen den Gerichten der Synagogen übergeben, ins Gefängnis werfen und vor Könige und Statthalter bringen.<br />Dann werdet ihr Zeugnis ablegen können.<br />Nehmt euch fest vor, nicht im voraus für eure Verteidigung zu sorgen;<br />denn ich werde euch die Worte und die Weisheit eingeben, so dass alle eure Gegner nicht dagegen ankommen und nichts dagegen sagen können.<br />Sogar eure Eltern und Geschwister, eure Verwandten und Freunde werden euch ausliefern, und manche von euch wird man töten.<br />Und ihr werdet um meines Namens willen von allen gehasst werden.<br />Und doch wird euch kein Haar gekrümmt werden.<br />Wenn ihr standhaft bleibt, werdet ihr das Leben gewinnen.</p><h3> - </h3><p></p><hr /><h3>Hl. Katharina von Alexandrien ()</h3><h3>Hl. (Philopater) Mercurius ()</h3>"
		},
		{
			"id": "26",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 18,1-2.21-23.19,1-3.9a.</h3><p>Ich, Johannes, sah einen anderen Engel aus dem Himmel herabsteigen; er hatte große Macht, und die Erde leuchtete auf von seiner Herrlichkeit.<br />Und er rief mit gewaltiger Stimme: Gefallen, gefallen ist Babylon, die Große! Zur Wohnung von Dämonen ist sie geworden, zur Behausung aller unreinen Geister und zum Schlupfwinkel aller unreinen und abscheulichen Vögel.<br />Dann hob ein gewaltiger Engel einen Stein auf, so groß wie ein Mühlstein; er warf ihn ins Meer und rief: So wird Babylon, die große Stadt, mit Wucht hinabgeworfen werden, und man wird sie nicht mehr finden.<br />Die Musik von Harfenspielern und Sängern, von Flötenspielern und Trompetern hört man nicht mehr in dir. Einen kundigen Handwerker gibt es nicht mehr in dir. Das Geräusch des Mühlsteins hört man nicht mehr in dir.<br />Das Licht der Lampe scheint nicht mehr in dir. Die Stimme von Braut und Bräutigam hört man nicht mehr in dir. Deine Kaufleute waren die Großen der Erde, deine Zauberei verführte alle Völker.<br />Danach hörte ich etwas wie den lauten Ruf einer großen Schar im Himmel: Halleluja! Das Heil und die Herrlichkeit und die Macht ist bei unserm Gott.<br />Seine Urteile sind wahr und gerecht. Er hat die große Hure gerichtet, die mit ihrer Unzucht die Erde verdorben hat. Er hat Rache genommen für das Blut seiner Knechte, das an ihren Händen klebte.<br />Noch einmal riefen sie: Halleluja! Der Rauch der Stadt steigt auf in alle Ewigkeit.<br />Jemand sagte zu mir: Schreib auf: Selig, wer zum Hochzeitsmahl des Lammes eingeladen ist.</p><h3>Psalm - 100(99),2-3.4-5.</h3><p>Dient dem Herrn mit Freude!<br />Kommt vor sein Antlitz mit Jubel!<br />Erkennt: Der Herr allein ist Gott.<br />Er hat uns geschaffen, wir sind sein Eigentum,<br />sein Volk und die Herde seiner Weide.<br />Tretet mit Dank durch seine Tore ein!<br />Kommt mit Lobgesang in die Vorhöfe seines Tempels!<br />Dankt ihm, preist seinen Namen!<br />Denn der Herr ist gütig,<br />ewig währt seine Huld,<br />von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,20-28.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr aber seht, dass Jerusalem von einem Heer eingeschlossen wird, dann könnt ihr daran erkennen, dass die Stadt bald verwüstet wird.<br />Dann sollen die Bewohner von Judäa in die Berge fliehen; wer in der Stadt ist, soll sie verlassen, und wer auf dem Land ist, soll nicht in die Stadt gehen.<br />Denn das sind die Tage der Vergeltung, an denen alles in Erfüllung gehen soll, was in der Schrift steht.<br />Wehe den Frauen, die in jenen Tagen schwanger sind oder ein Kind stillen. Denn eine große Not wird über das Land hereinbrechen: Der Zorn Gottes wird über dieses Volk kommen.<br />Mit scharfem Schwert wird man sie erschlagen, als Gefangene wird man sie in alle Länder verschleppen, und Jerusalem wird von den Heiden zertreten werden, bis die Zeiten der Heiden sich erfüllen.<br />Es werden Zeichen sichtbar werden an Sonne, Mond und Sternen, und auf der Erde werden die Völker bestürzt und ratlos sein über das Toben und Donnern des Meeres.<br />Die Menschen werden vor Angst vergehen in der Erwartung der Dinge, die über die Erde kommen; denn die Kräfte des Himmels werden erschüttert werden.<br />Dann wird man den Menschensohn mit großer Macht und Herrlichkeit auf einer Wolke kommen sehen.<br />Wenn all das beginnt, dann richtet euch auf, und erhebt eure Häupter; denn eure Erlösung ist nahe.</p><h3> - </h3><p></p><hr /><h3>Hl. Konrad und Hl. Gebhard ()</h3><h3>Hl. Ida von Köln ()</h3>"
		},
		{
			"id": "27",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 20,1-4.11-15.21,1-2.</h3><p>Ich, Johannes, sah einen Engel vom Himmel herabsteigen; auf seiner Hand trug er den Schlüssel zum Abgrund und eine schwere Kette.<br />Er überwältigte den Drachen, die alte Schlange - das ist der Teufel oder der Satan -, und er fesselte ihn für tausend Jahre.<br />Er warf ihn in den Abgrund, verschloss diesen und drückte ein Siegel darauf, damit der Drache die Völker nicht mehr verführen konnte, bis die tausend Jahre vollendet sind. Danach muss er für kurze Zeit freigelassen werden.<br />Dann sah ich Throne; und denen, die darauf Platz nahmen, wurde das Gericht übertragen. Ich sah die Seelen aller, die enthauptet worden waren, weil sie an dem Zeugnis Jesu und am Wort Gottes festgehalten hatten. Sie hatten das Tier und sein Standbild nicht angebetet, und sie hatten das Kennzeichen nicht auf ihrer Stirn und auf ihrer Hand anbringen lassen. Sie gelangten zum Leben und zur Herrschaft mit Christus für tausend Jahre.<br />Dann sah ich einen großen weißen Thron und den, der auf ihm saß; vor seinem Anblick flohen Erde und Himmel, und es gab keinen Platz mehr für sie.<br />Ich sah die Toten vor dem Thron stehen, die Großen und die Kleinen. Und Bücher wurden aufgeschlagen; auch das Buch des Lebens wurde aufgeschlagen. Die Toten wurden nach ihren Werken gerichtet, nach dem, was in den Büchern aufgeschrieben war.<br />Und das Meer gab die Toten heraus, die in ihm waren; und der Tod und die Unterwelt gaben ihre Toten heraus, die in ihnen waren. Sie wurden gerichtet, jeder nach seinen Werken.<br />Der Tod und die Unterwelt aber wurden in den Feuersee geworfen. Das ist der zweite Tod: der Feuersee.<br />Wer nicht im Buch des Lebens verzeichnet war, wurde in den Feuersee geworfen.<br />Dann sah ich einen neuen Himmel und eine neue Erde; denn der erste Himmel und die erste Erde sind vergangen, auch das Meer ist nicht mehr.<br />Ich sah die heilige Stadt, das neue Jerusalem, von Gott her aus dem Himmel herabkommen; sie war bereit wie eine Braut, die sich für ihren Mann geschmückt hat.</p><h3>Psalm - 84(83),3.4.5-6a.8a.</h3><p>Meine Seele verzehrt sich in Sehnsucht<br />nach dem Tempel des Herrn.<br />Mein Herz und mein Leib jauchzen ihm zu,<br />ihm, dem lebendigen Gott.<br />Auch der Sperling findet ein Haus<br />und die Schwalbe ein Nest für ihre Jungen -<br />deine Altäre, Herr der Heerscharen,<br />mein Gott und mein König.<br />Wohl denen, die wohnen in deinem Haus,<br />die dich allezeit loben.<br />Wohl den Menschen, die Kraft finden in dir,<br />sie schreiten dahin mit wachsender Kraft.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,29-33.</h3><p>In jener Zeit gebrauchte Jesus einen Vergleich und sagte: Seht euch den Feigenbaum und die anderen Bäume an:<br />Sobald ihr merkt, dass sie Blätter treiben, wisst ihr, dass der Sommer nahe ist.<br />Genauso sollt ihr erkennen, wenn ihr all das geschehen seht, dass das Reich Gottes nahe ist.<br />Amen, ich sage euch: Diese Generation wird nicht vergehen, bis alles eintrifft.<br />Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen.</p><h3> - </h3><p></p><hr /><h3>Hl. Oda ()</h3><h3>Hl. Bilhildis ()</h3>"
		},
		{
			"id": "28",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 34. Woche im Jahreskreis</h3><h3>Buch der Offenbarung - 22,1-7.</h3><p>Der Engel des Herrn zeigte mir einen Strom, das Wasser des Lebens, klar wie Kristall; er geht vom Thron Gottes und des Lammes aus.<br />Zwischen der Straße der Stadt und dem Strom, hüben und drüben, stehen Bäume des Lebens. Zwölfmal tragen sie Früchte, jeden Monat einmal; und die Blätter der Bäume dienen zur Heilung der Völker.<br />Es wird nichts mehr geben, was der Fluch Gottes trifft. Der Thron Gottes und des Lammes wird in der Stadt stehen, und seine Knechte werden ihm dienen.<br />Sie werden sein Angesicht schauen, und sein Name ist auf ihre Stirn geschrieben.<br />Es wird keine Nacht mehr geben, und sie brauchen weder das Licht einer Lampe noch das Licht der Sonne. Denn der Herr, ihr Gott, wird über ihnen leuchten, und sie werden herrschen in alle Ewigkeit.<br />Und der Engel sagte zu mir: Diese Worte sind zuverlässig und wahr. Gott, der Herr über den Geist der Propheten, hat seinen Engel gesandt, um seinen Knechten zu zeigen, was bald geschehen muss.<br />Siehe, ich komme bald. Selig, wer an den prophetischen Worten dieses Buches festhält.</p><h3>Psalm - 95(94),1-2.4-5.6-7.</h3><p>Kommt, lasst uns jubeln vor dem Herrn<br />und zujauchzen dem Fels unsres Heiles!<br />Lasst uns mit Lob seinem Angesicht nahen,<br />vor ihm jauchzen mit Liedern!<br />In seiner Hand sind die Tiefen der Erde,<br />sein sind die Gipfel der Berge.<br />Sein ist das Meer, das er gemacht hat,<br />das trockene Land, das seine Hände gebildet.<br />Kommt, lasst uns niederfallen, uns vor ihm verneigen,<br />lasst uns niederknien vor dem Herrn, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 21,34-36.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Nehmt euch in acht, dass Rausch und Trunkenheit und die Sorgen des Alltags euch nicht verwirren und dass jener Tag euch nicht plötzlich überrascht,<br />so wie man in eine Falle gerät; denn er wird über alle Bewohner der ganzen Erde hereinbrechen.<br />Wacht und betet allezeit, damit ihr allem, was geschehen wird, entrinnen und vor den Menschensohn hintreten könnt.</p><h3> - </h3><p></p><hr /><h3>Hl. Berta ()</h3><h3>Hl. Gunther ()</h3>"
		},
		{
			"id": "29",
			"imagen": "Sonntag",
			"contenido": "<h3>1. Adventssonntag</h3><h3>Buch Jesaja - 63,16b-17.19b.64,3-7.</h3><p>Du, Herr, bist unser Vater, \"Unser Erlöser von jeher\" wirst du genannt.<br />Warum lässt du uns, Herr, von deinen Wegen abirren und machst unser Herz hart, so dass wir dich nicht mehr fürchten? Kehre zurück um deiner Knechte willen, um der Stämme willen, die dein Eigentum sind.<br />Reiß doch den Himmel auf und komm herab, so dass die Berge zittern vor dir.<br />Seit Menschengedenken hat man noch nie vernommen, kein Ohr hat gehört, kein Auge gesehen, dass es einen Gott gibt außer dir, der denen Gutes tut, die auf ihn hoffen.<br />Ach, kämst du doch denen entgegen, die tun, was recht ist, und nachdenken über deine Wege. Ja, du warst zornig; denn wir haben gegen dich gesündigt, von Urzeit an sind wir treulos geworden.<br />Wie unreine Menschen sind wir alle geworden, unsere ganze Gerechtigkeit ist wie ein schmutziges Kleid. Wie Laub sind wir alle verwelkt, unsere Schuld trägt uns fort wie der Wind.<br />Niemand ruft deinen Namen an, keiner rafft sich dazu auf, fest zu halten an dir. Denn du hast dein Angesicht vor uns verborgen und hast uns der Gewalt unserer Schuld überlassen.<br />Und doch bist du, Herr, unser Vater. Wir sind der Ton und du bist unser Töpfer, wir alle sind das Werk deiner Hände.</p><h3>Psalm - 80(79),2a.2c.3b.3c.15-16.18-19.</h3><p>Du Hirte Israels, höre!<br />Der du auf den Kerubim thronst, erscheine!<br />Biete deine gewaltige Macht auf,<br />und komm uns zu Hilfe!<br />Gott der Heerscharen, wende dich uns wieder zu!<br />Blick vom Himmel herab, und sieh auf uns!<br />Sorge für diesen Weinstock<br />und für den Garten, den deine Rechte gepflanzt hat.<br />Deine Hand schütze den Mann zu deiner Rechten,<br />den Menschensohn, den du für dich groß und stark gemacht.<br />Erhalt uns am Leben!<br />Dann wollen wir deinen Namen anrufen und nicht von dir weichen.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 1,3-9.</h3><p>Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.<br />Ich danke Gott jederzeit euretwegen für die Gnade Gottes, die euch in Christus Jesus geschenkt wurde,<br />dass ihr an allem reich geworden seid in ihm, an aller Rede und aller Erkenntnis.<br />Denn das Zeugnis über Christus wurde bei euch gefestigt,<br />so dass euch keine Gnadengabe fehlt, während ihr auf die Offenbarung Jesu Christi, unseres Herrn, wartet.<br />Er wird euch auch festigen bis ans Ende, so dass ihr schuldlos dasteht am Tag Jesu, unseres Herrn.<br />Treu ist Gott, durch den ihr berufen worden seid zur Gemeinschaft mit seinem Sohn Jesus Christus, unserem Herrn.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 13,33-37.</h3><p>In jener Zeit, sprach Jesus zu seinen Jüngern: Seht euch also vor, und bleibt wach! Denn ihr wisst nicht, wann die Zeit da ist.<br />Es ist wie mit einem Mann, der sein Haus verließ, um auf Reisen zu gehen: Er übertrug alle Verantwortung seinen Dienern, jedem eine bestimmte Aufgabe; dem Türhüter befahl er, wachsam zu sein.<br />Seid also wachsam! Denn ihr wisst nicht, wann der Hausherr kommt, ob am Abend oder um Mitternacht, ob beim Hahnenschrei oder erst am Morgen.<br />Er soll euch, wenn er plötzlich kommt, nicht schlafend antreffen.<br />Was ich aber euch sage, das sage ich allen: Seid wachsam!</p><hr /><h3>Hl. Radbod ()</h3><h3>Hl. Jutta von Heiligenthal ()</h3>"
		},
		{
			"id": "30",
			"imagen": "Montag",
			"contenido": "<h3>Fest des Hl. Andreas, Apostel</h3><h3>Brief des Apostels Paulus an die Römer - 10,9-18.</h3><p>Wenn du mit deinem Mund bekennst: „Jesus ist der Herr“ und in deinem Herzen glaubst: „Gott hat ihn von den Toten auferweckt“, so wirst du gerettet werden.<br />Wer mit dem Herzen glaubt und mit dem Mund bekennt, wird Gerechtigkeit und Heil erlangen.<br />Denn die Schrift sagt: Wer an ihn glaubt, wird nicht zugrunde gehen.<br />Darin gibt es keinen Unterschied zwischen Juden und Griechen. Alle haben denselben Herrn; aus seinem Reichtum beschenkt er alle, die ihn anrufen.<br />Denn jeder, der den Namen des Herrn anruft, wird gerettet werden.<br />Wie sollen sie nun den anrufen, an den sie nicht glauben? Wie sollen sie an den glauben, von dem sie nichts gehört haben? Wie sollen sie hören, wenn niemand verkündigt?<br />Wie soll aber jemand verkündigen, wenn er nicht gesandt ist? Darum heißt es in der Schrift: Wie sind die Freudenboten willkommen, die Gutes verkündigen!<br />Doch nicht alle sind dem Evangelium gehorsam geworden. Denn Jesaja sagt: Herr, wer hat unserer Botschaft geglaubt?<br />So gründet der Glaube in der Botschaft, die Botschaft im Wort Christi.<br />Aber, so frage ich, haben sie die Boten etwa nicht gehört? Doch, sie haben sie gehört; denn ihre Stimme war in der ganzen Welt zu hören und ihr Wort bis an die Enden der Erde.</p><h3>Psalm - 19(18),2-3.4-5ab.</h3><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hände kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 4,18-22.</h3><p>In jener Zeit als Jesus am See von Galiläa entlangging, sah er zwei Brüder, Simon, genannt Petrus, und seinen Bruder Andreas; sie warfen gerade ihr Netz in den See, denn sie waren Fischer.<br />Da sagte er zu ihnen: Kommt her, folgt mir nach! Ich werde euch zu Menschenfischern machen.<br />Sofort ließen sie ihre Netze liegen und folgten ihm.<br />Als er weiterging, sah er zwei andere Brüder, Jakobus, den Sohn des Zebedäus, und seinen Bruder Johannes; sie waren mit ihrem Vater Zebedäus im Boot und richteten ihre Netze her. Er rief sie,<br />und sogleich verließen sie das Boot und ihren Vater und folgten Jesus.</p><h3> - </h3><p></p><hr /><h3>Hl. Andreas ()</h3><h3>Hl. Attroban ()</h3>"
		}
	]
}
