{
	"data": [{
			"id": "1",
			"imagen": "domingo",
			"contenido": "<p><strong>Blanco Solemnidad de Todos los Santos</strong></p><p><strong>Otros santos: Jerónimo Hermosilla, presbítero de la Orden de Predicadores y mártir. Beatos: Ruperto Mayer, presbítero de la Compañía de Jesús; Teodoro Romza, obispo y mártir.</strong></p><p>Esta solemnidad nos representa visualmente a toda la multitud de los redimidos, para descubrirnos el destino que nos espera también a nosotros, peregrinos. Es, además, un motivo para hacernos conscientes de nuestra solidaridad con todos aquellos que nos han precedido en el mundo del espíritu. Todos ellos, que viven frente a Dios, son nuestros intercesores, que dan impulso a nuestra vida.</p><p><strong>EL TRIUNFO DEL CORDERO<br />Apoc 7, 2-4. 9-14; 1 Jn 3, 1-3; Mt 5, 1-12</strong></p><p>El tono que advertimos en los dos textos tiene rasgos comunes. Son textos encaminados a fortificar la confianza de unos cristianos que viven en medio de la adversidad. En el texto del Apocalipsis hay un ánimo festivo, típico de momentos de triunfo. Cabe recordar que los destinatarios del libro atravesaban por una etapa de persecuciones dolorosas y no era sencillo resistir testimoniando el nombre de Jesucristo. El autor del libro intenta documentar la esperanza ante sus lectores, afirmando anticipadamente la victoria definitiva de Dios y de su Hijo Jesús sobre las potencias perseguidoras. En cambio, en el Evangelio de San Mateo el Señor Jesús se dirige a los discípulos advirtiéndoles de las actitudes de confianza y humildad que necesitarán asumir para enfrentar los retos del camino cristiano.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Alegrémonos en el Señor y alabemos al Hijo de Dios, junto con los ángeles. al celebrar hoy esta solemnidad de Todos los Santos.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que nos concedes venerar los méritos de todos tus santos en una sola fiesta, te rogamos, por las súplicas de tan numerosos intercesores, que en tu generosidad nos concedas la deseada abundancia de tu gracia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>Vi una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas.</p><p><em><strong>Del libro del Apocalipsis del apóstol san Juan: 7, 2-4. 9-14</strong></em></p><p>Yo, Juan, vi a un ángel que venía del oriente. Traía consigo el sello del Dios vivo y gritaba con voz poderosa a los cuatro ángeles encargados de hacer daño a la tierra y al mar. Les dijo: \"¡No hagan daño a la tierra, ni al mar, ni a los árboles, hasta que terminemos de marcar con el sello la frente de los servidores de nuestro Dios!\".<br />Y pude oír el número de los que habían sido marcados: eran ciento cuarenta y cuatro mil, procedentes de todas las tribus de Israel.<br />Vi luego una muchedumbre tan grande, que nadie podía contarla. Eran individuos de todas las naciones y razas, de todos los pueblos y lenguas. Todos estaban de pie, delante del trono y del Cordero; iban vestidos con una túnica blanca; llevaban palmas en las manos y exclamaban con voz poderosa: \"La salvación viene de nuestro Dios, que está sentado en el trono, y del Cordero\".<br />Y todos los ángeles que estaban alrededor del trono, de los ancianos y de los cuatro seres vivientes, cayeron rostro en tierra delante del trono y adoraron a Dios, diciendo: \"Amén. La alabanza, la gloria, la sabiduría, la acción de gracias, el honor, el poder y la fuerza, se le deben para siempre a nuestro Dios\".<br />Entonces uno de los ancianos me preguntó: \"¿Quiénes son y de dónde han venido los que llevan la túnica blanca?\". Yo le respondí: \"Señor mío, tú eres quien lo sabe\". Entonces él me dijo: \"Son los que han pasado por la gran tribulación y han lavado y blanqueado su túnica con la sangre del Cordero\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 23,1-2. 3-4ab. 5-6.<br /></strong><em>R/. Ésta es la clase de hombres que te buscan, Señor.</em></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.<strong> <em>R/.</em></strong><br />¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <em><strong>R/.</strong></em><br />Ése obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Veremos a Dios tal cual es.</em></p><p><strong>De la primera carta del apóstol san Juan: 3, 1-3</strong></p><p>Queridos hijos: Miren cuánto amor nos ha tenido el Padre, pues no sólo nos llamamos hijos de Dios, sino que lo somos. Si el mundo no nos reconoce, es porque tampoco lo ha reconocido a él.<br />Hermanos míos, ahora somos hijos de Dios, pero aún no se ha manifestado cómo seremos al fin. Y ya sabemos que, cuando él se manifieste, vamos a ser semejantes a él, porque lo veremos tal cual es.<br />Todo el que tenga puesta en Dios esta esperanza, se purifica a sí mismo para ser tan puro como él.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrense y salten de contento, porque su premio será grande en los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 5, 1-12</strong></p><p>En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, y les dijo: \"Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos.<br />Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Que te sean gratos, Señor, los dones que ofrecemos en honor de todos los santos, y concédenos experimentar la ayuda para obtener nuestra salvación, de aquellos que ya alcanzaron con certeza la felicidad eterna. Por Jesucristo, nuestro Señor.</em></p><p><strong>PREFACIO</strong></p><p><em>La gloria de nuestra madre, la Jerusalén celeste.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque hoy nos concedes celebrar a tu familia, que es nuestra madre, la Jerusalén del cielo, en donde nuestros hermanos ya glorificados te alaban eternamente. Hacia ella, peregrinos, caminando por la fe, nos apresuramos ardorosos, regocijándonos por los más ilustres miembros de la Iglesia, en cuya gloria nos das al mismo tiempo ejemplo y ayuda para nuestra fragilidad. Por eso, unidos a ellos y a todos los ángeles, a una voz te alabamos y glorificamos, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 8-10</strong></p><p>Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, a quien adoramos, admirable y único Santo entre todos tus santos, imploramos tu gracia para que, al consumar nuestra santificación en la plenitud de tu amor, podamos pasar de esta mesa de la Iglesia peregrina, al banquete de la patria celestial. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>A ninguna persona le sienta bien el fracaso, ni el sufrimiento o la enfermedad. Cuando se viven estas situaciones se experimenta una gran desazón, porque no se encuentra un sentido claro a la existencia. La falta de fortaleza o la confusión interna generan en no pocos espíritus un apocamiento y una cobardía que conducen al olvido de ideales y convicciones creyentes. Solamente quien logre mantenerse atento al triunfo del Señor resucitado podrá resistir. Vivir congruentemente como discípulo de Jesucristo acarrea costos para nuestro bolsillo y para nuestra forma de tratar al mundo y a las personas. La fe cristiana se traduce en gestos y actitudes en todas las dimensiones de la vida. Los textos que nos propone la liturgia pretenden alentar nuestra esperanza. Cada uno sabrá cómo inspirarse en dichas palabras para afrontar sus desafíos como discípulo de Jesucristo.</p>"
		},
		{
			"id": "2",
			"imagen": "lunes",
			"contenido": "<p><strong>Conmemoración de Todos los fieles difuntos</strong></p><p><strong>Blanco / Morado / Negro</strong></p><p><strong>MR, pp. 868-871 (857-860) / Lecc. II, pp. 1157-1159</strong></p><p><strong>Otros santos: Beatos Pío de San Luis Campidelli, religioso pasionista; Margarita de Lorena, religiosa clarisa.</strong></p><p><em>Orar por los difuntos es una de las tradiciones cristianas más antiguas. Es muy explicable que, al día siguiente de celebrar a todos aquellos que han llegado ya a la intimidad con Dios, nos preocupemos por todos nuestros hermanos que han muerto con la esperanza de resucitar y con una fe tan sólo conocida por Dios.</em></p><p><strong>LA ESPERANZA EN LA RESURRECCIÓN<br />Sab 3, 1-9; 1 Jn 3, 14-16; Mt 25,31-46</strong></p><p>Dios no regala la gracia barata. Así como en toda relación amorosa entre personas es necesario el compromiso y la entrega recíproca, también hace falta que el discípulo de Jesucristo se comprometa a vivir amando a su Señor como él lo ha amado. El libro de la Sabiduría plantea esta exigencia a partir de la imagen del justo, que. camina por el sendero de la sabiduría. Los justos viven la vida buena y viviendo con rectitud, enfrentan hostilidades y maltratos. Persisten en su afán porque confían en la fidelidad de Dios. El Evangelio de san Mateo nos pinta dos escenarios contrastantes, por un lado, está el de los desmemoriados distraídos que no supieron reconocer a Jesús en la persona de los necesitados; por el otro, están los discípulos sensibles y atentos al dolor de sus hermanos, que practicaron la compasión y fueron invitados a participar del gozo duradero.<br />El sacerdote puede utilizar cualquiera de las Misas siguientes, observando, sin embargo, lo mandado por Benedicto XV en la Constitución Apostólica Incruentum altaris sacrificium, del día 10 de Agosto de 1915: A.A.S. 7 (1915),pp. 401-404: \"El día de la solemne conmemoración de todos los difuntos, para toda la Iglesia, es lícito a los sacerdotes celebrar tres misas, a condición de que una de las tres se aplique a la libre elección, con la posibilidad de recibir la oferta; la segunda misa, sin ningún tipo de oferta, esté dedicada a todos los fieles difuntos; la tercera se celebra por las intenciones del Sumo Pontífice, como se ha indicado anteriormente especificado \".</p><p><strong>Primera Misa</strong></p><p><strong>ANTÍFONA DE ENTRADA 1 Ts 4, 14; 1 Co 15, 22</strong></p><p><em>Así como Jesús murió y resucitó, de igual manera debemos creer que a los que mueren en Jesús, Dios los llevará con él. Y así como en Adán todos mueren, así en Cristo todos volverán a la vida.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha, Señor, benignamente nuestras súplicas, y concédenos que al proclamar nuestra fe en la resurrección de tu Hijo de entre los muertos, se afiance también nuestra esperanza en la resurrección de tus hijos difuntos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Obró con gran rectitud y nobleza, pensando en la resurrección.</em></p><p><strong>Del segundo libro de los Macabeos: 12, 43-46</strong></p><p>En aquellos días, Judas Macabeo, jefe de Israel, hizo una colecta y recogió dos mil dracmas de plata, que envió a Jerusalén para que ofrecieran un sacrificio de expiación por los pecados de los que habían muerto en la batalla.<br />Obró con gran rectitud y nobleza, pensando en la resurrección, pues si no hubiera esperado la resurrección de sus compañeros, habría sido completamente inútil orar por los muertos. Pero él consideraba que, a los que habían muerto piadosamente, les estaba reservada una magnífica recompensa.<br />En efecto, orar por los difuntos para que se vean libres de sus pecados es una acción santa y conveniente. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 102,8 Y 10.13-14.15-16.17-18.<br /></strong><em><strong>R/. El Señor es compasivo y misericordioso.</strong></em></p><p>El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados. <em><strong>R/.</strong></em><br />Como un padre es compasivo con sus hijos, así es compasivo el Señor con quien lo ama, pues bien sabe él de lo que estamos hechos y de que somos barro, no se olvida. <em><strong>R/.</strong></em><br />La vida del hombre es como la hierba, brota como una flor silvestre: tan pronto la azota el viento, deja de existir y nadie vuelve a saber nada de ella. <em><strong>R/.</strong></em><br />El amor del Señor a quien lo teme es un amor eterno, y entre aquellos que cumplen con su alianza, pasa de hijos a nietos su justicia. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>En Cristo, todos volverán a la vida.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 15,20-24.25-28</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos.<br />En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo.<br />Enseguida será la consumación, cuando Cristo entregue el Reino a su Padre. Porque él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte. Es claro que cuando la Escritura dice: Todo lo sometió el Padre a los pies de Cristo, no incluye a Dios, que es quien le sometió a Cristo todas las cosas.<br />Al final, cuando todo se le haya sometido, Cristo mismo se someterá al Padre, y así Dios será todo en todas las cosas. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 11. 25. 26<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la resurrección y la vida, dice el Señor; el que cree en mí, aunque haya muerto, vivirá. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Padre, en tus manos encomiendo mi espíritu.</em></p><p><strong>Del santo Evangelio según san Lucas: 23, 44-46. 50. 52-53; 24, 1-6</strong></p><p>Era casi el mediodía, cuando las tinieblas invadieron toda la región y se oscureció el sol hasta las tres de la tarde. El velo del templo se rasgó a la mitad. Jesús, clamando con voz potente, dijo: \"¡Padre, en tus manos encomiendo mi espíritu!\". Y dicho esto, expiró.<br />Un hombre llamado José, consejero del sanedrín, hombre bueno y justo, se presentó ante Pilato para pedirle el cuerpo de Jesús. Lo bajó de la cruz, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca, donde no habían puesto a nadie todavía.<br />El primer día después del sábado, muy de mañana, llegaron las mujeres al sepulcro, llevando los perfumes que habían preparado. Encontraron que la piedra ya había sido retirada del sepulcro y entraron, pero no hallaron el cuerpo del Señor Jesús.<br />Estando ellas todas desconcertadas por esto, se les presentaron dos varones con vestidos resplandecientes. Como ellas se llenaron de miedo e inclinaron el rostro a tierra, los varones les dijeron: \"¿Por qué buscan entre los muertos al que está vivo? No está aquí; ha resucitado\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos confiadamente al Padre de la misericordia y pidámosle el descanso eterno de nuestros hermanos que han muerto en el Señor:</em><br />Para que Cristo, que con su muerte destruyó la muerte y con su gloriosa resurrección dio la vida al mundo entero, conceda el lugar de la luz y la felicidad eternas a nuestros hermanos difuntos, <em>roguemos al Señor.</em><br />Para que les perdone todas las faltas que cometieron de pensamiento, palabra, obra y omisión, <em>roguemos al Señor.</em><br />Para que el único que no cometió pecado se compadezca de la debilidad de los que eran frágiles y pecadores, <em>roguemos al Señor.</em><br />Para que el Señor santifique a su Iglesia, llene el mundo de bienes y se compadezca de los que sufren, <em>roguemos al Señor.</em><br /><em>A ti, Señor, que tienes el trono en el cielo, elevamos nuestros ojos; escucha nuestra oración y ten piedad de tus siervos que, mientras vivían en el mundo, confiaron en tu misericordia. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I-V de difuntos, pp. 553-557 (549-553).</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean gratas, Señor, nuestras ofrendas, para que tus fieles difuntos sean recibidos en la gloria con tu Hijo, a quien nos unimos por este sacramento de su amor. El, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 11, 25-26</strong></p><p><em>Yo soy la resurrección y la vida, dice el Señor. El que cree en mí, aunque haya muerto, vivirá; y todo aquel que está vivo y cree en mí, no morirá para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que tus fieles difuntos, por quienes hemos celebrado este sacrificio pascual, lleguen a la morada de la luz y de la paz. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 619 (613).</em></p><p><strong>Segunda Misa</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. 4 Esd 2, 34. 35</strong></p><p><em>Dales, Señor, el descanso eterno y brille para ellos la luz perpetua.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, gloria de los fieles y vida de los justos, que nos has redimido por la muerte y resurrección de tu Hijo, acoge con bondad a tus fieles difuntos, que creyeron en el misterio de nuestra resurrección, y concédeles alcanzar los gozos de la eterna bienaventuranza. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los que duermen en el polvo, despertarán.</em></p><p><strong>Del libro del profeta Daniel: 12, 1-3</strong></p><p>En aquel tiempo. Se levantará Miguel, el gran príncipe que defiende a tu pueblo.<br />Será aquel un tiempo de angustia, como no lo hubo desde el principio del mundo. Entonces se salvará tu pueblo; todos aquellos que están escritos en el libro. Muchos de los que duermen en el polvo, despertarán: unos para la vida eterna, otros para el eterno castigo.<br />Los guías sabios brillarán como el esplendor del firmamento, y los que enseñan a muchos la justicia, resplandecerán como estrellas por toda la eternidad. <strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 121<br /><em>R/. Vayamos con alegría al encuentro del Señor.</em></strong></p><p>¡Qué alegría sentí, cuando me dijeron: \"Vayamos a la casa del Señor\"! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <strong>R/.</strong><br />A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. <em><strong>R/.</strong></em><br />Digan de todo corazón: \"Jerusalén, que haya paz entre aquellos que te aman, que haya paz dentro de tus murallas y que reine la paz en cada casa\". <em><strong>R/.</strong></em><br />Por el amor que tengo a mis hermanos, voy a decir: \"La paz esté contigo\". Y por la casa del Señor, mi Dios, pediré para ti todos los bienes. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Tenemos en el cielo una morada eterna.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 5,1.6-10</strong></p><p>Hermanos: Sabemos que, aunque se desmorone esta morada terrena, que nos sirve de habitación, Dios nos tiene preparada en el cielo una morada eterna, no construida por manos humanas. Por eso siempre tenemos confianza, aunque sabemos que, mientras vivimos en el cuerpo, estamos desterrados, lejos del Señor. Caminamos guiados por la fe, sin ver todavía. Estamos, pues, llenos de confianza y preferimos salir de este cuerpo para vivir con el Señor.<br />Por eso procuramos agradarle, en el destierro o en la patria. Porque todos tendremos que comparecer ante el tribunal de Cristo, para recibir el premio o el castigo por lo que hayamos hecho en esta vida. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Apoc 14, 13<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que mueren en el Señor; que descansen ya de sus fatigas, pues sus obras los acompañan. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si el grano de trigo muere, producirá mucho fruto.</em></p><p><strong>Del santo Evangelio según san Juan: 12, 23-28</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Ha llegado la hora de que el Hijo del hombre sea glorificado. Yo les aseguro que si el grano de trigo sembrado en la tierra no muere, queda infecundo; pero si muere, producirá mucho fruto. El que se ama a sí mismo, se pierde; el que se aborrece así mismo en este mundo, se asegura para la vida eterna.<br />El que quiera servirme, que me siga, para que donde yo esté, también esté mi servidor. El que me sirve será honrado por mi Padre.<br />Ahora que tengo miedo, ¿le voy a decir a mi Padre: 'Padre, líbrame de esta hora'? No, pues precisamente para esta hora he venido. Padre, dale gloria a tu nombre\". Se oyó entonces una voz que decía: \"Lo he glorificado y volveré a glorificarlo\".<strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>PLEGARIA UNIVERSAL [Como en la Primera Misa].</strong></p><p>ORACIÓN SOBRE LAS OFRENDAS</p><p>Por este sacrificio, Dios todopoderoso y eterno, te rogamos que laves de sus pecados en la sangre de Cristo a tus fieles difuntos, para que, a los que purificaste en el agua del bautismo, no dejes de purificarlos con la misericordia de tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de difuntos, pp. 553-557 (549-553).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 4 Esd 2, 35. 34</strong></p><p><em>Brille, Señor, para nuestros hermanos difuntos la luz perpetua y vivan para siempre en compañía de tus santos, ya que eres misericordioso.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido el sacramento de tu Unigénito, que se inmoló por nosotros y resucitó glorioso, te pedimos humildemente, Señor, por tus fieles difuntos, para que, ya purificados por este sacrificio pascual, alcancen la gloria de la futura resurrección. Por Jesucristo, nuestro Señor.</p><p>Puede utilizarse la fórmula de bendición solemne, p. 619 (613).</p><p><strong>Tercera Misa</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Rm 8, 11</strong></p><p><em>El Padre, que resucitó a Jesús de entre los muertos, también dará vida a nuestros cuerpos mortales, por obra de su Espíritu, que habita en nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Dios nuestro, tú que quisiste que tu Hijo único venciera la muerte y entrara victorioso en el cielo, concede a tus fieles difuntos que, venciendo también la muerte, puedan contemplarte a ti, creador y redentor, por toda la eternidad. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los aceptó como un holocausto agradable.</em></p><p><strong>Del libro del profeta Sabiduría: 3, 1-9</strong></p><p>Las almas de los justos están en las manos de Dios y no los alcanzará ningún tormento. Los insensatos pensaban que los justos habían muerto, que su salida de este mundo era una desgracia y su salida de entre nosotros, una completa destrucción. Pero los justos están en paz.<br />La gente pensaba que sus sufrimientos eran un castigo, pero ellos esperaban confiadamente la inmortalidad.<br />Después de breves sufrimientos recibirán una abundante recompensa, pues Dios los puso a prueba y los halló dignos de sí. Los probó como oro en el crisol y los aceptó como un holocausto agradable.<br />En el día del juicio brillarán los justos como chispas que se propagan en un cañaveral. Juzgarán a las naciones y dominarán a los pueblos, y el Señor reinará eternamente sobre ellos.<br />Los que confían en el Señor comprenderán la verdad y los que son fieles a su amor permanecerán a su lado, porque Dios ama a sus elegidos y cuida de ellos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 26,1.4. 7y8by 9a.13-14.<br /><em>R/. Espero ver la bondad del Señor.</em></strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacernos temblar? <em><strong>R/.</strong></em><br />Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <em><strong>R/.</strong></em><br />Oye, Señor, mi voz y mis clamores y tenme compasión. El corazón me dice que te busque y buscándote estoy. No rechaces con cólera a tu siervo. <em><strong>R/.</strong></em><br />La bondad del Señor espero ver en esta vida. Ármate de valor y fortaleza y en el Señor confía. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos.</em></p><p><strong>De la primera carta del apóstol san Juan: 3, 14-16</strong></p><p>Hermanos: Nosotros estamos seguros de haber pasado de la muerte a la vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte. El que odia a su hermano es un homicida y bien saben ustedes que ningún homicida tiene la vida eterna.<br />Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 25, 34</strong><br /><em><strong>R/. Aleluya, aleluya.</strong></em></p><p>Vengan, benditos de mi Padre, dice el Señor; tomen posesión del Reino preparado para ustedes desde la creación del mundo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vengan, benditos de mi Padre.</em></p><p><strong>Del santo Evangelio según san Mateo: 25, 31-46</strong></p><p><br />En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.<br />Entonces dirá el rey a los de su derecha: 'Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme'. Los justos le contestarán entonces: 'Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?'. Y el rey les dirá: 'Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron'.<br />Entonces dirá también a los de la izquierda: 'Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron'.<br />Entonces ellos le responderán: 'Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?'. Y él les replicará: 'Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo'. Entonces irán éstos al castigo eterno y los justos a la vida eterna\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>PLEGARIA UNIVERSAL [Como en la Primera Misa].</strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, con bondad la ofrenda que te presentamos por todos tus siervos que descansan en Cristo, para que, por este admirable sacrificio, libres de los lazos de la muerte, alcancen la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de difuntos, pp. 553-557 (549-553).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Flp 3, 20-21</strong></p><p><em>Esperamos como Salvador a nuestro Señor Jesucristo, el cual transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido este santo sacrificio, te pedimos, Señor, que derrames con abundancia tu misericordia sobre tus siervos difuntos, ya quienes diste la gracia del bautismo, concédeles la plenitud de los gozos eternos.<br />Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, p. 619 (613).</em></p>"
		},
		{
			"id": "3",
			"imagen": "martes",
			"contenido": "<p><strong>Blanco san Martín de Porres, religioso Memoria (en la República Mexicana) MR, p R72 (861) / Lecc. II, p. 966</strong></p><p><strong>Otros santos: Silvia de Roma, laica. Beato Manuel Lozano Garrido \"Lolo\", periodista laico.</strong></p><p>Hijo ilegítimo de un caballero español, \"Martinico\" era mulato, lo cual le valió muchas discriminaciones. En el convento de los Dominicos de Lima solamente fue admitido como hermano lego, sin posibilidad de recibir el Orden sacerdotal. Le dieron el cargo de enfermero, pero fue también excelente catequista, que se inspiraba en su vida de oración, especialmente nocturna (1579-1639).</p><p><strong>SITIO PARA TODOS<br />Flp 2, 5-11; Lc 14,15-24</strong></p><p>La parábola de los invitados al banquete es un canto a la libertad responsable dentro del camino cristiano. Ni siquiera la salvación se puede imponer forzosamente. En la narrativa de la parábola apreciamos una secuencia de desaires injustificados por parte de la mayoría de los invitados a un gran banquete. El anfitrión no se da por vencido, improvisa invitando a su fiesta a las personas que normalmente no enlistamos entre nuestros convidados: pobres y marginados. El banquete no puede desperdiciarse, la casa tendrá que llenarse. En el contexto originario, los invitados de la primera hora eran los hijos de Israel, quienes encontraron variadas excusas para rechazar la propuesta del Señor Jesús. Personas bien dispuestas, abiertas a su llamado, entrarían a formar parte del Nuevo Israel.</p><p><strong>Del Común de santos y santas: para los religiosos, p. 973 (965).</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 15, 5</strong></p><p><em>El Señor es la parte de mi herencia y mi cáliz; tú, Señor, me devuelves mi heredad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que condujiste a san Martín de Porres a la gloria celestial por el camino de la humildad, concédenos imitar de tal modo sus admirables ejemplos, que merezcamos ser glorificados con él en el cielo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cristo se humilló a sí mismo, por eso Dios lo exaltó.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 2, 5-11</strong></p><p>Hermanos: Tengan los mismos sentimientos que tuvo Cristo Jesús, el cual, siendo Dios, no consideró que debía aferrarse a las prerrogativas de su condición divina, sino que, por el contrario, se anonadó a sí mismo tomando la condición de siervo, y se hizo semejante a los hombres. Así, hecho uno de ellos, se humilló a sí mismo y por obediencia aceptó incluso la muerte, y una muerte de cruz.<br />Por eso Dios lo exaltó sobre todas las cosas y le otorgó el nombre que está sobre todo nombre, para que, al nombre de Jesús, todos doblen la rodilla en el cielo, en la tierra y en los abismos, y todos reconozcan públicamente que Jesucristo es el Señor, para gloria de Dios Padre. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 21, 26b-27. 2B-30a. 31-32.<br /><em>R/. Alabemos juntos al Señor.</em></strong></p><p>Le cumpliré mis promesas al Señor delante de sus fieles. Los pobres comerán hasta saciarse y alabarán al Señor los que lo buscan: su corazón ha de vivir para siempre. <em><strong>R/.</strong></em><br />Recordarán al Señor y volverán a él desde los últimos lugares del mundo; en su presencia se postrarán todas las familias de los pueblos. <em><strong>R/.</strong></em><br />Porque el Señor es rey, él gobierna a los pueblos y sólo ante él se postrarán todos los que mueren. <em><strong>R/.</strong></em><br />Mi descendencia lo servirá y le contará a la siguiente generación, al pueblo que ha de nacer, la justicia del Señor y todo lo que él ha hecho. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor, <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa.</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 15-24</strong></p><p>En aquel tiempo, uno de los que estaban sentados a la mesa con Jesús le dijo: \"Dichoso aquel que participe en el banquete del Reino de Dios\".<br />Entonces Jesús le dijo: \"Un hombre preparó un gran banquete y convidó a muchas personas. Cuando llegó la hora del banquete, mandó un criado suyo a avisarles a los invitados que vinieran, porque ya todo estaba listo. Pero todos, sin excepción, comenzaron a disculparse. Uno le dijo: 'Compré un terreno y necesito ir a verlo; te ruego que me disculpes'. Otro le dijo: 'Compré cinco yuntas de bueyes y voy a probarlas; te ruego que me disculpes'. Y otro más le dijo: 'Acabo de casarme y por eso no puedo ir'.<br />Volvió el criado y le contó todo al amo. Entonces el señor se enojó y le dijo al criado: 'Sal corriendo a las plazas y a las calles de la ciudad y trae a mi casa a los pobres, a los lisiados, a los ciegos y a los cojos'.<br />Cuando regresó el criado, le dijo: 'Señor, hice lo que me ordenaste, y todavía hay lugar'. Entonces el amo respondió: 'Sal a los caminos y a las veredas; insísteles a todos para que vengan y se llene mi casa. Yo les aseguro que ninguno de los primeros invitados participará de mi banquete' \". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Dios misericordioso, que, despojando a san Martín de Porres del hombre viejo, te dignaste formar en él un hombre nuevo conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 19, 27-29</strong></p><p><em>Yo les aseguro que ustedes que han dejado todo para seguirme, recibirán cien veces más y heredarán la vida eterna.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de san Martín de Porres, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. El, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "4",
			"imagen": "miercoles",
			"contenido": "<p><strong>Blanco Memoria de san Carlos Borromeo, obispo MR, p. 872 (861) / Lecc. II, p. 969</strong></p><p><strong>Otros santos: Beatas Teresa Manganiello, laica, de la Tercera Orden de San Francisco; Elena Enselmini, religiosa clarisa.</strong></p><p>Como arzobispo de Milán, cumplió personalmente con lo que el reciente Concilio de Trento prescribía sobre los obispos. Trabajó en la reforma del clero mediante celebración de sínodos y fundación de seminarios. Quiso también renovar las costumbres cristianas mediante sus visitas pastorales, en la cuales daba un ejemplo universal de vida auténticamente evangélica (1538-1584).</p><p><strong>NIÉGUESE ASÍ MISMO<br />Flp 2, 12-18, Lc 14,25-33</strong></p><p>La primera de las condiciones para comenzar un proceso de seguimiento a Jesucristo tiene que ver con el reajuste de nuestro propio yo. Es obligado arrinconar nuestros intereses hacia el extremo y comenzar a ocupamos entonces de seguir las huellas del Señor. No es posible caminar a su lado, cuando la vida entera gira en torno del propio yo. En la medida que se disponga de libertad respecto de bienes e intereses se podrán dedicar mayores energías al servicio de los demás. En otra perspectiva, el apóstol San Pablo nos comparte una advertencia muy oportuna. No hay manera de concretar el ideal cristiano con pura buena voluntad, resulta indispensable recurrir al auxilio divino. El apóstol reconoce con toda humildad que es Dios quien estimula nuestra capacidad de obrar y nos sostiene en el esfuerzo de vivir conforme a su voluntad.</p><p><strong>Del Común de pastores: para un obispo, p. 943 (935).</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 12, 42</strong></p><p><em>Éste es el siervo fiel y prudente, a quien el Señor puso al frente de su familia, para darles a su tiempo la ración de trigo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Conserva, Señor, en tu pueblo el espíritu que infundiste en san Carlos Borromeo, obispo, a fin de que tu Iglesia, renovada sin cesar e identificándose cada vez más con tu Hijo, pueda mostrar al mundo el verdadero rostro de Cristo. El, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Sigan trabajando por su salvación, pues Dios es quien les da energía interior para que puedan querer y actuar.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 2, 12-18</strong></p><p>Queridos hermanos míos: Así como siempre me han obedecido cuando he estado presente entre ustedes, con mayor razón obedézcanme ahora que estoy ausente. Sigan trabajando por su salvación con humildad y temor de Dios, pues él es quien les da energía interior para que<br />puedan querer y actuar conforme a su voluntad.<br />Háganlo todo sin quejas ni discusiones, para que sean ustedes hijos de Dios, irreprochables, sencillos y sin mancha, en medio de los hombres malos y perversos de este tiempo. Entre ellos brillarán como antorchas en el mundo, al presentarles las palabras de la vida. Así, el día de la venida de Cristo, yo me sentiré orgulloso al comprobar que mis esfuerzos y trabajos no han sido inútiles. Y aunque yo tuviera que derramar mi sangre para que ustedes siguieran ofreciendo a Dios la ofrenda sagrada de su vida de fe, me sentiría feliz y me regocijaría con todos ustedes. Y ustedes, por su parte, alégrense y regocíjense conmigo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 26, 1. 4. 13-14.<br /><em>R/. El Señor es mi luz y mi salvación.</em></strong></p><p>El Señor es mi luz y mi salvación, ¿a quién voy a tenerle miedo? El Señor es la defensa de mi vida, ¿quién podrá hacerme temblar?<em><strong> R/.</strong></em><br />Lo único que pido, lo único que busco es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia. <em><strong>R/.</strong></em><br />La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Pedro 4, 14<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos ustedes, si los injurian por ser cristianos, porque el Espíritu de Dios descansa en ustedes. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que no renuncie a todos sus bienes no puede ser mi discípulo.</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 25-33</strong></p><p>En aquel tiempo, caminaba con Jesús una gran muchedumbre y él, volviéndose a sus discípulos, les dijo: \"Si alguno quiere seguirme y no me prefiere a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, más aún, a sí mismo, no puede ser mi discípulo. Y el que no carga su cruz y me sigue, no puede ser mi discípulo.<br />Porque, ¿quién de ustedes, si quiere construir una torre, no se pone primero a calcular el costo, para ver si tiene con qué terminarla? No sea que, después de haber echado los cimientos, no pueda acabarla y todos los que se enteren comiencen a burlarse de él, diciendo: 'Este hombre comenzó a construir y no pudo terminar'.<br />¿O qué rey que va a combatir a otro rey, no se pone primero a considerar si será capaz de salir con diez mil soldados al encuentro del que viene contra él con veinte mil? Porque si no, cuando el otro esté aún lejos, le enviará una embajada para proponerle las condiciones de paz.<br />Así pues, cualquiera de ustedes que no renuncie a todos sus bienes, no puede ser mi discípulo\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira con bondad, Señor, los dones que presentamos sobre tu altar en la conmemoración de san Carlos, y así como quisiste que se distinguiera por celo en su oficio pastoral y por los méritos de sus preclaras virtudes, haz que nosotros, por la eficacia de este sacrificio, abundemos en frutos de buenas obras. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 12, 36-37</strong></p><p><em>Dichoso el siervo a quien, cuando regrese su señor y toque la puerta, lo encuentre en vela.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a san Carlos fiel en su ministerio y fervoroso en la caridad. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "5",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco De Feria o Misa votiva de la Sagrada Eucaristía MR, p. 1174 (1164) / Lecc. II, p. 973</strong></p><p><strong>Otros santos: Domnino de Cesarea \"el Médico\", mártir; Bertilla de Chelles, religiosa y abadesa. Beato Guido María Conforti, presbítero, obispo y fundador.</strong></p><p><strong>LÓGICA EXTRAÑA<br />Flp 3,3-8; Lc 15. 1-10</strong></p><p>De pérdidas y ganancias nos hablan tanto san Pablo como el Señor Jesús. Los dos conceptos están presentes en ambos pasajes. Dejar en descampado a cien ovejas menos una, parece una mala tanteada para cualquier aprendiz de pastor. Del mismo modo cuando el apóstol nacido en Tarso nos participa de su historia de vida, nos permite apreciar la magnitud de su quiebre interior. El sí tenía un brillante porvenir dentro de las academias judías. Un sabio judío, con renombre entre los dirigentes fariseos de Jerusalén, \"vende todo cuando tiene\" y se va a buscar la perla preciosa al lado de su Señor Jesús. Como protagonista de un encuentro con Jesús resucitado, vivió un trastorno benéfico, que le permitió desprenderse de su tesoro más valioso. El descubrimiento de la gratuidad del amor de Dios desajustó su esquema de valores, aprendiendo a valorar lo que consideraba como basura.</p><p><strong>ANTÍFONA DE ENTRADA Sal 77, 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Por amor a Cristo he renunciado a todo, y todo lo considero como basura, con tal de ganar a Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 3, 3-8</strong></p><p>Hermanos: El verdadero pueblo de Israel somos nosotros, los que servimos a Dios movidos por su Espíritu y ponemos nuestra gloria en Cristo Jesús y no confiamos en motivos humanos. Aunque yo ciertamente podría apoyarme en tales motivos. Más aún, nadie tendría más razones que yo para confiar en motivos humanos, porque fui circuncidado al octavo día, soy israelita de nacimiento, de la tribu de Benjamín, hebreo e hijo de hebreos; en lo que toca a la interpretación de la ley, fariseo, y tan fanático, que fui perseguidor de la Iglesia de Dios; y en cuanto a la rectitud que da el cumplimiento de la ley, intachable.<br />Pero todo lo que era valioso para mí, lo consideré sin valor a causa de Cristo. Más aún, pienso que nada vale la pena en comparación con el bien supremo, que consiste en conocer a Cristo Jesús, mi Señor, por cuyo amor he renunciado a todo, y todo lo considero como basura, con tal de ganar a Cristo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 104.2-3.4-5.6-7.<br /><em>R/. El que busca al Señor será dichoso.</em></strong></p><p>Entonen en su honor himnos y cantos; celebren sus portentos. Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. <em><strong>R/.</strong></em><br />Recurran al Señor y a su poder y a su presencia acudan. Recuerden los prodigios que él ha hecho, sus portentos y oráculos. <em><strong>R/.</strong></em><br />Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen el Señor es nuestro Dios y gobiernan la tierra sus decretos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Habrá alegría en el cielo por un solo pecador que se convierte.</em></p><p><strong>Del santo Evangelio según san Lucas: 15,1-10</strong></p><p>En aquel tiempo, se acercaban a Jesús los publicanos y los pecadores para escucharlo; por lo cual los fariseos y los escribas murmuraban entre sí: \"Este recibe a los pecadores y come con ellos\".<br />Jesús les dijo entonces esta parábola: \"¿Quién de ustedes, si tiene cien ovejas y se le pierde una, no deja las noventa y nueve en el campo y va en busca de la que se le perdió hasta encontrarla? Y una vez que la encuentra, la carga sobre sus hombros, lleno de alegría, y al llegar a su casa, reúne a los amigos y vecinos y les dice: 'Alégrense conmigo, porque ya encontré la oveja que se me había perdido'. Yo les aseguro que también en el cielo habrá más alegría por un pecador que se convierte, que por noventa y nueve justos, que no necesitan convertirse.<br />¿Y qué mujer hay, que si tiene diez monedas de plata y pierde una, no enciende luego una lámpara y barre la casa y la busca con cuidado hasta encontrarla? Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: 'Alégrense conmigo, porque ya encontré la moneda que se me había perdido'. Yo les aseguro que así también se alegran los ángeles de Dios por un solo pecador que se convierte\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "6",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Blanco Feria o Misa votiva del Sagrado Corazón de Jesús MR, p. 1177 (1168) / Lecc. II, p. 977</strong></p><p><strong>Otros santos: Leonardo de Noblat, ermitaño. Beatos: Cristina de Stommeln, virgen y mística beguina; Tomás de San Agustín Kintsuba, presbítero de la Orden de San Agustín y mártir.</strong></p><p><strong>ADMINISTRADOR HABILIDOSO<br />Flp 3.17-4.1; Lc 16.1-8</strong></p><p>En la parábola del administrador el Señor Jesús crea un mundo ficticio que sin embargo refleja de manera verosímil algunas situaciones humanas. Cuando se pone fin a una relación laboral se suscitan angustias e inquietudes. El administrador no disponía de ahorros, pero sí de relaciones clientelares. Los deudores de su amo eran su última carta. El disponía de margen de maniobra para condonarles parte de la deuda. Aplicando la lógica de la reciprocidad, otorgaba un favor en espera de recibir en el corto plazo otro favor a cambio. La dinámica clientelar en estado puro: el administrador está un escalón arriba en la escala del poder, otorga discrecionalmente favores a sus clientes y se convierte en patrono que podrá demandar agradecimientos en el momento oportuno que lo requiera. Esa habilidad ejemplar tendrá que emularse para servir al reinado de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32. 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimarlos en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cristo transformará nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 3, 17-4, 1</strong></p><p>Hermanos: Sean todos ustedes imitadores míos y observen la conducta de aquellos que siguen el ejemplo que les he dado a ustedes. Porque, como muchas veces se lo he dicho a ustedes, y ahora se lo repito llorando, hay muchos que viven como enemigos de la cruz de Cristo. Esos tales acabarán en la perdición, porque su dios es el vientre, se enorgullecen de lo que deberían avergonzarse y sólo piensan en cosas de la tierra.<br />Nosotros, en cambio, somos ciudadanos del cielo, de donde esperamos que venga nuestro Salvador, Jesucristo. El transformará nuestro cuerpo miserable en un cuerpo glorioso, semejante al suyo, en virtud del poder que tiene para someter a su dominio todas las cosas.<br />Hermanos míos, a quienes tanto quiero y extraño: ustedes, hermanos míos amadísimos, que son mi alegría y mi corona, manténganse fieles al Señor. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 121,1-2. 3-4a. 4b-5.<br /><em>R/. Vayamos con alegría al encuentro del Señor.</em></strong></p><p>¡Qué alegría sentí cuando me dijeron: \"Vayamos a la casa del Señor\"! Y hoy estamos aquí, Jerusalén, jubilosos, delante de tus puertas. <em><strong>R/.</strong></em><br />A ti, Jerusalén, suben las tribus, las tribus del Señor, según lo que a Israel se le ha ordenado, para alabar el nombre del Señor. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Jn 2, 5 1<br /><em>R/. Aleluya, aleluya. .</em></strong></p><p>En aquel que cumple la palabra de Cristo, el amor de Dios ha llegado a su plenitud. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz.</em></p><p><strong>Del santo Evangelio según san Lucas: 16; 1-8</strong></p><p><br />En aquel tiempo, Jesús dijo a sus discípulos: \"Había una vez un hombre rico que tenía un administrador, el cual fue acusado ante él de haberle malgastado sus bienes. Lo llamó y le dijo: '¿Es cierto lo que me han dicho de ti? Dame cuenta de tu trabajo, porque en adelante ya no serás administrador'. Entonces el administrador se puso a pensar: '¿Qué voy a hacer ahora que me quitan el trabajo? No tengo fuerzas para trabajar la tierra y me da vergüenza pedir limosna. Ya sé lo que voy a hacer, para tener a alguien que me reciba en su casa, cuando me despidan'.<br />Entonces fue llamando uno por uno a los deudores de su amo. Al primero le preguntó: '¿Cuánto le debes a mi amo?'. El hombre respondió: 'Cien barriles de aceite'. El administrador le dijo: 'Toma tu recibo, date prisa y haz otro por cincuenta'.<br />Luego preguntó al siguiente: 'Y tú, ¿cuánto debes?'. Éste respondió: 'Cien sacos de trigo'. El administrador le dijo: 'Toma tu recibo y haz otro por ochenta'.<br />El amo tuvo que reconocer que su mal administrador había procedido con habilidad. Pues los que pertenecen a este mundo son más hábiles en sus negocios que los que pertenecen a la luz\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos Íntimamente a Él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 7, 37-38</strong></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><em>O bien: Jn 19,34</em></p><p><em>Uno de los soldados le traspasó el costado con su lanza, e inmediatamente salió sangre y agua.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor. tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "7",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Blanco Feria o Misa votiva de santa María de Guadalupe MR, p. 1198 (1189) / Lecc. II, p. 981 LH, Vísperas I del domingo: 4a. Semana del Salterio Tomo IV: p. 1077 Y 498; Para los fieles: p. 722 Y 423; Edición popular: pp. 289 Y 486</strong></p><p><strong>Otros santos: Prosdócimo, obispo; Vicente Grossi, presbítero y fundador. Beato Antonio Baldinucci, presbítero de la Compañía de Jesús.</strong></p><p><strong>ECOSENCILLEZ<br />Flp 4, 10-19; Lc 16.9-15</strong></p><p>Entre el maestro Jesús y su discípulo Pablo apreciamos una clara línea de continuidad. De un lado el Señor Jesús amonesta a sus seguidores para no dejarse atrapar por la fiebre posesiva de las riquezas, que aprisiona el corazón humano, cuando éste no consigue mantener una relación saludable con los propios bienes. El dinero es \"un buen siervo\", pero \"muy mal amo\" porque como siervo está a nuestras órdenes en el momento necesario de los apremios y necesidades. Sin embargo, es al amo porque pretende -cuando así lo permitimos- disponer de nuestra libertad 24/7. Como realidad material el dinero sería fácilmente controlable por personas libres y maduras. Sin embargo, estamos lejos de la madurez que muestran san Pablo y el Señor Jesús que no se encandilan con la falsa seguridad de la acumulación ni se desesperan con la escasez, sino que viven en la confianza del Padre bondadoso que bendice a sus hijos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44, 10</strong></p><p><em>María, nuestra reina, está de pie a la derecha de Cristo, enjoyada con oro de Ofir.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre celestial, que nos has dado a santa María de Guadalupe como madre y causa de nuestra alegría, concédenos amarla y venerarla como verdaderos hijos suyos, y así poder recibir los bienes de la fe que nos invitas a esperar. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Todo lo puedo unido a aquel que me da fuerza.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 4, 10-19</strong></p><p>Hermanos: Me he alegrado mucho en el Señor de que el interés de ustedes por mí se haya vuelto a manifestar. No es que no lo tuvieran, sino que les había faltado la ocasión de ayudarme. Y no se lo digo porque esté necesitado, pues he aprendido a conformarme con lo que tengo.<br />Sé lo que es vivir en pobreza y también lo que es tener de sobra. Estoy acostumbrado a todo: lo mismo a comer bien que a pasar hambre; lo mismo a la abundancia que a la escasez. Todo lo puedo unido a aquel que me da fuerza. Sin embargo, han hecho ustedes bien en socorrerme cuando me vi en dificultades.<br />Ustedes saben, filipenses, que al comenzar a predicar el Evangelio, cuando salí de Macedonia, ninguna comunidad cristiana, fuera de ustedes, me brindó una ayuda económica a cambio de lo que habían recibido de mí. Pues, incluso cuando estaba en Tesalónica, en más de una ocasión me enviaron ayuda para aliviar mis necesidades.<br />No es que yo busque sus donativos; lo que me importa es que ustedes se hagan cada vez más ricos ante Dios. Tengo cuanto necesito y más de lo que necesito.<br />Tengo de sobra con lo que Epafrodito me entregó de parte de ustedes, y que es para Dios ofrenda y sacrificio que él acepta con agrado. Y mi Dios, con su infinita riqueza, remediará con esplendidez todas sus necesidades, por medio de Cristo Jesús.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 111, 1-2.5-6. 8a. 9<br />R/. Dichosos los que temen al Señor.</strong></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes: Dios bendice a los hijos de los buenos. <em><strong>R/.</strong></em><br />Quienes, compadecidos, prestan y llevan su negocio honradamente, jamás se desviarán: vivirá su recuerdo para siempre. <em><strong>R/.</strong></em><br />Firme está y sin temor su corazón, al pobre dan limosna, obran siempre conforme a la justicia; su frente se alzará llena de gloria. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Co 8, 9<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, siendo rico, se hizo pobre, para enriquecemos con su pobreza. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si con el dinero, tan lleno de injusticias, no fueron fieles, ¿quién les confiará los bienes verdaderos?</em></p><p><strong>Del santo Evangelio según san Lucas: 16,9-15</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Con el dinero, tan lleno de injusticias, gánense amigos que, cuando ustedes mueran, los reciban en el cielo.<br />El que es fiel en las cosas pequeñas, también es fiel en las grandes; y el que es infiel en las cosas pequeñas, también es infiel en las grandes. Si ustedes no son fieles administradores del dinero, tan lleno de injusticias, ¿quién les confiará los bienes verdaderos? Y si no han sido fieles en lo que no es de ustedes, ¿quién les confiará lo que sí es de ustedes?<br />No hay criado que pueda servir a dos amos, pues odiará a uno y amará al otro, o se apegará al primero y despreciará al segundo. En resumen, no pueden ustedes servir a Dios y al dinero\".<br />Al oír todas estas cosas, los fariseos, que son amantes del dinero, se burlaban de Jesús. Pero él les dijo: \"Ustedes pretenden pasar por justos delante de los hombres; pero Dios conoce sus corazones, y lo que es muy estimable para los hombres es detestable para Dios\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, que el Espíritu Santo, que cubrió con su sombra a la Virgen María, nos ayude a presentarte estos dones y así se conviertan para nuestro buen en comida y bebida de salvación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 1, 35</strong></p><p><em>Dichosa eres, Virgen María, porque el Espíritu Santo descenderá sobre ti, y el poder del Altísimo te cubrirá con su sombra.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios y Padre nuestro, que nos has alimentado con esta Eucaristía, haz que te sirvamos con una conducta irreprochable, y unidos a la Virgen María, proclamemos tu grandeza. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "8",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XXXII del Tiempo Ordinario MR, P. 446 (442) / Lecc. II p. 84 Semana IV del Salterio</strong></p><p><strong>Otros santos: Godofredo de Amiens, abad benedictino y obispo. Beatos: Juan Duns Escoto el “Doctor Mariano”, presbítero de la Orden de los Hermanos Menores; Beata María Crucificada Satellico, abadesa de la Orden de las Clarisas.</strong></p><p><strong>LA BÚSQUEDA DE LA SABIDURÍA<br />Sab 6, 12-16; 1 Tes 4, 13-18; Mt 25, 1-13</strong></p><p>Según el autor del último de los libros del Antiguo Testamento la sabiduría es un bien precioso que se presenta gustosamente ante la mirada de hombres y mujeres inquietos, que la buscan asiduamente. Las personas necias no consiguen apreciar el camino de la dicha. La sabiduría es un don ofrecido a todos, pero solo unos pocos, quienes saben apreciarla, consiguen encontrarla. Para alcanzar sabiduría es indispensable disponer de un corazón inquieto por la auténtica sabiduría. Las cinco muchachas necias de la parábola vivían sumidas en afanes terrenales y no tenían altura de miras para buscar la verdadera sabiduría. Las mujeres sensatas estaban alertas, no se conformaban con banalidades y supieron discernir el tesoro verdaderamente valioso: la vida plena que jamás se marchita.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 87, 3</strong></p><p><em>Que llegue hasta ti mi súplica, Señor, inclina tu oído a mi clamor.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Dios omnipotente y misericordioso, aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos con libertad de espíritu cumplir lo que es de tu agrado. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Encuentran la sabiduría aquellos que la buscan.</em></p><p><strong>Del libro de la Sabiduría: 6, 12-16</strong></p><p>Radiante e incorruptible es la sabiduría; con facilidad la contemplan quienes la aman y ella se deja encontrar por quienes la buscan y se anticipa a darse a conocer a los que la desean.<br />El que madruga por ella no se fatigará, porque la hallará sentada a su puerta. Darle la primacía en los pensamientos es prudencia consumada; quien por ella se desvela pronto se verá libre de preocupaciones.<br />A los que son dignos de ella, ella misma sale a buscarlos por los caminos; se les aparece benévola y colabora con ellos en todos sus proyectos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 62, 2. 3-4. 5-6. 7-8.<br />R/. Señor, mi alma tiene sed de ti.</strong></p><p>Señor, tú eres mi Dios, a ti te busco; de ti sedienta está mi alma. Señor, todo mi ser te añora como el suelo reseco añora el agua. <em><strong>R/.</strong></em><br />Para admirar tu gloria y tu poder, con este afán te busco en tu santuario. Pues mejor es tu amor que la existencia; siempre, Señor, te alabarán mis labios. <strong>R/.</strong><br />Podré así bendecirte mientras viva y levantar en oración mis manos. De lo mejor se saciará mi alma. Te alabaré con jubilosos labios. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>A los que mueren en Jesús, Dios los llevará con él.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 4, 13-18</strong></p><p>Hermanos: No queremos que ignoren lo que pasa con los difuntos, para que no vivan tristes, como los que no tienen esperanza. Pues, si creemos que Jesús murió y resucitó, de igual manera debemos creer que, a los que mueren en Jesús, Dios los llevará con él.<br />[Lo que les decimos, como palabra del Señor, es esto: que nosotros, los que quedemos vivos para cuando venga el Señor, no tendremos ninguna ventaja sobre los que, ya murieron.<br />Cuando Dios mande que suenen las trompetas, se oirá la voz de un arcángel y el Señor mismo bajará del cielo. Entonces, los que murieron en Cristo resucitarán primero; después nosotros, los que quedemos vivos, seremos arrebatados, juntamente con ellos entre nubes por el aire, para ir al encuentro del Señor, y así estaremos siempre con él.<br />Consuélense, pues, unos a otros con estas palabras.]<strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 24, 42. 44<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ya viene el esposo, salgan a su encuentro.</em></p><p><strong>Del santo Evangelio según san Mateo: 25,1-13</strong></p><p><br />En aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos es semejante a aquellas diez jóvenes, que tomando sus lámparas, salieron al encuentro del esposo. Cinco de ellas eran descuidadas y cinco, previsoras. Las descuidadas llevaron sus lámparas, pero no llevaron aceite para llenarlas de nuevo; las previsoras, en cambio, llevaron cada una un frasco de aceite junto con su lámpara.<br />Como el esposo tardaba, les entró sueño a todas y se durmieron. A medianoche se oyó un grito: '¡Ya viene el esposo! ¡Salgan a su encuentro!'. Se levantaron entonces todas aquellas jóvenes y se pusieron a preparar sus lámparas, y las descuidadas dijeron a las previsoras: 'Dennos un poco de su aceite, porque nuestras lámparas se están apagando'. Las previsoras les contestaron: 'No, porque no va a alcanzar para ustedes y para nosotras. Vayan mejor a donde lo venden y cómprenlo'.<br />Mientras aquéllas iban a comprarlo, llegó el esposo, y las que estaban listas entraron con él al banquete de bodas y se cerró la puerta, Más tarde llegaron las otras jóvenes y dijeron: 'Señor, señor, ábrenos'. Pero él les respondió: 'Yo les aseguro que no las conozco'. Estén pues,<br />preparados, porque no saben ni el día ni la hora\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, por todos los hombres y por sus necesidades, para que nunca falte a nadie la ayuda de nuestra caridad y digamos confiadamente: Te rogamos, Señor. (R/. Te rogamos, Señor.)</em><br />Para que la Iglesia viva en paz, crezca constantemente, se extienda por todo el mundo y persevere con alegría en la presencia del Señor, confortada por el Espíritu Santo,<em> roguemos al Señor.</em><br />Para que el Señor conceda a los que gobiernan el espíritu de sabiduría y de prudencia, a fin de que rijan a sus pueblos pensando en la paz común y en el bien y la prosperidad de sus súbditos, <em>roguemos al Señor.</em><br />Para que Dios Padre libere al mundo de toda falsedad, hambre y miseria, y auxilie a los perseguidos, a los encarcelados y a los que son tratados injustamente,<em> roguemos al Señor.</em><br />Para que todos nosotros realicemos nuestro trabajo con espíritu cristiano y consigamos frutos abundantes por nuestras obras, <em>roguemos al Señor.</em><br /><em>Señor Dios, que miras complacido a los que aman tu sabiduría y te das a conocer a los que la buscan, escucha nuestras oraciones y haz que seamos dignos partícipes del banquete de bodas de tu Hijo; que no se apague el aceite de nuestras lámparas mientras esperamos la venida de Cristo, sino que, preparados para salir al encuentro, podamos entrar con él en su banquete nupcial. Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, mira con bondad este sacrificio, y concédenos alcanzar los frutos de la pasión de tu Hijo, que ahora celebramos sacramentalmente. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio dominical.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 22, 1-2</strong></p><p><em>El Señor es mi pastor, nada me falta; en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas.</em></p><p><em>O bien: Lc 24, 35</em></p><p><em>Los discípulos reconocieron al Señor Jesús, al partir el pan.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con estos sagrados dones, te damos gracias, Señor, e imploramos tu misericordia, para que, por la efusión de tu Espíritu, cuya eficacia celestial recibimos, nos concedas perseverar en la gracia de la verdad.<br />Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Aprender a vivir no es tarea fácil. Se entusiasma uno en cuestiones superficiales como la imagen pública, las comodidades impuestas por la publicidad, los aparatos de última generación y un largo etcétera. La pandemia que ha descompuesto nuestra inercia cotidiana es una lección aprendida por unos cuantos que han comprendido dónde está lo verdaderamente valioso. La fragilidad humana queda expuesta por un enemigo invisible que ha terminado con las esperanzas y la vida de miles de personas. Saber comer, saber divertirse, saber cuidarse, saber contenerse. Conciliar un mínimo de certidumbre económica para uno mismo con el cuidado de la Casa común es un difícil equilibrio que solo las personas sabias consiguen mantener. El cuidado de la salud y la seguridad de cada ciudadano es el primero de los bienes que conviene asegurar. El gobernante sabio y el Estado justo sabrá promoverlo, lo demás es politiquería barata.</p>"
		},
		{
			"id": "9",
			"imagen": "lunes",
			"contenido": "<p><strong>Blanco Fiesta de La Dedicación de la Basílica de san Juan de Letrán</strong></p><p><strong>Otros santos: Beatas María del Monte Carmelo del Niño Jesús, viuda fundadora; Isabel de la Santísima Trinidad, religiosa de la Orden de las Carmelitas Descalzas.</strong></p><p>Esta Basílica es la catedral del Papa. De entre todas las iglesias de Occidente, ésta es la primera en antigüedad y dignidad (fue construida por el emperador Constantino hacia el año 320). Su nombre original es Basílica del Santísimo Salvador. La fiesta de esta dedicación ha de recordamos que el ministerio del Papa, sucesor de Pedro, constituye para el pueblo el principio y el fundamento de la unidad.</p><p><strong>EL TEMPLO VERDADERO<br />1 Cor 8, 9-11. 16-17; Jn 2, 13-22</strong></p><p>Dos mil años de cristianismo han producido valiosas obras de arte, grandes basílicas, hermosas pinturas y esculturas, sinfonías y textos dramáticos que se cuentan por millares. La fiesta de la Dedicación de la Basílica de Letrán nos regala un momento de reflexión a partir del cuarto Evangelio. Unos se quedan embobados contemplando la majestuosidad de las enormes piedras del templo de Jerusalén. El Señor Jesús tiene otra perspectiva más sensata. Manifiesta su intolerancia, es decir, su desacuerdo con tanta radicalidad que recurre a la fuerza y al látigo para desmontar el mercado de lo sagrado. Los templos convertidos en trueque de mercancías, en venta de falsas seguridades. El verdadero cuerpo no se erige con mármoles y canteras, el Padre lo ha plantado con la encarnación del Verbo, que es la morada y la presencia genuina de Dios en medio de su pueblo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ap 21,2</strong></p><p><em>Vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia, que va desposarse con su prometido.</em></p><p><em>O bien: Cfr. Ap 21,3</em></p><p><em>Ésta es la morada de Dios con los hombres; vivirá con ellos como su Dios, y ellos serán su Pueblo.</em></p><p><strong><em>Se dice Gloria.</em></strong></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor, tú que con piedras vivas y escogidas preparas una morada eterna para tu divinidad, derrama con abundancia sobre tu Iglesia la gracia que le has otorgado, para que tu pueblo fiel avance sin cesar en la construcción de la Jerusalén celestial. Por nuestro Señor Jesucristo ...</em></p><p><em>O bien:</em></p><p><em>Señor Dios, que te has dignado llamar esposa a tu iglesia, concede que el pueblo consagrado a tu nombre te respete, te ame, te siga, y, guiado por ti, alcance el cielo que le tienes prometido. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA**</strong></p><p><em>Ustedes son el templo de Dios.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 3,9-11.16-17</strong></p><p>Hermanos: Ustedes son la casa que Dios edifica. Yo, por mi parte, correspondiendo al don que Dios me ha concedido, como un buen arquitecto, he puesto los cimientos; pero es otro quien construye sobre ellos. Que cada uno se fije cómo va construyendo. Desde luego el único cimiento válido es Jesucristo y nadie puede poner otro distinto.<br />¿No saben acaso ustedes que son el templo de Dios y que el Espíritu de Dios habita en ustedes? Quien destruye el templo de Dios, será destruido por Dios, porque el templo de Dios es santo y ustedes son ese templo.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em>Vi salir agua del templo: era un agua que daba vida y fertilidad.</em></p><p><strong>Del libro del profeta Ezequiel: 47, 1-2. 8-9.12</strong></p><p>En aquellos tiempos, un hombre me llevó a la entrada del templo. Por debajo del umbral manaba agua hacia el oriente, pues el templo miraba hacia el oriente, y el agua bajaba por el lado derecho del templo, al sur del altar.<br />Luego me hizo salir por el pórtico del norte y dar la vuelta hasta el pórtico que mira hacia el oriente, y el agua corría por el lado derecho. Aquel hombre me dijo: \"Estas aguas van hacia la región oriental; bajarán hasta el Arabá, entrarán en el mar de aguas saladas y lo sanearán. Todo ser viviente que se mueva por donde pasa el torrente, vivirá; habrá peces en abundancia, porque los lugares a donde lleguen estas aguas quedarán saneados y por dondequiera que el torrente pase, prosperará la vida. En ambas márgenes del torrente crecerán árboles frutales de toda especie, de follaje perenne e inagotables frutos. Darán frutos nuevos cada mes, porque los riegan las aguas que manan del santuario. Sus frutos servirán de alimento y sus hojas, de medicina\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 45, 2-3. 5-6. 8-9.<br /><em>R/. Un río alegra a la ciudad de Dios.</em></strong></p><p>Dios es nuestro refugio y nuestra fuerza, quien en todo peligro nos socorre. Por eso no tememos, aunque tiemble, y aunque al fondo del mar caigan los montes. <em><strong>R/.</strong></em><br />Un río alegra a la ciudad de Dios, su morada el Altísimo hace santa. Teniendo a Dios, Jerusalén no teme, porque Dios la protege desde el alba. <em><strong>R/.</strong></em><br />Con nosotros está Dios, el Señor; es el Dios de Israel nuestra defensa. Vengan a ver las cosas sorprendentes que ha hecho el Señor sobre la tierra. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 2 Cro 7,16<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>He elegido y santificado este lugar, dice el Señor, para que siempre habite ahí mi nombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús hablaba del templo de su cuerpo.</em></p><p><strong>Del santo Evangelio según san Juan: 2, 13-22</strong></p><p>Cuando se acercaba la Pascua de los judíos. Jesús llegó a Jerusalén y encontró en el templo a los vendedores de bueyes, ovejas y palomas, y a los cambistas con sus mesas. Entonces hizo un látigo de cordeles y los echó del templo, con todo y sus ovejas y bueyes; a los cambistas les volcó las mesas y les tiró al suelo las monedas; y a los que vendían palomas les dijo: \"Quiten todo de aquí y no conviertan en un mercado la casa de mi Padre\".<br />En ese momento, sus discípulos se acordaron de lo que estaba escrito: El celo de tu casa me devora.<br />Después intervinieron los judíos para preguntarle: \"¿Qué señal nos das de que tienes autoridad para actuar así?\". Jesús les respondió: \"Destruyan este templo y en tres días lo reconstruiré\". Replicaron los judíos: \"Cuarenta y seis años se ha llevado la construcción del templo, ¿y tú lo vas a levantar en tres días?\". Pero él hablaba del templo de su cuerpo. Por eso, cuando resucitó Jesús de entre los muertos, se acordaron sus discípulos de que había dicho aquello y creyeron en la Escritura y en las palabras que Jesús había dicho. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Recibe, Señor, los dones que te presentamos y concédenos que podamos obtener en este lugar el fruto de tus sacramentos y el cumplimiento de nuestros deseos.</em></p><p><em>Por Jesucristo, nuestro Señor.</em></p><p><strong>PREFACIO</strong></p><p>El misterio de la Iglesia, esposa de Cristo y templo del Espíritu Santo.</p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque en toda casa consagrada a la oración te has dignado quedarte con nosotros para hacernos, tú mismo, templos del Espíritu<br />Santo, que brillen, sostenidos por tu gracia, con el esplendor de una vida santa. Y porque con tu acción constante, santificas a la Iglesia, esposa de Cristo, simbolizada por estos edificios materiales, a fin de que, llena de gozo por la multitud de sus hijos, sea presentada a ti en la gloria del cielo. Por eso, con todos los ángeles y los santos, te alabamos proclamando sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 P 2, 5</strong></p><p><em>Ustedes también son piedras vivas, que van entrando en la edificación del templo espiritual, para formar un sacerdocio santo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que has querido darnos en tu Iglesia un signo visible de la Jerusalén del cielo, concédenos que, mediante la participación en este sacramento, nos transformes en templo de tu gracia y nos concedas entrar en la morada de tu gloria. Por Jesucristo, nuestro Señor.<br />Puede utilizarse la fórmula de bendición solemne, p. 618 (612).</p>"
		},
		{
			"id": "10",
			"imagen": "martes",
			"contenido": "<p><strong>Blanco Memoria de san León Magno, papa y doctor de la Iglesia MR, p. 876 (865) / Lecc. II, p. 989</strong></p><p><strong>Otros santos: Andrés Avelino, presbítero de la Orden de Clérigos Regulares de San Cayetano. Beatos Juan Prassek. Germán Langue y Eduardo de Lubeck, presbíteros y mártires.</strong></p><p>Con una sublime inteligencia y una firme voluntad se enfrentó a las invasiones de los bárbaros y a la herejía de Eutiques; que socavaba el misterio de la encarnación del Señor. Y como pastor plenamente consciente de su cargo, no dejó de recordar al pueblo cristiano que la fe se traduce en hechos.</p><p><strong>¿SIERVOS O HIJOS?<br />Tit 2,1-8.11-14; Lc 17, 7-10</strong></p><p>El pasaje del Evangelio de san Lucas está ambientado en un mundo donde existían esclavos y amos, servidores, administradores y patronos que disponían de las personas como si fueran objetos. Esa humillante disparidad no termina del todo. En manera alguna el Señor Jesús pretendía legitimar los mecanismos de control que unas personas poderosas ejercían abusivamente sobre otras. Un jornalero que trabaja el día entero y que todavía debe servir como cocinero a su amo es una relación arbitraría contraria a la dignidad de la persona. De ninguna manera Dios es un patrón despótico que pretenda mantenernos atados a sus caprichos. Dios no nos considera como siervos inútiles -no conviene quedarse en la literalidad del Evangelio-, sino como hijos amados, merecedores de todo su cariño.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Si 45, 30</strong></p><p><em>El Señor hizo con él una alianza de paz, lo puso al frente de su pueblo y lo constituyó sacerdote para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que nunca permites que las puertas del infierno prevalezcan en contra de tu Iglesia, cimentada sólidamente en la roca de los Apóstoles, concédele, por intercesión del Papa san León Magno, permanecer firme a la verdad y gozar de una paz estable. Por nuestro<br />Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Vivamos de una manera justa y fiel, en espera de la gloriosa venida de Jesucristo, nuestro Dios y Salvador.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 2, 1-8. 11-14</strong></p><p>Querido hermano: Enseña lo que está de acuerdo con la sana doctrina: que los ancianos sean sobrios, respetables, sensatos, bien cimentados en la fe, en el amor y la paciencia.<br />Que las ancianas, asimismo, sean respetables en su comportamiento, que se abstengan de murmurar y de tomar mucho vino; que, con su buen ejemplo, enseñen a las jóvenes a amar a sus maridos y a sus hijos, a ser sensatas, castas, sobrias, a cuidar bien de su hogar, a ser bondadosas y obedientes a sus maridos, para que nadie pueda hablar mal del Evangelio.<br />Exhorta igualmente a los jóvenes a ser sensatos en todo y dales tú mismo buen ejemplo. Cuando enseñes, hazlo con autenticidad y dignidad, con un lenguaje sano e irreprochable, pura que los adversarios tengan que retirarse, al no poder decir nada malo de nosotros.<br />Porque la gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza.<br />Él se entregó por nosotros para redimimos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 36,2.18.23.27.29<br /><em>R/. Dios es nuestro Salvador.</em></strong></p><p>Pon tu esperanza en Dios, practica el bien y vivirás tranquilo en esta tierra. Busca en él tu alegría y te dará el Señor cuanto deseas. <em><strong>R/.</strong></em><br />Cuida el Señor la vida de los buenos y su herencia perdura; porque aprueba el camino de los justos y asegura el Señor todos sus pasos. <em><strong>R/.</strong></em><br />Apártate del mal, practica el bien y tendrás una casa eternamente; porque los justos heredarán la tierra y la habitarán para siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<em><br />R/. Aleluya, aleluya.</em></strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No somos más que siervos; sólo hemos hecho lo que teníamos que hacer.</em></p><p><strong>Del santo Evangelio según san Lucas: 17,7-10</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"¿Quién de ustedes, si tiene un siervo que labra la tierra o pastorea los rebaños, le dice cuando éste regresa del campo: 'Entra enseguida y ponte a comer'? ¿No le dirá más bien: 'Prepárame de comer y disponte a servirme, para que yo coma y beba; después comerás y beberás tú?'. ¿Tendrá acaso que mostrarse agradecido con el siervo, porque éste cumplió con su obligación?<br />Así también ustedes, cuando hayan cumplido todo lo que se les mandó, digan: 'No somos más que siervos; sólo hemos hecho lo que teníamos que hacer' \". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al presentarte, Señor, estas ofrendas te pedimos que ilumines bondadoso a tu Iglesia, para que tu rebaño se acreciente en todo el mundo y sus pastores, guiados por ti, te agraden con sus obras. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr Mt 16, 16. 18</strong></p><p><em>Dijo Pedro a Jesús: Tú eres el Mesías, el Hijo de Dios vivo. Jesús le respondió: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que gobiernes con bondad a tu Iglesia, alimentada con este santo sacramento, para que conducida por tu mano poderosa, crezca en libertad y persevere firme en la integridad de la fe. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "11",
			"imagen": "miercoles",
			"contenido": "<p><strong>Blanco Memoria de san Martín de Tours, obispo MR, p. 877 (866) / Lecc. II, p. 993</strong></p><p><strong>Otros santos: Beatos Vicente Eugenio Bossilkov, presbítero de la Congregación Pasionista, obispo y mártir; Carlota de la Visitación, religiosa de las Hermanas Franciscanas de los Sagrados Corazones y mártir.</strong></p><p>Recién convertido al cristianismo, este soldado húngaro fue discípulo de san Hilario de Poitiers y fundó en Francia el primer monasterio de Occidente. Ya ordenado obispo de Tours (372) formó un equipo de monjes misioneros. Con ellos evangelizó las regiones galo-romanas situadas alrededor de París. Murió en 397.</p><p><strong>LA ESCASA GRATITUD<br />Tit 3,1-7; Lc 17, 11-19</strong></p><p>Si nos atenemos a los números de la parábola podemos afirmar que existe un exiguo número de personas (uno de cada diez según la narración evangélica) que consiguen vivir en clave de gratitud. La desmemoria y la mezquindad predominan en muchas instituciones humanas y eclesiales que no saben aquilatar la entrega de laicos, catequistas, profesores y empleadas domésticas que durante décadas entregaron su trabajo constante y recibieron un despido mezquino. No basta con dar las gracias de palabra, como lo hizo el leproso samaritano, es necesario traducir la gratitud en gestos tangibles que trasparenten una justa retribución. El relato pondera la gratitud del creyente hacia el Padre bondadoso, que se manifiesta compasivamente en la persona de Jesús. La gratitud que alardeamos tener hacia Dios nos habrá de convertir en personas agradecidas con nuestros empleados y familiares.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 S 2, 35</strong></p><p><em>Me suscitaré un sacerdote fiel, que obrará conforme a mi corazón dice el Señor.</em></p><p><strong>ORACION COLECTA</strong></p><p>Dios nuestro, que has sido glorificado tanto por la vida como por la muerte del obispo san Martín de Tours, renueva en nuestros corazones las maravillas de tu gracia, para que ni la vida ni la muerte puedan separarnos de tu amor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Andábamos perdidos, pero Cristo nos salvó por su misericordia.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 3, 1-7</strong></p><p>Querido hermano: Recuérdales a todos que deben someterse a los gobernantes y a las autoridades, que sean obedientes, que estén dispuestos para toda clase de obras buenas, que no insulten a nadie, que eviten los pleitos, que sean sencillos y traten a todos con amabilidad.<br />Porque hubo un tiempo en que también nosotros fuimos insensatos y rebeldes con Dios; andábamos descarriados y éramos esclavos de todo género de pasiones y placeres; vivíamos una vida llena de maldad y de envidia; éramos abominables y nos odiábamos los unos a los otros.<br />Pero, al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 22, 1-3a. 3b-4. 5. 6.<br /><em>R/. El Señor es mi pastor, nada me faltará.</em></strong></p><p>El Señor es mi pastor, nada me; falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <em><strong>R/.</strong></em><br />Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <em><strong>R/.</strong></em><br />Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <em><strong>R/.</strong></em><br />Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 1 Tes 5, 18<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Den gracias siempre, unidos a Cristo Jesús, pues esto es lo que Dios quiere que ustedes hagan. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 11-19</strong></p><p>En aquel tiempo, cuando Jesús iba de camino a Jerusalén, pasó entre Samaria y Galilea. Estaba cerca de un pueblo, cuando le salieron al encuentro diez leprosos, los cuales se detuvieron a lo lejos y a gritos le decían: \"¡Jesús, maestro, ten compasión de nosotros!\".<br />Al verlos, Jesús les dijo: \"Vayan a presentarse a los sacerdotes\". Mientras iban de camino, quedaron limpios de la lepra.<br />Uno de ellos, al ver que estaba curado, regresó, alabando a Dios en voz alta, se postró a los pies de Jesús y le dio las gracias. Ése era un samaritano. Entonces dijo Jesús: \"¿No eran diez los que quedaron limpios? ¿Dónde están los otros nueve? ¿No ha habido nadie, fuera de este extranjero, que volviera para dar gloria a Dios?\".<br />Después le dijo al samaritano: \"Levántate y vete. Tu fe te ha salvado\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Santifica, Señor Dios, estos dones, que alegres te presentamos en honor de san Martín, para que nuestra vida, en medio de las penas y alegrías, por este santo sacrificio, esté siempre orientada hacia ti. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 40</strong></p><p><em>Yo les aseguro que cuando lo hicieron con el más pequeño de mis hermanos, conmigo lo hicieron, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el sacramento de la unidad, ayúdanos, Señor, a hacer siempre tu voluntad, para que así como san Martín te obedeció de todo corazón, también nosotros vivamos el gozo de ser verdaderamente tuyos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "12",
			"imagen": "jueves",
			"contenido": "<p><strong>Rojo Feria o Memoria de san Josafat, obispo y mártir o san Margarito Flores García, mártir mexicano* MR, p. 878 (867) / Lecc. II, p. 998</strong></p><p><strong>Otros santos: Millán o Emiliano de la Cogolla, copatrono de España, presbítero y anacoreta.</strong></p><p>Nace en la Iglesia\" Ortodoxa\" (1580), pero, muy pronto se une a la Iglesia de Ucrania, ligada con Roma. En 1607, ordenado como obispo de Polotz, se entrega sin reservas al servicio de su pueblo. El éxito de sus trabajos apostólicos provoca toda clase de contrariedades por parte de los enemigos de la Iglesia católica. En Vitebsk, en el transcurso de una visita pastoral, muere asesinado (1623).</p><p><strong>LAS SEÑALES DEL REINO</strong></p><p><strong>Fil 7-20; Lc 17,20-25</strong></p><p>Las personas que supieron escuchar el mensaje de Jesús y que a la vez se beneficiaron de las curaciones y gestos de compasión que realizaba, no tenían dudas sobre la llegada eficaz del reinado de Dios. Su historia de vida era la prueba palpable de que la salvación proclamada por Jesús había transformado su existencia. En el plano de la historia esos pequeños cambios podrían resultar insignificantes, por eso mismo resulta comprensible la demanda de quienes reclamaban cambios más aparatosos en las condiciones de vida de todas las personas. Legítima cuestión sin duda alguna. El Señor Jesús advierte que primeramente hay que acoger internamente su llamado, tener dentro de sí los valores del Reino de Dios. En su momento cada quien irá traduciendo en gestos y actitudes de justicia y solidaridad esos valores. Lo que no se asimila no fructifica jamás.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los santos de Dios vivieron en el amor fraterno, por el mandato del Señor y las leyes paternas, porque solamente uno fue su espíritu y una su fe.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Aviva, Señor, en tu Iglesia, el Espíritu que colmó a san Josafat y lo llevó a ofrecer su vida por las ovejas, a fin de que, por su intercesión, fortalecidos por el mismo Espíritu, no temamos dar la vida por los hermanos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Recíbelo. pero ya no como esclavo, sino como hermano amadísimo.</em></p><p><strong>De la carta del apóstol san Pablo a Filemón: 1, 7-20</strong></p><p>Querido hermano: Recibí gran alegría y consuelo, con motivo de tu caridad con los hermanos, porque gracias a ti se sienten reconfortados.<br />Por eso, aunque como apóstol de Cristo tengo pleno derecho a ordenarte lo que debes hacer, prefiero pedírtelo en nombre del amor. Yo, Pablo, ya anciano y ahora, además, prisionero por la causa de Cristo Jesús, quiero pedirte algo en favor de Onésimo, mi hijo, a quien he engendrado para Cristo aquí en la cárcel. El en otro tiempo te fue inútil, pero ahora es muy útil para ti y para mí. Te lo envío. Recíbelo como a mí mismo.<br />Yo hubiera querido retenerlo conmigo, para que en tu lugar me atendiera, mientras estoy preso por la causa del Evangelio. Pero no he querido hacer nada sin tu consentimiento, para que el favor que me haces no sea como por obligación, sino por tu propia voluntad.<br />Tal vez él fue apartado de ti por un breve tiempo, a fin de que lo recuperaras para siempre, pero ya no como esclavo, sino como algo mejor que un esclavo, como hermano amadísimo. Él ya lo es para mí. ¡Cuánto más habrá de serlo para ti, no sólo por su calidad de hombre, sino de hermano en Cristo! Por lo tanto, si me consideras como compañero tuyo, recíbelo como a mí mismo. Y si en algo te perjudicó o algo te debe, ponlo a mi cuenta. Yo, Pablo, te lo pagaré, y esto lo firmo de mi puño y letra. Y eso para no mencionar que tienes una deuda conmigo, que eres tú mismo.<br />Sí, hermano, hazme este favor por nuestra unión con el Señor, para que confortes mi corazón en Cristo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 145, 6c-7. 8-9a. 9bc-10<br /><em>R/. El Señor ama al hombre justo.</em></strong></p><p>El Señor siempre es fiel a su palabra y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo. <em><strong>R/.</strong></em><br />Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado. <em><strong>R/.</strong></em><br />A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 5<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la vid y ustedes los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Reino de Dios ya está entre ustedes.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 20-25</strong></p><p>En aquel tiempo, los fariseos le preguntaron a Jesús: \"¿Cuándo llegará el Reino de Dios?\". Jesús les respondió: \"El Reino de Dios no llega aparatosamente. No se podrá decir: 'Está aquí' o 'Está allá', porque el Reino de Dios ya está entre ustedes\".<br />Les dijo entonces a sus discípulos: \"Llegará un tiempo en que ustedes desearán disfrutar siquiera un solo día de la presencia del Hijo del hombre y no podrán.<br />Entonces les dirán: 'Está aquí' o 'Está allá', pero no vayan corriendo a ver, pues así como el fulgor del relámpago brilla de un extremo a otro del cielo, así será la venida del Hijo del hombre en su día. Pero antes tiene que padecer mucho y ser rechazado por los hombres de esta generación\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios clementísimo, derrama tu bendición sobre estos dones y afiánzanos en la fe que san Josafat atestiguó con la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 10, 39</strong></p><p><em>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación de esta mesa celestial, nos conceda, Señor, el Espíritu de fortaleza y de paz, para que, siguiendo el ejemplo de san Josafat, ofrezcamos gustosamente nuestra vida por el honor y la unidad de la Iglesia. Por Jesucristo, nuestro Señor.</p><p><em><strong>* San Margarito Flores García MR, p. 930 (922)<br /></strong></em>Nació en Taxco de Alarcón, Gro., el 22 de febrero de 1899. De humilde condición, ingresó al seminario de Chilapa, mereciendo por su lucidez intelectual numerosos diplomas y menciones honorificas. Presbítero desde el 5 de abril de 1924, catedrático del seminario y poco después, ministro de la parroquia de Chilpancingo, se le recuerda serio sin ser adusto, atento y amable con todos, siempre dispuesto a servir con humildad y sacrificio. Rotas las relaciones entre el Estado mexicano y la Iglesia católica, en 1926, fue trasladado a Tecalpulco. A poco de llegar, tuvo que refugiarse en las montañas en una travesía de muchas<br />horas para salvar la vida. Pernoctando en el campo, sin probar alimento, llegó a la casa paterna, en Taxco.<br />En los primeros días de 1927 se trasladó a la Ciudad de México. Allí se incorporó a las labores de la resistencia pacífica de los católicos y a perfeccionar sus aptitudes artísticas tomando un curso de pintura en la Academia de san Carlos. En junio de ese año fue recluido en los separos de la inspección general de policía, que se encontraban a cargo del general Roberto Cruz. Durante su estancia en ese lugar atendió espiritualmente a los detenidos. En octubre regresó a Chilapa. La víspera de su partida ofreció, durante la misa, su vida y su sangre por México.<br />En su diócesis lo hicieron vicario sustituto de la parroquia de Atenango del Río, Gro. De inmediato dispuso su partida. Pernoctó la primera noche en Tulimán. Al día siguiente, el comisario de ese lugar, J Cruz Pineda, le proporcionó un guía para que lo condujera a su destino. Apresado por un destacamento del ejército federal, un capitán de apellido Manzo, después de interrogarlo lo remitió a Tulimán. En el trayecto lo dejaron en ropa interior, descalzo, atado de las manos caminando a pie.<br />La mañana del 12 de noviembre de 1927 el capitán ordenó que a las once horas se ejecutara al reo. En el improvisado paredón oró en silencio; uno de los soldados le pidió perdón. El mártir contestó: \"No sólo te perdono, también te bendigo ''. En pie, viendo de frente a sus verdugos, se negó a que le vendaran los ojos, recibió la mortal descarga. El cadáver fue abandonado en ese lugar. En 1946, a instancias de la familia, los restos fueron trasladados a la capilla del Señor de Ojeda, en Taxco, donde reposan.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Margarito Flores García superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean aceptables, Señor, los dones que te presentamos en la conmemoración de tu mártir san Margarito Flores García y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10,39</strong></p><p><em>Quien pierda su vida por mí, dice el Señor, la salvará para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Margarito Flores García fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "13",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Rojo De Feria, Misa votiva del misterio de la Santa Cruz MR, p. 1172 (727) / Lecc. II, p. 1002</strong></p><p><strong>Otros santos: Leandro de Sevilla, obispo; Agustina Petrantoni, religiosa de la Congregación de las Hermanas de la Caridad. Beato Carlos Lampert, presbítero y mártir.</strong></p><p><strong>ALIENACIÓN Y CATÁSTROFE<br />2 Jn 4-9; Lc 17. 26-37</strong></p><p>El relato evangélico de san Lucas es una llamada de atención a mantenerse atento hacia lo verdaderamente valioso. No cabe duda que \"lo urgente se lleva entre las patas a lo importante\". Cuando se vive como la generación de Noé, comiendo y bebiendo, divirtiéndose y acumulando, no se tiene tiempo para lo valioso: amar a familiares y semejantes, custodiar y cuidar de los seres vivos con responsabilidad, contribuir al establecimiento de relaciones justas y solidarias. Vivir enconchado sobre uno mismo, buscando solamente el beneficio personal equivale a darse una \"buena vida\". En la óptica mundana equivale a asegurarse la vida, en la óptica evangélica implica perderla. Entre la alienación y el desenfreno viven numerosas personas. Los discípulos de Jesús no podemos perder la brújula, olvidando lo verdaderamente valioso.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ga 6, 14</strong></p><p><em>Que nuestro único orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él tenemos la salvación, la vida y la resurrección, y por él hemos sido salvados y redimidos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para salvar al género humano, concédenos que quienes conocimos su misterio en la tierra, merezcamos alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El que permanece fiel a la doctrina de Cristo, ése sí vive unido al Padre y al Hijo.</em></p><p><strong>De la segunda carta del apóstol san Juan: 1,4-9</strong></p><p>Hermanos: Me ha dado mucha alegría enterarme de que muchos de ustedes viven de acuerdo con la verdad, según el mandamiento que hemos recibido del Padre.<br />Les ruego, pues, hermanos, que nos amemos los unos a los otros. No se trata de un mandamiento nuevo, sino del mismo que tenemos desde el principio. El amor consiste en vivir de acuerdo con los mandamientos de Dios. Y el mandamiento consiste en vivir de acuerdo con el amor, como lo han escuchado desde el principio.<br />Ahora han surgido en el mundo muchos que tratan de engañar, pues niegan que Jesucristo es verdadero hombre. Estos son el verdadero impostor y anticristo.<br />Pongan, pues, atención para que no pierdan el fruto de sus trabajos y puedan recibir la recompensa completa.<br />Quien se aparta de la verdad y no permanece fiel a la doctrina de Cristo, no vive unido a Dios; el que permanece fiel a la doctrina de Cristo, ése sí vive unido al Padre y al Hijo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 118, 1.2.10.11.17.18.<br />R/. Dichoso el que cumple la ley del Señor.</strong></p><p>Dichoso el hombre de conducta intachable, que cumple la ley del Señor. Dichoso el que es fiel a sus enseñanzas y lo busca de todo corazón. <em><strong>R/.</strong></em><br />Con todo el corazón te voy buscando; no me dejes desviar de tus preceptos. En mi pecho guardaré tus mandamientos, para nunca pecar en contra tuya. <em><strong>R/.</strong></em><br />Favorece a tu siervo, para que viva y observe tus palabras. Ábreme los ojos para ver las maravillas de tu voluntad. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28<br />R/. Aleluya, aleluya.</strong></p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Lo mismo sucederá el día en que el Hijo del hombre se manifieste.</em></p><p><strong>Del santo Evangelio según san Lucas: 17, 26-37</strong></p><p>En aquellos días, Jesús dijo a sus discípulos: \"Lo que sucedió en el tiempo de Noé también sucederá en el tiempo del Hijo del hombre: comían y bebían, se casaban hombres y mujeres, hasta el día en que Noé entró en el arca; entonces vino el diluvio y los hizo perecer a todos.<br />Lo mismo sucedió en el tiempo de Lot: comían y bebían, compraban y vendían, sembraban y construían, pero el día en que Lot salió de Sodoma, llovió fuego y azufre del cielo y los hizo perecer a todos. Pues lo mismo sucederá el día en que el Hijo del hombre se manifieste.<br />Aquel día, el que esté en la azotea y tenga sus cosas en la casa, que no baje a recogerlas; y el que esté en el campo, que no mire hacia atrás. Acuérdense de la mujer de Lot. Quien intente conservar su vida, la perderá; y quien la pierda, la conservará.<br />Yo les digo: aquella noche habrá dos en un mismo lecho: uno será tomado y el otro abandonado; habrá dos mujeres moliendo juntas: una será tomada y la otra abandonada\".<br />Entonces, los discípulos le dijeron: \"¿Dónde sucederá eso, Señor?\". Y él les respondió: \"Donde hay un cadáver, se juntan los buitres\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que este sacrificio, que en altar de la cruz borró el pecado del mundo entero, nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 12, 32</strong></p><p><em>Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Señor nuestro, Jesucristo, fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de tu resurrección a quienes redimiste por el madero vivificante de la Cruz. Tú que vives y reinas por los siglos de los siglos.</p>"
		},
		{
			"id": "14",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde De Feria o Misa de santa María Virgen (T. O. 5) MR, p. 917 (909) / Lecc. II, p. 1006</strong></p><p><strong>Otros santos: Lorenzo O' Toole, abad y obispo de Dublín: Esteban Teodoro Cuénot, presbítero, obispo de la Sociedad de Misiones Extranjeras de París y mártir. Beata María Merket, virgen cofundadora.</strong></p><p><strong>UNA LECCIÓN IMPRESCINDIBLE<br />3 Jn 5-8; Lc 18.1-8</strong></p><p>El juez sordo y la viuda persistente del Evangelio son tipos de conducta que traspasan las páginas del Evangelio y se encuentran en nuestros espacios cotidianos. No sólo en las dependencias públicas, sino en nuestros hogares, advertimos gestos de desidia y desinterés hacia los demás. Si los humanos mostramos actitudes de sordera y mezquindad, Dios no se parece a nosotros. A partir de tan desafortunadas experiencias de la vida real, encuentra sentido la exhortación del Señor Jesús. Cuando hemos experimentado la profundidad y la anchura del amor de Dios hacia nosotros, sabemos vivir en clave de confianza y sencillez. La pandemia que lastima a numerosas familias es ocasión para advertir la grandeza de ánimo y la calidez de miles de agentes sanitarios que arriesgan su vida para aliviar el sufrimiento de los enfermos. Esos gestos sustentan nuestra confianza.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1,28. 42</strong></p><p><em>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres, y bendito es el fruto de tu vientre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor Dios, que elegiste como Madre del Salvador a la santísima Virgen María, singularmente bendita entre los pobres y los humildes, concédenos Que, siguiendo su ejemplo, te rindamos el homenaje de una fe sincera y pongamos en ti toda esperanza de salvación. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Debemos ayudar a los hermanos, para que seamos colaboradores en la difusión de la verdad.</em></p><p><strong>De la tercera carta del apóstol san Juan: 1, 5-8</strong></p><p>Querido hermano: En todo lo que has hecho por los hermanos, y eso que son forasteros, te has portado como verdadero cristiano. Ellos han elogiado públicamente ante esta comunidad el amor con que los has tratado.<br />Harás bien en ayudarlos de una manera agradable a Dios con lo que necesitan para su viaje, pues ellos se han puesto en camino por Cristo, sin aceptar nada de los paganos. Debemos, pues, ayudar a esos hermanos nuestros, para que seamos colaboradores en la difusión de la verdad.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 111,1-2.3-4.5-6<br /><em>R/. Dichosos los que temen al Señor.</em></strong></p><p>Dichosos los que temen al Señor y aman de corazón sus mandamientos; poderosos serán sus descendientes. Dios bendice a los hijos de los buenos. <em><strong>R/.</strong></em><br />Fortuna y bienestar habrá en su casa; siempre obrarán conforme a la justicia. Quien es justo, clemente y compasivo, como una luz en las tinieblas brilla. <em><strong>R/.</strong></em><br />Quienes, compadecidos, prestan y llevan su negocio honradamente jamás se desviarán; vivirá su recuerdo para siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tes 2,14<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dios nos ha llamado, por medio del Evangelio, a participar de la gloria de nuestro Señor Jesucristo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios hará justicia a sus elegidos que claman a él.</em></p><p><strong>Del santo Evangelio según san Lucas: 18, 1-8</strong></p><p>En aquel tiempo, para enseñar a sus discípulos la necesidad de orar siempre y sin desfallecer, Jesús les propuso esta parábola: \"En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres.<br />Vivía en aquella misma ciudad una viuda que acudía a él con frecuencia para decirle: 'Hazme justicia contra mi adversario'.<br />Por mucho tiempo, el juez no le hizo caso, pero después se dijo: 'Aunque no temo a Dios ni respeto a los hombres, sin embargo, por la insistencia de esta viuda, voy a hacerle justicia para que no me siga molestando' \".<br />Dicho esto, Jesús comentó: \"Si así pensaba el juez injusto, ¿creen acaso que Dios no hará justicia a sus elegidos, que claman a él día y noche, y que los hará esperar? Yo les digo que les hará justicia sin tardar. Pero, cuando venga el Hijo del hombre, ¿creen que encontrará fe sobre la tierra?\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Acoge, Señor, estas ofendas que manifiestan nuestro filial servicio, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio de Santa María Virgen, pp. 531-536 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 86, 3; Lc 1,49</strong></p><p><em>De ti se dicen maravillas, Virgen María, porque ha hecho en ti cosas grandes el que todo lo puede.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, a tu Iglesia que, fortalecida por la gracia de este sacramento, recorra con alegría los caminos del Evangelio, hasta que alcance aquella dichosa visión de paz, de la que ya goza la Virgen María, tu humilde esclava, eternamente gloriosa. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "15",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XXXIII del Tiempo Ordinario MR p. 447 (443) / Lecc. II, p. 88</strong></p><p><strong>Otros santos: Alberto magno, obispo y Doctor de la Iglesia. Beatos: María de la Pasión, virgen fundadora; Julio Bonati, presbítero de la Compañía de Jesús y mártir.</strong></p><p><strong>CADA UNO SEGÚN SU CAPACIDAD<br />Prov 31.10-13. 19-20.30-31; 1 Tes 5,1-6; Mt 25,14-30</strong></p><p>Tres empleados reciben diversas cantidades de manos de su amo. Mientras que uno recibe cinco millones, otro recibe dos y el último apenas un millón. Inequidad y discriminación podrían haber alegado quienes recibieron menos. El relato evangélico no pone el acento en el igualitarismo, sino en la equidad. Cada quien recibe responsabilidades dependiendo de las capacidades. No se pueden encargar tareas delicadas a personas incompetentes por afán de practicar la equidad. Lo que cuenta según la parábola es que cada quien descubra sus competencias y talentos y los haga fructificar, multiplicando así las oportunidades de vida digna. La inoperancia, la pasividad y la improductividad no son conformes al espíritu cristiano. Somos administradores de los bienes de la creación y debemos asegurar un manejo sustentable que garantice aire, agua, suelo limpio para todos los que vendrán después de nosotros.</p><p><strong>ANTÍFONA DE ENTRADA Jr 29, 11. 12. 14</strong></p><p><em>Yo tengo designios de paz, no de aflicción, dice el Señor. Ustedes me invocarán y yo los escucharé y los libraré de la esclavitud donde quiera que se encuentren.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, Dios nuestro, alegrarnos siempre en tu servicio porque la profunda y verdadera alegría está en servirte siempre a ti, autor de todo bien. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Trabaja con sus hábiles manos.</em></p><p><strong>Del libro de los Proverbios: 31, 10-13.19-20. 30-31</strong></p><p>Dichoso el hombre que encuentra una mujer hacendosa: muy superior a las perlas es su valor.<br />Su marido confía en ella y, con su ayuda, él se enriquecerá; todos los días de su vida le procurará bienes y no males.<br />Adquiere lana y lino y los trabaja con sus hábiles manos.<br />Sabe manejar la rueca y con sus dedos mueve el huso; abre sus manos al pobre y las tiende al desvalido.<br />Son engañosos los encantos y vana la hermosura; merece alabanza la mujer que teme al Señor. Es digna de gozar del fruto de sus trabajos y de ser alabada por todos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 127,1-2.3.4-5.<br /><em>R/. Dichoso el que teme al Señor.</em></strong></p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien. <em><strong>R/.</strong></em><br />Su mujer como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa. <em><strong>R/.</strong></em><br />Ésta es la bendición del hombre que teme al Señor: \"Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén, todos los días de tu vida\". <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Que el día del Señor no los sorprenda como un ladrón.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 5, 1-6</strong></p><p>Hermanos: Por lo que se refiere al tiempo y a las circunstancias de la venida del Señor, no necesitan que les escribamos nada, puesto que ustedes saben perfectamente que el día del Señor llegará como un ladrón en la noche. Cuando la gente esté diciendo: \"¡Qué paz y qué seguridad tenemos!\", de repente vendrá sobre ellos la catástrofe, como de repente le vienen a la mujer encinta los dolores del parto, y no podrán escapar.<br />Pero a ustedes, hermanos, ese día no los tomará por sorpresa, como un ladrón, porque ustedes no viven en tinieblas, sino que son hijos de la luz y del día, no de la noche y las tinieblas.<br />Por lo tanto, no vivamos dormidos, como los malos; antes bien, mantengámonos despiertos y vivamos sobriamente.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 15, 4. 5<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Permanezcan en mí y yo en ustedes, dice el Señor; el que permanece en mí da fruto abundante. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Porque has sido fiel en cosas de poco valor, entra a tomar parte en la alegría de tu señor.</em></p><p><strong>Del santo Evangelio según san Mateo: 25, 14-30</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos esta parábola: \"El Reino de los cielos se parece también a un hombre que iba a salir de viaje a tierras lejanas; llamó a sus servidores de confianza y les encargó sus bienes. A uno le dio cinco millones; a otro, dos; y a un tercero, uno, según la capacidad de cada uno, y luego se fue.<br />El que recibió cinco millones fue enseguida a negociar con ellos y ganó otros cinco. El que recibió dos hizo lo mismo y ganó otros dos. En cambio, el que recibió un millón hizo un hoyo en la tierra y allí escondió el dinero de su señor. Después de mucho tiempo regresó aquel hombre y llamó a cuentas a sus servidores. Se acercó el que había recibido cinco millones y le presentó otros cinco, diciendo: 'Señor, cinco millones me dejaste; aquí tienes otros cinco, que con ellos he ganado'. Su señor le dijo: 'Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor'.<br />Se acercó luego el que había recibido dos millones y le dijo: 'Señor, dos millones me dejaste; aquí tienes otros dos, que con ellos he ganado'. Su señor le dijo: 'Te felicito, siervo bueno y fiel. Puesto que has sido fiel en cosas de poco valor, te confiaré cosas de mucho valor. Entra a tomar parte en la alegría de tu señor'.<br />Finalmente, se acercó el que había recibido un millón y le dijo: 'Señor, yo sabía que eres un hombre duro, que quieres cosechar lo que no has plantado y recoger lo que no has sembrado. Por eso tuve miedo y fui a esconder tu millón bajo tierra. Aquí tienes lo tuyo'.<br />El señor le respondió: 'Siervo malo y perezoso. Sabías que cosecho lo que no he plantado y recojo lo que no he sembrado. ¿Por qué, entonces, no pusiste mi dinero en el banco para que, a mi regreso, lo recibiera yo con intereses? Quítenle el millón y dénselo al que tiene diez.<br />Pues al que tiene se le dará y le sobrará; pero al que tiene poco, se le quitará aun eso poco que tiene. Y a este hombre inútil, échenlo fuera, a las tinieblas. Allí será el llanto y la desesperación' \".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pidamos, hermanos, al Señor que escuche nuestras súplicas y acoja con bondad nuestras peticiones, digamos con fe y devoción: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br /></em>Para que el Señor, el único que puede inspirar y llevar a término los buenos propósitos, multiplique el número de fieles que, abandonando todas las cosas, se consagren exclusivamente a él en la vida religiosa, <em>roguemos al Señor.</em><br />Para que Dios, al que han de servir los poderes humanos, conceda a los jefes de las naciones, buscar la voluntad divina, temer a Dios en el cumplimiento de su misión y acertar en sus decisiones, <em>roguemos al Señor.</em><br />Para que Dios, que ha creado los alimentos para los seres vivos, mire con misericordia a las creaturas que en distintos lugares pasan hambre y les conceda el alimento necesario, <em>roguemos al Señor.</em><br />Para que el Señor, que nos ha dado el mandamiento nuevo del amor, nos dé fuerza para amar a nuestros enemigos y para cumplir su precepto de devolver bien por mal, <em>roguemos al Señor.</em><br /><em>Dios nuestro, que has confiado al hombre los bienes de la creación y de la gracia, escucha nuestras oraciones y haz que nuestro trabajo multiplique los dones que tu providencia ha puesto a nuestra disposición; que siempre estemos atentos y en vela, mientras esperamos el regreso de tu Hijo, de manera que podamos alegrarnos de que en el último día nos llame servidores fieles y cumplidores, buenos y de toda confianza, y entremos así en el gozo de tu reino. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, que estas ofrendas que ponemos bajo tu mirada, nos obtengan la gracia de vivir entregados a tu servicio y nos alcancen, en recompensa, la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 72, 28</strong></p><p><em>Mi felicidad consiste en estar cerca de Dios y en poner sólo en él mis esperanzas.</em></p><p><em>O bien: Mc 11, 23-24</em></p><p><em>Cualquier cosa que pidan en la oración, crean ustedes que ya se la han concedido, y la obtendrán, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir, Señor, el don de estos sagrados misterios, te suplicamos humildemente que lo que tu Hijo nos mandó celebrar en memoria suya, nos aproveche para crecer en nuestra caridad fraterna. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Podemos tomar esta parábola como un espejo o como una ventana. En el primer caso habremos de descubrirnos en la trama del relato, reconociéndonos en alguno de los personajes. Dos personajes emprendedores y responsables que hicieron crecer y fructificar los dones que Dios les concedió. Un hombre pichicato que aprendió a racionalizar y justificar su pereza. Amargura y fracaso de un lado, satisfacción y plenitud del otro. Quien haya oportunamente sabido reconocer sus habilidades sabrá deletrear los llamados que Dios le dirige a través de las carencias de sus hermanos. En el momento oportuno tenemos que responder a las urgencias del prójimo. Los dones que Dios nos regaló no son privilegios para agrandar nuestro ego, sino instrumentos útiles para mejorar nuestra vida y la de nuestros hermanos.</p>"
		},
		{
			"id": "16",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde / Blanco De Feria, Misa Por las vocaciones a la vida religiosa, o Memoria de santa Margarita de Escocia, * o Memoria de santa Gertrudis, virgen** MR, p. 1116 (1110) / Lecc. II, p. 1009</strong></p><p><strong>Otros santos: Inés de Asís, abadesa de la Orden de Santa Clara.</strong></p><p><strong>LOS ALTIBAJOS DE LA FE<br />Apoc 1,1-4; 2,1-5; Lc 18,35-43</strong></p><p>El autor del Apocalipsis asume un papel profético de frente a los altibajos que viven las distintas iglesias de Asia. De manera particular la carta dirigida a los cristianos de Éfeso, nos puede servir como referente. Es una comunidad con luces y sombras, que aún conserva algunos rasgos de fidelidad a su Señor. Son testigos perseverantes que no se han doblegado ante la propaganda imperial que los presionaba a renegar de Cristo Jesús. No obstante, abandonaron la grandeza del primer amor y se ha debilitado la intensidad de su compromiso cristiano. Su vida cristiana se ha ido diluyendo en rituales y gestos carentes de soporte ético. El futuro de esa comunidad es incierto, por eso suena oportuno el mensaje a convertirse y a redescubrir el manantial de la fe que nutrió sus primeros años como discípulos de Jesucristo.</p><p><strong>ANTÍFONA DE ENTRADA Mt 19, 21</strong></p><p><em>Si quieres ser perfecto, ve a vender todo lo que tienes, dales el dinero a los pobres; luego ven y sígueme, dice el Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Padre santo, que aunque llamas a todos tus hijos a la perfección de la caridad, invitas a algunos a seguir más de cerca las huellas de tu Hijo, concede a quienes has elegido para esta vocación especial vivir de tal manera, que sean para la Iglesia y para el mundo, un signo elocuente de tu Reino. Por nuestro Señor Jesucristo ...</em></p><p><em>O bien, si es un sacerdote religioso quien celebra:</em></p><p><em>Señor, mira con bondad a nuestra familia y bendícela con nuevas vocaciones, para que pueda alcanzar la perfección de la caridad y trabajar eficazmente por la salvación de los hombres. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Recuerda de dónde has caído y arrepiéntete.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 1, 1-4; 2, 1-5</strong></p><p>Ésta es la revelación que Dios le confió a Jesucristo, para que él manifestara a sus servidores lo que tiene que suceder en breve, y que comunicó, por medio de un ángel, a su siervo Juan. El cual narra lo que vio y afirma que es palabra de Dios, atestiguada por Jesucristo. Dichosos los que lean y escuchen la lectura de esta profecía y hagan caso de lo que en ella está escrito, porque el tiempo señalado está cerca.<br />Yo, Juan, les deseo la gracia y la paz a las siete comunidades cristianas de la provincia de Asia, de parte del que es, del que era, del que ha de venir, y de parte de los siete espíritus que están ante su trono.<br />Oí al Señor, que me decía: \"Al encargado de la comunidad cristiana de Éfeso escríbele así: Esto dice el que tiene las siete estrellas en su mano derecha y camina entre los siete candelabros de oro: 'Conozco tus obras, tu esfuerzo y tu paciencia; sé que no puedes soportar a los malvados, que pusiste a prueba a los que se llamaban apóstoles sin serlo, y descubriste que eran unos mentirosos. Eres tenaz, has sufrido por mí y no te has rendido a la fatiga. Pero tengo en contra tuya que ya no tienes el mismo amor que al principio. Recuerda de dónde has caído, arrepiéntete y vuelve a proceder como antes' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 1,1-2.3.4.6.<br /><em>R/. El Señor protege al justo.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <em><strong>R/.</strong></em><br />Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <em><strong>R/.</strong></em><br />En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 8, 12<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy la luz del mundo, dice el Señor; el que me sigue tendrá la luz de la vida. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿Qué quieres que haga por ti? - Señor, que vea.</em></p><p><strong>Del santo Evangelio según san Lucas: 18, 35-43</strong></p><p>En aquel tiempo, cuando Jesús se acercaba a Jericó, un ciego estaba sentado a un lado del camino, pidiendo limosna. Al oír que pasaba gente, preguntó qué era aquello, y le explicaron que era Jesús el nazareno, que iba de camino. Entonces él comenzó a gritar: \"¡Jesús, hijo de David, ten compasión de mí!\". Los que iban adelante lo regañaban para que se callara, pero él se puso a gritar más fuerte: \"¡Hijo de David, ten compasión de mí!\".<br />Entonces Jesús se detuvo y mandó que se lo trajeran. Cuando estuvo cerca, le preguntó: \"¿Qué quieres que haga por ti?\". Él le contestó: \"Señor, que vea\". Jesús le dijo: \"Recobra la vista; tu fe te ha curado\". Enseguida el ciego recobró la vista y lo siguió, bendiciendo a Dios. Y todo el pueblo, al ver esto, alababa a Dios. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Padre santo, los dones que te presentamos y concede a cuantos se han propuesto seguir con entusiasmo a tu Hijo por el camino estrecho de la perfección evangélica, la libertad de espíritu y la verdadera fraternidad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 19, 27-29</strong></p><p><em>En verdad les digo que ustedes, los que han dejado todo para seguirme, recibirán cien veces más y obtendrán la vida eterna, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalece, Señor, a tus siervos, con el alimento y la bebida espirituales, para que, siempre fieles al llamado evangélico. muestren en todas partes una viva imagen de tu Hijo. El, que vive y reina por los siglos de los siglos.</p><p><em>O bien, si es un sacerdote religioso quien celebra:</em></p><p>Por la eficacia de este sacramento, concédenos, Señor, vivir siempre conforme a tu voluntad, para que podamos dar testimonio de tu amor ante el mundo y buscar decididamente los únicos bienes que no se acaban. Por Jesucristo, nuestro Señor.</p><p>O bien:</p><p><strong>*Memoria de santa Margarita de Escocia MR, p. 880 (868)</strong></p><p>Nace en Hungría (hacia 1046) y en 1070 se convierte en reina de Escocia, casada con Malcolm III, con quien tuvo ocho hijos. Influyó profundamente en su marido y en la renovación religiosa de todo su pueblo, por su cultura, su tacto político y su espléndida caridad Separados por la distancia de unos cuantos días, murieron estos reyes, en 1093.</p><p><em>Del Común de santos y santas: para los que hicieron obras de misericordia, p. 976 (968).</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que hiciste admirable a santa Margarita de Escocia por su extraordinaria caridad hacia los pobres, concédenos, por su intercesión y siguiendo su ejemplo, que reflejemos entre los hombres la imagen de tu bondad. Por nuestro Señor Jesucristo ...</p><p><em>O bien:</em></p><p><strong>* * Santa Gertrudis, virgen MR, p. 880 (868)</strong></p><p>Del Común de vírgenes: para una virgen, MR, p. 960 (952), o del Común de santos y santas: para una monja, p. 972 (964).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que te preparaste una grata morada en el corazón de santa Gertrudis, virgen, por su intercesión ilumina las tinieblas de nuestro corazón, para que podamos experimentar, con alegría, tu presencia y tu acción en nosotros. Por nuestro Señor Jesucristo ...</p>"
		},
		{
			"id": "17",
			"imagen": "martes",
			"contenido": "<p><strong>Blanco Memoria de santa Isabel De Hungría, religiosa MR, p. 881 (869) / Lecc. II, p. 1014</strong></p><p><strong>Otros santos: Juan del Castillo y compañeros, sacerdotes jesuitas y mártires. Beato Josafat Kocylovskyj, obispo y mártir.</strong></p><p>A los 14 años de edad, Isabel se casó con Luis IV de Turingia (Alemania). Juntos pasaron seis años de felicidad tratando de vivir en el hogar los ideales de san Francisco de Asís. Pero en 1227 muere Luis y deja a Isabel esperando un niño. Entonces ella escucha el llamamiento<br />a una vida de total pobreza, en la cual se desgasta prematuramente, al servicio de los más pobres.</p><p><strong>HISTORIA CON FINAL ABIERTO<br />Apoc 3,1-6.14-22, Lc 19,1-10</strong></p><p>El pasado y el futuro de Zaqueo no le pertenecen, su presente es lo único con que realmente cuenta. Y en su presente se generó un acontecimiento decisivo. La llegada de Jesús a Jericó no le pasó inadvertida, despertó su curiosidad, subió trabajosamente a un árbol y ocurrió el evento más trascendente en su vida, el del encuentro personal con el Señor Jesús. Zaqueo fue quien decidió acoger la visita de Jesús con la importancia que ameritaba. Se dejó sacudir por su oferta de misericordia y reajustó para siempre su vida. Jesús no fue una anécdota, sino un acontecimiento en la vida de Zaqueo. La historia de vida de este hombre atado por los intereses económicos dio un giro radical. A partir de su encuentro con Jesús, vivirá en calidad de salvado. Esa salvación se traduciría en relaciones justas y respetuosas con los pobres a quienes tanto había agraviado.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 25, 34. 36.40</strong></p><p><em>Vengan, benditos de mi Padre, dice el Señor, porque estuve enfermo y me visitaron. Yo les aseguro que cuando hicieron con el más insignificante de mis hermanos, conmigo lo hicieron.</em></p><p><em>O bien: Sal 111, 9</em></p><p><em>Al pobre da con abundancia, obra siempre conforme a la justicia; su frente se alzará llena de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a santa Isabel de Hungría el don de reconocer y honrar a Cristo en los pobres, concédenos, por su intercesión, servir con incansable caridad a los necesitados y afligidos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Si alguien me abre la puerta, entraré en su casa y cenaremos juntos.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 3, 1-6.14-22</strong></p><p>Yo, Juan, oí que el Señor me decía: \"Escribe al encargado de la comunidad cristiana de Sardes: Esto dice el que tiene los siete espíritus de Dios y las siete estrellas:<br />'Conozco tus obras. En apariencia estás vivo, pero en realidad estás muerto. Ponte alerta y reaviva lo que queda y está a punto de morir, pues tu conducta delante de mi Dios no ha sido perfecta. Recuerda de qué manera recibiste y escuchaste mi palabra; cúmplela y enmiéndate. Porque si no estás alerta, vendré como un ladrón, sin que sepas la hora en que voy a llegar.<br />Tienes, sin embargo, en Sardes, algunas pocas personas que no han manchado sus vestiduras; ellos me acompañarán vestidos de blanco, pues lo merecen. El que venza también se vestirá de blanco. No borraré jamás su nombre del libro de la vida y lo reconoceré ante mi Padre y sus ángeles'.<br />El que tenga oídos, que oiga lo que el Espíritu dice a las comunidades cristianas. Escribe al encargado de la comunidad cristiana de Laodicea: Esto dice el que es el Amén, el testigo fiel y veraz, el origen de todo lo creado por Dios: 'Conozco tus obras: no eres ni frío ni caliente.<br />Ojalá fueras frío o caliente. Pero porque eres tibio y no eres ni frío ni caliente, estoy a punto de vomitarte de mi boca.<br />Dices que eres rico, que has acumulado riquezas y que ya no tienes necesidad de nada, pero no sabes que eres un desdichado, miserable, pobre, ciego y desnudo. Por eso te aconsejo que vengas a comprarme oro purificado por el fuego, para que te enriquezcas; vestiduras blancas, para que te las pongas y cubras tu vergonzosa desnudez, y colirio, para que te lo pongas en los ojos y puedas ver.<br />Yo reprendo y corrijo a todos los que amo. Reacciona, pues, y enmiéndate. Mira que estoy aquí, tocando la puerta; si alguno escucha mi voz y me abre, entraré a su casa y cenaremos juntos.<br />Al que venza lo sentaré conmigo en mi trono; lo mismo que yo, cuando vencí, me senté con mi Padre en su trono'. El que tenga oídos, que oiga lo que el Espíritu dice a las comunidades cristianas\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 14, 2-3ab. 3cd-4ab.5<br /><em>R/. ¿Quién será grato a tus ojos, Señor?</em></strong></p><p>El hombre que procede honradamente y obra con justicia; el que es sincero en todas sus palabras y con su lengua a nadie desprestigia. <em><strong>R/.</strong></em><br />Quien no hace mal al prójimo ni difama al vecino; quien no ve con aprecio a los malvados, pero honra a quienes temen al Altísimo. <em><strong>R/.</strong></em><br />Quien presta sin usura y quien no acepta soborno en perjuicio de inocentes, ése será agradable a los ojos de Dios eternamente. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 1 Jn 4, 10<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dios nos amó y nos envió a su Hijo, como víctima de expiación por nuestros pecados. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Hijo del hombre ha venido a buscar y a salvar lo que estaba perdido.</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 1-10</strong></p><p>En aquel tiempo, Jesús entró en Jericó, y al ir atravesando la ciudad, sucedió que un hombre llamado Zaqueo, jefe de publicanos y rico, trataba de conocer a Jesús, pero la gente se lo impedía, porque Zaqueo era de baja estatura. Entonces corrió y se subió a un árbol para verlo cuando pasara por ahí. Al llegar a ese lugar, Jesús levantó los ojos y le dijo: \"Zaqueo, bájate pronto, porque hoy tengo que hospedarme en tu casa\".<br />El bajó enseguida y lo recibió muy contento. Al ver esto, comenzaron todos a murmurar diciendo: \"Ha entrado a hospedarse en casa de un pecador\". Zaqueo, poniéndose de pie, dijo a Jesús: \"Mira, Señor, voy a dar a los pobres la mitad de mis bienes, y si he defraudado a alguien, le restituiré cuatro veces más\". Jesús le dijo: \"Hoy ha llegado la salvación a esta casa, porque también él es hijo de Abraham, y el Hijo del hombre ha venido a buscar y a salvar lo que se había perdido\". <strong>Palabra; del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Acoge, Señor, las ofrendas de tu pueblo, para que, al celebrar la obra de la caridad inmensa de tu Hijo, seamos confirmados en el amor a ti y al prójimo, a ejemplo de santa Isabel de Hungría. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 13</strong></p><p><em>Nadie tiene un amor más grande, que el que da la vida por sus amigos.</em></p><p><em>O bien: Cfr. Jn 13, 35</em></p><p><em>En esto reconocerán todos que ustedes son mis discípulos: en que se aman los unos a los otros, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Renovados por este sacramento, concédenos, Señor, seguir los ejemplos de santa Isabel de Hungría, que te honró con su incansable piedad y con su inmensa claridad hizo tanto bien a su pueblo. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>Alimentados con este sacramento de salvación, suplicamos humildemente a tu bondad, Señor, que, haciéndonos imitadores de la caridad de santa Isabel de Hungría, participemos también de su gloria. Por Jesucristo, nuestro Señor.</em></p>"
		},
		{
			"id": "18",
			"imagen": "miercoles",
			"contenido": "<p><strong>La Dedicación de las Basílicas de San Pedro y San Pablo, Apóstoles</strong></p><p><strong>Verde / Blanco De Feria, Misa votiva de San José o Memoria MR, p. 1205 (1197) / Lecc. II, p. 1019</strong></p><p><strong>Otros santos: Filippina Rosa Duchesne, religiosa de las Damas del Sagrado Corazón de Jesús. Beatas María del Refugio Hinojosa Naveros y 5 compañeras religiosas de la Orden de la Visitación y mártires.</strong></p><p><strong>UNA HISTORIA CON RUMBO<br />Apoc 4.1-1l; Lc 19,11-28</strong></p><p>Este capítulo del Apocalipsis puede ser considerado como una lectura creyente y esperanzada de la historia humana. El presente que vivían aquellos cristianos estaba marcado por la hostilidad y la demencial persecución de Domiciano, primero de los emperadores romanos que pretendía recibir el trato reservado exclusivamente a Dios. Para animar a unos discípulos desesperanzados el autor los anima a reflexionar en la otra dimensión, en la liturgia celestial que solo perciben profetas como Juan, movidos por la guía del Espíritu. En ese cuadro glorioso Dios está revestido de los símbolos del dominio universal, por eso aparece rodeado de los cuatro vivientes, que representan la totalidad del universo. El mensaje es sencillo aunque parezca inverosímil: el destino del mundo no está en las manos de las legiones romanas. Dios es el Señor de la historia y como tal, librará a los suyos de la pavorosa persecución.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Santo es el Señor, Dios todopoderoso, el que era, el que es y el que ha de venir.</em></p><p><strong>Del libro del Apocalipsis: del apóstol san Juan: 4, 1-11</strong></p><p>Yo, Juan, tuve una visión: Vi una puerta abierta en el cielo, y la voz que había oído antes, semejante al sonido de una trompeta, me habló y me dijo: \"Sube hacia acá y te enseñaré lo que va a suceder después\".<br />Entonces fui arrebatado en espíritu y vi un trono puesto en el cielo, y alguien estaba sentado en el trono. El que estaba sentado en el trono brillaba con destellos rojos, como una piedra preciosa transparente, y un resplandor como de esmeralda rodeaba el trono.<br />Alrededor de este trono vi otros veinticuatro tronos, y en los tronos estaban sentados veinticuatro ancianos, vestidos con túnicas blancas y con coronas de oro sobre sus cabezas. Del trono salían relámpagos y truenos poderosos. Siete lámparas de fuego, que son los siete espíritus de Dios, ardían frente al trono, y delante de él había una especie de mar transparente, como de cristal.<br />En el centro, alrededor del trono, había cuatro seres vivientes, llenos de ojos por delante y por detrás. El primer ser viviente se parecía a un león; el segundo, a un toro; el tercero tenía cara de hombre, y el cuarto parecía un águila en vuelo. Los cuatro seres vivientes tenían seis alas cada uno y estaban llenos de ojos por dondequiera. Y no se cansaban de repetir día y noche: \"Santo, santo, santo es el Señor, Dios todopoderoso, el que era, el que es y el que ha de venir\".<br />Y cada vez que los seres vivientes alababan, bendecían y glorificaban al que está sentado en el trono, al que vive por los siglos de los siglos, los veinticuatro ancianos se postraban delante del que está sentado en el trono, adoraban al que vive por los siglos de los siglos, y depositaban sus coronas ante el trono, diciendo: \"Señor y Dios nuestro, tú mereces recibir la gloria, el honor y el poder, porque tú has creado todas las cosas: tú has querido que ellas existieran y fueron creadas\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 150,1-2.3-4.5-6.<br /><em>R/. Alabemos al Señor con alegría.</em></strong></p><p>Alabemos al Señor en su templo, alabemos al Señor en su augusto firmamento. Alabémoslo por sus obras magníficas, alabémoslo por su inmensa grandeza. <em><strong>R/.</strong></em><br />Alabémoslo tocando trompetas, alabémoslo con arpas y cítaras. Alabémoslo con tambores y danzas, alabémoslo con cuerdas y flautas. <em><strong>R/.</strong></em><br />Alabémoslo con platillos sonoros, alabémoslo con platillos vibrantes. Que todo ser viviente alabe al Señor. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿Por qué no pusiste mi dinero en el banco?</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 11-28</strong></p><p>En aquel tiempo, como ya se acercaba Jesús a Jerusalén y la gente pensaba que el Reino de Dios iba a manifestarse de un momento a otro, él les dijo esta parábola: \"Había un hombre de la nobleza que se fue a un país lejano para ser nombrado rey y volver como tal. Antes de<br />irse, mandó llamar a diez empleados suyos, les entregó una moneda de mucho valor a cada uno y les dijo: 'Inviertan este dinero mientras regreso'.<br />Pero sus compatriotas lo aborrecían y enviaron detrás de él a unos delegados que dijeran: 'No queremos que éste sea nuestro rey'. Pero fue nombrado rey, y cuando regresó a su país, mandó llamar a los empleados a quienes había entregado el dinero, para saber cuánto había ganado cada uno. Se presentó el primero y le dijo: 'Señor, tu moneda ha producido otras diez monedas'. Él le contestó: 'Muy bien. Eres un buen empleado. Puesto que has sido fiel en una cosa pequeña, serás gobernador de diez ciudades'.<br />Se presentó el segundo y le dijo: 'Señor, tu moneda ha producido otras cinco monedas'. Y el señor le respondió: 'Tú serás gobernador de cinco ciudades'.<br />Se presentó el tercero y le dijo: 'Señor, aquí está tu moneda. La he tenido guardada en un pañuelo, pues te tuve miedo, porque eres un hombre exigente, que reclama lo que no ha invertido y cosecha lo que no ha sembrado'. El señor le contestó: 'Eres un mal empleado. Por tu propia boca te condeno. Tú sabías que yo soy un hombre exigente, que reclamo lo que no he invertido y que cosecho lo que no he sembrado, ¿por qué, pues, no pusiste mi dinero en el banco para que yo, al volver, lo hubiera recobrado con intereses?'.<br />Después les dijo a los presentes: 'Quítenle a éste la moneda y dénsela al que tiene diez'. Le respondieron: 'Señor, ya tiene diez monedas'. Él les dijo: 'Les aseguro que a todo el que tenga se le dará con abundancia, y al que no tenga, aun lo que tiene se le quitará. En cuanto a mis enemigos, que no querían tenerme como rey, tráiganlos aquí y mátenlos en mi presencia' \". Dicho esto, Jesús prosiguió su camino hacia Jerusalén al frente de sus discípulos. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.<br />Si se celebra la memoria libre, se dicen sus lecturas propias:</p><p><strong>*Memoria de La Dedicación de las Basílicas de San Pedro y San Pablo, Apóstoles MR p. 881 (870) / Lecc. II, p. 1140</strong></p><p>San Pedro fue sepultado en el Vaticano, junto al circo de Nerón, y la tumba de san Pablo está en el camino de Ostia. En el siglo IV, el emperador Constantino emprende la construcción de una enorme basílica sobre la tumba de Pedro, y otra de menores dimensiones, sobre el sepulcro de Pablo. Celebrando hoy a los dos Apóstoles, conmemoramos la dedicación de ambas basílicas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 44, 17-18</strong></p><p><em>Los constituiste príncipes sobre toda la tierra. Ellos han hecho memorable tu nombre por generaciones y generaciones; por eso los pueblos te alabarán eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Defiende, Señor, a tu Iglesia con la protección de los apóstoles Pedro y Pablo, de quienes recibió el inicio del conocimiento divino, y concédele crecer en tu gracia celestial hasta el final de los tiempos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Llegamos a Roma.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 28, 11-16. 30-31</strong></p><p>Al cabo de tres meses, nos embarcamos en un navío que había permanecido en la isla durante el invierno; era un barco alejandrino que tenía la insignia de Cástor y Póllux. Hicimos escala en Siracusa, donde permanecimos tres días. De allí, bordeando la costa, llegamos a Regio. Al día siguiente se levantó un viento del sur y en dos días llegamos a Pozzuoli, donde encontramos a unos hermanos que nos invitaron a permanecer una semana con ellos. Luego llegamos a Roma.<br />Los hermanos de esta ciudad, informados de nuestra llegada, nos salieron al encuentro y nos alcanzaron a la altura del Foro de Apio y de las Tres Tabernas. Pablo, al verlos, dio gracias a Dios y se sintió reconfortado. Cuando llegamos a Roma, se le permitió a Pablo vivir en una casa particular, con un soldado de guardia.<br />Dos años enteros pasó Pablo en una casa alquilada; allí recibía a todos los que acudían a él, predicaba el Reino de Dios y les explicaba la vida de Jesucristo, el Señor con absoluta libertad y sin estorbo alguno. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 97, 1.2-3ab. 3c-4. 5-6.<br /><em>R/. El Señor nos ha mostrado su amor y su lealtad.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <em><strong>R/.</strong></em><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <em><strong>R/.</strong></em><br />Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Mándame ir a ti caminando sobre el agua.</em></p><p><strong>Del santo Evangelio según san Mateo: 14, 22-33</strong></p><p>En aquel tiempo, inmediatamente después de la multiplicación de los panes, Jesús hizo que sus discípulos subieran a la barca y se dirigieran a la otra orilla, mientras él despedía a la gente. Después de despedirla, subió al monte a solas para orar. Llegada la noche, estaba él solo allí.<br />Entre tanto, la barca iba ya muy lejos de la costa, y las olas la sacudían, porque el viento era contrario. A la madrugada, Jesús fue hacia ellos, caminando sobre el agua. Los discípulos, al verlo andar sobre el agua, se espantaron, y decían: \"¡Es un fantasma!\". Y daban gritos de terror. Pero Jesús les dijo enseguida: \"Tranquilícense y no teman. Soy yo\".<br />Entonces le dijo Pedro: \"Señor, si eres tú, mándame ir a ti caminando sobre el agua\". Jesús le contestó: \"Ven\". Pedro bajó de la barca y comenzó a caminar sobre el agua hacia Jesús; pero al sentir la fuerza del viento, le entró miedo, comenzó a hundirse y gritó: \"¡Sálvame, Señor!\". Inmediatamente Jesús le tendió la mano, lo sostuvo y le dijo: \"Hombre de poca fe, ¿por qué dudaste?\".<br />En cuanto subieron a la barca, el viento se calmó. Los que estaban en la barca se postraron ante Jesús diciendo: \"Verdaderamente tú eres el Hijo de Dios\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Al presentarte, Señor, nuestras humildes ofrendas, imploramos tu clemencia, para que la verdad que nos fue transmitida por el ministerio de los apóstoles Pedro y Pablo, se conserve sin mancha en nuestros corazones.</em></p><p><em>Por Jesucristo, nuestro Señor.</em></p><p><strong>Prefacio I-II de los Apóstoles, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 6, 68-69</strong></p><p><em>Señor, tú tienes palabras de vida eterna; nosotros creemos y sabemos que tú eres el Santo de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que tu pueblo, alimentado con el pan celestial, se alegre en la conmemoración de los apóstoles Pedro y Pablo, a quienes encomendaste gobernar y proteger a tus fieles. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "19",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco De Feria o Misa votiva de nuestro Señor Jesucristo, Sumo y Eterno Sacerdote MR, p. 1170 (1162) / Lecc. II, p. 1024</strong></p><p><strong>Otros santos: Abdías, profeta; Matilde de Hackeborn, abadesa benedictina. Beatos: Eliseo García García, religioso de la Sociedad Salesiana, y Alejandro Planas Saurí, laico, mártires.</strong></p><p><strong>SIETE CUERNOS Y SIETE OJOS<br />Apoc 5,1-10; Lc 19,41-44</strong></p><p>El capítulo quinto del Apocalipsis nos hace partícipes de las visiones proféticas del apóstol Juan. El vidente experimenta al principio un enorme desconsuelo. El misterio de la iniquidad es enorme y no hay quien sea capaz de descifrar los secretos de Dios. El rollo está cerrado, la historia es un enredo indescifrable y no parece haber alternativa alguna. Sufrimiento terrible y orfandad espiritual, al carecer de una guía que fundamente la esperanza. Todo cambia para el profeta cuando recibe la gran noticia sobre la victoria del León de Judá. Dispone de la autoridad y la sabiduría necesarias para desvelar los secretos de Dios contenidos en el rollo. Como Cordero sacrificado que es, ha sufrido ya la muerte, pero ahora está revestido de plena autoridad y sabiduría. Los siete cuernos representan el poder universal, mientras que los siete espíritus representan la. sabiduría. Los cristianos de hoy no estamos desamparados. El León de Judá nos asiste.</p><p><strong>ANTÍFONA DE ENTRADA Hb 7,24</strong></p><p><em>Juró el Señor y no ha de retractarse: \"Tú eres sacerdote para siempre, como Melquisedec\".</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que para gloria tuya y salvación del género humano constituiste a Cristo sumo y eterno sacerdote, concede al pueblo redimido con su sangre, por la participación en este memorial, experimentar el poder de la cruz y la resurrección de tu Hijo. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Cordero fue sacrificado y nos redimió con su sangre.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 5, 1-10</strong></p><p>Yo, Juan, vi en la mano derecha del que estaba sentado en el trono, un libro escrito por dentro y por fuera, y sellado con siete sellos. Y vi un ángel poderoso, que gritaba con fuerte voz: \"¿Quién es digno de abrir el libro y de romper sus sellos?\". Pero nadie, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrir el libro ni ver su contenido.<br />Lloré mucho porque no había nadie digno de abrir el libro y de ver su contenido. Entonces, uno de los ancianos me dijo: \"Ya no llores, porque ha vencido el león de la tribu de Judá, el descendiente de David, y él va a abrir el libro y sus siete sellos\".<br />Vi entonces junto al trono, en medio de los cuatro seres vivientes y de los ancianos, un Cordero. Estaba de pie, y mostraba las señales de haber sido sacrificado.<br />Tenía siete cuernos y siete ojos, que son los siete espíritus de Dios, enviados por toda la tierra. Se acercó y tomó el libro de la mano derecha del que estaba sentado en el trono. Y al tomarlo, los cuatro seres vivientes y los veinticuatro ancianos se postraron ante el Cordero, con sus cítaras y sus copas de oro llenas de incienso, que significan las oraciones de los santos. Y se pusieron a cantar un cántico nuevo, diciendo: \"Tú eres digno de tomar el libro y de abrir sus sellos, porque fuiste sacrificado y con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, y con ellos has constituido un reino de sacerdotes, que servirán a nuestro Dios y reinarán sobre la tierra\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 149, 1-2. 3-4. 5-6a. 9b.<br /><em>R/. Bendito sea el Señor.</em></strong></p><p>Entonen al Señor un canto nuevo, en la reunión litúrgica proclámenlo. En su creador y rey, en el Señor, alégrese Israel, su pueblo santo. <strong><em>R/.</em></strong><br />En honor de su nombre, que haya danzas, alábenlo con arpa y tamboriles. El Señor es amigo de su pueblo y otorga la victoria a los humildes. <em><strong>R/.</strong></em><br />Que se alegren los fieles en el triunfo, que inunde el regocijo sus hogares, que alaben al Señor con sus palabras, porque en esto su pueblo se complace. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94,8<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>No endurezcan su corazón, como el día de la rebelión en el desierto, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si comprendieras lo que puede conducirte a la paz.</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 41-44</strong></p><p>En aquel tiempo, cuando Jesús estuvo cerca de Jerusalén y contempló la ciudad, lloró por ella y exclamó: \"¡Si en este día comprendieras tú lo que puede conducirte a la paz! Pero eso está oculto a tus ojos. Ya vendrán días en que tus enemigos te rodearán de trincheras, te sitiarán y te atacarán por todas partes y te arrasarán. Matarán a todos tus habitantes y no dejarán en ti piedra sobre piedra, porque no aprovechaste la oportunidad que Dios te daba\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención.<br />Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Éste es mi Cuerpo que se entrega por ustedes. Este cáliz es la nueva alianza que se sella con mi Sangre, dice el Señor. Hagan esto en memoria mía siempre que beban de él.</em></p><p><strong>ORACIÓN DESPUÉS. DE LA COMUNIÓN</strong></p><p>Por la participación de este sacrificio que tu Hijo nos mandó ofrecer en conmemoración suya, te rogamos, Señor, que, unidos a él, seamos una oblación perenne. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "20",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Rojo De Feria, Misa votiva de la Preciosísima Sangre de nuestro Señor Jesucristo, o beatos Anacleto González Flores y Compañeros, mártires* [Memoria en los lugares donde se conserven algunas de sus reliquias] MR, p. 1176 (1166) / Lecc. II, p. 1028</strong></p><p><strong>Otros santos: María Fortunata Viti, religiosa de la Orden de San Benito; María de los Milagros Ortells, religiosa de la Orden de las Clarisas Capuchinas y mártir.</strong></p><p><strong>LA MISIÓN PROFÉTICA<br />Apoc 10,8-11; Lc 19,45-48</strong></p><p>El libro del Apocalipsis no es solamente una lectura creyente de los acontecimientos que viven las comunidades cristianas a fines del siglo primero, también puede servirnos como clave de lectura para comprender la vida, pasión, muerte y resurrección del Señor Jesús. Así como Juan, desterrado en Patmos, por causa de su testimonio y su perseverante profecía, también el Señor Jesús fue sometido a la dolorosa humillación del madero y la muerte en cruz por haber desafiado a los dueños del poder religioso, asentados en Jerusalén. Cabe tener presente que una vez que Jesús sube a Jerusalén realiza un gesto denso, cargado de gran simbolismo en el atrio del templo. La confabulación que tramaron los escribas y sacerdotes en contra suya parecía perfecta. Sin embargo, la fidelidad de Dios reivindicó al justo, convirtiéndolo en el primer vencedor de la muerte.</p><p><strong>ANTÍFONA DE ENTRADA Ap 5,9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Tomé el librito y me lo comí.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 10, 8-11</strong></p><p>Yo, Juan, oí de nuevo la voz que ya me había hablado desde el cielo, y que me decía: \"Ve a tomar el librito abierto, que tiene en la mano el ángel que está de pie sobre el mar y la tierra\".<br />Me acerqué al ángel y le pedí que me diera el librito. Él me dijo: \"Tómalo y cómetelo. En la boca te sabrá tan dulce como la miel, pero te amargará las entrañas\".<br />Tomé el librito de la mano del ángel y me lo comí. En la boca me supo tan dulce como la miel; pero al tragarlo, sentí amargura en las entrañas. Entonces la voz me dijo: \"Tienes que volver a anunciar lo que Dios dice acerca de muchos pueblos, naciones y reyes\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 118, 14.24.72.103.111.131.<br /><em>R/. Mi alegría es cumplir tus mandamientos.</em></strong></p><p>Más me gozo cumpliendo tus preceptos que teniendo riquezas. Tus mandamientos, Señor, son mi alegría, ellos son también mis consejeros. <em><strong>R/.</strong></em><br />Para mí valen más tus enseñanzas que miles de monedas de oro y plata. ¡Qué dulces al paladar son tus promesas! Más que la miel en la boca. <em><strong>R/.</strong></em><br />Tus preceptos son mi herencia perpetua, la alegría de mi corazón. Hondamente suspiro, Señor, por guardar tus mandamientos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ustedes han convertido la casa de Dios en cueva de ladrones.</em></p><p><strong>Del santo Evangelio según san Lucas: 19, 45-48</strong></p><p>Aquel día, Jesús entró en el templo y comenzó a echar fuera a los que vendían y compraban allí, diciéndoles: \"Está escrito: Mi casa es casa de oración; pero ustedes la han convertido en cueva de ladrones\".<br />Jesús enseñaba todos los días en el templo. Por su parte, los sumos sacerdotes, los escribas y los jefes del pueblo, intentaban matarlo, pero no encontraban cómo hacerlo, porque todo el pueblo estaba pendiente de sus palabras. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Co 10, 16</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</p><p><em><strong>*Beatos Anacleto González Flores y Compañeros, mártires</strong></em><br />(Celebración tomada de la Revista Hacia los Altares, N° 17 de la Comisión Arquidiocesana de causas de canonización Guadalajara, Jal. 2008) Oraciones y lecturas propias.<br />Del Decreto de la Congregación para las Causas de los Santos acerca del martirio de Anacleto González Flores y Compañeros Mártires, se puede resumir que: ellos se cuentan entre aquellos que, a través de los siglos, brillaron por la firmeza con que profesaron su fe en medio de las persecuciones. Vivieron con constancia sus deberes cristianos y participaron activamente en la vida de la Iglesia y de la sociedad. Defendieron con todos los medios posibles la libertad y los derechos de la Iglesia durante la cruel persecución desatada contra ella en México al inicio del siglo veinte. Con la ayuda de la gracia de Dios prefirieron morir que renegar de la unidad con Cristo y con el Romano Pontífice. Murieron en circunstancias diversas durante los años 1927-1928, pero tuvieron en común la fe, el valor, el perdón de los perseguidores y la firma voluntad de testificar el amor de Dios hasta derramar su sangre.</p><p><strong>ANTÍFONA DE ENTRADA Sal 33, 18</strong></p><p><em>Cuando los justos claman al Señor, él los escucha y los libra de sus tribulaciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios nuestro, al celebrar hoy el glorioso martirio de los beatos Anacleto González Flores y compañeros, te pedimos nos fortalezcas, como a ellos, para luchar con valentía y entereza, por instaurar tu Reino de justicia y de paz en nuestro mundo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA (Lecc. III, n. 561)</strong></p><p><em>Somos \"los moribundos\" que estamos bien vivos.</em></p><p><strong>De la segunda carta del apóstol san Pablo a los corintios: 6,4-10</strong></p><p>Hermanos: Continuamente damos pruebas de que somos servidores de Dios con todo lo que soportamos: sufrimientos, necesidades y angustias; golpes, cárceles y motines; cansancio, noches de no dormir y días de no comer. Procedemos con pureza, sabiduría, paciencia y amabilidad; con la fuerza del Espíritu Santo y amor sincero, con palabras de verdad y con el poder de Dios.<br />Luchamos con las armas de la justicia, tanto para atacar como para defendernos, en medio de la honra y de la deshonra, de la buena y de la mala fama. Somos los \"impostores\" que dicen la verdad; los \"desconocidos\" de sobra conocidos; los \"moribundos\" que están bien vivos; los \"condenados\" nunca ajusticiados; los \"afligidos\" siempre alegres; los \"pobres\" que a muchos enriquecen; los \"necesitados\" que todo lo poseen. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 33, 2-3. 4a. 5a. 7-9 (Lecc. III, n. 766)<br /><em>R/. El Señor me libró de todos mis temores.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabado. Yo me siento orgulloso del Señor, que se alegre su pueblo al escuchado. <em><strong>R/.</strong></em><br />Proclamemos la grandeza del Señor y alabemos todos juntos su poder. Cuando acudí al Señor, me hizo caso y me libró de todos mis temores. <em><strong>R/.</strong></em><br />Confía en el Señor y saltarás de gusto; jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias. <em><strong>R/.</strong></em><br />Junto a aquellos que temen al Señor el ángel del Señor acampa y los protege. Haz la prueba y verás qué bueno es el Señor. Dichoso el hombre que se refugia en él. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 5, 10 (Lecc III, n. 947)<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos, dice el Señor. <strong><em>R/. Aleluya.</em></strong></p><p><strong>EVANGELIO (Lecc III, n. 219)</strong></p><p><em>No tengan miedo a los que matan el cuerpo.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 28-33</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: \"No tengan miedo a los que matan el cuerpo, pero no pueden matar el alma. Teman, más bien, a quien puede arrojar al lugar de castigo el alma y el cuerpo.<br />¿No es verdad que se venden dos pajarillos por una moneda? Sin embargo, ni uno solo de ellos cae por tierra si no lo permite el Padre. En cuanto a ustedes, hasta los cabellos de su cabeza están contados. Por lo tanto, no tengan miedo, porque ustedes valen mucho más que todos los pájaros del mundo.<br />A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos; pero al que me niegue delante de los hombres, yo también lo negaré ante mi Padre, que está en los cielos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Señor, que los dones que te presentamos en honor de tus mártires Anacleto González Flores y compañeros, te sean tan agradables como lo fue su martirio. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 8,35</strong></p><p><em>El que perdiere su vida por mí y por el Evangelio la salvará, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Conserva en nosotros, Señor, el don que hemos recibido en la festividad de los beatos Anacleto González Flores y compañeros mártires y concédenos que sea para nosotros, fuente de salvación y de paz. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "21",
			"imagen": "sabado",
			"contenido": "<p><strong>La Presentación de la santísima Virgen María</strong></p><p><strong>Blanco Memoria MR, p. 882 (871) 913 (90S) / Lecc. II: p. 1032 O bien, lecturas propias de la Memoria: Lecc III: la. Lect. p. 442 [No 182]; Sal p. 961 [No 927]; Aclam. 977 [N°969]; Ev. 473 [N° 222]</strong></p><p><strong>Otros santos: Beatas María de Jesús del Buen Pastor, virgen fundadora; Clelia Merloni, virgen fundadora.</strong></p><p>Más importante que los relatos antiguos de la Presentación de la Virgen María en el Templo, la memoria viva de las Iglesias del Oriente y del Occidente celebran hoy la entrega que de sí misma hizo la santísima Virgen al Señor, en el umbral de su vida consciente. Todos los cristianos podemos encontrar en María santísima, \"la llena de gracia\", el modelo de una vida consagrada a hacer la voluntad de Dios.</p><p><strong>LA FUERZA SILENCIOSA DE LOS SÍMBOLOS</strong></p><p><strong>Apoc 11,4-12; Lc 20,27-40</strong></p><p>Tanto en Jerusalén como en Roma se vivía en torno de símbolos, imágenes y discursos cargados de emoción religiosa. Incienso, trompetas, serpientes aladas, águilas imperiales aparecían en las calles y santuarios de ambas ciudades. Los ciudadanos romanos y los hijos de Israel aprendían a descifrar la fuerza de los símbolos. A sabiendas de lo anterior, conviene ubicar la carga simbólica del ingreso del Señor Jesús a la ciudad de David. Una entrada preparada con detalle y antelación por él mismo. Su intención era clara: pretendía ser visto como un rey alternativo, un verdadero rey de la paz genuina. No construida sobre espadas ni legiones conformadas por cientos de soldados. El rey de la paz ingresa en un borrico prestado, desprovisto de todo poder. Cuando ingresa a Jerusalén, la multitud lo saluda como el artífice de la paz que salvará a Israel.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Te aclamamos, santa madre de Dios, porque has dado a luz al Rey que gobierna cielo y tierra por los siglos de los siglos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Éstos dos profetas habían sido el azote de los habitantes de la tierra.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 11, 4-12</strong></p><p>Yo, Juan, oí que me decían: \"Aquí están mis dos testigos. Son los dos olivos y los dos candelabros, que están ante el Señor de la tierra. Si alguno quiere hacerles daño, su boca echará fuego que devorará a sus enemigos; así, el que intente hacerles daño, morirá sin remedio.<br />Ellos tienen poder de cerrar el cielo para que no llueva mientras dure su misión profética; tienen poder para convertir el agua en sangre y para castigar la tierra con toda clase de plagas, cuantas veces quieran.<br />Pero, cuando hayan terminado su misión, la bestia que sube del mar les hará la guerra, los vencerá y los matará. Sus cadáveres quedarán tendidos en la plaza de la gran ciudad, donde fue crucificado su Señor, y que simbólicamente se llama Sodoma o Egipto.<br />Durante tres días y medio, gentes de todos los pueblos y razas, de todas las lenguas y naciones contemplarán sus cadáveres, pues no permitirán que los sepulten. Los habitantes de la tierra se alegrarán y regocijarán por su muerte y se enviarán regalos los unos a los otros, porque éstos dos profetas habían sido el azote de ellos.<br />Pero después de los tres días y medio, un espíritu de vida, enviado por Dios, entrará en ellos: se pondrán de pie y todos los que los estén viendo se llenarán de espanto. Oirán entonces una potente voz, que les dirá desde el cielo: 'Suban acá'. Y subirán al cielo en una nube, a la vista de sus enemigos\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 143,1.2.9-10<br />R/. Bendito sea el Señor, mi fortaleza.</strong></p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides. <em><strong>R/.</strong></em><br />Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinde. <em><strong>R/.</strong></em><br />Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues tú das a los reyes la victoria y salvas a David, tu siervo humilde. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 2 Tm 1, 10<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Jesucristo, nuestro Salvador, ha vencido la muerte y ha hecho resplandecer la vida por medio del Evangelio. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios no es Dios de muertos, sino de vivos.</em></p><p><strong>Del santo Evangelio según san Lucas: 20,27-40</strong></p><p>En aquel tiempo, se acercaron a Jesús algunos saduceos. Como los saduceos niegan la resurrección de los muertos, le preguntaron: \"Maestro, Moisés nos dejó escrito que si alguno tiene un hermano casado que muere sin haber tenido hijos, se case con la viuda para dar descendencia a su hermano. Hubo una vez siete hermanos, el mayor de los cuales se casó y murió sin dejar hijos. El segundo, el tercero y los demás, hasta el séptimo, tomaron por esposa a la viuda y todos murieron sin dejar sucesión. Por fin murió también la viuda. Ahora bien, cuando llegue la resurrección, ¿de cuál de ellos será esposa la mujer, pues los siete estuvieron casados con ella?\".<br />Jesús les dijo: \"En esta vida, hombres y mujeres se casan, pero en la vida futura, los que sean juzgados dignos de ella y de la resurrección de los muertos, no se casarán ni podrán ya morir, porque serán como los ángeles e hijos de Dios, pues él los habrá resucitado.<br />Y que los muertos resucitan, el mismo Moisés lo indica en el episodio de la zarza, cuando llama al Señor, Dios de Abraham, Dios de Isaac, Dios de Jacob. Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven\". Entonces, unos escribas le dijeron: \"Maestro, has hablado bien\". Y a partir de ese momento ya no se atrevieron a preguntarle nada. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>O bien: Lecturas propias de la Memoria</em></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Regocíjate, Jerusalén, pues vengo a vivir en medio de ti.</em></p><p><strong>Del libro del profeta Zacarías: 2, 14-17</strong></p><p>\"Canta de gozo y regocíjate, Jerusalén, pues vengo a vivir en medio de ti, dice el Señor. Muchas naciones se unirán al Señor en aquel día; ellas también serán mi pueblo y yo habitaré en medio de ti y sabrás que el Señor de los ejércitos me ha enviado a ti. El Señor tomará nuevamente a Judá como su propiedad personal en la tierra santa y Jerusalén volverá a ser la ciudad elegida\". ¡Que todos guarden silencio ante el Señor, pues él se levanta ya de su santa morada! <strong>Palabra de Dios. <em>Te alabamos. Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Lc 1,46-47.48-49.50-51.52-53.54-55<br /><em>R/. ¡Dichosa tú, Virgen María, porque llevaste en tu seno al Hijo del eterno Padre!</em></strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. <em><strong>R/.</strong></em><br />Desde ahora me llamarán dichosa todas las generaciones porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre. Y su misericordia llega de generación en generación a los que lo temen. <em><strong>R/.</strong></em><br />Ha hecho sentir el poder de su brazo dispersó a los de corazón altanero. Destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. <em><strong>R/.</strong></em><br />Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia para siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 11, 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señalando con la mano a sus discípulos, dijo: Estos son mi madre y mis hermanos.</em></p><p><strong>Del santo Evangelio según san Mateo: 12, 46-50</strong></p><p>En aquel tiempo, Jesús estaba hablando a la muchedumbre, cuando su madre y sus parientes se acercaron y trataban de hablar con él. Alguien le dijo entonces a Jesús: \"Oye, ahí fuera están tu madre y tus hermanos, y quieren hablar contigo\".<br />Pero él respondió al que se lo decía: \"¿Quién es mi madre y quiénes son mis hermanos?\". Y señalando con la mano a sus discípulos, dijo: \"Estos son mi madre y mis hermanos. Pues todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano. mi hermana y mi madre\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las oraciones de tu pueblo, junto con las ofrendas que te presentamos, para que, por la intercesión de santa María, la Madre de tu Hijo, ningún buen propósito quede sin realizarse y ninguna de nuestras súplicas quede sin respuesta. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I, III Y IV de Santa María Virgen (en las misas votivas: en la conmemoración), pp. 526,528 Y 529, o bien, II y IV, pp. 527 Y 530.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 11, 27</strong></p><p><em>Dichoso el vientre de la Virgen María, que llevó al Hijo del eterno Padre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir el sacramento celestial en la conmemoración de la santísima Virgen María, te pedimos, Padre misericordioso, que, a imitación suya, nos concedas ponernos dignamente al servicio del misterio de nuestra redención. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "22",
			"imagen": "domingo",
			"contenido": "<p><strong>Solemnidad de Nuestro Señor Jesucristo, Rey del universo</strong></p><p><strong>Blanco [Último domingo del Tiempo Ordinario] MR p. 455 (452) / Lecc. II, p. 92</strong></p><p><strong>Otros santos. Cecilia de Roma, virgen y mártir; Pedro Esqueda Ramírez, presbítero y mártir. Beata Anna Kolesárová, mártir.</strong></p><p><strong>DISCURSO O ACCIÓN<br />Ez 34,11-12.15-17; 1 Cor 15, 20-26; Mt 25,31-46</strong></p><p>El profeta Ezequie1 desautoriza a los pastores que ostentan el nombre de tales, mientras que en lugar de apacentar y defender a las ovejas, se ocupan enfermizamente de sí mismos. El Señor Jesús es el verdadero modelo de pastor, que no se conforma con presentarse como tal, sino que honra su nombre, sirviendo hasta el límite de entregar su vida. Los discípulos del genuino pastor tenemos que reproducir su opción fundamental, vivir haciendo el bien, compadeciéndonos de los necesitados. No es suficiente hablar en su nombre, ni declararse su seguidor, es indispensable ajustarse a los valores evangélicos de la caridad compasiva y la solidaridad desinteresada. Este relato evangélico nos recuerda que lo decisivo en la hora definitiva del juicio ante el Padre no son las palabras persuasivas, sino las acciones generosas y eficaces en favor de los demás. Eso es lo que nos acredita delante del Señor Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Ap 5,12; 1,6</strong></p><p><em>Digno es el Cordero que fue inmolado, de recibir poder y la riqueza, la sabiduría, la fuerza y el honor. A El la gloria y el imperio por los siglos de los siglos.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que quisiste fundamentar todas las cosas en tu Hijo muy amado, Rey del universo, concede, benigno, que toda la creación, liberada de la esclavitud del pecado, sirva a tu majestad y te alabe eternamente. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo voy a juzgar entre oveja y oveja, entre carneros y machos cabríos.</em></p><p><strong>Del libro del profeta Ezequiel: 34,11-12.15-17</strong></p><p>Esto dice el Señor Dios: \"Yo mismo iré a buscar a mis ovejas y velaré por ellas. Así como un pastor vela por su rebaño cuando las ovejas se encuentran dispersas, así velaré yo por mis ovejas e iré por ellas a todos los lugares por donde se dispersaron un día de niebla y oscuridad.<br />Yo mismo apacentaré a mis ovejas, yo mismo las haré reposar, dice el Señor Dios. Buscaré a la oveja perdida y haré volver a la descarriada; curaré a la herida, robusteceré a la débil, y a la que está gorda y fuerte, la cuidaré. Yo las apacentaré con justicia.<br />En cuanto a ti, rebaño mío, he aquí que yo voy a juzgar entre oveja y oveja, entre carneros y machos cabríos\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 22, 1-2a. 2h-3. 5-6.<br /><em>R/. El Señor es mi pastor, nada me faltará.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <em><strong>R/.</strong></em><br />Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <em><strong>R/.</strong></em><br />Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cristo le entregará el Reino a su Padre para que Dios sea todo en todas las cosas.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 15, 20-26. 28</strong></p><p>Hermanos: Cristo resucitó, y resucitó como la primicia de todos los muertos. Porque si por un hombre vino la muerte, también por un hombre vendrá la resurrección de los muertos.<br />En efecto, así como en Adán todos mueren, así en Cristo todos volverán a la vida; pero cada uno en su orden: primero Cristo, como primicia; después, a la hora de su advenimiento, los que son de Cristo.<br />Enseguida será la consumación, cuando, después de haber aniquilado todos los poderes del mal, Cristo entregue el Reino a su Padre. Porque él tiene que reinar hasta que el Padre ponga bajo sus pies a todos sus enemigos. El último de los enemigos en ser aniquilado, será la muerte. Al final, cuando todo se le haya sometido, Cristo mismo se someterá al Padre, y así Dios será todo en todas las cosas. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 11. 9. 10<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>¡Bendito el que viene en el nombre del Señor! ¡Bendito el reino que llega, el reino de nuestro padre David! <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Se sentará en su trono de gloria y apartará a los unos de los otros.</em></p><p><strong>Del santo Evangelio según san Mateo: 25, 31-46</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando venga el Hijo del hombre, rodeado de su gloria, acompañado de todos sus ángeles, se sentará en su trono de gloria. Entonces serán congregadas ante él todas las naciones, y él apartará a los unos de los otros, como aparta el pastor a las ovejas de los cabritos, y pondrá a las ovejas a su derecha y a los cabritos a su izquierda.<br />Entonces dirá el rey a los de su derecha: 'Vengan, benditos de mi Padre; tomen posesión del Reino preparado para ustedes desde la creación del mundo; porque estuve hambriento y me dieron de comer, sediento y me dieron de beber, era forastero y me hospedaron, estuve desnudo y me vistieron, enfermo y me visitaron, encarcelado y fueron a verme'. Los justos le contestarán entonces: 'Señor, ¿cuándo te vimos hambriento y te dimos de comer, sediento y te dimos de beber? ¿Cuándo te vimos de forastero y te hospedamos, o desnudo y te vestimos? ¿Cuándo te vimos enfermo o encarcelado y te fuimos a ver?'. Y el rey les dirá: 'Yo les aseguro que, cuando lo hicieron con el más insignificante de mis hermanos, conmigo lo hicieron'.<br />Entonces dirá también a los de la izquierda: 'Apártense de mí, malditos; vayan al fuego eterno, preparado para el diablo y sus ángeles; porque estuve hambriento y no me dieron de comer, sediento y no me dieron de beber, era forastero y no me hospedaron, estuve desnudo y no me vistieron, enfermo y encarcelado y no me visitaron'.<br />Entonces ellos le responderán: 'Señor, ¿cuándo te vimos hambriento o sediento, de forastero o desnudo, enfermo o encarcelado y no te asistimos?'. Y él les replicará: 'Yo les aseguro que, cuando no lo hicieron con uno de aquellos más insignificantes, tampoco lo hicieron conmigo'. Entonces irán éstos al castigo eterno y los justos a la vida eterna\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Dirijamos, llenos de confianza, nuestras súplicas a Cristo, supremo Señor de la vida y de la muerte y rey de todas las creaturas del cielo y de la tierra y digamos: Rey de la Gloria, escúchanos. (R/. Rey de la gloria, escúchanos.)<br /></em>Para que los pastores y fieles de la Iglesia se esfuercen con celo para reconciliar al universo con Dios y en pacificar por la sangre de la cruz de Jesucristo a todas las creaturas,<em> roguemos al Señor.</em><br />Para que la semilla evangélica, escondida en las diversas religiones y culturas, germine y se manifieste, y todos los hombres reconozcan con gozo que Cristo es Señor, para gloria de Dios Padre, <em>roguemos al Señor.</em><br />Para que quienes aún viven bajo el dominio de la ignorancia, el pecado o el sufrimiento sean trasladados al reino de Cristo y encuentren el fin de sus penas, <em>roguemos al Señor.</em><br />Para que los que hoy celebramos la solemnidad de Cristo, Señor supremo del universo, a quien están destinadas todas las cosas, participemos también un día en la herencia del pueblo santo, en el reino de la luz, <em>roguemos al Señor.</em><br /><em>Dios todopoderoso y eterno, que, para edificar tu reino en medio de los cambios y dificultades de la historia, has constituido a tu Hijo rey único y pastor universal de todos los hombres, escucha nuestras oraciones y afianza en nosotros la certeza de que llegará el día en que, aniquilado el último enemigo, la muerte, Cristo, tu Hijo, someterá a ti su reino, y tú lo serás todo para todos. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al ofrecerte, Señor, el sacrificio de la reconciliación humana, te suplicamos humildemente que tu Hijo conceda a todos los pueblos los dones de la unidad y de la paz. Él, que vive y reina por los siglos de los siglos.</p><p><strong>PREFACIO</strong></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque has ungido con el óleo de la alegría, a tu Hijo único, nuestro Señor Jesucristo, como Sacerdote eterno y Rey del universo, para que, ofreciéndose a sí mismo como víctima perfecta y pacificadora en el altar de la cruz, consumara el misterio de la redención humana; y, sometiendo a su poder la creación entera, entregara a tu majestad infinita un Reino eterno y universal: Reino de la verdad y de la vida, Reino de la santidad y de la gracia, Reino de la justicia, del amor y de la paz. Por eso, con los ángeles y los arcángeles y con todos los coros celestiales, cantamos sin cesar el himno de tu gloria: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 28, 10-11</strong></p><p><em>En su trono reinará el Señor para siempre y le dará a su pueblo la bendición de la paz.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido, Señor, el alimento de vida eterna, te rogamos que quienes nos gloriamos de obedecer los mandamientos de Jesucristo, Rey del universo, podamos vivir eternamente con él en el reino de los cielos. Él, que vive y reina por los siglos de los siglos.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>Dar de comer al desnudo, vestir al hambriento, acoger al extranjero aparece una y otra vez en este discurso final del Evangelio de San Mateo. La compasión y la empatía eficaz con los que sufren es el hilo conductor de la espiritualidad cristiana. No se trata de equiparar al camino cristiano con alguna ONG o con las instituciones filantrópicas de carácter laico. La fuente de esta vivencia radica en la experiencia de sabemos amados incondicionalmente por el Padre bueno. Cuando se vive en clave de memoria, se vive agradecidamente, devolviendo esos gestos de compasión y caridad a los miles de rostros de Jesucristo que encontramos a diario. Los excluidos, los desechables, los \"outsiders\" de la globalización se multiplican de manera incesante. No podemos desentendernos. De nada servirán las racionalizaciones ni excusas.</p>"
		},
		{
			"id": "23",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde / Rojo / Blanco Memoria del beato Miguel Agustín Pro, presbítero y mártir,</strong></p><p><strong>[En la República Mexicana] MR, p. 884 (874) / Lecc. II, p. 1037 o San• Clemente, papa y mártir*, o San Columbano, abad**</strong></p><p><strong>Otros santos: Beata Enriqueta Alfieri, religiosa de la Congregación de las Hermanas de la Caridad de Bensancón,</strong></p><p>Nació en Guadalupe, Zacatecas, en 1891. A los 20 años entró en la Compañía de Jesús. Los dolores que sufrió toda su vida, jamás le hicieron perder la alegría y el buen humor. Ordenado sacerdote en Bélgica en 1925, volvió en 1926 a México, donde ejerció su ministerio sacerdotal a escondidas, con su gran fervor y amor a los pobres. Aprehendido por la policía y falsamente acusado, fue fusilado el 23 de noviembre de 1927. El Papa Juan Pablo II lo beatificó el 25 de septiembre de 1988.</p><p><strong>LA VIUDA DEL EVANGELIO<br />Apoc 14,1-3.4-5; Lc 21, 1-4</strong></p><p>Apenas cuatro versículos y menos de un centenar de palabras conforman este episodio evangélico. Estamos ante en un relato que sirve como paradigma y modelo de la confianza y la gratitud hacia Dios. La mujer padecía una triple marginación en la sociedad judía del tiempo de Jesús, era mujer, era viuda y era pobre. Tres marcadores sociales que la empequeñecían ante el mundo machista y androcéntrico de aquella época. Aquella pobre mujer no llamaba la atención, sin embargo el Señor Jesús advirtió su singular gesto de desprendimiento: se deshizo de todo lo que tenía para vivir y lo entregó a Dios. Al destacar la magnitud de su acción se nos está invitando a vivir en clave de desprendimiento y de confianza. Quien ha vivido en los márgenes de la subsistencia, como sin duda vivía esta viuda, tiene la lección aprendida: Dios jamás se olvida de sus hijos.</p><p><strong>Del Común de mártires: para un mártir, MR, p. 930 (922).</strong></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se atemorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que concediste a tu siervo Miguel Agustín Pro, en su vida y en su martirio, buscar ardientemente tu mayor gloria y la salvación de los hombres, concédenos, a ejemplo suyo, servirte y glorificarte cumpliendo nuestras obligaciones diarias con fidelidad y alegría y ayudando eficazmente a nuestros prójimos.</p><p>Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Llevaban grabado en la frente el nombre del Cordero y el nombre de su Padre.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 14, 1-3. 4-5</strong></p><p>Yo, Juan, tuve otra visión: Vi al Cordero, en pie sobre el monte Sión y con él, ciento cuarenta y cuatro mil personas, que llevaban grabado en la frente el nombre del Cordero y el nombre de su Padre.<br />Y oí un ruido que venía del cielo, parecido al estruendo del mar y al estampido de un trueno poderoso; el ruido que oía era como el de un gran coro acompañado de arpas. Cantaban un cántico nuevo ante el trono, ante los cuatro seres vivientes y los ancianos.<br />Y nadie podía cantar el Cántico, fuera de los ciento cuarenta y cuatro mil, que habían sido rescatados de la tierra. Éstos son los que acompañan al Cordero a dondequiera que va; éstos son los que han sido rescatados de entre los hombres, las primicias para Dios y para el Cordero; en la boca de ellos no hubo mentira y son irreprochables ante Dios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 23,1-2. 3-4ab. 5-6.<br /><em>R/. Dichosos los limpios de corazón.</em></strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <em><strong>R/.</strong></em><br />¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <em><strong>R/.</strong></em><br />Ése obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 24, 42. 44<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vio a una viuda pobre que echaba dos moneditas.</em></p><p><strong>Del santo Evangelio según san Lucas: 21,1-4</strong></p><p>En aquel tiempo, levantando los ojos, Jesús vio a unos ricos que echaban sus donativos en las alcancías del templo. Vio también a una viuda pobre, que echaba allí dos moneditas, y dijo: \"Yo les aseguro que esa pobre viuda ha dado más que todos. Porque éstos dan a Dios de lo que les sobra; pero ella, en su pobreza, ha dado todo lo que tenía para vivir\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracias, nos inflamen en aquel fuego de tu amor con el que el beato Miguel Agustín Pro venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir, el beato Miguel Agustín Pro fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que te muestras admirable en las virtudes de todos los santos, concédenos celebrar con alegría la memoria de san Clemente primero, sacerdote y mártir de tu Hijo, que dio testimonio con su muerte de los misterios que celebramos y confirmó con el ejemplo lo que predicó con su palabra. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en la vida de san Columbano, abad, uniste de un modo admirable la observancia monástica y en empeño por predicar el Evangelio, concédenos, por su intercesión y siguiendo su ejemplo, buscarte sobre todas las cosas y trabajar para que crezca<br />tu pueblo creyente. Por nuestro Señor Jesucristo ...</p>"
		},
		{
			"id": "24",
			"imagen": "martes",
			"contenido": "<p><strong>Rojo Memoria de los Santos Andrés Dung-Lac, presbítero y Compañeros, mártires MR, p. 885 (874) / Lecc. II, p. 1041</strong></p><p><strong>Otros santos: Flora y María de Córdoba, vírgenes y mártires. Beata María Ana Sala, religiosa de la Congregación de Hermanas de Santa Marcelina.</strong></p><p>Durante el siglo XVI y los siguientes, el pueblo de Vietnam escuchó el mensaje evangélico, predicado, en primer lugar, por los misioneros pertenecientes a diferentes Órdenes religiosas. El pueblo Vietnamita recibe la predicación de los misioneros con gran piedad y alegría. Pero no tardó en sobrevenir la persecución. Durante los siglos XVII, XVIII Y XIX muchos vietnamitas fueron martirizados, entre los cuales se cuentan obispos, presbíteros, religiosos y religiosas. catequistas de uno y otro sexo, y hombres y mujeres laicos de distintas condiciones sociales.</p><p><strong>PROMESAS CUMPLIDAS<br />Apoc 14, 14-19; Lc 21,5-11</strong></p><p><br />En la segunda parte del ministerio público del Señor Jesús predominan las advertencias y exhortaciones relativas a la persecución y los maltratos que enfrentarán sus discípulos. Su único fallo según los defensores de la ortodoxia judía o del absolutismo romano será confesar con toda radica1idad el señorío de Jesucristo, exaltado a la diestra del Padre. Los discípulos viven la libertad cristiana con gran convicción. Los seguidores del Nazareno, los discípulos de Jesucristo \"marcharán como corderos en medio de lobos\". Un desenlace fatal como alternativa. Eso es lo que pensarían los pragmáticos de entonces. Sin embargo, quienes confiaban en Dios sabían que de tamaño desasosiego serían librados con la ayuda de Dios. El Apocalipsis de San Juan nos presenta lo anterior como algo cumplido. Los cristianos victoriosos son una realidad y un dato duro. En los labios de los fieles del Cordero no encontraron mentira.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ga 6, 14; cfr. 1 Co 1,18</strong></p><p><em>Sólo nos gloriaremos en la cruz de nuestro Señor Jesucristo. El mensaje de la cruz es fuerza de Dios para nosotros, que hemos sido salvados.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, fuente y origen de toda paternidad, que hiciste que los santos mártires Andrés Dung-Lac y compañeros fueran fieles a la Cruz de tu Hijo hasta derramar su sangre, concédenos, por su intercesión, que, propagando tu amor entre los hermanos, podamos llamarnos y ser en verdad hijos tuyos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El tiempo de la cosecha ha llegado ya; la mies de la tierra está madura.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 14, 14-19</strong></p><p>Yo, Juan, tuve otra visión: Vi una nube blanca y en ella a alguien que parecía un ser humano, con una corona de oro en la cabeza y una hoz afilada en la mano.<br />Entonces un ángel salió del templo y le gritó con potente voz al que estaba sentado en la nube: \"Empuña la hoz y ponte a segar; el tiempo de la cosecha ha llegado ya; la mies de la tierra está madura\". El que estaba sentado en la nube pasó su hoz sobre la tierra y recogió la<br />cosecha de la tierra.<br />Salió otro ángel del templo celestial, también él con una afilada hoz en su mano. Y salió del templo otro más, el ángel que tiene poder sobre el fuego, y le gritó con potente voz al que tenía la hoz afilada: \"Empuña tu hoz afilada y corta los racimos de la viña de la tierra, porque<br />sus uvas ya están maduras\".<br />El ángel acercó su hoz a la tierra, cosechó la viña de la tierra y echó los racimos en el gran lagar de la cólera de Dios. Pisaron las uvas en el lagar, fuera de la ciudad, y del lagar corrió tanta sangre, que subió hasta los frenos de los caballos, en una extensión de unos trescientos<br />kilómetros. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95, 10. 11-12a.12b-13.<br /><em>R/. Que todo se alegre ante el Señor.</em></strong></p><p>\"Reina el Señor\", digamos a los pueblos. El afianzó con su poder el orbe, gobierna a las naciones con justicia. <em><strong>R/.</strong></em><br />Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino; salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo. <em><strong>R/.</strong></em><br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ap 2, 10<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No quedará piedra sobre piedra.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 5-11</strong></p><p><br />En aquel tiempo, como algunos ponderaban la solidez de la construcción del templo y la belleza de las ofrendas votivas que lo adornaban, Jesús dijo: \"Días vendrán en que no quedará piedra sobre piedra de todo esto que están admirando; todo será destruido\".<br />Entonces le preguntaron: \"Maestro, ¿cuándo va a ocurrir esto y cuál será la señal de que ya está a punto de suceder?\".<br />Él les respondió: \"Cuídense de que nadie los engañe, porque muchos vendrán usurpando mi nombre y dirán: 'Yo soy el Mesías. El tiempo ha llegado'. Pero no les hagan caso. Cuando oigan hablar de guerras y revoluciones, que no los domine el pánico, porque eso tiene que acontecer, pero todavía no es el fin\".<br />Luego les dijo: \"Se levantará una nación contra otra y un reino contra otro. En diferentes lugares habrá grandes terremotos, epidemias y hambre, y aparecerán en el cielo señales prodigiosas y terribles\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Padre Santo, los dones que te presentamos al venerar la pasión de tus santos mártires, y concédenos que, en medio de las adversidades de esta vida, permanezcamos siempre fieles a ti y nos convirtamos en ofrenda agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 10</strong></p><p><em>Dichosos los perseguidos por causa de la justicia, porque de ellos es el reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el mismo y único pan, en la conmemoración de tus santos mártires, te suplicamos, Señor, que permanezcamos unidos en tu amor y alcancemos la recompensa eterna, prometida a los que perseveran hasta el fin. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "25",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde Feria, Misa votiva del Espíritu Santo, A, o Memoria de santa Catalina de Alejandría, virgen y mártir* MR, p. 1179 (1170) / Lecc. II, p. 1045</strong></p><p><strong>Otros santos: Pedro de Alejandría y compañeros, obispos y mártires. Beata Isabel Achler \"la Buena\", virgen reclusa de la Tercera Orden Regular de San Francisco.</strong></p><p><strong>LA PRUEBA QUEDÓ ATRÁS<br />Apoc 15,1-4; Lc 21.12-19</strong></p><p>Entre el Evangelio y el Apocalipsis advertimos una relación temática clara, ambos pasajes abordan el problema de la fidelidad cristiana ante la persecución. El Evangelio de san Lucas prepara a los lectores a resistir ante la próxima adversidad. Es en el futuro donde se encuentran los tiempos de la adversidad. En cambio, el libro del Apocalipsis denota un ánimo festivo, el periodo de la adversidad y la persecución encarnizada ha quedado atrás. El ataque de la bestia ha cesado y los discípulos vestidos con túnicas blancas celebran ya el triunfo del Cordero, entonando el cántico de la Victoria. El meollo del mensaje cristiano está condensado aquí. No es posible participar de la gloriosa resurrección de Jesucristo sin haber pasado por el seguimiento y la carga cotidiana de la cruz. Quien consiga entenderlo, dispondrá de la perseverancia suficiente para seguir al Cordero.</p><p><strong>ANTÍFONA DE ENTRADA Rm 5, 5; cfr. 8,11</strong></p><p><em>El amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo, que habita en nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que has ilustrado los corazones de tus fieles con la luz del Espíritu Santo, concédenos que, bajo su inspiración, sepamos discernir lo que es recto y experimentemos siempre el gozo de su consuelo. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cantaban el cántico de Moisés y el cántico del Cordero.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 15, 1-4</strong></p><p>Yo, Juan, tuve una visión: Vi en el cielo otra gran señal maravillosa: Eran siete ángeles, portadores de las últimas siete plagas, con las cuales Dios pondrá fin a su cólera.<br />Vi también una especie de mar de cristal, mezclado con fuego; y los vencedores de la bestia, de su estatua y del número simbólico de su nombre, estaban de pie junto al mar de cristal, con las cítaras que Dios les había dado, y cantaban el cántico de Moisés, el siervo de Dios, y el cántico del Cordero, diciendo: \"Grandes y maravillosas son tus obras, Señor, Dios todopoderoso; justo y verdadero tu proceder, rey de las naciones. ¿Quién no te respetará, Señor? ¿Quién no te alabará? Ya que sólo tú eres santo, y todas las naciones vendrán a adorarte, porque tus justas sentencias han quedado patentes\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 97, 1-2a-3ab. 7-8.9.<br /><em>R/. Señor, tus obras son maravillosas.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <em><strong>R/.</strong></em><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em><br />Alégrese el mar y el mundo submarino, el orbe y todos los que en él habitan. Que los ríos estallen en aplausos y las montañas salten de alegría. <em><strong>R/.</strong></em><br />Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Ap 2, 10<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Sé fiel hasta la muerte y te daré como premio la vida, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todos los odiarán a ustedes por causa mía. Sin embargo, ni un cabello de su cabeza perecerá.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 12-19</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Los perseguirán y los apresarán, los llevarán a los tribunales y a la cárcel, y los harán comparecer ante reyes y gobernadores, por causa mía. Con esto ustedes darán testimonio de mí.<br />Grábense bien que no tienen que preparar de antemano su defensa, porque yo les daré palabras sabias, a las que no podrá resistir ni contradecir ningún adversario de ustedes.<br />Los traicionarán hasta sus propios padres, hermanos, parientes y amigos. Matarán a algunos de ustedes, y todos los odiarán por causa mía. Sin embargo, ni un cabello de su cabeza perecerá. Si se mantienen firmes, conseguirán la vida\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que te ofrecemos y purifica nuestros corazones con la luz del Espíritu Santo. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 67, 29-30</strong></p><p><em>Confirma, Señor, las obras que realizaste por nosotros, desde tu templo santo de Jerusalén.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la efusión de tu Espíritu Santo, Señor, purifique nuestros corazones y los fecunde con la aspersión íntima. de su divino rocío por Jesucristo, nuestro señor..</p><p><em>O bien:</em></p><p><em><strong>*Memoria de santa Catalina de A1ejandría, virgen y mártir MR, p. 886 (876)<br /></strong></em>Según la tradición, Catalina fue una virgen de Alejandría, en Egipto. Se trata de una de las santas más conocidas y veneradas en toda Europa desde la tardía Antigüedad hasta inicios del siglo XIX Su vida está enmarcada en el siglo IV: y se considera que el césar en Siria y Egipto, Maximino Daia, ordenó su decapitación hacía el año 305. Su cuerpo se venera en el célebre monasterio ortodoxo del monte Sinaí.<br />Del Común de mártires: para una virgen mártir, p. 939 (931), o del Común de vírgenes: para una virgen, p. 960 (952).</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Ya sigue al Cordero crucificado por nosotros, la virgen llena de valor, ofrenda de pudor y víctima de castidad.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que diste a tu pueblo el testimonio de santa Catalina de Alejandría, virgen y mártir victoriosa, concédenos, por su intercesión, que seamos fuertes y constantes en la fe y trabajemos incansablemente por la unidad de la Iglesia. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Catalina de Alejandría, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Ap 7,17</strong></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bienaventurada Catalina por la doble corona de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "26",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde De Feria o Misa por la nueva evangelización, e MR, p. 1128 (1120) / Lecc. II, p. 1049</strong></p><p><strong>Otros santos: Conrado de Constanza, presbítero y obispo; Leonardo de Puerto Mauricio, presbítero de la Orden de los Hermanos Menores. Beata Cayetana Sterni, religiosa fundadora.</strong></p><p><strong>LA GRAN LIBERACIÓN<br />Apoc 18,1-2.21-23; 19,1-3; Lc 21,20-28</strong></p><p>Jerusalén, Babilonia y Roma. Tres ciudades particularmente importantes en la tradición cristiana. En ambas lecturas apreciamos la temática de la ruina de esas grandes ciudades. Mientras que la Babilonia de que nos habla el Apocalipsis es simbólica, pues se trata en realidad de Roma, asiento, como aquella, de templos y cultos idolátricos. Entre ambos pasajes encontramos una conexión muy estrecha, ambos giran en torno de la ruina de dos ciudades. En el Evangelio de san Lucas el Señor Jesús profetiza la ruina de Jerusalén. En la tradición bíblica las ciudades que perduran son aquellas que se asientan sobre la verdad y la justicia. Cuando una sociedad está pletórica de crímenes e injusticias, de riquezas conseguidas a precio de esclavitud, es señal de que su catástrofe se aproxima. No hay manera de construir una ciudad sin civilidad ciudadana. El abuso y el despotismo desmoronan la convivencia pacífica.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 3-4. 5</strong></p><p><em>Del nombre del Señor enorgullézcanse y alégrense el corazón de los que lo buscan. Busquen al Señor y serán fuertes. Recuerden las maravillas que ha hecho.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que con el poder del Espíritu Santo enviaste a aquel que es tu Palabra para evangelizar a los pobres, haz que nosotros, teniendo los ojos fijos en él, vivamos siempre con verdadera caridad, como mensajeros y testigos de su Evangelio en todo el mundo. Por nuestro<br />Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cayó Babilonia, la grande.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 18,1-2.21- 23; 19, 1-3. 9</strong></p><p>Yo, Juan, vi un ángel que bajaba del cielo. Su poder era inmenso y con resplandor iluminó la tierra. Gritó con voz potente y dijo: \"Ha caído ya la gran Babilonia y ha quedado convertida en morada de demonios, en guarida de toda clase de espíritus impuros, en escondrijo de aves inmundas y repugnantes\".<br />Otro ángel poderoso levantó una piedra del tamaño de una rueda de molino y la arrojó al mar, diciendo: \"Con esta misma violencia será arrojada Babilonia, la gran ciudad, y desaparecerá para siempre. Ya no se volverán a escuchar en ti ni cantos, ni cítaras, ni flautas, ni trompetas. Ya no habrá jamás en ti artesanos de ningún oficio, ni se escuchará más el ruido de la piedra de molino; ya no brillarán en ti las luces de las lámparas ni volverá a escucharse en ti el bullicio de las bodas. Esto sucederá porque tus comerciantes llegaron a dominar la tierra y tú, con tus brujerías, sedujiste a todas las naciones\".<br />Después de esto oí algo así como una inmensa multitud que cantaba en el cielo: \"¡Aleluya! La salvación, la gloria y el poder pertenecen a nuestro Dios, porque sus sentencias son legítimas y justas. Él ha condenado a la gran prostituta, que corrompía a la tierra con su fornicación y le ha pedido cuentas de la sangre de sus siervos\". Y por segunda vez todos cantaron: \"¡Aleluya! El humo del incendio de la gran ciudad se eleva por los siglos de los siglos\".<br />Entonces un ángel me dijo: \"Escribe: 'Dichosos los invitados al banquete de bodas del Cordero' \". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 99, 2. 3. 4. 5.<br /><em>R/. Dichosos los invitados al banquete del Señor.</em></strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo. <em><strong>R/.</strong></em><br />Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño. <em><strong>R/.</strong></em><br />Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo. <em><strong>R/.</strong></em><br />Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo señalado por Dios.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 20-28</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Cuando vean a Jerusalén sitiada por un ejército, sepan que se aproxima su destrucción. Entonces, los que estén en Judea, que huyan a los montes; los que estén en la ciudad, que se alejen de ella; los que estén en el campo, que no vuelvan a la ciudad; porque esos días serán de castigo para que se cumpla todo lo que está escrito.<br />¡Pobres de las que estén embarazadas y de las que estén criando en aquellos días! Porque vendrá una gran calamidad sobre el país y el castigo de Dios se descargará contra este pueblo. Caerán al filo de la espada, serán llevados cautivos a todas las naciones y Jerusalén será pisoteada por los paganos, hasta que se cumpla el plazo que Dios les ha señalado.<br />Habrá señales prodigiosas en el sol, en la luna y en las estrellas. En la tierra, las naciones se llenarán de angustia y de miedo por el estruendo de las olas del mar; la gente se morirá de terror y de angustiosa espera por las cosas que vendrán sobre el mundo, pues hasta las estrellas se bambolearán. Entonces verán venir al Hijo del hombre en una nube, con gran poder y majestad. Cuando estas cosas comiencen a suceder, pongan atención y levanten la cabeza, porque se acerca la hora de su liberación\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que santifiques estos dones y acojas, en tu bondad, nuestra humilde ofrenda para que nuestros cuerpos se conviertan en oblación viva, santa y agradable a ti y nos concedas servirte, no según la antigua condición del hombre, sino en novedad de vida según tu Espíritu. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 4,18-19</strong></p><p><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para proclamar el año de gracia del Señor y el día de la redención.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados espiritualmente con el alimento precioso del Cuerpo y de la Sangre de tu Hijo, te rogamos, Señor, que transformes nuestro corazón y nos concedas un espíritu nuevo, para que, con perseverancia, caminemos por sendas de vida nueva. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "27",
			"imagen": "viernes",
			"contenido": "<p><strong>Nuestra Señora de la Medalla Milagrosa</strong></p><p><strong>Verde De Feria o Misa por la remisión de los pecados MR, p. 1149 (1141) / Lecc. II, p. 1055</strong></p><p><strong>Otros santos: Virgilio de Salzburgo, obispo. Beatos: Bronislao Kostkowski, seminarista y mártir; Ramón Lull, Terciario franciscano y mártir.</strong></p><p><strong>MIS PALABRAS NO PASARÁN<br />Apoc 20, 1-4. 11-21,2; Lc 21,29-33</strong></p><p>Un lenguaje cargado de promesas y anuncios favorables entrelaza ambos pasajes. El inicio del capítulo vigésimo primero del Apocalipsis se asienta dentro de la tradición profética de Isaías que canta el advenimiento de una nueva creación. Cielos nuevos y tierra nueva. Dos elementos que sirven para afirmar sumariamente la totalidad. Un universo renovado, una nueva creación. La vieja humanidad, el mundo lastimado por injusticias y desastres ha quedado atrás. Por su parte, en el Evangelio, el Señor Jesús toma pie de la imagen de la higuera para sostener la esperanza de sus discípulos. En invierno dicho arbusto parece seco, está desnudo de hojas, frutos y brevas. La planta dormita, guarda su reserva de nutrientes para tiempos mejores. Un verde intenso la cubrirá de follaje vistoso en primavera. La comunidad de los discípulos vive su propio invierno. Jesús está seguro que se aproxima la gran liberación.</p><p><strong>ANTÍFONA DE ENTRADA Cfr Sb 11 23. 24. 26</strong></p><p><em>Señor, tú tienes misericordia de todos y nunca odias a tus creaturas; borras los pecados de los hombres que se arrepienten, y los perdonas, porque tú, Señor, eres nuestro Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor, escucha bondadoso nuestros ruegos y perdona nuestros pecados, para que nos concedas juntamente tu perdón y tu paz. Por nuestro Señor Jesucristo ...</em></p><p><em>O bien:</em></p><p><em>Apiádate, Señor, de tu pueblo y perdónale todos sus pecados, para que tu indulgencia aleje de nosotros lo que hemos merecido por nuestras ofensas. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los muertos fueron juzgados conforme a sus obras. - Vi que descendía del cielo la nueva Jerusalén.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 20, 1-4. 11-21, 2</strong></p><p>Yo, Juan, vi un ángel que bajaba del cielo, con la llave del abismo y una gran cadena en la mano. El ángel sujetó al dragón, la serpiente antigua, que es el diablo o Satanás, y lo encadenó durante mil años. Lo arrojó al abismo, lo encerró y puso un sello, para que ya no pudiera engañar a los pueblos hasta que pasaran mil años. Después de esto, es necesario que lo suelten un poco de tiempo.<br />Vi también unos tronos, donde se sentaron los encargados de juzgar. Vi, además, vivos a los que habían sido sacrificados por dar testimonio de Jesús y proclamar la palabra de Dios, y a todos los que no adoraron a la bestia ni a su estatua, y no se dejaron poner su marca en la frente ni en la mano. Éstos revivieron y reinaron con Cristo durante mil años.<br />Vi después un trono brillante y magnífico, y al que estaba sentado en él. El cielo y la tierra desaparecieron de su presencia sin dejar rastro. Y vi a los muertos, grandes y pequeños, de pie delante del trono. Fueron abiertos unos libros y también el libro de la vida. Los muertos fueron juzgados conforme a sus obras, que estaban escritas en esos libros.<br />El mar devolvió sus muertos; la muerte y el abismo devolvieron los muertos que guardaban en su seno. Cada uno fue juzgado según sus obras. La muerte y el abismo fueron arrojados al lago de fuego; este lago es la muerte definitiva. Y a todo el que no estaba escrito en el libro<br />de la vida lo arrojaron al lago de fuego. Luego vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían desaparecido y el mar ya no existía.<br />También vi que descendía del cielo, desde donde está Dios, la ciudad santa, la nueva Jerusalén, engalanada como una novia que va a desposarse con su prometido.<strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 83, 3.4.5-6a. 8a.<br /><em>R/. Dichosos los que viven en tu casa.</em></strong></p><p>Anhelando los atrios del Señor se consume mi alma. Todo mi ser de gozo se estremece y el Dios vivo es la causa. <em><strong>R/.</strong></em><br />Hasta el gorrión encuentra casa y la golondrina un lugar para su nido, cerca de tus altares, Señor de los ejércitos, Dios mío. <em><strong>R/.</strong></em><br />Dichosos los que viven en tu casa, te alabarán para siempre; dichosos los que encuentran en ti su fuerza, pues caminarán cada vez con más vigor; <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 21, 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Estén atentos y levanten la cabeza, porque se acerca la hora de su liberación, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cuando vean que sucede esto, sepan que el Reino de Dios está cerca.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 29-33</strong></p><p>En aquel tiempo, Jesús propuso a sus discípulos esta comparación: \"Fíjense en la higuera y en los demás árboles. Cuando ven que empiezan a dar fruto, saben que ya está cerca el verano. Así también, cuando vean que suceden las cosas que les he dicho, sepan que el Reino de Dios está cerca. Yo les aseguro que antes de que esta generación muera, todo esto se cumplirá. Podrán dejar de existir el cielo y la tierra, pero mis palabras no dejarán de cumplirse\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación y de alabanza, para que, compadecido, perdones nuestros pecados y dirijas tú mismo nuestro vacilante corazón. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 15, 10</strong></p><p><em>Habrá gran alegría entre los ángeles del cielo, por un solo pecador que se convierta.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, a quienes, por este sacrificio, hemos recibido el perdón de nuestros pecados, que con tu gracia podamos evitarlos de ahora en adelante y servirte con sincero corazón. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "28",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde De Feria, Misa de santa María Virgen (T. O. 6) MR, p. 918 (910) / Lecc. II, p. 1059 LH, Vísperas I del domingo: 1a. Semana del Salterio (Empieza el uso de la Liturgia de las Horas vol. I) Tomo I: pp. 7 Y 575; Para los fieles: pp. 7, 8 Y 472; Edición popular: pp. 13, Y 410</strong></p><p><strong>Otros santos: Esteban \"el Joven\", monje, abad y mártir; Jácome de la Marca, presbítero de la Orden de los Hermanos Menores. Beato Luis Campos Górriz, padre de familia y mártir.</strong></p><p><strong>MENTE NUBLADA<br />Apoc 22,1-7; Lc 21,34-36</strong></p><p>El nexo temático entre el pasaje del Apocalipsis y el cierre del discurso final del Señor Jesús es bastante manifiesto. En el Evangelio de san Lucas prevalece el tono exhortativo que invita a mantenerse alertas y despiertos ante la repentina llegada del día del Señor. La condición indispensable para que dicho día no nos tome desprevenidos es mantener la libertad interior. Cuando la voluntad de la persona permanece atada por alguna dependencia, pierde la capacidad de observar objetivamente la realidad. Las preocupaciones desmedidas por los asuntos mundanos, las adicciones y los vicios alienan nuestra personalidad. El autor del Apocalipsis también amonesta a sus lectores a escuchar con apertura las profecías del libro. Los días decisivos están por llegar.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Floreció la vara de Jesé: la Virgen concibió al que es Dios y hombre; Dios nos devolvió la paz, reconciliando en sí lo más grande con lo pequeño.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Te pedimos, Señor, que nos asista la venerable intercesión de santa María siempre Virgen, y que, libres de todos los peligros, nos haga gozar de tu paz. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ahí no habrá ya noche, porque el Señor los iluminará con su luz.</em></p><p><strong>Del libro del Apocalipsis del apóstol san Juan: 22, 1-7</strong></p><p>El ángel del Señor me mostró a mí, Juan, el río del agua que da la vida, reluciente como el cristal, que brotaba del trono de Dios y del Cordero. En el centro de la plaza de la ciudad y en cada lado del río, crecía un árbol de la vida, que daba doce cosechas al año, una cada mes,<br />y sus hojas sirven para dar la salud a las naciones. Ahí no habrá ya ninguna maldición.<br />En la ciudad estará el trono de Dios y el del Cordero, y sus servidores le darán culto, lo verán cara a cara, y llevarán su nombre en la frente. Ahí no habrá ya noche ni habrá necesidad de lámparas o de sol, porque el Señor Dios los iluminará con su luz y reinarán por los siglos de los siglos.<br />Luego el ángel me dijo: \"Estas palabras son verdaderas y dignas de crédito. El Señor Dios, que inspiró a los profetas, ha enviado su ángel para comunicar a sus servidores lo que tiene que suceder en breve. Ya estoy a punto de llegar. Dichoso quien le hace caso al mensaje profético contenido en este libro\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 94,1-2.3-5.6-7<br /><em>R/. Demos gracias al Señor.</em></strong></p><p>Vengan, lancemos vivas al Señor, aclamemos al Dios que nos salva. Acerquémonos a él llenos de júbilo y démosle gracias. <em><strong>R/.</strong></em><br />Porque el Señor es un Dios grande, es un rey más grande que todos los dioses: en sus manos están los abismos de la tierra y son suyas las cumbres de las montañas; el mar es suyo, pues él lo hizo, y también la tierra, pues la formó con sus manos. <em><strong>R/.</strong></em><br />Vengan, y puestos de rodillas, adoremos y bendigamos al Señor, que nos hizo, pues él es nuestro Dios y nosotros, su pueblo, él nuestro pastor y nosotros, sus ovejas. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 21,36<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Velen para que puedan escapar de todo lo que ha de suceder.</em></p><p><strong>Del santo Evangelio según san Lucas: 21, 34-36</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Estén alerta, para que los vicios, la embriaguez y las preocupaciones de esta vida no entorpezcan su mente y aquel día los sorprenda desprevenidos; porque caerá de repente como una trampa sobre todos los habitantes de la tierra.<br />Velen, pues, y hagan oración continuamente, para que puedan escapar de todo lo que ha de suceder y comparecer seguros ante el Hijo del hombre\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos Señor, estos dones de reconciliación y de alabanza, y te pedimos humildemente que, siguiendo el ejemplo de la Virgen María, lleguemos a ser una ofrenda santa, agradable a ti. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-V de Santa María Virgen, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 44, 3</strong></p><p><em>En tus labios se derrama la gracia, porque Dios te ha bendecido para siempre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el celestial manjar, haz, Señor, que te sirvamos con una vida intachable, a ejemplo de la santísima Virgen María, y que con ella podamos engrandecerte con dignas alabanzas. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "29",
			"imagen": "domingo",
			"contenido": "<p><strong>Morado Domingo I de Adviento (Inicia nuevo año litúrgico, Ciclo B) MR, p. 121 (145) / Lecc. I, p. 125</strong></p><p><strong>Otros santos: Saturnino de Tolosa, obispo y mártir. Beatos: Bernardo Francisco de Hoyos, presbítero de la compañía de Jesús; María Magdalena de la Encarnación, virgen fundadora.</strong></p><p><strong>EL FIN DESCONOCIDO<br />Is 63, 16-17. 19; 64, 2-7; 1 Cor 1,3-9; Mc 13,33-37</strong></p><p>Un deseo y una advertencia. En el libro de Isaías encontramos una súplica que el pueblo dirige al Señor, pidiéndole que se manifieste rasgando los cielos y dando pruebas de su presencia salvadora. Los israelitas que sufren los embates del destierro apelan a la fidelidad de Dios a quien juzgan su único Padre y aliado. No encuentran otra salida a sus desgracias que el auxilio divino. En el Evangelio de san Marcos, la invitación reiterada es a estar en vela ante la incertidumbre relativa a la llegada del día del Señor. No se trata de angustiarse ni dejarse amedrentar por el miedo al castigo. El Señor Jesús no viene como un inquisidor decidido a fiscalizar nuestros fallos. Quien haya vivido haciendo el bien, no tendrá de que preocuparse. Los servidores vigilantes que cumplen su voluntad esperan confiadamente su venida.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 24, 1-3</strong></p><p><em>A ti, Señor, levanto mi alma; Dios mío, en ti confío, no quede yo defraudado, que no triunfen de mí mis enemigos; pues los que esperan en ti no quedan defraudados.</em></p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede a tus fieles, Dios todopoderoso, el deseo de salir al encuentro de Cristo, que viene a nosotros, para que, mediante la práctica de las buenas obras, colocados un día a su derecha, merezcamos poseer el reino celestial. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ojalá, Señor, rasgaras los cielos y bajaras.</em></p><p><strong>Del libro del profeta Isaías: 63, 16-17.19; 64,2-7</strong></p><p>Tú, Señor, eres nuestro padre y nuestro redentor; ése es tu nombre desde siempre. ¿Por qué, Señor, nos has permitido alejarnos de tus mandamientos y dejas endurecer nuestro corazón hasta el punto de no temerte? Vuélvete, por amor a tus siervos, a las tribus que son tu heredad. Ojalá rasgaras los cielos y bajaras, estremeciendo las montañas con tu presencia.<br />Descendiste y los montes se estremecieron con tu presencia. Jamás se oyó decir, ni nadie vio jamás que otro Dios, fuera de ti, hiciera tales cosas en favor de los que esperan en él. Tú sales al encuentro del que practica alegremente la justicia y no pierde de vista tus mandamientos.<br />Estabas airado porque nosotros pecábamos y te éramos siempre rebeldes. Todos éramos impuros y nuestra justicia era como trapo asqueroso; todos estábamos marchitos, como las hojas, y nuestras culpas nos arrebataban, como el viento.<br />Nadie invocaba tu nombre, nadie se levantaba para refugiarse en ti, porque nos ocultabas tu rostro y nos dejabas a merced de nuestras culpas. Sin embargo, Señor, tú eres nuestro padre; nosotros somos el barro y tú el alfarero; todos somos hechura de tus manos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 79, 2ac y 3b.<br /><em>R/. Señor, muéstranos tu favor y sálvanos.</em></strong></p><p>Escúchanos, pastor de Israel; tú, que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos. <em><strong>R/.</strong></em><br />Señor, Dios de los ejércitos, vuelve tus ojos, mira tu viña y vi sí tala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste. <em><strong>R/.</strong></em><br />Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Esperamos la manifestación de nuestro Señor Jesucristo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los corintios: 1,3-9</strong></p><p>Hermanos: Les deseo la gracia y la paz de parte de Dios, nuestro Padre, y de Cristo Jesús, el Señor.<br />Continuamente agradezco a mi Dios los dones divinos que les ha concedido a ustedes por medio de Cristo Jesús, ya que por él los ha enriquecido con abundancia en todo lo que se refiere a la palabra y al conocimiento; porque el testimonio que damos de Cristo ha sido confirmado en ustedes a tal grado, que no carecen de ningún don, ustedes, los que esperan la manifestación de nuestro Señor Jesucristo.<br />Él los hará permanecer irreprochables hasta el fin, hasta el día de su advenimiento. Dios es quien los ha llamado a la unión con su Hijo Jesucristo, y Dios es fiel. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 84, 8<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Muéstranos, Señor, tu misericordia y danos tu salvación. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Velen, pues no saben a qué hora va a regresar el dueño de la casa.</em></p><p><strong>Del santo Evangelio según san Marcos: 13, 33-37</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Velen y estén preparados, porque no saben cuándo llegará el momento. Así como un hombre que se va de viaje, deja su casa y encomienda a cada quien lo que debe hacer y encarga al portero que esté velando, así también velen ustedes, pues no saben a qué hora va a regresar el dueño de la casa: si al anochecer, a la medianoche, al canto del gallo o a la madrugada.<br />No vaya a suceder que llegue de repente y los halle durmiendo. Lo que les digo a ustedes, lo digo para todos: permanezcan alerta\".<strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Oremos, hermanos, al Señor y pidámosle confiadamente que despierte su poder y venga a salvarnos. Digamos confiadamente: Ven Señor Jesús. (R/. Ven Señor Jesús.)<br /></em>Para que los fieles despierten del sueño de sus indolencias y reciban con alegría la salvación que se acerca, <em>roguemos al Señor.</em><br />Para que se afiance la paz en el mundo, y las riquezas de la creación se transformen en instrumento de progreso y bienestar para todos los hombres, <em>roguemos al Señor.</em><br />Para que el Señor, con su venida, alivie los dolores de los enfermos, dé paz y alegría a los que sufren en su espíritu y libre al mundo de sus males, <em>roguemos al Señor.</em><br />Para que nosotros mismos vivamos siempre alerta sin que las preocupaciones de la vida nos impidan mantenernos en pie cuando llegue el Hijo del hombre, <em>roguemos al Señor.</em><br /><em>Señor Dios, Padre y Redentor nuestro, que nunca olvidas la obra de tus manos, escucha las plegarias de tu pueblo y no permitas que nos desviemos de tu camino, sino que, como siervos responsables, vivamos siempre en vela, aguardando el día de la venida de tu Hijo Jesucristo.<br />Él, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR pp. 489 (485) 0491 (487).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 84, 13</strong></p><p><em>El Señor nos mostrará su misericordia y nuestra tierra producirá su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.<br />Puede utilizarse la fórmula de bendición solemne, M R, P. 603 (598).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Los sucesos dolorosos que han sufrido numerosas familias nos han recordado una experiencia frecuentemente olvidada, a saber, la de la fragilidad de nuestra condición humana. Estamos de paso en este mundo y nuestra vida se asemeja a un soplo fugaz. No obstante, nos acostumbramos a esta existencia terrenal y se nos complica mirar con serenidad el día de nuestra partida. Dicha partida ha sido particularmente dolorosa para quienes la han enfrentado en soledad, sin el auxilio de la familia. De cualquier manera, cada persona enfrenta a solas su propia muerte. Quienes confesamos a Jesucristo resucitado como Señor de la vida tenemos que aprender a estar abiertos y esperanzados de que nuestra salida de esta vida es en realidad el tránsito necesario hacia la vida plena. Somos ciudadanos del cielo y vamos en calidad de forasteros por este mundo pasajero.</p>"
		},
		{
			"id": "30",
			"imagen": "lunes",
			"contenido": "<p><strong>Fiesta de san Andrés, Apóstol</strong></p><p><strong>Rojo MR, p. 886 (876) / Lecc. II, p. 1143</strong></p><p><strong>Otros santos: José Merchand, mártir. Beato Tuis Roque Gientyngier, presbítero y mártir.</strong></p><p>Andrés y su hermano Pedro son pescadores de Betsaida. Es uno de los primeros Apóstoles que encuentran al Señor en las márgenes del Jordán. Él conduce a Pedro ante Jesús. La tradición afirma que fue crucificado en Patras, después de predicar el Evangelio en Grecia. La Iglesia de Constantinopla lo considera como \"el primero de los llamados\" y lo ha adoptado como patrono.</p><p><strong>SAN ANDRÉS APOSTOL<br />Rom 10.9-18. Mt 4, 18-22</strong></p><p>Andrés era originario de Betsaida, hermano de Simón Pedro y pionero entre el grupo de los primeros discípulos. El Evangelio de san Juan nos informa de una de las primeras jornadas que Jesús compartió con estos pescadores. Andrés y otro discípulo pasaron un día entero con el Señor Jesús, comprendieron su oferta de gracia y se decidieron a vivir con él. Por eso mismo Andrés compartió inmediatamente su experiencia de fe con su hermano Simón. La misión apostólica de san Andrés Apóstol no quedó registrada con la misma intensidad que la de san Pedro y san Pablo, sin embargo, como miembro del grupo de los Doce, vivió al servicio del Evangelio, predicando la buena nueva y curando a los afligidos por el mal.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Mt 4,18-19</strong></p><p><em>Por la ribera del mar de Galilea, Jesús vio a dos hermanos, Pedro y Andrés, los llamó: Síganme y los haré pescadores de hombres.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de gloria y majestad, tú que elegiste al apóstol san Andrés para que fuera predicador del Evangelio y pastor de tu Iglesia, haz que sea siempre ante ti nuestro poderoso intercesor. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 10, 9-18</strong></p><p>Hermanos: Basta que cada uno declare con su boca que Jesús es el Señor y que crea en su corazón que Dios lo resucitó de entre los muertos, para que pueda salvarse. En efecto, hay que creer con el corazón para alcanzar la santidad y declarar con la boca para alcanzar la salvación.<br />Por eso dice la Escritura: Ninguno que crea en él quedará defraudado, porque no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, espléndido con todos los que lo invocan, pues todo el que invoque al Señor como a su Dios, será salvado por él.<br />Ahora bien, ¿cómo van a invocar al Señor, si no creen en él? ¿Y cómo van a creer en él, si no han oído hablar de él? ¿Y cómo van a oír hablar de él, si no hay nadie que se lo anuncie? ¿Y cómo va a haber quienes lo anuncien, si no son enviados? Por eso dice la Escritura: ¡Qué<br />hermoso es ver correr sobre los montes al mensajero que trae buenas noticias!<br />Sin embargo, no todos han creído en el Evangelio. Ya lo dijo Isaías: Señor, ¿quién ha creído en nuestra predicación? Por lo tanto, la fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo. Entonces yo pregunto: ¿Acaso no habrán oído la predicación? ¡Claro que la han oído!, pues la Escritura dice: La voz de los mensajeros ha resonado en todo el mundo y sus palabras han llegado hasta el último rincón de la tierra. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 18, 2-3, 4-5.<br /><em>R/. El mensaje del Señor resuena en toda la tierra.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche. <em><strong>R/.</strong></em><br />Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 4, 19<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Síganme, dice el Señor, y yo los haré pescadores de hombres. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ellos, inmediatamente, dejando las redes, lo siguieron.</em></p><p><strong>Del santo Evangelio según san Mateo: 4, 18-22</strong></p><p>Una vez que Jesús caminaba por la ribera del mar de Galilea, vio a dos hermanos, Simón, llamado después Pedro, y Andrés, los cuales estaban echando las redes al mar, porque eran pescadores. Jesús les dijo: \"Síganme y los haré pescadores de hombres\". Ellos inmediatamente dejaron las redes y lo siguieron.<br />Pasando más adelante, vio a otros dos hermanos, Santiago y Juan, hijos de Zebedeo, que estaban con su padre en la barca, remendando las redes, y los llamó también. Ellos, dejando enseguida la barca y a su padre, lo siguieron. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Dios todopoderoso, que te agraden estos dones que te presentamos en la festividad de san Andrés, y haz que sean para nosotros fuente de vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 1, 41 -42</strong></p><p><em>Andrés dijo a su hermano Simón: Hemos encontrado al Mesías, que quiere decir \"Ungido\", y lo llevó a donde estaba Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que nos fortalezca, Señor, la comunión de tu sacramento, para que, a ejemplo de san Andrés, apóstol, compartiendo los sufrimientos de Cristo, merezcamos vivir con él en la gloria. Él, que vive y reina por los siglos de los siglos.<br />Puede utilizarse la fórmula de bendición solemne. p. 616 (610).</p>"
		}
	]
}
