{
	"data": [{
			"id": "1",
			"imagen": "sunday",
			"contenido": "<h3>All Saints</h3><h3>Book of Revelation - 7,2-4.9-14.</h3><p>I, John, saw another angel come up from the East, holding the seal of the living God. He cried out in a loud voice to the four angels who were given power to damage the land and the sea,<br />\"Do not damage the land or the sea or the trees until we put the seal on the foreheads of the servants of our God.\"<br />I heard the number of those who had been marked with the seal, one hundred and forty-four thousand marked from every tribe of the Israelites:<br />After this I had a vision of a great multitude, which no one could count, from every nation, race, people, and tongue. They stood before the throne and before the Lamb, wearing white robes and holding palm branches in their hands.<br />They cried out in a loud voice: \"Salvation comes from our God, who is seated on the throne, and from the Lamb.\"<br />All the angels stood around the throne and around the elders and the four living creatures. They prostrated themselves before the throne, worshiped God,<br />and exclaimed: \"Amen. Blessing and glory, wisdom and thanksgiving, honor, power, and might be to our God forever and ever. Amen.\"<br />Then one of the elders spoke up and said to me, \"Who are these wearing white robes, and where did they come from?\"<br />I said to him, \"My lord, you are the one who knows.\" He said to me, \"These are the ones who have survived the time of great distress; they have washed their robes and made them white in the blood of the Lamb.\"</p><h3>Psalms - 24(23),1-2.3-4ab.5-6.</h3><p>The LORD's are the earth and its fullness; <br />the world and those who dwell in it.<br />For he founded it upon the seas <br />and established it upon the rivers.<br />Who can ascend the mountain of the LORD? <br />or who may stand in his holy place?<br />One whose hands are sinless, whose heart is clean,<br />who desires not what is vain.<br />He shall receive a blessing from the LORD, <br />a reward from God his savior.<br />Such is the race that seeks for him, <br />that seeks the face of the God of Jacob.</p><h3>First Letter of John - 3,1-3.</h3><p>Beloved: See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.<br />Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.<br />Everyone who has this hope based on him makes himself pure, as he is pure.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 5,1-12a.</h3><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br />He began to teach them, saying:<br />\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br />Blessed are they who mourn, for they will be comforted.<br />Blessed are the meek, for they will inherit the land.<br />Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br />Blessed are the merciful, for they will be shown mercy.<br />Blessed are the clean of heart, for they will see God.<br />Blessed are the peacemakers, for they will be called children of God.<br />Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br />Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br />Rejoice and be glad, for your reward will be great in heaven. \"</p><hr /><h3> ()</h3><h3> ()</h3>"
		},
		{
			"id": "2",
			"imagen": "monday",
			"contenido": "<h3>Commemoration of All the Faithful Departed (All Souls)</h3><h3>Book of Wisdom - 3,1-9.</h3><p>The souls of the just are in the hand of God, and no torment shall touch them.<br />They seemed, in the view of the foolish, to be dead; and their passing away was thought an affliction<br />and their going forth from us, utter destruction. But they are in peace.<br />For if before men, indeed, they be punished, yet is their hope full of immortality;<br />Chastised a little, they shall be greatly blessed, because God tried them and found them worthy of himself.<br />As gold in the furnace, he proved them, and as sacrificial offerings he took them to himself.<br />In the time of their visitation they shall shine, and shall dart about as sparks through stubble;<br />They shall judge nations and rule over peoples, and the LORD shall be their King forever.<br />Those who trust in him shall understand truth, and the faithful shall abide with him in love: Because grace and mercy are with his holy ones, and his care is with the elect.</p><h3>Psalms - 27(26),1.4.7.8.9.13-14.</h3><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />One thing I ask of the LORD <br />this I seek: <br />to dwell in the house of the LORD <br />all the days of my life, <br />that I may gaze on the loveliness of the LORD <br />and contemplate his temple.  <br />Hear, O LORD, the sound of my call; <br />have pity on me, and answer me.<br />Of you my heart speaks; you my glance seeks.<br />Your presence, O LORD, I seek. <br />Hide not your face from me; <br />do not in anger repel your servant. <br />You are my helper: cast me not off.<br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Letter to the Romans - 6,3-9.</h3><p>Brothers and sisters:  Are you unaware that we who were baptized into Christ Jesus  were baptized into his death?<br />We were indeed buried with him through baptism into death, so that, just as Christ was raised from the dead by the glory of the Father, we too might live in newness of life.<br />For if we have grown into union with him through a death like his, we shall also be united with him in the resurrection.<br />We know that our old self was crucified with him, so that our sinful body might be done away with, that we might no longer be in slavery to sin.<br />For a dead person has been absolved from sin.<br />If, then, we have died with Christ, we believe that we shall also live with him.<br />We know that Christ, raised from the dead, dies no more; death no longer has power over him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 25,31-46.</h3><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br />and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br />He will place the sheep on his right and the goats on his left.<br />Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br />For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br />naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br />Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br />When did we see you a stranger and welcome you, or naked and clothe you?<br />When did we see you ill or in prison, and visit you?'<br />And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br />Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br />For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br />a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br />Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br />He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br />And these will go off to eternal punishment, but the righteous to eternal life.\"</p><hr /><h3> ()</h3><h3> ()</h3>"
		},
		{
			"id": "3",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians - 2,5-11.</h3><p>Brothers and sisters: Have among yourselves the same attitude that is also yours in Christ Jesus,<br />Who, though he was in the form of God, did not regard equality with God something to be grasped.<br />Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,<br />he humbled himself, becoming obedient to death, even death on a cross.<br />Because of this, God greatly exalted him and bestowed on him the name that is above every name,<br />that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,<br />and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.</p><h3>Psalms - 22(21),26b-27.28-30a.31-32.</h3><p>I will fulfill my vows before those who fear him.  <br />The lowly shall eat their fill; <br />They who seek the LORD shall praise him: <br />\"May your hearts be ever merry!\"<br />All the ends of the earth <br />shall remember and turn to the LORD; <br />All the families of the nations <br />shall bow down before him.<br />For dominion is the LORD's, <br />and he rules the nations.<br />To him alone shall bow down <br />all who sleep in the earth;<br />And to him my soul shall live; <br />my descendants shall serve him.<br />Let the coming generation be told of the LORD <br />that they may proclaim to a people yet to be born <br />the justice he has shown.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 14,15-24.</h3><p>One of those at table with Jesus said to him, \"Blessed is the one who will dine in the kingdom of God.\"<br />He replied to him, \"A man gave a great dinner to which he invited many.<br />When the time for the dinner came, he dispatched his servant to say to those invited, 'Come, everything is now ready.'<br />But one by one, they all began to excuse themselves. The first said to him, 'I have purchased a field and must go to examine it; I ask you, consider me excused.'<br />And another said, 'I have purchased five yoke of oxen and am on my way to evaluate them; I ask you, consider me excused.'<br />And another said, 'I have just married a woman, and therefore I cannot come.'<br />The servant went and reported this to his master. Then the master of the house in a rage commanded his servant, 'Go out quickly into the streets and alleys of the town and bring in here the poor and the crippled, the blind and the lame.'<br />The servant reported, 'Sir, your orders have been carried out and still there is room.'<br />The master then ordered the servant, 'Go out to the highways and hedgerows and make people come in that my home may be filled.<br />For, I tell you, none of those men who were invited will taste my dinner.'\"</p><h3> - </h3><p></p><hr /><h3>St. Martin de Porres (Religious (1579-1639))</h3><h3>St. Hubert (Bishop (657-727))</h3>"
		},
		{
			"id": "4",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians - 2,12-18.</h3><p>My beloved, obedient as you have always been, not only when I am present but all the more now when I am absent, work out your salvation with fear and trembling.<br />For God is the one who, for his good purpose, works in you both to desire and to work.<br />Do everything without grumbling or questioning,<br />that you may be blameless and innocent, children of God without blemish in the midst of a crooked and perverse generation, among whom you shine like lights in the world,<br />as you hold on to the word of life, so that my boast for the day of Christ may be that I did not run in vain or labor in vain.<br />But, even if I am poured out as a libation upon the sacrificial service of your faith, I rejoice and share my joy with all of you.<br />In the same way you also should rejoice and share your joy with me.</p><h3>Psalms - 27(26),1.4.13-14.</h3><p>The LORD is my light and my salvation; <br />whom should I fear? <br />The LORD is my life's refuge; <br />of whom should I be afraid?<br />One thing I ask of the LORD <br />this I seek: <br />to dwell in the house of the LORD <br />all the days of my life, <br />that I may gaze on the loveliness of the LORD <br />and contemplate his temple.  <br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 14,25-33.</h3><p>Great crowds were traveling with Jesus, and he turned and addressed them,<br />\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.<br />Whoever does not carry his own cross and come after me cannot be my disciple.<br />Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?<br />Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him<br />and say, 'This one began to build but did not have the resources to finish.'<br />Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?<br />But if not, while he is still far away, he will send a delegation to ask for peace terms.<br />In the same way, anyone of you who does not renounce all his possessions cannot be my disciple.\"</p><h3> - </h3><p></p><hr /><h3>St. Charles Borromeo (Archbishop of Milan († 1584))</h3><h3>St. Felix of Valois (Co-founder of the Trinitarians (1127-1212))</h3>"
		},
		{
			"id": "5",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians - 3,3-8a.</h3><p>Brothers and sisters: We are the circumcision, we who worship through the Spirit of God, who boast in Christ Jesus and do not put our confidence in flesh,<br />although I myself have grounds for confidence even in the flesh.If anyone else thinks he can be confident in flesh, all the more can I.<br />Circumcised on the eighth day, of the race of Israel, of the tribe of Benjamin, a Hebrew of Hebrew parentage, in observance of the law a Pharisee,<br />in zeal I persecuted the church, in righteousness based on the law I was blameless.<br />(But) whatever gains I had, these I have come to consider a loss because of Christ.<br />More than that, I even consider everything as a loss because of the supreme good of knowing Christ Jesus my Lord.</p><h3>Psalms - 105(104),2-3.4-5.6-7.</h3><p>Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />Recall the wondrous deeds that he has wrought, <br />his portents, and the judgments he has uttered.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 15,1-10.</h3><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br />but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"<br />So to them he addressed this parable.<br />\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?<br />And when he does find it, he sets it on his shoulders with great joy<br />and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'<br />I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"<br />Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?<br />And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'<br />In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"</p><h3> - </h3><p></p><hr /><h3>St. Bertilla (Abbess (7th century))</h3><h3>St. Sylvia ()</h3>"
		},
		{
			"id": "6",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians - 3,17-21.4,1.</h3><p>Join with others in being imitators of me, brothers and sisters, and observe those who thus conduct themselves according to the model you have in us.<br />For many, as I have often told you and now tell you even in tears, conduct themselves as enemies of the cross of Christ.<br />Their end is destruction. Their God is their stomach; their glory is in their \"shame.\" Their minds are occupied with earthly things.<br />But our citizenship is in heaven, and from it we also await a savior, the Lord Jesus Christ.<br />He will change our lowly body to conform with his glorified body by the power that enables him also to bring all things into subjection to himself.<br />Therefore, my brothers, whom I love and long for, my joy and crown, in this way stand firm in the Lord, beloved.</p><h3>Psalms - 122(121),1-2.3-4a.4b-5.</h3><p>I rejoiced because they said to me, <br />\"We will go up to the house of the LORD.\"<br />And now we have set foot <br />within your gates, O Jerusalem.<br />Jerusalem, built as a city <br />with compact unity.<br />To it the tribes go up,<br />To it the tribes go up,<br />the tribes of the LORD.<br />In it are set up judgment seats, <br />seats for the house of David.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 16,1-8.</h3><p>Jesus said to his disciples, \"A rich man had a steward who was reported to him for squandering his property.<br />He summoned him and said, 'What is this I hear about you? Prepare a full account of your stewardship, because you can no longer be my steward.'<br />The steward said to himself, 'What shall I do, now that my master is taking the position of steward away from me? I am not strong enough to dig and I am ashamed to beg.<br />I know what I shall do so that, when I am removed from the stewardship, they may welcome me into their homes.'<br />He called in his master's debtors one by one. To the first he said, 'How much do you owe my master?'<br />He replied, 'One hundred measures of olive oil.' He said to him, 'Here is your promissory note. Sit down and quickly write one for fifty.'<br />Then to another he said, 'And you, how much do you owe?' He replied, 'One hundred kors of wheat.' He said to him, 'Here is your promissory note; write one for eighty.'<br />And the master commended that dishonest steward for acting prudently. \"For the children of this world are more prudent in dealing with their own generation than are the children of light.\"</p><h3> - </h3><p></p><hr /><h3>St. Leonard († c. 550) ()</h3><h3> ()</h3>"
		},
		{
			"id": "7",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Thirty-first week in Ordinary Time</h3><h3>Letter to the Philippians - 4,10-19.</h3><p>Brothers and sisters: I rejoice greatly in the Lord that now at last you revived your concern for me. You were, of course, concerned about me but lacked an opportunity.<br />Not that I say this because of need, for I have learned, in whatever situation I find myself, to be self-sufficient.<br />I know indeed how to live in humble circumstances; I know also how to live with abundance. In every circumstance and in all things I have learned the secret of being well fed and of going hungry, of living in abundance and of being in need.<br />I have the strength for everything through him who empowers me.<br />Still, it was kind of you to share in my distress.<br />You Philippians indeed know that at the beginning of the gospel, when I left Macedonia, not a single church shared with me in an account of giving and receiving, except you alone.<br />For even when I was at Thessalonica you sent me something for my needs, not only once but more than once.<br />It is not that I am eager for the gift; rather, I am eager for the profit that accrues to your account.<br />I have received full payment and I abound. I am very well supplied because of what I received from you through Epaphroditus, \"a fragrant aroma,\" an acceptable sacrifice, pleasing to God.<br />My God will fully supply whatever you need, in accord with his glorious riches in Christ Jesus.</p><h3>Psalms - 112(111),1-2.5-6.8a.9.</h3><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />Well for the man who is gracious and lends, <br />who conducts his affairs with justice;<br />He shall never be moved; <br />the just one shall be in everlasting remembrance.<br />His heart is steadfast; he shall not fear.<br />Lavishly he gives to the poor, <br />his justice shall endure forever; <br />his horn shall be exalted in glory.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 16,9-15.</h3><p>Jesus said to his disciples: \"I tell you, make friends for yourselves with dishonest wealth, so that when it fails, you will be welcomed into eternal dwellings.<br />The person who is trustworthy in very small matters is also trustworthy in great ones; and the person who is dishonest in very small matters is also dishonest in great ones.<br />If, therefore, you are not trustworthy with dishonest wealth, who will trust you with true wealth?<br />If you are not trustworthy with what belongs to another, who will give you what is yours?<br />No servant can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\"<br />The Pharisees, who loved money, heard all these things and sneered at him.<br />And he said to them, \"You justify yourselves in the sight of others, but God knows your hearts; for what is of human esteem is an abomination in the sight of God.\"</p><h3> - </h3><p></p><hr /><h3>St. Willibrord (Bishop (657-739))</h3><h3>St. Carina & her Companions ()</h3>"
		},
		{
			"id": "8",
			"imagen": "sunday",
			"contenido": "<h3>Thirty-second Sunday in Ordinary Time</h3><h3>Book of Wisdom - 6,12-16.</h3><p>Resplendent and unfading is Wisdom, and she is readily perceived by those who love her, and found by those who seek her.<br />She hastens to make herself known in anticipation of men's desire;<br />he who watches for her at dawn shall not be disappointed, for he shall find her sitting by his gate.<br />For taking thought of her is the perfection of prudence, and he who for her sake keeps vigil shall quickly be free from care;<br />Because she makes her own rounds, seeking those worthy of her, and graciously appears to them in the ways, and meets them with all solicitude.</p><h3>Psalms - 63(62),2.3-4.5-6.7-8.</h3><p>O God, you are my God whom I seek; <br />for you my flesh pines and my soul thirsts <br />like the earth, parched, lifeless and without water.<br />Thus have I gazed toward you in the sanctuary <br />to see your power and your glory,<br />for your kindness is a greater good than life; <br />my lips shall glorify you.<br />Thus will I bless you while I live; <br />lifting up my hands, I will call upon your name.<br />As with the riches of a banquet shall my soul be satisfied, <br />and with exultant lips my mouth shall praise you.<br />When I think of you upon my bed, through the night watches I will recall<br />You indeed are my help, <br />and in the shadow of your wings I shout for joy.</p><h3>First Letter to the Thessalonians - 4,13-18.</h3><p>We do not want you to be unaware, brothers and sisters, about those who have fallen asleep, so that you may not grieve like the rest, who have no hope.<br />For if we believe that Jesus died and rose, so too will God, through Jesus, bring with him those who have fallen asleep.<br />Indeed, we tell you this, on the word of the Lord, that we who are alive, who are left until the coming of the Lord, will surely not precede those who have fallen asleep.<br />For the Lord himself, with a word of command, with the voice of an archangel and with the trumpet of God, will come down from heaven, and the dead in Christ will rise first.<br />Then we who are alive, who are left, will be caught up together with them in the clouds to meet the Lord in the air. Thus we shall always be with the Lord.<br />Therefore, console one another with these words.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 25,1-13.</h3><p>Jesus told his disciples this parable: “The kingdom of heaven will be like ten virgins who took their lamps and went out to meet the bridegroom.<br />Five of them were foolish and five were wise.<br />The foolish ones, when taking their lamps, brought no oil with them,<br />but the wise brought flasks of oil with their lamps.<br />Since the bridegroom was long delayed, they all became drowsy and fell asleep.<br />At midnight, there was a cry, 'Behold, the bridegroom! Come out to meet him!'<br />Then all those virgins got up and trimmed their lamps.<br />The foolish ones said to the wise, 'Give us some of your oil, for our lamps are going out.'<br />But the wise ones replied, 'No, for there may not be enough for us and you. Go instead to the merchants and buy some for yourselves.'<br />While they went off to buy it, the bridegroom came and those who were ready went into the wedding feast with him. Then the door was locked.<br />Afterwards the other virgins came and said, 'Lord, Lord, open the door for us!'<br />But he said in reply, 'Amen, I say to you, I do not know you.'<br />Therefore, stay awake, for you know neither the day nor the hour.”</p><hr /><h3>Saint Elizabeth of the Trinity ()</h3><h3>Bl. John Duns Scotus (O.F.M. (c.1266-1308))</h3>"
		},
		{
			"id": "9",
			"imagen": "monday",
			"contenido": "<h3>Dedication of the Basilica of St. John Lateran in Rome - Feast</h3><h3>Book of Ezekiel - 47,1-2.8-9.12.</h3><p>The angel brought me, Ezekiel, back to the entrance of the temple of the LORD, and I saw water flowing out from beneath the threshold of the temple toward the east, for the façade of the temple was toward the east; the water flowed down from the right side of the temple, south of the altar.<br />He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.<br />He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.<br />Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.<br />Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"</p><h3>Psalms - 46(45),2-3.5-6.8-9.</h3><p>God is our refuge and our strength, <br />an ever-present help in distress.<br />Therefore, we fear not, though the earth be shaken <br />and mountains plunge into the depths of the sea.<br />There is a stream whose runlets gladden the city of God, <br />the holy dwelling of the Most High.<br />God is in its midst; it shall not be disturbed; <br />God will help it at the break of dawn.<br />The LORD of hosts is with us; <br />our stronghold is the God of Jacob.<br />Come! behold the deeds of the LORD, <br />the astounding things he has wrought on earth.</p><h3>First Letter to the Corinthians - 3,9c-11.16-17.</h3><p>Brothers and sisters; you are God's building.<br />According to the grace of God given to me, like a wise master builder I laid a foundation, and another is building upon it. But each one must be careful how he builds upon it,<br />for no one can lay a foundation other than the one that is there, namely, Jesus Christ.<br />Do you not know that you are the temple of God, and that the Spirit of God dwells in you?<br />If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.</p><h3>Holy Gospel of Jesus Christ according to Saint John - 2,13-22.</h3><p>Since the Passover of the Jews was near, Jesus went up to Jerusalem.<br />He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.<br />He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,<br />and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"<br />His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"<br />At this the Jews answered and said to him, \"What sign can you show us for doing this?\"<br />Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"<br />The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"<br />But he was speaking about the temple of his body.<br />Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.</p><hr /><h3>St. Theodore Tyro (Martyr († c. 306))</h3><h3> ()</h3>"
		},
		{
			"id": "10",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Thirty-second week in Ordinary Time</h3><h3>Letter to Titus - 2,1-8.11-14.</h3><p>Beloved, you must say what is consistent with sound doctrine, namely,<br />that older men should be temperate, dignified, self-controlled, sound in faith, love, and endurance.<br />Similarly, older women should be reverent in their behavior, not slanderers, not addicted to drink, teaching what is good,<br />so that they may train younger women to love their husbands and children,<br />to be self-controlled, chaste, good homemakers, under the control of their husbands, so that the word of God may not be discredited.<br />Urge the younger men, similarly, to control themselves,<br />showing yourself as a model of good deeds in every respect, with integrity in your teaching, dignity,<br />and sound speech that cannot be criticized, so that the opponent will be put to shame without anything bad to say about us.<br />For the grace of God has appeared, saving all<br />and training us to reject godless ways and worldly desires and to live temperately, justly, and devoutly in this age,<br />as we await the blessed hope, the appearance of the glory of the great God and of our savior Jesus Christ,<br />who gave himself for us to deliver us from all lawlessness and to cleanse for himself a people as his own, eager to do what is good.</p><h3>Psalms - 37(36),3-4.18.23.27.29.</h3><p>Trust in the LORD and do good, <br />that you may dwell in the land and be fed in security.<br />Take delight in the LORD, <br />and he will grant you your heart's requests.<br />The LORD watches over the lives of the wholehearted; <br />their inheritance lasts forever.<br />By the LORD are the steps of a man made firm, <br />and he approves his way.<br />Turn from evil and do good, <br />that you may abide forever;<br />The just shall possess the land <br />and dwell in it forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 17,7-10.</h3><p>Jesus said to the Apostles: “Who among you would say to your servant who has just come in from plowing or tending sheep in the field, ‘Come here immediately and take your place at table’?<br />Would he not rather say to him, 'Prepare something for me to eat. Put on your apron and wait on me while I eat and drink. You may eat and drink when I am finished'?<br />Is he grateful to that servant because he did what was commanded?<br />So should it be with you. When you have done all you have been commanded, say, 'We are unprofitable servants; we have done what we were obliged to do.'\"</p><h3> - </h3><p></p><hr /><h3>St. Leo the Great (Pope and Doctor of the Church († 461) - Memorial)</h3><h3>St. Andrew Avellino (Priest (1561-1608))</h3>"
		},
		{
			"id": "11",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Thirty-second week in Ordinary Time</h3><h3>Letter to Titus - 3,1-7.</h3><p>Beloved: Remind them to be under the control of magistrates and authorities, to be obedient, to be open to every good enterprise.<br />They are to slander no one, to be peaceable, considerate, exercising all graciousness toward everyone.<br />For we ourselves were once foolish, disobedient, deluded, slaves to various desires and pleasures, living in malice and envy, hateful ourselves and hating one another.<br />But when the kindness and generous love of God our savior appeared,<br />not because of any righteous deeds we had done but because of his mercy, he saved us through the bath of rebirth and renewal by the holy Spirit,<br />whom he richly poured out on us through Jesus Christ our savior,<br />so that we might be justified by his grace and become heirs in hope of eternal life.</p><h3>Psalms - 23(22),1-3a.3b-4.5.6.</h3><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 17,11-19.</h3><p>As Jesus continued his journey to Jerusalem, he traveled through Samaria and Galilee.<br />As he was entering a village, ten lepers met him. They stood at a distance from him<br />and raised their voice, saying, \"Jesus, Master! Have pity on us!\"<br />And when he saw them, he said, \"Go show yourselves to the priests.\" As they were going they were cleansed.<br />And one of them, realizing he had been healed, returned, glorifying God in a loud voice;<br />and he fell at the feet of Jesus and thanked him. He was a Samaritan.<br />Jesus said in reply, \"Ten were cleansed, were they not? Where are the other nine?<br />Has none but this foreigner returned to give thanks to God?\"<br />Then he said to him, \"Stand up and go; your faith has saved you.\"</p><h3> - </h3><p></p><hr /><h3>St. Martin of Tours (Bishop († 397) - Memorial)</h3><h3> ()</h3>"
		},
		{
			"id": "12",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Thirty-second week in Ordinary Time</h3><h3>Letter to Philemon - 1,7-20.</h3><p>Beloved, I have experienced much joy and encouragement from your love, because the hearts of the holy ones have been refreshed by you, brother.<br />Therefore, although I have the full right in Christ to order you to do what is proper,<br />I rather urge you out of love, being as I am, Paul, an old man, and now also a prisoner for Christ Jesus.<br />I urge you on behalf of my child Onesimus, whose father I have become in my imprisonment,<br />who was once useless to you but is now useful to (both) you and me.<br />I am sending him, that is, my own heart, back to you.<br />I should have liked to retain him for myself, so that he might serve me on your behalf in my imprisonment for the gospel,<br />but I did not want to do anything without your consent, so that the good you do might not be forced but voluntary.<br />Perhaps this is why he was away from you for a while, that you might have him back forever,<br />no longer as a slave but more than a slave, a brother, beloved especially to me, but even more so to you, as a man and in the Lord.<br />So if you regard me as a partner, welcome him as you would me.<br />And if he has done you any injustice or owes you anything, charge it to me.<br />I, Paul, write this in my own hand: I will pay. May I not tell you that you owe me your very self.<br />Yes, brother, may I profit from you in the Lord. Refresh my heart in Christ.</p><h3>Psalms - 146(145),7.8-9a.9bc-10.</h3><p>The LORD keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />the LORD sets captives free.<br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers.<br />The fatherless and the widow the LORD sustains,<br />but the way of the wicked he thwarts.<br />The LORD shall reign forever; <br />your God, O Zion, through all generations. Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 17,20-25.</h3><p>Asked by the Pharisees when the Kingdom of God would come, Jesus said in reply, “The coming of the Kingdom of God cannot be observed,<br />and no one will announce, 'Look, here it is,' or, 'There it is.' For behold, the kingdom of God is among you.\"<br />Then he said to his disciples, \"The days will come when you will long to see one of the days of the Son of Man, but you will not see it.<br />There will be those who will say to you, 'Look, there he is,' (or) 'Look, here he is.' Do not go off, do not run in pursuit.<br />For just as lightning flashes and lights up the sky from one side to the other, so will the Son of Man be (in his day).<br />But first he must suffer greatly and be rejected by this generation.\"</p><h3> - </h3><p></p><hr /><h3>St. Josaphat (Bishop and Martyr (c.1580-1623) - Memorial)</h3><h3> ()</h3>"
		},
		{
			"id": "13",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Thirty-second week in Ordinary Time</h3><h3>Second Letter of John - 1,4-9.</h3><p>(Chosen Lady) I rejoiced greatly to find some of your children walking in the truth just as we were commanded by the Father.<br />But now, Lady, I ask you, not as though I were writing a new commandment but the one we have had from the beginning: let us love one another.<br />For this is love, that we walk according to his commandments; this is the commandment, as you heard from the beginning, in which you should walk.<br />Many deceivers have gone out into the world, those who do not acknowledge Jesus Christ as coming in the flesh; such is the deceitful one and the antichrist.<br />Look to yourselves that you do not lose what we worked for but may receive a full recompense.<br />Anyone who is so \"progressive\" as not to remain in the teaching of the Christ does not have God; whoever remains in the teaching has the Father and the Son.</p><h3>Psalms - 119(118),1.2.10.11.17.18.</h3><p>Blessed are they whose way is blameless, <br />who walk in the law of the LORD.<br />Blessed are they who observe his decrees, <br />Who seek him with all their heart.<br />With all my heart I seek you; <br />let me not stray from your commands.<br />Within my heart I treasure your promise, <br />That I may not sin against you. <br />Be good to your servant, that I may live <br />And keep your words.<br />Open my eyes, that I may consider <br />the wonders of your law.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 17,26-37.</h3><p>Jesus said to his disciples: “As it was in the days of Noah, so it will be in the days of the Son of Man;<br />they were eating and drinking, marrying and giving in marriage up to the day that Noah entered the ark, and the flood came and destroyed them all.<br />Similarly, as it was in the days of Lot: they were eating, drinking, buying, selling, planting, building;<br />on the day when Lot left Sodom, fire and brimstone rained from the sky to destroy them all.<br />So it will be on the day the Son of Man is revealed.<br />On that day, a person who is on the housetop and whose belongings are in the house must not go down to get them, and likewise a person in the field must not return to what was left behind.<br />Remember the wife of Lot.<br />Whoever seeks to preserve his life will lose it, but whoever loses it will save it.<br />I tell you, on that night there will be two people in one bed; one will be taken, the other left.<br />And there will be two women grinding meal together; one will be taken, the other left.\"<br />They said to him in reply, \"Where, Lord?\" He said to them, \"Where the body is, there also the vultures will gather.\"</p><h3> - </h3><p></p><hr /><h3>St. Frances Xavier Cabrini ((1850-1917))</h3><h3>St. Agostina Livia Pietrantoni ((1864-1894))</h3>"
		},
		{
			"id": "14",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Thirty-second week in Ordinary Time</h3><h3>Third Letter of John - 1,5-8.</h3><p>Beloved, you are faithful in all you do for the brothers, especially for strangers;<br />they have testified to your love before the church. Please help them in a way worthy of God to continue their journey.<br />For they have set out for the sake of the Name and are accepting nothing from the pagans.<br />Therefore, we ought to support such persons, so that we may be co-workers in the truth.</p><h3>Psalms - 112(111),1-2.3-4.5-6.</h3><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />Wealth and riches shall be in his house; <br />his generosity shall endure forever.<br />Light shines through the darkness for the upright; <br />he is gracious and merciful and just.<br />Well for the man who is gracious and lends, <br />who conducts his affairs with justice;<br />He shall never be moved; <br />the just one shall be in everlasting remembrance.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 18,1-8.</h3><p>Jesus told his disciples a parable about the necessity for them to pray always without becoming weary. He said,<br />\"There was a judge in a certain town who neither feared God nor respected any human being.<br />And a widow in that town used to come to him and say, 'Render a just decision for me against my adversary.'<br />For a long time the judge was unwilling, but eventually he thought, 'While it is true that I neither fear God nor respect any human being,<br />because this widow keeps bothering me I shall deliver a just decision for her lest she finally come and strike me.'\"<br />The Lord said, \"Pay attention to what the dishonest judge says.<br />Will not God then secure the rights of his chosen ones who call out to him day and night? Will he be slow to answer them?<br />I tell you, he will see to it that justice is done for them speedily. But when the Son of Man comes, will he find faith on earth?\"</p><h3> - </h3><p></p><hr /><h3>St. Lawrence O'Toole (Archbishop of Dublin (c. 1125-1180))</h3><h3>St. Sidonius ()</h3>"
		},
		{
			"id": "15",
			"imagen": "sunday",
			"contenido": "<h3>Thirty-third Sunday in Ordinary Time</h3><h3>Book of Proverbs - 31,10-13.19-20.30-31.</h3><p>When one finds a worthy wife, her value is far beyond pearls.<br />Her husband, entrusting his heart to her, has an unfailing prize.<br />She brings him good, and not evil, all the days of her life.<br />She obtains wool and flax and makes cloth with skillful hands.<br />She puts her hands to the distaff, and her fingers ply the spindle.<br />She reaches out her hands to the poor, and extends her arms to the needy.<br />Charm is deceptive and beauty fleeting; the woman who fears the LORD is to be praised.<br />Give her a reward of her labors, and let her works praise her at the city gates.</p><h3>Psalms - 128(127),1-2.3.4-5.</h3><p>Blessed are you who fear the LORD, <br />who walk in his ways!<br />For you shall eat the fruit of your handiwork; <br />blessed shall you be, and favored.<br />Your wife shall be like a fruitful vine <br />in the recesses of your home; <br />Your children like olive plants <br />around your table.<br />Behold, thus is the man blessed <br />who fears the LORD.<br />The LORD bless you from Zion: <br />may you see the prosperity of Jerusalem <br />all the days of your life.</p><h3>First Letter to the Thessalonians - 5,1-6.</h3><p>Concerning times and seasons, brothers and sisters, you have no need for anything to be written to you.<br />For you yourselves know very well that the day of the Lord will come like a thief at night.<br />When people are saying, \"Peace and security,\" then sudden disaster comes upon them, like labor pains upon a pregnant woman,and they will not escape.<br />But you, brothers, are not in darkness, for that day to overtake you like a thief.<br />For all of you are children of the light and children of the day. We are not of the night or of darkness.<br />Therefore, let us not sleep as the rest do, but let us stay alert and sober.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 25,14-30.</h3><p>Jesus told his disciples this parable: “A man going on a journey called in his servants and entrusted his possessions to them.<br />To one he gave five talents; to another, two; to a third, one– to each according to his ability. Then he went away. Immediately<br />the one who received five talents went and traded with them, and made another five.<br />Likewise, the one who received two made another two.<br />But the man who received one went off and dug a hole in the ground and buried his master's money.<br />After a long time the master of those servants came back and settled accounts with them.<br />The one who had received five talents came forward bringing the additional five. He said, 'Master, you gave me five talents. See, I have made five more.'<br />His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br />(Then) the one who had received two talents also came forward and said, 'Master, you gave me two talents. See, I have made two more.'<br />His master said to him, 'Well done, my good and faithful servant. Since you were faithful in small matters, I will give you great responsibilities. Come, share your master's joy.'<br />Then the one who had received the one talent came forward and said, 'Master, I knew you were a demanding person, harvesting where you did not plant and gathering where you did not scatter;<br />so out of fear I went off and buried your talent in the ground. Here it is back.'<br />His master said to him in reply, 'You wicked, lazy servant! So you knew that I harvest where I did not plant and gather where I did not scatter?<br />Should you not then have put my money in the bank so that I could have got it back with interest on my return?<br />Now then! Take the talent from him and give it to the one with ten.<br />For to everyone who has, more will be given and he will grow rich; but from the one who has not, even what he has will be taken away.<br />And throw this useless servant into the darkness outside, where there will be wailing and grinding of teeth.'”</p><hr /><h3>St. Albert the Great ((c. 1200-1280))</h3><h3>St. Raphael Kalinowski (O.C.D. († 1907))</h3>"
		},
		{
			"id": "16",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation - 1,1-4.2,1-5a.</h3><p>The revelation of Jesus Christ, which God gave to him, to show his servants what must happen soon. He made it known by sending his angel to his servant John,<br />who gives witness to the word of God and to the testimony of Jesus Christ by reporting what he saw.<br />Blessed is the one who reads aloud and blessed are those who listen to this prophetic message and heed what is written in it, for the appointed time is near.<br />John, to the seven churches in Asia: grace to you and peace from him who is and who was and who is to come, and from the seven spirits before his throne,<br />\"To the angel of the church in Ephesus, write this: 'The one who holds the seven stars in his right hand and walks in the midst of the seven gold lampstands says this:<br />\"I know your works, your labor, and your endurance, and that you cannot tolerate the wicked; you have tested those who call themselves apostles but are not, and discovered that they are impostors.<br />Moreover, you have endurance and have suffered for my name, and you have not grown weary.<br />Yet I hold this against you: you have lost the love you had at first.<br />Realize how far you have fallen. Repent, and do the works you did at first. Otherwise, I will come to you and remove your lampstand from its place, unless you repent.\"</p><h3>Psalms - 1,1-2.3.4.6.</h3><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 18,35-43.</h3><p>As Jesus approached Jericho a blind man was sitting by the roadside begging,<br />and hearing a crowd going by, he inquired what was happening.<br />They told him, \"Jesus of Nazareth is passing by.\"<br />He shouted, \"Jesus, Son of David, have pity on me!\"<br />The people walking in front rebuked him, telling him to be silent, but he kept calling out all the more, \"Son of David, have pity on me!\"<br />Then Jesus stopped and ordered that he be brought to him; and when he came near, Jesus asked him,<br />What do you want me to do for you? He replied, \"Lord, please let me see.\"<br />Jesus told him, \"Have sight; your faith has saved you.\"<br />He immediately received his sight and followed him, giving glory to God. When they saw this, all the people gave praise to God.</p><h3> - </h3><p></p><hr /><h3>St. Margaret of Scotland (c. 1046-1093) ()</h3><h3>St. Gertrude the Great (Abbess († c. 1302))</h3>"
		},
		{
			"id": "17",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation - 3,1-6.14-22.</h3><p>I, John, heard the Lord saying to me: \"To the angel of the church in Sardis, write this: 'The one who has the seven spirits of God and the seven stars says this: \"I know your works, that you have the reputation of being alive, but you are dead.<br />Be watchful and strengthen what is left, which is going to die, for I have not found your works complete in the sight of my God.<br />Remember then how you accepted and heard; keep it, and repent. If you are not watchful, I will come like a thief, and you will never know at what hour I will come upon you.<br />However, you have a few people in Sardis who have not soiled their garments; they will walk with me dressed in white, because they are worthy.\"<br />\"The victor will thus be dressed in white, and I will never erase his name from the book of life but will acknowledge his name in the presence of my Father and of his angels.<br />Whoever has ears ought to hear what the Spirit says to the churches.\"<br />\"To the angel of the church in Laodicea, write this:  'The Amen, the faithful and true witness, the source of God's creation, says this:<br />\"I know your works; I know that you are neither cold nor hot. I wish you were either cold or hot.<br />So, because you are lukewarm, neither hot nor cold, I will spit you out of my mouth.<br />For you say, 'I am rich and affluent and have no need of anything', and yet do not realize that you are wretched, pitiable, poor, blind, and naked.<br />I advise you to buy from me gold refined by fire so that you may be rich, and white garments to put on so that your shameful nakedness may not be exposed, and buy ointment to smear on your eyes so that you may see.<br />Those whom I love, I reprove and chastise. Be earnest, therefore, and repent.<br />\"Behold, I stand at the door and knock. If anyone hears my voice and opens the door, (then) I will enter his house and dine with him, and he with me.<br />I will give the victor the right to sit with me on my throne, as I myself first won the victory and sit with my Father on his throne.<br />Whoever has ears ought to hear what the Spirit says to the churches.\"</p><h3>Psalms - 15(14),2-3a.3bc-4ab.5.</h3><p>He who walks blamelessly and does justice; <br />who thinks the truth in his heart<br />and slanders not with his tongue.<br />Who harms not his fellow man,<br />nor takes up a reproach against his neighbor;<br />By whom the reprobate is despised,<br />while he honors those who fear the LORD.<br />Who lends not his money at usury <br />and accepts no bribe against the innocent. <br />One who does these things <br />shall never be disturbed.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 19,1-10.</h3><p>At that time, Jesus came to Jericho and intended to pass through the town.<br />Now a man there named Zacchaeus, who was a chief tax collector and also a wealthy man,<br />was seeking to see who Jesus was; but he could not see him because of the crowd, for he was short in stature.<br />So he ran ahead and climbed a sycamore tree in order to see Jesus, who was about to pass that way.<br />When he reached the place, Jesus looked up and said to him, \"Zacchaeus, come down quickly, for today I must stay at your house.\"<br />And he came down quickly and received him with joy.<br />When they all saw this, they began to grumble, saying, \"He has gone to stay at the house of a sinner.\"<br />But Zacchaeus stood there and said to the Lord, \"Behold, half of my possessions, Lord, I shall give to the poor, and if I have extorted anything from anyone I shall repay it four times over.\"<br />And Jesus said to him, \"Today salvation has come to this house because this man too is a descendant of Abraham.<br />For the Son of Man has come to seek and to save what was lost.\"</p><h3> - </h3><p></p><hr /><h3>St. Elizabeth of Hungary († 1231) - Memorial ()</h3><h3>St. Gregory Thaumaturgus (Bishop (3rd century))</h3>"
		},
		{
			"id": "18",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation - 4,1-11.</h3><p>I John, had a vision of an open door to heaven, and I heard the trumpetlike voice that had spoken to me before, saying, \"Come up here and I will show you what must happen afterwards.\"<br />At once I was caught up in spirit. A throne was there in heaven, and on the throne sat<br />one whose appearance sparkled like jasper and carnelian. Around the throne was a halo as brilliant as an emerald.<br />Surrounding the throne I saw twenty-four other thrones on which twenty-four elders sat, dressed in white garments and with gold crowns on their heads.<br />From the throne came flashes of lightning, rumblings, and peals of thunder. Seven flaming torches burned in front of the throne, which are the seven spirits of God.<br />In front of the throne was something that resembled a sea of glass like crystal. In the center and around the throne, there were four living creatures covered with eyes in front and in back.<br />The first creature resembled a lion, the second was like a calf, the third had a face like that of a human being, and the fourth looked like an eagle in flight.<br />The four living creatures, each of them with six wings, were covered with eyes inside and out. Day and night they do not stop exclaiming: \"Holy, holy, holy is the Lord God almighty, who was, and who is, and who is to come.\"<br />Whenever the living creatures give glory and honor and thanks to the one who sits on the throne, who lives forever and ever,<br />the twenty-four elders fall down before the one who sits on the throne and worship him, who lives forever and ever. They throw down their crowns before the throne, exclaiming:<br />\"Worthy are you, Lord our God, to receive glory and honor and power, for you created all things; because of your will they came to be and were created.\"</p><h3>Psalms - 150(149),1-2.3-4.5-6.</h3><p>Praise the LORD in his sanctuary, <br />Praise him in the firmament of his strength.<br />Praise him for his mighty deeds, <br />Praise him for his sovereign majesty.<br />Praise him with the blast of the trumpet, <br />Praise him with lyre and harp,<br />Praise him with timbrel and dance, <br />Praise him with strings and pipe.<br />Praise him with sounding cymbals, <br />Praise him with clanging cymbals.<br />Let everything that has breath <br />Praise the LORD! Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 19,11-28.</h3><p>While people were listening to Jesus speak, he proceeded to tell a parable because he was near Jerusalem and they thought that the Kingdom of God would appear there immediately.<br />So he said, \"A nobleman went off to a distant country to obtain the kingship for himself and then to return.<br />He called ten of his servants and gave them ten gold coins and told them, 'Engage in trade with these until I return.'<br />His fellow citizens, however, despised him and sent a delegation after him to announce, 'We do not want this man to be our king.'<br />But when he returned after obtaining the kingship, he had the servants called, to whom he had given the money, to learn what they had gained by trading.<br />The first came forward and said, 'Sir, your gold coin has earned ten additional ones.'<br />He replied, 'Well done, good servant! You have been faithful in this very small matter; take charge of ten cities.'<br />Then the second came and reported, 'Your gold coin, sir, has earned five more.'<br />And to this servant too he said, 'You, take charge of five cities.'<br />Then the other servant came and said, 'Sir, here is your gold coin; I kept it stored away in a handkerchief,<br />for I was afraid of you, because you are a demanding person; you take up what you did not lay down and you harvest what you did not plant.'<br />He said to him, 'With your own words I shall condemn you, you wicked servant. You knew I was a demanding person, taking up what I did not lay down and harvesting what I did not plant;<br />why did you not put my money in a bank? Then on my return I would have collected it with interest.'<br />And to those standing by he said, 'Take the gold coin from him and give it to the servant who has ten.'<br />But they said to him, 'Sir, he has ten gold coins.'<br />'I tell you, to everyone who has, more will be given, but from the one who has not, even what he has will be taken away.<br />Now as for those enemies of mine who did not want me as their king, bring them here and slay them before me.'\"<br />After he had said this, he proceeded on his journey up to Jerusalem.</p><h3> - </h3><p></p><hr /><h3>St. Rose Philippine Duchesne (Religious (1769-1852))</h3><h3>St. Odo of Cluny († 942) ()</h3>"
		},
		{
			"id": "19",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation - 5,1-10.</h3><p>I John saw a scroll in the right hand of the one who sat on the throne. It had writing on both sides and was sealed with seven seals.<br />Then I saw a mighty angel who proclaimed in a loud voice, \"Who is worthy to open the scroll and break its seals?\"<br />But no one in heaven or on earth or under the earth was able to open the scroll or to examine it.<br />I shed many tears because no one was found worthy to open the scroll or to examine it.<br />One of the elders said to me, \"Do not weep. The lion of the tribe of Judah, the root of David, has triumphed, enabling him to open the scroll with its seven seals.\"<br />Then I saw standing in the midst of the throne and the four living creatures and the elders, a Lamb that seemed to have been slain. He had seven horns and seven eyes; these are the (seven) spirits of God sent out into the whole world.<br />He came and received the scroll from the right hand of the one who sat on the throne.<br />When he took it, the four living creatures and the twenty-four elders fell down before the Lamb. Each of the elders held a harp and gold bowls filled with incense, which are the prayers of the holy ones.<br />They sang a new hymn: \"Worthy are you to receive the scroll and to break open its seals, for you were slain and with your blood you purchased for God those from every tribe and tongue, people and nation.<br />You made them a kingdom and priests for our God, and they will reign on earth.\"</p><h3>Psalms - 149(148),1-2.3-4.5-6a.9b.</h3><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 19,41-44.</h3><p>As Jesus drew near Jerusalem, he saw the city and wept over it,<br />saying, \"If this day you only knew what makes for peace--but now it is hidden from your eyes.<br />For the days are coming upon you when your enemies will raise a palisade against you; they will encircle you and hem you in on all sides.<br />They will smash you to the ground and your children within you, and they will not leave one stone upon another within you because you did not recognize the time of your visitation.\"</p><h3> - </h3><p></p><hr /><h3>St. Mechtildis of Helfta (13th century) ()</h3><h3>St. Nerses the Great (Bishop and Martyr (4th century))</h3>"
		},
		{
			"id": "20",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation - 10,8-11.</h3><p>I John heard a voice from heaven speak to me saying, \"Go, take the scroll that lies open in the hand of the angel who is standing on the sea and on the land.\"<br />So I went up to the angel and told him to give me the small scroll. He said to me, \"Take and swallow it. It will turn your stomach sour, but in your mouth it will taste as sweet as honey.\"<br />I took the small scroll from the angel's hand and swallowed it. In my mouth it was like sweet honey, but when I had eaten it, my stomach turned sour.<br />Then someone said to me, \"You must prophesy again about many peoples, nations, tongues, and kings.\"</p><h3>Psalms - 119(118),14.24.72.103.111.131.</h3><p>In the way of your decrees I rejoice, <br />as much as in all riches.<br />Yes, your decrees are my delight; <br />they are my counselors.<br />The law of your mouth is to me more precious <br />than thousands of gold and silver pieces.<br />How sweet to my palate are your promises, <br />sweeter than honey to my mouth!<br />Your decrees are my inheritance forever; <br />the joy of my heart they are.<br />I gasp with open mouth, <br />in my yearning for your commands.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 19,45-48.</h3><p>Jesus entered the temple area and proceeded to drive out those who were selling things,<br />saying to them, \"It is written, 'My house shall be a house of prayer, but you have made it a den of thieves.'\"<br />And every day he was teaching in the temple area. The chief priests, the scribes, and the leaders of the people, meanwhile, were seeking to put him to death,<br />but they could find no way to accomplish their purpose because all the people were hanging on his words.</p><h3> - </h3><p></p><hr /><h3>St. Edmund the Martyr (841-870) ()</h3><h3>St. Bernward ()</h3>"
		},
		{
			"id": "21",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Thirty-third week in Ordinary Time</h3><h3>Book of Revelation - 11,4-12.</h3><p>I, John, heard a voice from heaven speak to me:<br />Here are my two witnesses: These are the two olive trees and the two lampstands that stand before the Lord of the earth.<br />If anyone wants to harm them, fire comes out of their mouths and devours their enemies. In this way, anyone wanting to harm them is sure to be slain.<br />They have the power to close up the sky so that no rain can fall during the time of their prophesying. They also have power to turn water into blood and to afflict the earth with any plague as often as they wish.<br />When they have finished their testimony, the beast that comes up from the abyss will wage war against them and conquer them and kill them.<br />Their corpses will lie in the main street of the great city, which has the symbolic names \"Sodom\" and \"Egypt,\" where indeed their Lord was crucified.<br />Those from every people, tribe, tongue, and nation will gaze on their corpses for three and a half days, and they will not allow their corpses to be buried.<br />The inhabitants of the earth will gloat over them and be glad and exchange gifts because these two prophets tormented the inhabitants of the earth.<br />But after the three and a half days, a breath of life from God entered them. When they stood on their feet, great fear fell on those who saw them.<br />Then they heard a loud voice from heaven say to them, \"Come up here.\" So they went up to heaven in a cloud as their enemies looked on.</p><h3>Psalms - 144(143),1.2.9-10.</h3><p>Blessed be the LORD, my rock, <br />who trains my hands for battle, my fingers for war.<br />My mercy and my fortress, <br />my stronghold, my deliverer, <br />my shield, in whom I trust, <br />who subdues my people under me.<br />O God, I will sing a new song to you; <br />with a ten stringed lyre I will chant your praise,<br />You who give victory to kings, <br />and deliver David, your servant from the evil sword.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 20,27-40.</h3><p>Some Sadducees, those who deny that there is a resurrection, came forward and put this question to Jesus,<br />saying, \"Teacher, Moses wrote for us, 'If someone's brother dies leaving a wife but no child, his brother must take the wife and raise up descendants for his brother.'<br />Now there were seven brothers; the first married a woman but died childless.<br />Then the second<br />and the third married her, and likewise all the seven died childless.<br />Finally the woman also died.<br />Now at the resurrection whose wife will that woman be? For all seven had been married to her.\"<br />Jesus said to them, \"The children of this age marry and remarry;<br />but those who are deemed worthy to attain to the coming age and to the resurrection of the dead neither marry nor are given in marriage.<br />They can no longer die, for they are like angels; and they are the children of God because they are the ones who will rise.<br />That the dead will rise even Moses made known in the passage about the bush, when he called 'Lord' the God of Abraham, the God of Isaac, and the God of Jacob;<br />and he is not God of the dead, but of the living, for to him all are alive.\"<br />Some of the scribes said in reply, \"Teacher, you have answered well.\"<br />And they no longer dared to ask him anything.</p><h3> - </h3><p></p><hr /><h3> ()</h3><h3> ()</h3>"
		},
		{
			"id": "22",
			"imagen": "sunday",
			"contenido": "<h3>Christ the King - Solemnity</h3><h3>Book of Ezekiel - 34,11-12.15-17.</h3><p>Thus says the Lord GOD: I myself will look after and tend my sheep.<br />As a shepherd tends his flock when he finds himself among his scattered sheep, so will I tend my sheep. I will rescue them from every place where they were scattered when it was cloudy and dark.<br />I myself will pasture my sheep; I myself will give them rest, says the Lord GOD.<br />The lost I will seek out, the strayed I will bring back, the injured I will bind up, the sick I will heal but the sleek and the strong I will destroy, shepherding them rightly.<br />As for you, my sheep, says the Lord GOD, I will judge between one sheep and another, between rams and goats.</p><h3>Psalms - 23(22),1-2a.2b-3.5.6.</h3><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose;<br />beside restful waters he leads me;<br />He refreshes my soul. <br />He guides me in right paths <br />For his name's sake.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>First Letter to the Corinthians - 15,20-26.28.</h3><p>Brothers and sisters: Christ has been raised from the dead, the firstfruits of those who have fallen asleep.<br />For since death came through a human being, the resurrection of the dead came also through a human being.<br />For just as in Adam all die, so too in Christ shall all be brought to life,<br />but each one in proper order: Christ the firstfruits; then, at his coming, those who belong to Christ;<br />then comes the end, when he hands over the kingdom to his God and Father, when he has destroyed every sovereignty and every authority and power.<br />For he must reign until he has put all his enemies under his feet.<br />The last enemy to be destroyed is death,<br />When everything is subjected to him, then the Son himself will (also) be subjected to the one who subjected everything to him, so that God may be all in all.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 25,31-46.</h3><p>Jesus said to his disciples: \"When the Son of Man comes in his glory, and all the angels with him, he will sit upon his glorious throne,<br />and all the nations will be assembled before him. And he will separate them one from another, as a shepherd separates the sheep from the goats.<br />He will place the sheep on his right and the goats on his left.<br />Then the king will say to those on his right, 'Come, you who are blessed by my Father. Inherit the kingdom prepared for you from the foundation of the world.<br />For I was hungry and you gave me food, I was thirsty and you gave me drink, a stranger and you welcomed me,<br />naked and you clothed me, ill and you cared for me, in prison and you visited me.'<br />Then the righteous will answer him and say, 'Lord, when did we see you hungry and feed you, or thirsty and give you drink?<br />When did we see you a stranger and welcome you, or naked and clothe you?<br />When did we see you ill or in prison, and visit you?'<br />And the king will say to them in reply, 'Amen, I say to you, whatever you did for one of these least brothers of mine, you did for me.'<br />Then he will say to those on his left, 'Depart from me, you accursed, into the eternal fire prepared for the devil and his angels.<br />For I was hungry and you gave me no food, I was thirsty and you gave me no drink,<br />a stranger and you gave me no welcome, naked and you gave me no clothing, ill and in prison, and you did not care for me.'<br />Then they will answer and say, 'Lord, when did we see you hungry or thirsty or a stranger or naked or ill or in prison, and not minister to your needs?'<br />He will answer them, 'Amen, I say to you, what you did not do for one of these least ones, you did not do for me.'<br />And these will go off to eternal punishment, but the righteous to eternal life.\"</p><hr /><h3>St. Cecilia (Virgin and Martyr († 230) - Memorial)</h3><h3> ()</h3>"
		},
		{
			"id": "23",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation - 14,1-3.4b-5.</h3><p>I, John, looked and there was the Lamb standing on Mount Zion, and with him a hundred and forty-four thousand who had his name and his Father's name written on their foreheads.<br />I heard a sound from heaven like the sound of rushing water or a loud peal of thunder. The sound I heard was like that of harpists playing their harps.<br />They were singing (what seemed to be) a new hymn before the throne, before the four living creatures and the elders. No one could learn this hymn except the hundred and forty-four thousand who had been ransomed from the earth.<br />These are they who were not defiled with women; they are virgins and these are the ones who follow the Lamb wherever he goes. They have been ransomed as the firstfruits of the human race for God and the Lamb.<br />On their lips no deceit has been found; they are unblemished.</p><h3>Psalms - 24(23),1-2.3-4ab.5-6.</h3><p>The LORD's are the earth and its fullness; <br />the world and those who dwell in it.<br />For he founded it upon the seas <br />and established it upon the rivers.<br />Who can ascend the mountain of the LORD? <br />or who may stand in his holy place?<br />One whose hands are sinless, whose heart is clean,<br />who desires not what is vain.<br />He shall receive a blessing from the LORD, <br />a reward from God his savior.<br />Such is the race that seeks for him, <br />that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,1-4.</h3><p>When Jesus looked up he saw some wealthy people putting their offerings into the treasury<br />and he noticed a poor widow putting in two small coins.<br />He said, \"I tell you truly, this poor widow put in more than all the rest;<br />for those others have all made offerings from their surplus wealth, but she, from her poverty, has offered her whole livelihood.\"</p><h3> - </h3><p></p><hr /><h3>St. Columban (abbot († 615))</h3><h3>St. Clement I (Pope and martyr († 100))</h3>"
		},
		{
			"id": "24",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation - 14,14-19.</h3><p>I, John, looked and there was a white cloud, and sitting on the cloud one who looked like a son of man, with a gold crown on his head and a sharp sickle in his hand.<br />Another angel came out of the temple, crying out in a loud voice to the one sitting on the cloud, \"Use your sickle and reap the harvest, for the time to reap has come, because the earth's harvest is fully ripe.\"<br />So the one who was sitting on the cloud swung his sickle over the earth, and the earth was harvested.<br />Then another angel came out of the temple in heaven who also had a sharp sickle.<br />Then another angel (came) from the altar, (who) was in charge of the fire, and cried out in a loud voice to the one who had the sharp sickle, \"Use your sharp sickle and cut the clusters from the earth's vines, for its grapes are ripe.\"<br />So the angel swung his sickle over the earth and cut the earth's vintage. He threw it into the great wine press of God's fury.</p><h3>Psalms - 96(95),10.11-12.13.</h3><p>Say among the nations: The LORD is king. <br />He has made the world firm, not to be moved; <br />He governs the peoples with equity.<br />Let the heavens be glad and the earth rejoice; <br />let the sea and what fills it resound;<br />let the plains be joyful and all that is in them. <br />Then shall all the trees of the forest exult before the LORD.<br />The LORD comes, <br />he comes to rule the earth. <br />He shall rule the world with justice <br />and the peoples with his constancy.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,5-11.</h3><p>While some people were speaking about how the temple was adorned with costly stones and votive offerings, Jesus said,<br />\"All that you see here--the days will come when there will not be left a stone upon another stone that will not be thrown down.\"<br />Then they asked him, \"Teacher, when will this happen? And what sign will there be when all these things are about to happen?\"<br />He answered, \"See that you not be deceived, for many will come in my name, saying, 'I am he,' and 'The time has come.' Do not follow them!<br />When you hear of wars and insurrections, do not be terrified; for such things must happen first, but it will not immediately be the end.\"<br />Then he said to them, \"Nation will rise against nation, and kingdom against kingdom.<br />There will be powerful earthquakes, famines, and plagues from place to place; and awesome sights and mighty signs will come from the sky.\"</p><h3> - </h3><p></p><hr /><h3>St. Andrew Dung-Lac and his companions (martyrs (1745-1862) - Memorial)</h3><h3>Sts. Flora & Mary ()</h3>"
		},
		{
			"id": "25",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation - 15,1-4.</h3><p>I, John, saw in heaven another sign, great and awe-inspiring: seven angels with the seven last plagues, for through them God's fury is accomplished.<br />Then I saw something like a sea of glass mingled with fire. On the sea of glass were standing those who had won the victory over the beast and its image and the number that signified its name. They were holding God's harps,<br />and they sang the song of Moses, the servant of God, and the song of the Lamb: \"Great and wonderful are your works, Lord God almighty. Just and true are your ways, O king of the nations.<br />Who will not fear you, Lord, or glorify your name? For you alone are holy. All the nations will come and worship before you, for your righteous acts have been revealed.\"</p><h3>Psalms - 98(97),1.2-3ab.7-8.9.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />Let the sea and what fills it resound,<br />the world and those who dwell in it;<br />Let the rivers clap their hands, <br />The mountains shout with them for joy before the LORD.<br />The LORD comes, <br />He comes to rule the earth; <br />He will rule the world with justice <br />And the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,12-19.</h3><p>Jesus said to the crowd: “They will seize and persecute you, they will hand you over to the synagogues and to prisons, and they will have you led before kings and governors because of my name.<br />It will lead to your giving testimony.<br />Remember, you are not to prepare your defense beforehand,<br />for I myself shall give you a wisdom in speaking that all your adversaries will be powerless to resist or refute.<br />You will even be handed over by parents, brothers, relatives, and friends, and they will put some of you to death.<br />You will be hated by all because of my name,<br />but not a hair on your head will be destroyed.<br />By your perseverance you will secure your lives.\"</p><h3> - </h3><p></p><hr /><h3>St. Catherine of Alexandria (Virgin & Martyr († c. 307))</h3><h3> ()</h3>"
		},
		{
			"id": "26",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation - 18,1-2.21-23.19,1-3.9a.</h3><p>I, John, saw another angel coming down from heaven, having great authority, and the earth became illumined by his splendor.<br />He cried out in a mighty voice: \"Fallen, fallen is Babylon the great. She has become a haunt for demons. She is a cage for every unclean spirit, a cage for every unclean bird, (a cage for every unclean) and disgusting (beast).<br />A mighty angel picked up a stone like a huge millstone and threw it into the sea and said: \"With such force will Babylon the great city be thrown down, and will never be found again.<br />No melodies of harpists and musicians, flutists and trumpeters, will ever be heard in you again. No craftsmen in any trade will ever be found in you again. No sound of the millstone will ever be heard in you again.<br />No light from a lamp will ever be seen in you again. No voices of bride and groom will ever be heard in you again. Because your merchants were the great ones of the world, all nations were led astray by your magic potion.<br />After this I heard what sounded like the loud voice of a great multitude in heaven, saying: \"Alleluia! Salvation, glory, and might belong to our God,<br />for true and just are his judgments. He has condemned the great harlot who corrupted the earth with her harlotry. He has avenged on her the blood of his servants.\"<br />They said a second time: \"Alleluia! Smoke will rise from her forever and ever.\"<br />Then the angel said to me, \"Write this: Blessed are those who have been called to the wedding feast of the Lamb.\"</p><h3>Psalms - 100(99),2.3.4.5.</h3><p>Sing joyfully to the Lord all you lands,<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />Enter his gates with thanksgiving, <br />his courts with praise; <br />give thanks to him; bless his name. <br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,20-28.</h3><p>Jesus said to his disciples: “When you see Jerusalem surrounded by armies, know that its desolation is at hand.<br />Then those in Judea must flee to the mountains. Let those within the city escape from it, and let those in the countryside not enter the city,<br />for these days are the time of punishment when all the scriptures are fulfilled.<br />Woe to pregnant women and nursing mothers in those days, for a terrible calamity will come upon the earth and a wrathful judgment upon this people.<br />They will fall by the edge of the sword and be taken as captives to all the Gentiles; and Jerusalem will be trampled underfoot by the Gentiles until the times of the Gentiles are fulfilled.<br />There will be signs in the sun, the moon, and the stars, and on earth nations will be in dismay, perplexed by the roaring of the sea and the waves.<br />People will die of fright in anticipation of what is coming upon the world, for the powers of the heavens will be shaken.<br />And then they will see the Son of Man coming in a cloud with power and great glory.<br />But when these signs begin to happen, stand erect and raise your heads because your redemption is at hand.\"</p><h3> - </h3><p></p><hr /><h3>St. Peter of Alexandria (Bishop & Martyr († 311))</h3><h3>St. Sylvester (Abbot († 1267))</h3>"
		},
		{
			"id": "27",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation - 20,1-4.11-15.21,1-2.</h3><p>I, John,  saw an angel come down from heaven, holding in his hand the key to the abyss and a heavy chain.<br />He seized the dragon, the ancient serpent, which is the Devil or Satan, and tied it up for a thousand years<br />and threw it into the abyss, which he locked over it and sealed, so that it could no longer lead the nations astray until the thousand years are completed. After this, it is to be released for a short time.<br />Then I saw thrones; those who sat on them were entrusted with judgment. I also saw the souls of those who had been beheaded for their witness to Jesus and for the word of God, and who had not worshiped the beast or its image nor had accepted its mark on their foreheads or hands. They came to life and they reigned with Christ for a thousand years.<br />Next I saw a large white throne and the one who was sitting on it. The earth and the sky fled from his presence and there was no place for them.<br />I saw the dead, the great and the lowly, standing before the throne, and scrolls were opened. Then another scroll was opened, the book of life. The dead were judged according to their deeds, by what was written in the scrolls.<br />The sea gave up its dead; then Death and Hades gave up their dead. All the dead were judged according to their deeds.<br />Then Death and Hades were thrown into the pool of fire. (This pool of fire is the second death. )<br />Anyone whose name was not found written in the book of life was thrown into the pool of fire.<br />Then I saw a new heaven and a new earth. The former heaven and the former earth had passed away, and the sea was no more.<br />I also saw the holy city, a new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.</p><h3>Psalms - 84(83),3.4.5-6a.8a.</h3><p>My soul yearns and pines <br />for the courts of the LORD. <br />My heart and my flesh <br />cry out for the living God.<br />Even the sparrow finds a home, <br />and the swallow a nest <br />in which she puts her young? <br />Your altars, O LORD of hosts, <br />my king and my God!<br />Blessed are they who dwell in your house! <br />Continually they praise you.<br />Blessed the men whose strength you are!<br />They go from strength to strength.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,29-33.</h3><p>Jesus told his disciples a parable. “Consider the fig tree and all the other trees.<br />When their buds burst open, you see for yourselves and know that summer is now near;<br />in the same way, when you see these things happening, know that the kingdom of God is near.<br />Amen, I say to you, this generation will not pass away until all these things have taken place.<br />Heaven and earth will pass away, but my words will not pass away.\"</p><h3> - </h3><p></p><hr /><h3>St. Maximus (Bishop († 460))</h3><h3>St. Virgil (Bishop († 784))</h3>"
		},
		{
			"id": "28",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Thirty-fourth week in Ordinary Time</h3><h3>Book of Revelation - 22,1-7.</h3><p>John said: An angel showed me the river of life-giving water, sparkling like crystal, flowing from the throne of God and of the Lamb<br />down the middle of its street. On either side of the river grew the tree of life that produces fruit twelve times a year, once each month; the leaves of the trees serve as medicine for the nations.<br />Nothing accursed will be found there anymore. The throne of God and of the Lamb will be in it, and his servants will worship him.<br />They will look upon his face, and his name will be on their foreheads.<br />Night will be no more, nor will they need light from lamp or sun, for the Lord God shall give them light, and they shall reign forever and ever.<br />And he said to me, \"These words are trustworthy and true, and the Lord, the God of prophetic spirits, sent his angel to show his servants what must happen soon.\"<br />\"Behold, I am coming soon.\" Blessed is the one who keeps the prophetic message of this book.</p><h3>Psalms - 95(94),1-2.3-5.6-7.</h3><p>Come, let us sing joyfully to the LORD; <br />let us acclaim the Rock of our salvation.<br />Let us come into his presence with thanksgiving; <br />let us joyfully sing psalms to him.<br />For the LORD is a great God, <br />And a great king above all gods;<br />In his hands are the depths of the earth, <br />And the tops of the mountains are his.<br />His is the sea, for he has made it, <br />And the dry land, which his hands have formed.<br />Come, let us bow down in worship; <br />let us kneel before the LORD who made us.<br />For he is our God, <br />and we are the people he shepherds, the flock he guides.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 21,34-36.</h3><p>Jesus said to his disciples: \"Beware that your hearts do not become drowsy from carousing and drunkenness and the anxieties of daily life, and that day catch you by surprise<br />like a trap. For that day will assault everyone who lives on the face of the earth.<br />Be vigilant at all times and pray that you have the strength to escape the tribulations that are imminent and to stand before the Son of Man.\"</p><h3> - </h3><p></p><hr /><h3>St. James of the Marches (Franciscan Priest (1394-1476))</h3><h3> ()</h3>"
		},
		{
			"id": "29",
			"imagen": "sunday",
			"contenido": "<h3>First Sunday of Advent</h3><h3>Book of Isaiah - 63,16b-17.19b.64,2b-7.</h3><p>You, LORD, are our father,<br />our redeemer you are named forever.<br />Why do you let us wander, O LORD, from your ways, and harden our hearts so that we fear you not? Return for the sake of your servants, the tribes of your heritage.<br />Too long have we been like those you do not rule, who do not bear your name. Oh, that you would rend the heavens and come down, with the mountains quaking before you,<br />While you wrought awesome deeds we could not hope for,<br />such as they had not heard of from of old. No ear has ever heard, no eye ever seen, any God but you doing such deeds for those who wait for him.<br />Would that you might meet us doing right, that we were mindful of you in our ways! Behold, you are angry, and we are sinful;<br />all of us have become like unclean men, all our good deeds are like polluted rags; We have all withered like leaves, and our guilt carries us away like the wind.<br />There is none who calls upon your name, who rouses himself to cling to you; For you have hidden your face from us and have delivered us up to our guilt.<br />Yet, O LORD, you are our father; we are the clay and you the potter: we are all the work of your hands.</p><h3>Psalms - 80(79),2-3.15-16.18-19.</h3><p>Shepherd of Israel, listen! <br />From your throne upon the cherubim, shine forth<br />Rouse your power, <br />come to save us.<br />Once again, O LORD of hosts, <br />look down from heaven, and see: <br />take care of this vine,<br />and protect what your right hand has planted <br />the son of man whom you yourself made strong.<br />May your help be with the man of your right hand, <br />with the son of man whom you yourself made strong.<br />Then we will no more withdraw from you; <br />give us new life, and we will call upon your name.</p><h3>First Letter to the Corinthians - 1,3-9.</h3><p>Grace to you and peace from God our Father and the Lord Jesus Christ.<br />I give thanks to my God always on your account for the grace of God bestowed on you in Christ Jesus,<br />that in him you were enriched in every way, with all discourse and all knowledge,<br />as the testimony to Christ was confirmed among you,<br />so that you are not lacking in any spiritual gift as you wait for the revelation of our Lord Jesus Christ.<br />He will keep you firm to the end, irreproachable on the day of our Lord Jesus (Christ).<br />God is faithful, and by him you were called to fellowship with his Son, Jesus Christ our Lord.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark - 13,33-37.</h3><p>Be watchful! Be alert! You do not know when the time will come.<br />It is like a man traveling abroad. He leaves home and places his servants in charge, each with his work, and orders the gatekeeper to be on the watch.<br />Watch, therefore; you do not know when the lord of the house is coming, whether in the evening, or at midnight, or at cockcrow, or in the morning.<br />May he not come suddenly and find you sleeping.<br />What I say to you, I say to all: 'Watch!'\"</p><hr /><h3>St. Saturninus (Bishop and Martyr († 250))</h3><h3> ()</h3>"
		},
		{
			"id": "30",
			"imagen": "monday",
			"contenido": "<h3>Saint Andrew, apostle - Feast</h3><h3>Letter to the Romans - 10,9-18.</h3><p>Brothers and sisters: If you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.<br />For one believes with the heart and so is justified, and one confesses with the mouth and so is saved.<br />For the scripture says, \"No one who believes in him will be put to shame.\"<br />For there is no distinction between Jew and Greek; the same Lord is Lord of all, enriching all who call upon him.<br />For \"everyone who calls on the name of the Lord will be saved.\"<br />But how can they call on him in whom they have not believed? And how can they believe in him of whom they have not heard? And how can they hear without someone to preach?<br />And how can people preach unless they are sent? As it is written, \"How beautiful are the feet of those who bring (the) good news!\"<br />But not everyone has heeded the good news; for Isaiah says, \"Lord, who has believed what was heard from us?\"<br />Thus faith comes from what is heard, and what is heard comes through the word of Christ.<br />But I ask, did they not hear? Certainly they did; for \"Their voice has gone forth to all the earth, and their words to the ends of the world.\"</p><h3>Psalms - 19(18),2-3.4-5.</h3><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 4,18-22.</h3><p>As Jesus was walking by the Sea of Galilee, he saw two brothers, Simon who is called Peter, and his brother Andrew, casting a net into the sea; they were fishermen.<br />He said to them, \"Come after me, and I will make you fishers of men.\"<br />At once they left their nets and followed him.<br />He walked along from there and saw two other brothers, James, the son of Zebedee, and his brother John. They were in a boat, with their father Zebedee, mending their nets. He called them,<br />and immediately they left their boat and their father and followed him.</p><h3> - </h3><p></p><hr /><h3>St. Andrew (Apostle)</h3><h3>St. Maura ()</h3>"
		}
	]
}
