{
	"data": [{
			"id": "1",
			"imagen": "dimanche",
			"contenido": "<h3></h3><h3>Livre de l'Apocalypse - 7,2-4.9-14.</h3><p>Moi, Jean, j’ai vu un ange qui montait du côté où le soleil se lève, avec le sceau qui imprime la marque du Dieu vivant ; d’une voix forte, il cria aux quatre anges qui avaient reçu le pouvoir de faire du mal à la terre et à la mer :<br />« Ne faites pas de mal à la terre, ni à la mer, ni aux arbres, avant que nous ayons marqué du sceau le front des serviteurs de notre Dieu. »<br />Et j’entendis le nombre de ceux qui étaient marqués du sceau : ils étaient cent quarante-quatre mille, de toutes les tribus des fils d’Israël.<br />Après cela, j’ai vu : et voici une foule immense, que nul ne pouvait dénombrer, une foule de toutes nations, tribus, peuples et langues. Ils se tenaient debout devant le Trône et devant l’Agneau, vêtus de robes blanches, avec des palmes à la main.<br />Et ils s’écriaient d’une voix forte : « Le salut appartient à notre Dieu qui siège sur le Trône et à l’Agneau ! »<br />Tous les anges se tenaient debout autour du Trône, autour des Anciens et des quatre Vivants ; se jetant devant le Trône, face contre terre, ils se prosternèrent devant Dieu.<br />Et ils disaient : « Amen ! Louange, gloire, sagesse et action de grâce, honneur, puissance et force à notre Dieu, pour les siècles des siècles ! Amen ! »<br />L’un des Anciens prit alors la parole et me dit : « Ces gens vêtus de robes blanches, qui sont-ils, et d’où viennent-ils ? »<br />Je lui répondis : « Mon seigneur, toi, tu le sais. » Il me dit : « Ceux-là viennent de la grande épreuve ; ils ont lavé leurs robes, ils les ont blanchies par le sang de l’Agneau. »</p><h3>Psaume - 24(23),1-2.3-4ab.5-6.</h3><p>Au Seigneur, le monde et sa richesse, <br />la terre et tous ses habitants !<br />C'est lui qui l'a fondée sur les mers <br />et la garde inébranlable sur les flots.<br />Qui peut gravir la montagne du Seigneur <br />et se tenir dans le lieu saint ?<br />L'homme au cœur pur, aux mains innocentes,<br />qui ne livre pas son âme aux idoles.<br />Il obtient, du Seigneur, la bénédiction, <br />et de Dieu son Sauveur, la justice.<br />Voici le peuple de ceux qui le cherchent ! <br />Voici Jacob qui recherche ta face !</p><h3>Première lettre de saint Jean - 3,1-3.</h3><p>Bien-aimés, voyez quel grand amour nous a donné le Père pour que nous soyons appelés enfants de Dieu – et nous le sommes. Voici pourquoi le monde ne nous connaît pas : c’est qu’il n’a pas connu Dieu.<br />Bien-aimés, dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore été manifesté. Nous le savons : quand cela sera manifesté, nous lui serons semblables car nous le verrons tel qu’il est.<br />Et quiconque met en lui une telle espérance se rend pur comme lui-même est pur.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 5,1-12a.</h3><p>En ce temps-là, voyant les foules, Jésus gravit la montagne. Il s’assit, et ses disciples s’approchèrent de lui.<br />Alors, ouvrant la bouche, il les enseignait. Il disait :<br />« Heureux les pauvres de cœur, car le royaume des Cieux est à eux.<br />Heureux ceux qui pleurent, car ils seront consolés.<br />Heureux les doux, car ils recevront la terre en héritage.<br />Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.<br />Heureux les miséricordieux, car ils obtiendront miséricorde.<br />Heureux les cœurs purs, car ils verront Dieu.<br />Heureux les artisans de paix, car ils seront appelés fils de Dieu.<br />Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.<br />Heureux êtes-vous si l’on vous insulte, si l’on vous persécute et si l’on dit faussement toute sorte de mal contre vous, à cause de moi.<br />Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux ! »</p><hr /><h3>St Nuno de Sainte Marie (frère o.c. († 1431))</h3><h3>Bx Théodore Gyrgy Romža (évêque et martyr († 1947))</h3>"
		},
		{
			"id": "2",
			"imagen": "lundi",
			"contenido": "<h3></h3><h3>Livre de la Sagesse - 2,23.3,1-6.9.</h3><p>Dieu a créé l’homme pour l’incorruptibilité, il a fait de lui une image de sa propre identité.<br />Les âmes des justes sont dans la main de Dieu ; aucun tourment n’a de prise sur eux.<br />Aux yeux de l’insensé, ils ont paru mourir ; leur départ est compris comme un malheur,<br />et leur éloignement, comme une fin : mais ils sont dans la paix.<br />Au regard des hommes, ils ont subi un châtiment, mais l’espérance de l’immortalité les comblait.<br />Après de faibles peines, de grands bienfaits les attendent, car Dieu les a mis à l’épreuve et trouvés dignes de lui.<br />Comme l’or au creuset, il les a éprouvés ; comme une offrande parfaite, il les accueille.<br />Qui met en lui sa foi comprendra la vérité ; ceux qui sont fidèles resteront, dans l’amour, près de lui. Pour ses amis, grâce et miséricorde : il visitera ses élus.</p><h3>Psaume - 27(26),1.4.7.8.9a.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur, <br />la seule que je cherche :<br />habiter la maison du Seigneur <br />tous les jours de ma vie, <br />pour admirer le Seigneur dans sa beauté <br />et m'attacher à son temple.<br />Écoute, Seigneur, je t'appelle ! <br />Pitié ! Réponds-moi !<br />Mon cœur m'a redit ta parole : <br />« Cherchez ma face. »<br />ne me cache pas ta face.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Lettre de saint Paul Apôtre aux Romains - 6,3-9.</h3><p>Frères, ne le savez-vous pas ? Nous tous qui par le baptême avons été unis au Christ Jésus, c’est à sa mort que nous avons été unis par le baptême.<br />Si donc, par le baptême qui nous unit à sa mort, nous avons été mis au tombeau avec lui, c’est pour que nous menions une vie nouvelle, nous aussi, comme le Christ qui, par la toute-puissance du Père, est ressuscité d’entre les morts.<br />Car, si nous avons été unis à lui par une mort qui ressemble à la sienne, nous le serons aussi par une résurrection qui ressemblera à la sienne.<br />Nous le savons : l’homme ancien qui est en nous a été fixé à la croix avec lui pour que le corps du péché soit réduit à rien, et qu’ainsi nous ne soyons plus esclaves du péché.<br />Car celui qui est mort est affranchi du péché.<br />Et si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui.<br />Nous le savons en effet : ressuscité d’entre les morts, le Christ ne meurt plus ; la mort n’a plus de pouvoir sur lui.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,31-46.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Quand le Fils de l’homme viendra dans sa gloire, et tous les anges avec lui, alors il siégera sur son trône de gloire.<br />Toutes les nations seront rassemblées devant lui ; il séparera les hommes les uns des autres, comme le berger sépare les brebis des boucs :<br />il placera les brebis à sa droite, et les boucs à gauche.<br />Alors le Roi dira à ceux qui seront à sa droite : “Venez, les bénis de mon Père, recevez en héritage le Royaume préparé pour vous depuis la fondation du monde.<br />Car j’avais faim, et vous m’avez donné à manger ; j’avais soif, et vous m’avez donné à boire ; j’étais un étranger, et vous m’avez accueilli ;<br />j’étais nu, et vous m’avez habillé ; j’étais malade, et vous m’avez visité ; j’étais en prison, et vous êtes venus jusqu’à moi !”<br />Alors les justes lui répondront : “Seigneur, quand est-ce que nous t’avons vu… ? tu avais donc faim, et nous t’avons nourri ? tu avais soif, et nous t’avons donné à boire ?<br />tu étais un étranger, et nous t’avons accueilli ? tu étais nu, et nous t’avons habillé ?<br />tu étais malade ou en prison… Quand sommes-nous venus jusqu’à toi ?”<br />Et le Roi leur répondra : “Amen, je vous le dis : chaque fois que vous l’avez fait à l’un de ces plus petits de mes frères, c’est à moi que vous l’avez fait.”<br />Alors il dira à ceux qui seront à sa gauche : “Allez-vous-en loin de moi, vous les maudits, dans le feu éternel préparé pour le diable et ses anges.<br />Car j’avais faim, et vous ne m’avez pas donné à manger ; j’avais soif, et vous ne m’avez pas donné à boire ;<br />j’étais un étranger, et vous ne m’avez pas accueilli ; j’étais nu, et vous ne m’avez pas habillé ; j’étais malade et en prison, et vous ne m’avez pas visité.”<br />Alors ils répondront, eux aussi : “Seigneur, quand t’avons-nous vu avoir faim, avoir soif, être nu, étranger, malade ou en prison, sans nous mettre à ton service ?”<br />Il leur répondra : “Amen, je vous le dis : chaque fois que vous ne l’avez pas fait à l’un de ces plus petits, c’est à moi que vous ne l’avez pas fait.”<br />Et ils s’en iront, ceux-ci au châtiment éternel, et les justes, à la vie éternelle. »</p><hr /><h3>Bse Marguerite de Lorraine (duchesse d’Alençon († 1521))</h3><h3>Bx Pie Campidelli (religieux c.p. († 1889))</h3>"
		},
		{
			"id": "3",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 31e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Philippiens - 2,5-11.</h3><p>Ayez en vous les dispositions qui sont dans le Christ Jésus : Le Christ Jésus,<br />ayant la condition de Dieu, ne retint pas jalousement le rang qui l’égalait à Dieu.<br />Mais il s’est anéanti, prenant la condition de serviteur, devenant semblable aux hommes. Reconnu homme à son aspect,<br />il s’est abaissé, devenant obéissant jusqu’à la mort, et la mort de la croix.<br />C’est pourquoi Dieu l’a exalté : il l’a doté du Nom qui est au-dessus de tout nom,<br />afin qu’au nom de Jésus tout genou fléchisse au ciel, sur terre et aux enfers,<br />et que toute langue proclame : « Jésus Christ est Seigneur » à la gloire de Dieu le Père.</p><h3>Psaume - 22(21),26bc-27.28-29.31-32.</h3><p>Devant ceux qui te craignent, je tiendrai mes promesses.<br />Tu seras ma louange dans la grande assemblée ; devant ceux qui te craignent, je tiendrai mes promesses.<br />Les pauvres mangeront : ils seront rassasiés ; <br />ils loueront le Seigneur, ceux qui le cherchent : <br />« À vous, toujours, la vie et la joie ! »<br />La terre entière se souviendra et reviendra vers le Seigneur, <br />chaque famille de nations se prosternera devant lui :<br />« Oui, au Seigneur la royauté, <br />le pouvoir sur les nations ! »<br />Et moi, je vis pour lui : ma descendance le servira ; <br />on annoncera le Seigneur aux générations à venir.<br />On proclamera sa justice au peuple qui va naître : <br />Voilà son œuvre !</p><h3>Évangile de Jésus-Christ selon saint Luc - 14,15-24.</h3><p>En entendant parler Jésus, un des convives lui dit : « Heureux celui qui participera au repas dans le royaume de Dieu ! »<br />Jésus lui dit : « Un homme donnait un grand dîner, et il avait invité beaucoup de monde.<br />À l’heure du dîner, il envoya son serviteur dire aux invités : “Venez, tout est prêt.”<br />Mais ils se mirent tous, unanimement, à s’excuser. Le premier lui dit : “J’ai acheté un champ, et je suis obligé d’aller le voir ; je t’en prie, excuse-moi.”<br />Un autre dit : “J’ai acheté cinq paires de bœufs, et je pars les essayer ; je t’en prie, excuse-moi.”<br />Un troisième dit : “Je viens de me marier, et c’est pourquoi je ne peux pas venir.”<br />De retour, le serviteur rapporta ces paroles à son maître. Alors, pris de colère, le maître de maison dit à son serviteur : “Dépêche-toi d’aller sur les places et dans les rues de la ville ; les pauvres, les estropiés, les aveugles et les boiteux, amène-les ici.”<br />Le serviteur revint lui dire : “Maître, ce que tu as ordonné est exécuté, et il reste encore de la place.”<br />Le maître dit alors au serviteur : “Va sur les routes et dans les sentiers, et fais entrer les gens de force, afin que ma maison soit remplie.<br />Car, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera de mon dîner.” »</p><h3> - </h3><p></p><hr /><h3>St Martin de Porres (religieux († 1639))</h3><h3>Bx Rupert Mayer (prêtre s.j. et martyr († 1945))</h3>"
		},
		{
			"id": "4",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 31e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Philippiens - 2,12-18.</h3><p>Ainsi, mes bien-aimés, vous qui avez toujours obéi, travaillez à votre salut avec crainte et profond respect ; ne le faites pas seulement quand je suis là, mais encore bien plus maintenant que je n’y suis pas.<br />Car c’est Dieu qui agit pour produire en vous la volonté et l’action, selon son projet bienveillant.<br />Faites tout sans récriminer et sans discuter ;<br />ainsi vous serez irréprochables et purs, vous qui êtes des enfants de Dieu sans tache au milieu d’une génération tortueuse et pervertie où vous brillez comme les astres dans l’univers,<br />en tenant ferme la parole de vie. Alors je serai fier de vous quand viendra le jour du Christ : je n’aurai pas couru pour rien ni peiné pour rien.<br />Et si je dois verser mon sang pour l’ajouter au sacrifice que vous offrez à Dieu par votre foi, je m’en réjouis et je partage votre joie à tous.<br />Et vous, de même, réjouissez-vous et partagez ma joie.</p><h3>Psaume - 27(26),1.4.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur, <br />la seule que je cherche :<br />habiter la maison du Seigneur <br />tous les jours de ma vie, <br />pour admirer le Seigneur dans sa beauté <br />et m'attacher à son temple.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 14,25-33.</h3><p>En ce temps-là, de grandes foules faisaient route avec Jésus ; il se retourna et leur dit :<br />« Si quelqu’un vient à moi sans me préférer à son père, sa mère, sa femme, ses enfants, ses frères et sœurs, et même à sa propre vie, il ne peut pas être mon disciple.<br />Celui qui ne porte pas sa croix pour marcher à ma suite ne peut pas être mon disciple.<br />Quel est celui d’entre vous qui, voulant bâtir une tour, ne commence par s’asseoir pour calculer la dépense et voir s’il a de quoi aller jusqu’au bout ?<br />Car, si jamais il pose les fondations et n’est pas capable d’achever, tous ceux qui le verront vont se moquer de lui<br />“Voilà un homme qui a commencé à bâtir et n’a pas été capable d’achever !”<br />Et quel est le roi qui, partant en guerre contre un autre roi, ne commence par s’asseoir pour voir s’il peut, avec dix mille hommes, affronter l’autre qui marche contre lui avec vingt mille ?<br />S’il ne le peut pas, il envoie, pendant que l’autre est encore loin, une délégation pour demander les conditions de paix.<br />Ainsi donc, celui d’entre vous qui ne renonce pas à tout ce qui lui appartient ne peut pas être mon disciple. »</p><h3> - </h3><p></p><hr /><h3>St Charles Borromée (archevêque de Milan)</h3><h3>St Félix de Valois (ermite et co-fondateur († 1212))</h3>"
		},
		{
			"id": "5",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 31e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Philippiens - 3,3-8a.</h3><p>Frères, c’est nous qui sommes les vrais circoncis, nous qui rendons notre culte par l’Esprit de Dieu, nous qui mettons notre fierté dans le Christ Jésus et qui ne plaçons pas notre confiance dans ce qui est charnel.<br />J’aurais pourtant, moi aussi, des raisons de placer ma confiance dans la chair. Si un autre pense avoir des raisons de le faire, moi, j’en ai bien davantage :<br />circoncis à huit jours, de la race d’Israël, de la tribu de Benjamin, Hébreu, fils d’Hébreux ; pour l’observance de la loi de Moïse, j’étais pharisien ;<br />pour ce qui est du zèle, j’étais persécuteur de l’Église ; pour la justice que donne la Loi, j’étais devenu irréprochable.<br />Mais tous ces avantages que j’avais, je les ai considérés, à cause du Christ, comme une perte.<br />Oui, je considère tout cela comme une perte à cause de ce bien qui dépasse tout : la connaissance du Christ Jésus, mon Seigneur.</p><h3>Psaume - 105(104),2-3.4-5.6-7.</h3><p>Chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Cherchez le Seigneur et sa puissance,<br />recherchez sans trêve sa face.<br />souvenez-vous des merveilles qu'il a faites, <br />de ses prodiges, des jugements qu'il prononça.<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Le Seigneur, c'est lui notre Dieu : <br />ses jugements font loi pour l'univers.</p><h3>Évangile de Jésus-Christ selon saint Luc - 15,1-10.</h3><p>En ce temps-là, les publicains et les pécheurs venaient tous à Jésus pour l’écouter.<br />Les pharisiens et les scribes récriminaient contre lui : « Cet homme fait bon accueil aux pécheurs, et il mange avec eux ! »<br />Alors Jésus leur dit cette parabole :<br />« Si l’un de vous a cent brebis et qu’il en perd une, n’abandonne-t-il pas les quatre-vingt-dix-neuf autres dans le désert pour aller chercher celle qui est perdue, jusqu’à ce qu’il la retrouve ?<br />Quand il l’a retrouvée, il la prend sur ses épaules, tout joyeux,<br />et, de retour chez lui, il rassemble ses amis et ses voisins pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé ma brebis, celle qui était perdue !”<br />Je vous le dis : C’est ainsi qu’il y aura de la joie dans le ciel pour un seul pécheur qui se convertit, plus que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin de conversion. »<br />Ou encore, si une femme a dix pièces d’argent et qu’elle en perd une, ne va-t-elle pas allumer une lampe, balayer la maison, et chercher avec soin jusqu’à ce qu’elle la retrouve ?<br />Quand elle l’a retrouvée, elle rassemble ses amies et ses voisines pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé la pièce d’argent que j’avais perdue !”<br />Ainsi je vous le dis : Il y a de la joie devant les anges de Dieu pour un seul pécheur qui se convertit. »</p><h3> - </h3><p></p><hr /><h3>St Guy Marie Conforti (évêque et fondateur († 1931))</h3><h3>BBx Vinçens Prennushi et 37 compagnons (martyrs)</h3>"
		},
		{
			"id": "6",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 31e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Philippiens - 3,17-21.4,1.</h3><p>Frères, ensemble imitez-moi, et regardez bien ceux qui se conduisent selon l’exemple que nous vous donnons.<br />Car je vous l’ai souvent dit, et maintenant je le redis en pleurant : beaucoup de gens se conduisent en ennemis de la croix du Christ.<br />Ils vont à leur perte. Leur dieu, c’est leur ventre, et ils mettent leur gloire dans ce qui fait leur honte ; ils ne pensent qu’aux choses de la terre.<br />Mais nous, nous avons notre citoyenneté dans les cieux, d’où nous attendons comme sauveur le Seigneur Jésus Christ,<br />lui qui transformera nos pauvres corps à l’image de son corps glorieux, avec la puissance active qui le rend même capable de tout mettre sous son pouvoir.<br />Ainsi, mes frères bien-aimés pour qui j’ai tant d’affection, vous, ma joie et ma couronne, tenez bon dans le Seigneur, mes bien-aimés.</p><h3>Psaume - 122(121),1-2.3-4ab.4cd-5.</h3><p>Quelle joie quand on m'a dit : <br />« Nous irons à la maison du Seigneur ! »<br />Maintenant notre marche prend fin <br />devant tes portes, Jérusalem !<br />Jérusalem, te voici dans tes murs : <br />ville où tout ensemble ne fait qu'un !<br />C'est là que montent les tribus,<br />les tribus du Seigneur.<br />C'est là qu'Israël doit rendre grâce<br />au nom du Seigneur.<br />C'est là le siège du droit, <br />le siège de la maison de David.</p><h3>Évangile de Jésus-Christ selon saint Luc - 16,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Un homme riche avait un gérant qui lui fut dénoncé comme dilapidant ses biens.<br />Il le convoqua et lui dit : “Qu’est-ce que j’apprends à ton sujet ? Rends-moi les comptes de ta gestion, car tu ne peux plus être mon gérant.”<br />Le gérant se dit en lui-même : “Que vais-je faire, puisque mon maître me retire la gestion ? Travailler la terre ? Je n’en ai pas la force. Mendier ? J’aurais honte.<br />Je sais ce que je vais faire, pour qu’une fois renvoyé de ma gérance, des gens m’accueillent chez eux.”<br />Il fit alors venir, un par un, ceux qui avaient des dettes envers son maître. Il demanda au premier : “Combien dois-tu à mon maître ?”<br />Il répondit : “Cent barils d’huile.” Le gérant lui dit : “Voici ton reçu ; vite, assieds-toi et écris cinquante.”<br />Puis il demanda à un autre : “Et toi, combien dois-tu ?” Il répondit : “Cent sacs de blé.” Le gérant lui dit : “Voici ton reçu, écris quatre-vingts.”<br />Le maître fit l’éloge de ce gérant malhonnête car il avait agi avec habileté ; en effet, les fils de ce monde sont plus habiles entre eux que les fils de la lumière. »</p><h3> - </h3><p></p><hr /><h3>St Léonard de Noblat (ermite en Limousin (VIe s.))</h3><h3>BBx 498 martyrs espagnols (1934, 1936 ou 1937)</h3>"
		},
		{
			"id": "7",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 31e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Philippiens - 4,10-19.</h3><p>Frères, j’ai éprouvé une grande joie dans le Seigneur à voir maintenant refleurir vos bonnes dispositions pour moi : elles étaient bien vivantes, mais vous n’aviez pas occasion de les montrer.<br />Ce ne sont pas les privations qui me font parler ainsi, car j’ai appris à me contenter de ce que j’ai.<br />Je sais vivre de peu, je sais aussi être dans l’abondance. J’ai été formé à tout et pour tout : à être rassasié et à souffrir la faim, à être dans l’abondance et dans les privations.<br />Je peux tout en celui qui me donne la force.<br />Cependant, vous avez bien fait de vous montrer solidaires quand j’étais dans la gêne.<br />Vous, les Philippiens, vous le savez : dans les premiers temps de l’annonce de l’Évangile, au moment où je quittais la Macédoine, je n’ai eu ma part dans les recettes et dépenses d’aucune Église, excepté la vôtre.<br />À Thessalonique déjà, vous m’avez envoyé, et même deux fois, ce dont j’avais besoin.<br />Je ne recherche pas les dons ; ce que je recherche, c’est le bénéfice qui s’ajoutera à votre compte.<br />J’ai d’ailleurs tout reçu, je suis dans l’abondance ; je suis comblé depuis qu’Épaphrodite m’a remis votre envoi : c’est comme une offrande d’agréable odeur, un sacrifice digne d’être accepté et de plaire à Dieu.<br />Et mon Dieu comblera tous vos besoins selon sa richesse, magnifiquement, dans le Christ Jésus.</p><h3>Psaume - 112(111),1-2.5-6.8a.9.</h3><p>Heureux qui craint le Seigneur, <br />qui aime entièrement sa volonté !<br />Sa lignée sera puissante sur la terre ; <br />la race des justes est bénie.<br />L'homme de bien a pitié, il partage ; <br />il mène ses affaires avec droiture.<br />Cet homme jamais ne tombera ; <br />toujours on fera mémoire du juste.<br />Son cœur est confiant, il ne craint pas.<br />à pleines mains, il donne au pauvre ; <br />à jamais se maintiendra sa justice, <br />sa puissance grandira, et sa gloire !</p><h3>Évangile de Jésus-Christ selon saint Luc - 16,9-15.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Moi, je vous le dis : Faites-vous des amis avec l’argent malhonnête, afin que, le jour où il ne sera plus là, ces amis vous accueillent dans les demeures éternelles.<br />Celui qui est digne de confiance dans la moindre chose est digne de confiance aussi dans une grande. Celui qui est malhonnête dans la moindre chose est malhonnête aussi dans une grande.<br />Si donc vous n’avez pas été dignes de confiance pour l’argent malhonnête, qui vous confiera le bien véritable ?<br />Et si, pour ce qui est à autrui, vous n’avez pas été dignes de confiance, ce qui vous revient, qui vous le donnera ?<br />Aucun domestique ne peut servir deux maîtres : ou bien il haïra l’un et aimera l’autre, ou bien il s’attachera à l’un et méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’argent. »<br />Quand ils entendaient tout cela, les pharisiens, eux qui aimaient l’argent, tournaient Jésus en dérision.<br />Il leur dit alors : « Vous, vous êtes de ceux qui se font passer pour justes aux yeux des gens, mais Dieu connaît vos cœurs ; en effet, ce qui est prestigieux pour les gens est une chose abominable aux yeux de Dieu. »</p><h3> - </h3><p></p><hr /><h3>St Vincent Grossi (prêtre et fondateur († 1917))</h3><h3>St Willibrord (évêque d'Echternach († 739))</h3>"
		},
		{
			"id": "8",
			"imagen": "dimanche",
			"contenido": "<h3>Trente-deuxième dimanche du temps ordinaire</h3><h3>Livre de la Sagesse - 6,12-16.</h3><p>La Sagesse est resplendissante, elle ne se flétrit pas. Elle se laisse aisément contempler par ceux qui l’aiment, elle se laisse trouver par ceux qui la cherchent.<br />Elle devance leurs désirs en se faisant connaître la première.<br />Celui qui la cherche dès l’aurore ne se fatiguera pas : il la trouvera assise à sa porte.<br />Penser à elle est la perfection du discernement, et celui qui veille à cause d’elle sera bientôt délivré du souci.<br />Elle va et vient à la recherche de ceux qui sont dignes d’elle ; au détour des sentiers, elle leur apparaît avec un visage souriant ; dans chacune de leurs pensées, elle vient à leur rencontre.</p><h3>Psaume - 63(62),2.3-4.5-6.7-8.</h3><p>Dieu, tu es mon Dieu, <br />je te cherche dès l'aube : <br />mon âme a soif de toi ; <br />après toi languit ma chair, <br />terre aride, altérée, sans eau.<br />Je t'ai contemplé au sanctuaire, <br />j'ai vu ta force et ta gloire.<br />Ton amour vaut mieux que la vie : <br />tu seras la louange de mes lèvres !<br />Toute ma vie je vais te bénir, <br />lever les mains en invoquant ton nom.<br />Comme par un festin je serai rassasié ; <br />la joie sur les lèvres, je dirai ta louange.<br />Dans la nuit, je me souviens de toi et je reste des heures à te parler.<br />Oui, tu es venu à mon secours : <br />je crie de joie à l'ombre de tes ailes.</p><h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 4,13-18.</h3><p>Frères, nous ne voulons pas vous laisser dans l’ignorance au sujet de ceux qui se sont endormis dans la mort ; il ne faut pas que vous soyez abattus comme les autres, qui n’ont pas d’espérance.<br />Jésus, nous le croyons, est mort et ressuscité ; de même, nous le croyons aussi, ceux qui se sont endormis, Dieu, par Jésus, les emmènera avec lui.<br />Car, sur la parole du Seigneur, nous vous déclarons ceci : nous les vivants, nous qui sommes encore là pour la venue du Seigneur, nous ne devancerons pas ceux qui se sont endormis.<br />Au signal donné par la voix de l’archange, et par la trompette divine, le Seigneur lui-même descendra du ciel, et ceux qui sont morts dans le Christ ressusciteront d’abord.<br />Ensuite, nous les vivants, nous qui sommes encore là, nous serons emportés sur les nuées du ciel, en même temps qu’eux, à la rencontre du Seigneur. Ainsi, nous serons pour toujours avec le Seigneur.<br />Réconfortez-vous donc les uns les autres avec ce que je viens de dire.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,1-13.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole : <br />« Le royaume des Cieux sera comparable à dix jeunes filles invitées à des noces, qui prirent leur lampe pour sortir à la rencontre de l’époux.<br />Cinq d’entre elles étaient insouciantes, et cinq étaient prévoyantes :<br />les insouciantes avaient pris leur lampe sans emporter d’huile,<br />tandis que les prévoyantes avaient pris, avec leurs lampes, des flacons d’huile.<br />Comme l’époux tardait, elles s’assoupirent toutes et s’endormirent.<br />Au milieu de la nuit, il y eut un cri : “Voici l’époux ! Sortez à sa rencontre.”<br />Alors toutes ces jeunes filles se réveillèrent et se mirent à préparer leur lampe.<br />Les insouciantes demandèrent aux prévoyantes : “Donnez-nous de votre huile, car nos lampes s’éteignent.”<br />Les prévoyantes leur répondirent : “Jamais cela ne suffira pour nous et pour vous, allez plutôt chez les marchands vous en acheter.”<br />Pendant qu’elles allaient en acheter, l’époux arriva. Celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.<br />Plus tard, les autres jeunes filles arrivèrent à leur tour et dirent : “Seigneur, Seigneur, ouvre-nous !”<br />Il leur répondit : “Amen, je vous le dis : je ne vous connais pas.”<br />Veillez donc, car vous ne savez ni le jour ni l’heure. »</p><hr /><h3>St Geoffroy (évêque d'Amiens († 1115))</h3><h3>Bx John Duns Scot (prêtre o.f.m., théologien († 1308))</h3>"
		},
		{
			"id": "9",
			"imagen": "lundi",
			"contenido": "<h3>Dédicace de la basilique du Latran, fête</h3><h3>Livre d'Ézéchiel - 47,1-2.8-9.12.</h3><p>En ces jours-là, au cours d’une vision reçue du Seigneur, l’homme me fit revenir à l’entrée de la Maison, et voici : sous le seuil de la Maison, de l’eau jaillissait vers l’orient, puisque la façade de la Maison était du côté de l’orient. L’eau descendait de dessous le côté droit de la Maison, au sud de l’autel.<br />L’homme me fit sortir par la porte du nord et me fit faire le tour par l’extérieur, jusqu’à la porte qui fait face à l’orient, et là encore l’eau coulait du côté droit.<br />Il me dit : « Cette eau coule vers la région de l’orient, elle descend dans la vallée du Jourdain, et se déverse dans la mer Morte, dont elle assainit les eaux.<br />En tout lieu où parviendra le torrent, tous les animaux pourront vivre et foisonner. Le poisson sera très abondant, car cette eau assainit tout ce qu’elle pénètre, et la vie apparaît en tout lieu où arrive le torrent.<br />Au bord du torrent, sur les deux rives, toutes sortes d’arbres fruitiers pousseront ; leur feuillage ne se flétrira pas et leurs fruits ne manqueront pas. Chaque mois ils porteront des fruits nouveaux, car cette eau vient du sanctuaire. Les fruits seront une nourriture, et les feuilles un remède. »</p><h3>Psaume - 46(45),2-3.5-6.8-9a.10a.</h3><p>Dieu est pour nous refuge et force, <br />secours dans la détresse, toujours offert.<br />Nous serons sans crainte si la terre est secouée, <br />si les montagnes s'effondrent au creux de la mer.<br />Le Fleuve, ses bras réjouissent la ville de Dieu,<br />la plus sainte des demeures du Très-Haut.<br />Dieu s'y tient : elle est inébranlable ; <br />quand renaît le matin, Dieu la secourt.<br />Il est avec nous, le Seigneur de l'univers ; <br />citadelle pour nous, le Dieu de Jacob !<br />Venez et voyez les actes du Seigneur,<br />il détruit la guerre jusqu'au bout du monde.</p><h3>Évangile de Jésus-Christ selon saint Jean - 2,13-22.</h3><p>Comme la Pâque juive était proche, Jésus monta à Jérusalem.<br />Dans le Temple, il trouva installés les marchands de bœufs, de brebis et de colombes, et les changeurs.<br />Il fit un fouet avec des cordes, et les chassa tous du Temple, ainsi que les brebis et les bœufs ; il jeta par terre la monnaie des changeurs, renversa leurs comptoirs,<br />et dit aux marchands de colombes : « Enlevez cela d’ici. Cessez de faire de la maison de mon Père une maison de commerce. »<br />Ses disciples se rappelèrent qu’il est écrit : ‘L’amour de ta maison fera mon tourment.’<br />Des Juifs l’interpellèrent : « Quel signe peux-tu nous donner pour agir ainsi ? »<br />Jésus leur répondit : « Détruisez ce sanctuaire, et en trois jours je le relèverai. »<br />Les Juifs lui répliquèrent : « Il a fallu quarante-six ans pour bâtir ce sanctuaire, et toi, en trois jours tu le relèverais ! »<br />Mais lui parlait du sanctuaire de son corps.<br />Aussi, quand il se réveilla d’entre les morts, ses disciples se rappelèrent qu’il avait dit cela ; ils crurent à l’Écriture et à la parole que Jésus avait dite.</p><h3> - </h3><p></p><hr /><h3>Bx Louis Beltrame Quattrocchi (laïc exemplaire († 1951))</h3><h3>Bse Carmen de l'Enfant Jésus (veuve et fond. (1834-1899))</h3>"
		},
		{
			"id": "10",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 32e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre à Tite - 2,1-8.11-14.</h3><p>Bien-aimé, dis ce qui est conforme à l’enseignement de la saine doctrine.<br />Que les hommes âgés soient sobres, dignes de respect, pondérés, et solides dans la foi, la charité et la persévérance.<br />De même, que les femmes âgées mènent une vie sainte, ne soient pas médisantes ni esclaves de la boisson, et qu’elles soient de bon conseil,<br />pour apprendre aux jeunes femmes à aimer leur mari et leurs enfants,<br />à être raisonnables et pures, bonnes maîtresses de maison, aimables, soumises à leur mari, afin que la parole de Dieu ne soit pas exposée au blasphème.<br />Les jeunes aussi, exhorte-les à être raisonnables<br />en toutes choses. Toi-même, sois un modèle par ta façon de bien agir, par un enseignement sans défaut et digne de respect,<br />par la solidité inattaquable de ta parole, pour la plus grande confusion de l’adversaire, qui ne trouvera aucune critique à faire sur nous.<br />Car la grâce de Dieu s’est manifestée pour le salut de tous les hommes.<br />Elle nous apprend à renoncer à l’impiété et aux convoitises de ce monde, et à vivre dans le temps présent de manière raisonnable, avec justice et piété,<br />attendant que se réalise la bienheureuse espérance : la manifestation de la gloire de notre grand Dieu et Sauveur, Jésus Christ.<br />Car il s’est donné pour nous afin de nous racheter de toutes nos fautes, et de nous purifier pour faire de nous son peuple, un peuple ardent à faire le bien.</p><h3>Psaume - 37(36),3-4.18.23.27.29.</h3><p>Fais confiance au Seigneur, agis bien, <br />habite la terre et reste fidèle ;<br />mets ta joie dans le Seigneur : <br />il comblera les désirs de ton cœur.<br />Il connaît les jours de l'homme intègre <br />qui recevra un héritage impérissable.<br />Quand le Seigneur conduit les pas de l'homme, <br />ils sont fermes et sa marche lui plaît.<br />Évite le mal, fais ce qui est bien, <br />et tu auras une habitation pour toujours,<br />Les justes posséderont la terre <br />et toujours l'habiteront.</p><h3>Évangile de Jésus-Christ selon saint Luc - 17,7-10.</h3><p>En ce temps-là, Jésus disait : « Lequel d’entre vous, quand son serviteur aura labouré ou gardé les bêtes, lui dira à son retour des champs : “Viens vite prendre place à table” ?<br />Ne lui dira-t-il pas plutôt : “Prépare-moi à dîner, mets-toi en tenue pour me servir, le temps que je mange et boive. Ensuite tu mangeras et boiras à ton tour” ?<br />Va-t-il être reconnaissant envers ce serviteur d’avoir exécuté ses ordres ?<br />De même vous aussi, quand vous aurez exécuté tout ce qui vous a été ordonné, dites : “Nous sommes de simples serviteurs : nous n’avons fait que notre devoir.” »</p><h3> - </h3><p></p><hr /><h3>St Léon I le Grand (pape et docteur de l'Église († 461))</h3><h3>St André Avellin (prêtre théatin († 1608))</h3>"
		},
		{
			"id": "11",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 32e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre à Tite - 3,1-7.</h3><p>Rappelle à tous qu’ils doivent être soumis aux gouvernants et aux autorités, qu’ils doivent leur obéir et être prêts à faire tout ce qui est bien ;<br />qu’ils n’insultent personne, ne soient pas violents, mais bienveillants, montrant une douceur constante à l’égard de tous les hommes.<br />Car nous aussi, autrefois, nous étions insensés, révoltés, égarés, esclaves de toutes sortes de convoitises et de plaisirs ; nous vivions dans la méchanceté et la jalousie, nous étions odieux et remplis de haine les uns pour les autres.<br />Mais lorsque Dieu, notre Sauveur, a manifesté sa bonté et son amour pour les hommes,<br />il nous a sauvés, non pas à cause de la justice de nos propres actes, mais par sa miséricorde. Par le bain du baptême, il nous a fait renaître et nous a renouvelés dans l’Esprit Saint.<br />Cet Esprit, Dieu l’a répandu sur nous en abondance, par Jésus Christ notre Sauveur,<br />afin que, rendus justes par sa grâce, nous devenions en espérance héritiers de la vie éternelle.</p><h3>Psaume - 23(22),1-2a.2b-3.4.5.6.</h3><p>Le Seigneur est mon berger : <br />je ne manque de rien.<br />Sur des prés d'herbe fraîche,<br />il me fait reposer.<br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom.<br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure.<br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante.<br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p><h3>Évangile de Jésus-Christ selon saint Luc - 17,11-19.</h3><p>En ce temps-là, Jésus, marchant vers Jérusalem, traversait la région située entre la Samarie et la Galilée.<br />Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Ils s’arrêtèrent à distance<br />et lui crièrent : « Jésus, maître, prends pitié de nous. »<br />À cette vue, Jésus leur dit : « Allez vous montrer aux prêtres. » En cours de route, ils furent purifiés.<br />L’un d’eux, voyant qu’il était guéri, revint sur ses pas, en glorifiant Dieu à pleine voix.<br />Il se jeta face contre terre aux pieds de Jésus en lui rendant grâce. Or, c’était un Samaritain.<br />Alors Jésus prit la parole en disant : « Tous les dix n’ont-ils pas été purifiés ? Les neuf autres, où sont-ils ?<br />Il ne s’est trouvé parmi eux que cet étranger pour revenir sur ses pas et rendre gloire à Dieu ! »<br />Jésus lui dit : « Relève-toi et va : ta foi t’a sauvé. »</p><h3> - </h3><p></p><hr /><h3>St Martin (évêque de Tours († 397))</h3><h3>St Théodore le Studite (higoumène († 826))</h3>"
		},
		{
			"id": "12",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 32e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre à Philémon - 1,7-20.</h3><p>Bien-aimé, ta charité m’a déjà apporté beaucoup de joie et de réconfort, car grâce à toi, frère, les cœurs des fidèles ont trouvé du repos.<br />Certes, j’ai dans le Christ toute liberté de parole pour te prescrire ce qu’il faut faire,<br />mais je préfère t’adresser une demande au nom de la charité : moi, Paul, tel que je suis, un vieil homme et, qui plus est, prisonnier maintenant à cause du Christ Jésus,<br />j’ai quelque chose à te demander pour Onésime, mon enfant à qui, en prison, j’ai donné la vie dans le Christ.<br />Cet Onésime (dont le nom signifie « avantageux ») a été, pour toi, inutile à un certain moment, mais il est maintenant bien utile pour toi comme pour moi.<br />Je te le renvoie, lui qui est comme mon cœur.<br />Je l’aurais volontiers gardé auprès de moi, pour qu’il me rende des services en ton nom, à moi qui suis en prison à cause de l’Évangile.<br />Mais je n’ai rien voulu faire sans ton accord, pour que tu accomplisses ce qui est bien, non par contrainte mais volontiers.<br />S’il a été éloigné de toi pendant quelque temps, c’est peut-être pour que tu le retrouves définitivement,<br />non plus comme un esclave, mais, mieux qu’un esclave, comme un frère bien-aimé : il l’est vraiment pour moi, combien plus le sera-t-il pour toi, aussi bien humainement que dans le Seigneur.<br />Si donc tu estimes que je suis en communion avec toi, accueille-le comme si c’était moi.<br />S’il t’a fait du tort ou s’il te doit quelque chose, mets cela sur mon compte.<br />Moi, Paul, j’écris ces mots de ma propre main : c’est moi qui te rembourserai. Je n’ajouterai pas que toi aussi, tu as une dette envers moi, et cette dette, c’est toi-même.<br />Oui, frère, donne-moi cette satisfaction dans le Seigneur, fais que mon cœur trouve du repos dans le Christ.</p><h3>Psaume - 146(145),6c-7.8-9a.9bc-10.</h3><p>Le Seigneur garde à jamais sa fidélité,<br />il fait justice aux opprimés ; <br />aux affamés, il donne le pain ;<br />le Seigneur délie les enchaînés.<br />Le Seigneur ouvre les yeux des aveugles, <br />le Seigneur redresse les accablés, <br />le Seigneur aime les justes,<br />le Seigneur protège l'étranger.<br />Il soutient la veuve et l'orphelin,<br />il égare les pas du méchant.<br />D'âge en âge, le Seigneur régnera : <br />ton Dieu, ô Sion, pour toujours !</p><h3>Évangile de Jésus-Christ selon saint Luc - 17,20-25.</h3><p>En ce temps-là, comme les pharisiens demandaient à Jésus quand viendrait le règne de Dieu, il prit la parole et dit : « La venue du règne de Dieu n’est pas observable.<br />On ne dira pas : “Voilà, il est ici !” ou bien : “Il est là !” En effet, voici que le règne de Dieu est au milieu de vous. »<br />Puis il dit aux disciples : « Des jours viendront où vous désirerez voir un seul des jours du Fils de l’homme, et vous ne le verrez pas.<br />On vous dira : “Voilà, il est là-bas !” ou bien : “Voici, il est ici !” N’y allez pas, n’y courez pas.<br />En effet, comme l’éclair qui jaillit illumine l’horizon d’un bout à l’autre, ainsi le Fils de l’homme, quand son jour sera là.<br />Mais auparavant, il faut qu’il souffre beaucoup et qu’il soit rejeté par cette génération. »</p><h3> - </h3><p></p><hr /><h3>St Jean Kuncewicz (évêque et martyr († 1623))</h3><h3>St Margarito Flores Garcia (prêtre et martyr († 1927))</h3>"
		},
		{
			"id": "13",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 32e semaine du temps ordinaire</h3><h3>Deuxième lettre de saint Jean - 1,1a.4-9.</h3><p>Moi, l’ancien, à la Dame élue de Dieu, et à ses enfants que j'aime en vérité.<br />J’ai eu beaucoup de joie à trouver plusieurs de tes enfants qui marchent dans la vérité selon le commandement que nous avons reçu du Père.<br />Et maintenant, Dame élue, je t’adresse une demande : aimons-nous les uns les autres. – Ce que je t’écris là n’est pas un commandement nouveau, nous l’avions depuis le commencement.<br />Or l’amour, c’est que nous marchions selon ses commandements. Tel est le commandement selon lequel vous devez marcher, comme, depuis le commencement, vous l’avez appris.<br />Beaucoup d’imposteurs se sont répandus dans le monde, ils refusent de proclamer que Jésus Christ est venu dans la chair ; celui qui agit ainsi est l’imposteur et l’anti-Christ.<br />Prenez garde à vous-mêmes, pour ne pas perdre le fruit de notre travail, mais pour recevoir intégralement votre salaire.<br />Quiconque va trop loin et ne se tient pas à l’enseignement du Christ, celui-là se sépare de Dieu. Mais celui qui se tient à cet enseignement, celui-là reste attaché au Père et au Fils.</p><h3>Psaume - 119(118),1-2.10-11.17-18.</h3><p>Heureux les hommes intègres dans leurs voies <br />qui marchent suivant la loi du Seigneur !<br />Heureux ceux qui gardent ses exigences,<br />ils le cherchent de tout cœur !<br />De tout mon cœur, je te cherche, Seigneur ; <br />garde-moi de fuir tes volontés.<br />Dans mon cœur, je conserve tes promesses <br />pour ne pas faillir envers toi.<br />Sois bon pour ton serviteur, et je vivrai, <br />j'observerai ta parole.<br />Ouvre mes yeux, <br />que je contemple les merveilles de ta loi.</p><h3>Évangile de Jésus-Christ selon saint Luc - 17,26-37.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Comme cela s’est passé dans les jours de Noé, ainsi en sera-t-il dans les jours du Fils de l’homme.<br />On mangeait, on buvait, on prenait femme, on prenait mari, jusqu’au jour où Noé entra dans l’arche et où survint le déluge qui les fit tous périr.<br />Il en était de même dans les jours de Loth : on mangeait, on buvait, on achetait, on vendait, on plantait, on bâtissait ;<br />mais le jour où Loth sortit de Sodome, du ciel tomba une pluie de feu et de soufre qui les fit tous périr ;<br />cela se passera de la même manière le jour où le Fils de l’homme se révélera.<br />En ce jour-là, celui qui sera sur sa terrasse, et aura ses affaires dans sa maison, qu’il ne descende pas pour les emporter ; et de même celui qui sera dans son champ, qu’il ne retourne pas en arrière.<br />Rappelez-vous la femme de Loth.<br />Qui cherchera à conserver sa vie la perdra. Et qui la perdra la sauvegardera.<br />Je vous le dis : Cette nuit-là, deux personnes seront dans le même lit : l’une sera prise, l’autre laissée.<br />Deux femmes seront ensemble en train de moudre du grain : l’une sera prise, l’autre laissée. »<br />[…]<br />Prenant alors la parole, les disciples lui demandèrent : « Où donc, Seigneur ? » Il leur répondit : « Là où sera le corps, là aussi se rassembleront les vautours. »</p><h3> - </h3><p></p><hr /><h3>St Nicolas I (  pape (105e) de 858 à 867)</h3><h3>Ste Augustine Pietrantoni (martyre († 1894))</h3>"
		},
		{
			"id": "14",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 32e semaine du temps ordinaire</h3><h3>Troisième lettre de saint Jean - 1,5-8.</h3><p>Bien-aimé, tu agis fidèlement dans ce que tu fais pour les frères, et particulièrement pour des étrangers.<br />En présence de l’Église, ils ont rendu témoignage à ta charité ; tu feras bien de faciliter leur voyage d’une manière digne de Dieu.<br />Car c’est pour son nom qu’ils se sont mis en route sans rien recevoir des païens.<br />Nous devons donc apporter notre soutien à de tels hommes pour être des collaborateurs de la vérité.</p><h3>Psaume - 112(111),1-2.3-4.5-6.</h3><p>Heureux qui craint le Seigneur, <br />qui aime entièrement sa volonté !<br />Sa lignée sera puissante sur la terre ; <br />la race des justes est bénie.<br />Les richesses affluent dans sa maison : <br />à jamais se maintiendra sa justice.<br />Lumière des cœurs droits, il s'est levé dans les ténèbres, <br />homme de justice, de tendresse et de pitié.<br />L'homme de bien a pitié, il partage ; <br />il mène ses affaires avec droiture.<br />Cet homme jamais ne tombera ; <br />toujours on fera mémoire du juste.</p><h3>Évangile de Jésus-Christ selon saint Luc - 18,1-8.</h3><p>En ce temps-là, Jésus disait à ses disciples une parabole sur la nécessité pour eux de toujours prier sans se décourager :<br />« Il y avait dans une ville un juge qui ne craignait pas Dieu et ne respectait pas les hommes.<br />Dans cette même ville, il y avait une veuve qui venait lui demander : “Rends-moi justice contre mon adversaire.”<br />Longtemps il refusa ; puis il se dit : “Même si je ne crains pas Dieu et ne respecte personne,<br />comme cette veuve commence à m’ennuyer, je vais lui rendre justice pour qu’elle ne vienne plus sans cesse m’assommer.” »<br />Le Seigneur ajouta : « Écoutez bien ce que dit ce juge dépourvu de justice !<br />Et Dieu ne ferait pas justice à ses élus, qui crient vers lui jour et nuit ? Les fait-il attendre ?<br />Je vous le déclare : bien vite, il leur fera justice. Cependant, le Fils de l’homme, quand il viendra, trouvera-t-il la foi sur la terre ? »</p><h3> - </h3><p></p><hr /><h3>Sts Nicolas Tavelic et comp. (prêtres ofm, martyrs († 1391))</h3><h3>St Étienne-Théodore Cuenot (évêque et martyr († 1861))</h3>"
		},
		{
			"id": "15",
			"imagen": "dimanche",
			"contenido": "<h3>Trente-troisième dimanche du temps ordinaire</h3><h3>Livre des Proverbes - 31,10-13.19-20.30-31.</h3><p>Une femme parfaite, qui la trouvera ? Elle est précieuse plus que les perles !<br />Son mari peut lui faire confiance : il ne manquera pas de ressources.<br />Elle fait son bonheur, et non pas sa ruine, tous les jours de sa vie.<br />Elle sait choisir la laine et le lin, et ses mains travaillent volontiers.<br />Elle tend la main vers la quenouille, ses doigts dirigent le fuseau.<br />Ses doigts s’ouvrent en faveur du pauvre, elle tend la main au malheureux.<br />Le charme est trompeur et la beauté s’évanouit ; seule, la femme qui craint le Seigneur mérite la louange.<br />Célébrez-la pour les fruits de son travail : et qu’aux portes de la ville, ses œuvres disent sa louange !</p><h3>Psaume - 128(127),1-2.3.4-5c.6a.</h3><p>Heureux qui craint le Seigneur <br />et marche selon ses voies !<br />Tu te nourriras du travail de tes mains : <br />Heureux es-tu ! À toi, le bonheur !<br />Ta femme sera dans ta maison <br />comme une vigne généreuse, <br />et tes fils, autour de la table, <br />comme des plants d'olivier.<br />Voilà comment sera béni <br />l'homme qui craint le Seigneur.<br />De Sion, que le Seigneur te bénisse ! <br />Tu verras le bonheur de Jérusalem tous les jours de ta vie.<br />et tu verras les fils de tes fils. Paix sur Israël !</p><h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 5,1-6.</h3><p>Pour ce qui est des temps et des moments de la venue du Seigneur, vous n’avez pas besoin, frères, que je vous en parle dans ma lettre.<br />Vous savez très bien que le jour du Seigneur vient comme un voleur dans la nuit.<br />Quand les gens diront : « Quelle paix ! Quelle tranquillité ! », c’est alors que, tout à coup, la catastrophe s’abattra sur eux, comme les douleurs sur la femme enceinte : ils ne pourront pas y échapper.<br />Mais vous, frères, comme vous n’êtes pas dans les ténèbres, ce jour ne vous surprendra pas comme un voleur.<br />En effet, vous êtes tous des fils de la lumière, des fils du jour ; nous n’appartenons pas à la nuit et aux ténèbres.<br />Alors, ne restons pas endormis comme les autres, mais soyons vigilants et restons sobres.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,14-30.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole :  « Un homme qui partait en voyage appela ses serviteurs et leur confia ses biens.<br />À l’un il remit une somme de cinq talents, à un autre deux talents, au troisième un seul talent, à chacun selon ses capacités. Puis il partit. Aussitôt,<br />celui qui avait reçu les cinq talents s’en alla pour les faire valoir et en gagna cinq autres.<br />De même, celui qui avait reçu deux talents en gagna deux autres.<br />Mais celui qui n’en avait reçu qu’un alla creuser la terre et cacha l’argent de son maître.<br />Longtemps après, le maître de ces serviteurs revint et il leur demanda des comptes.<br />Celui qui avait reçu cinq talents s’approcha, présenta cinq autres talents et dit : “Seigneur, tu m’as confié cinq talents ; voilà, j’en ai gagné cinq autres.”<br />Son maître lui déclara : “Très bien, serviteur bon et fidèle, tu as été fidèle pour peu de choses, je t’en confierai beaucoup ; entre dans la joie de ton seigneur.”<br />Celui qui avait reçu deux talents s’approcha aussi et dit : “Seigneur, tu m’as confié deux talents ; voilà, j’en ai gagné deux autres.”<br />Son maître lui déclara : “Très bien, serviteur bon et fidèle, tu as été fidèle pour peu de choses, je t’en confierai beaucoup ; entre dans la joie de ton seigneur.”<br />Celui qui avait reçu un seul talent s’approcha aussi et dit : “Seigneur, je savais que tu es un homme dur : tu moissonnes là où tu n’as pas semé, tu ramasses là où tu n’as pas répandu le grain.<br />J’ai eu peur, et je suis allé cacher ton talent dans la terre. Le voici. Tu as ce qui t’appartient.”<br />Son maître lui répliqua : “Serviteur mauvais et paresseux, tu savais que je moissonne là où je n’ai pas semé, que je ramasse le grain là où je ne l’ai pas répandu.<br />Alors, il fallait placer mon argent à la banque ; et, à mon retour, je l’aurais retrouvé avec les intérêts.<br />Enlevez-lui donc son talent et donnez-le à celui qui en a dix.<br />À celui qui a, on donnera encore, et il sera dans l’abondance ; mais celui qui n’a rien se verra enlever même ce qu’il a.<br />Quant à ce serviteur bon à rien, jetez-le dans les ténèbres extérieures ; là, il y aura des pleurs et des grincements de dents !” »</p><hr /><h3>St Albert le Grand (docteur de l'Église († 1280))</h3><h3>Bse Marie de la Passion (vierge et fond. (1839-1904))</h3>"
		},
		{
			"id": "16",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 33e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 1,1-4.2,1-5a.</h3><p>Révélation de Jésus Christ, que Dieu lui a confiée pour montrer à ses serviteurs ce qui doit bientôt advenir ; cette révélation, il l’a fait connaître à son serviteur Jean par l’envoi de son ange.<br />Jean atteste comme parole de Dieu et témoignage de Jésus Christ tout ce qu’il a vu.<br />Heureux celui qui lit, heureux ceux qui écoutent les paroles de la prophétie et gardent ce qui est écrit en elle, car le temps est proche.<br />Jean, aux sept Églises qui sont en Asie mineure : à vous, la grâce et la paix, de la part de Celui qui est, qui était et qui vient, de la part des sept esprits qui sont devant son trône,<br />À l’ange de l’Église qui est à Éphèse, écris : Ainsi parle celui qui tient les sept étoiles dans sa main droite, qui marche au milieu des sept chandeliers d’or :<br />Je connais tes actions, ta peine, ta persévérance, je sais que tu ne peux supporter les malfaisants ; tu as mis à l’épreuve ceux qui se disent apôtres et ne le sont pas ; tu as découvert qu’ils étaient menteurs.<br />Tu ne manques pas de persévérance, et tu as tant supporté pour mon nom, sans ménager ta peine.<br />Mais j’ai contre toi que ton premier amour, tu l’as abandonné.<br />Eh bien, rappelle-toi d’où tu es tombé, convertis-toi, reviens à tes premières actions.</p><h3>Psaume - 1,1-2.3.4.6.</h3><p>Heureux est l'homme <br />qui n'entre pas au conseil des méchants, <br />qui ne suit pas le chemin des pécheurs, <br />ne siège pas avec ceux qui ricanent,<br />mais se plaît dans la loi du Seigneur <br />et murmure sa loi jour et nuit !<br />Il est comme un arbre <br />planté près d'un ruisseau, <br />qui donne du fruit en son temps, <br />et jamais son feuillage ne meurt ; <br />tout ce qu'il entreprend réussira.<br />Tel n'est pas le sort des méchants. <br />Mais ils sont comme la paille <br />balayée par le vent :<br />Le Seigneur connaît le chemin des justes, <br />mais le chemin des méchants se perdra.</p><h3>Évangile de Jésus-Christ selon saint Luc - 18,35-43.</h3><p>Alors que Jésus approchait de Jéricho, un aveugle mendiait, assis au bord de la route.<br />Entendant la foule passer devant lui, il s’informa de ce qu’il y avait.<br />On lui apprit que c’était Jésus le Nazaréen qui passait.<br />Il s’écria : « Jésus, fils de David, prends pitié de moi ! »<br />Ceux qui marchaient en tête le rabrouaient pour le faire taire. Mais lui criait de plus belle : « Fils de David, prends pitié de moi ! »<br />Jésus s’arrêta et il ordonna qu’on le lui amène. Quand il se fut approché, Jésus lui demanda :<br />« Que veux-tu que je fasse pour toi ? » Il répondit : « Seigneur, que je retrouve la vue. »<br />Et Jésus lui dit : « Retrouve la vue ! Ta foi t’a sauvé. »<br />À l’instant même, il retrouva la vue, et il suivait Jésus en rendant gloire à Dieu. Et tout le peuple, voyant cela, adressa une louange à Dieu.</p><h3> - </h3><p></p><hr /><h3>Ste Marguerite (reine d'Écosse († 1093))</h3><h3>Bx Josef Marxen (prêtre et martyr († 1946))</h3>"
		},
		{
			"id": "17",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 33e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 3,1-6.14-22.</h3><p>Moi, Jean, j’ai entendu le Seigneur qui me disait :<br />À l’ange de l’Église qui est à Sardes, écris : Ainsi parle celui qui a les sept esprits de Dieu et les sept étoiles : Je connais ta conduite, je sais que ton nom est celui d’un vivant, mais tu es mort.<br />Sois vigilant, raffermis ce qui te reste et qui allait mourir, car je n’ai pas trouvé que tes actes soient parfaits devant mon Dieu.<br />Eh bien, rappelle-toi ce que tu as reçu et entendu, garde-le et convertis-toi. Si tu ne veilles pas, je viendrai comme un voleur et tu ne pourras savoir à quelle heure je viendrai te surprendre.<br />À Sardes, pourtant, tu en as qui n’ont pas sali leurs vêtements ; habillés de blanc, ils marcheront avec moi, car ils en sont dignes.<br />Ainsi, le vainqueur portera des vêtements blancs ; jamais je n’effacerai son nom du livre de la vie ; son nom, je le proclamerai devant mon Père et devant ses anges.<br />Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises.<br />À l’ange de l’Église qui est à Laodicée, écris : Ainsi parle celui qui est l’Amen, le témoin fidèle et vrai, le principe de la création de Dieu :<br />Je connais tes actions, je sais que tu n’es ni froid ni brûlant – mieux vaudrait que tu sois ou froid ou brûlant.<br />Aussi, puisque tu es tiède – ni brûlant ni froid – je vais te vomir de ma bouche.<br />Tu dis : « Je suis riche, je me suis enrichi, je ne manque de rien », et tu ne sais pas que tu es malheureux, pitoyable, pauvre, aveugle et nu !<br />Alors, je te le conseille : achète chez moi, pour t’enrichir, de l’or purifié au feu, des vêtements blancs pour te couvrir et ne pas laisser paraître la honte de ta nudité, un remède pour l’appliquer sur tes yeux afin que tu voies.<br />Moi, tous ceux que j’aime, je leur montre leurs fautes, et je les corrige. Eh bien, sois fervent et convertis-toi.<br />Voici que je me tiens à la porte, et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui ; je prendrai mon repas avec lui, et lui avec moi.<br />Le vainqueur, je lui donnerai de siéger avec moi sur mon Trône, comme moi-même, après ma victoire, j’ai siégé avec mon Père sur son Trône.<br />Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises.</p><h3>Psaume - 15(14),1a.2.3bc-4ab.4d-5.</h3><p>Seigneur, qui séjournera sous ta tente ?<br />Celui qui se conduit parfaitement, <br />qui agit avec justice <br />et dit la vérité selon son cœur.<br />Il ne fait pas de tort à son frère<br />et n'outrage pas son prochain.<br />À ses yeux, le réprouvé est méprisable<br />mais il honore les fidèles du Seigneur.<br />Il ne reprend pas sa parole.<br />Il prête son argent sans intérêt,<br />n'accepte rien qui nuise à l'innocent. <br />Qui fait ainsi demeure inébranlable.</p><h3>Évangile de Jésus-Christ selon saint Luc - 19,1-10.</h3><p>En ce temps-là, entré dans la ville de Jéricho, Jésus la traversait.<br />Or, il y avait un homme du nom de Zachée ; il était le chef des collecteurs d’impôts, et c’était quelqu’un de riche.<br />Il cherchait à voir qui était Jésus, mais il ne le pouvait pas à cause de la foule, car il était de petite taille.<br />Il courut donc en avant et grimpa sur un sycomore pour voir Jésus qui allait passer par là.<br />Arrivé à cet endroit, Jésus leva les yeux et lui dit : « Zachée, descends vite : aujourd’hui il faut que j’aille demeurer dans ta maison. »<br />Vite, il descendit et reçut Jésus avec joie.<br />Voyant cela, tous récriminaient : « Il est allé loger chez un homme qui est un pécheur. »<br />Zachée, debout, s’adressa au Seigneur : « Voici, Seigneur : je fais don aux pauvres de la moitié de mes biens, et si j’ai fait du tort à quelqu’un, je vais lui rendre quatre fois plus. »<br />Alors Jésus dit à son sujet : « Aujourd’hui, le salut est arrivé pour cette maison, car lui aussi est un fils d’Abraham.<br />En effet, le Fils de l’homme est venu chercher et sauver ce qui était perdu. »</p><h3> - </h3><p></p><hr /><h3>Ste Élisabeth de Hongrie (veuve, tertiaire fr. († 1231))</h3><h3>St Grégoire le Thaumaturge (évêque de Néocésarée († 270))</h3>"
		},
		{
			"id": "18",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 33e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 4,1-11.</h3><p>Moi, Jean, après cela, j’ai vu : et voici qu’il y avait une porte ouverte dans le ciel. Et la voix que j’avais entendue, pareille au son d’une trompette, me parlait en disant : « Monte jusqu’ici, et je te ferai voir ce qui doit ensuite advenir. »<br />Aussitôt je fus saisi en esprit. Voici qu’un trône était là dans le ciel, et sur le Trône siégeait quelqu’un.<br />Celui qui siège a l’aspect d’une pierre de jaspe ou de cornaline ; il y a, tout autour du Trône, un halo de lumière, avec des reflets d’émeraude.<br />Tout autour de ce Trône, vingt-quatre trônes, où siègent vingt-quatre Anciens portant des vêtements blancs et, sur leurs têtes, des couronnes d’or.<br />Et du Trône sortent des éclairs, des fracas, des coups de tonnerre, et sept torches enflammées brûlent devant le Trône : ce sont les sept esprits de Dieu.<br />Devant le Trône, il y a comme une mer, aussi transparente que du cristal. Au milieu, autour du Trône, quatre Vivants, ayant des yeux innombrables en avant et en arrière.<br />Le premier Vivant ressemble à un lion, le deuxième Vivant ressemble à un jeune taureau, le troisième Vivant a comme un visage d’homme, le quatrième Vivant ressemble à un aigle en plein vol.<br />Les quatre Vivants ont chacun six ailes, avec des yeux innombrables tout autour et au-dedans. Jour et nuit, ils ne cessent de dire : « Saint ! Saint ! Saint, le Seigneur Dieu, le Souverain de l’univers, Celui qui était, qui est et qui vient. »<br />Lorsque les Vivants rendent gloire, honneur et action de grâce à celui qui siège sur le Trône, lui qui vit pour les siècles des siècles,<br />les vingt-quatre Anciens se jettent devant Celui qui siège sur le Trône, ils se prosternent face à celui qui vit pour les siècles des siècles ; ils lancent leur couronne devant le Trône en disant :<br />« Tu es digne, Seigneur notre Dieu, de recevoir la gloire, l’honneur et la puissance. C’est toi qui créas l’univers ; tu as voulu qu’il soit : il fut créé. »</p><h3>Psaume - 150(149),1-2.3-4.5-6.</h3><p>Louez Dieu dans son temple saint, <br />louez-le au ciel de sa puissance ;<br />louez-le pour ses actions éclatantes, <br />louez-le selon sa grandeur !<br />Louez-le en sonnant du cor, <br />louez-le sur la harpe et la cithare ;<br />louez-le par les cordes et les flûtes, <br />louez-le par la danse et le tambour !<br />Louez-le par les cymbales sonores, <br />louez-le par les cymbales triomphantes !<br />Et que tout être vivant <br />chante louange au Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Luc - 19,11-28.</h3><p>En ce temps-là, comme on l’écoutait, Jésus ajouta une parabole : il était près de Jérusalem et ses auditeurs pensaient que le royaume de Dieu allait se manifester à l’instant même.<br />Voici donc ce qu’il dit : « Un homme de la noblesse partit dans un pays lointain pour se faire donner la royauté et revenir ensuite.<br />Il appela dix de ses serviteurs, et remit à chacun une somme de la valeur d’une mine ; puis il leur dit : “Pendant mon voyage, faites de bonnes affaires.”<br />Mais ses concitoyens le détestaient, et ils envoyèrent derrière lui une délégation chargée de dire : “Nous ne voulons pas que cet homme règne sur nous.”<br />Quand il fut de retour après avoir reçu la royauté, il fit convoquer les serviteurs auxquels il avait remis l’argent, afin de savoir ce que leurs affaires avaient rapporté.<br />Le premier se présenta et dit : “Seigneur, la somme que tu m’avais remise a été multipliée par dix.”<br />Le roi lui déclara : “Très bien, bon serviteur ! Puisque tu as été fidèle en si peu de chose, reçois l’autorité sur dix villes.”<br />Le second vint dire : “La somme que tu m’avais remise, Seigneur, a été multipliée par cinq.”<br />À celui-là encore, le roi dit : “Toi, de même, sois à la tête de cinq villes.”<br />Le dernier vint dire : “Seigneur, voici la somme que tu m’avais remise ; je l’ai gardée enveloppée dans un linge.<br />En effet, j’avais peur de toi, car tu es un homme exigeant, tu retires ce que tu n’as pas mis en dépôt, tu moissonnes ce que tu n’as pas semé.”<br />Le roi lui déclara : “Je vais te juger sur tes paroles, serviteur mauvais : tu savais que je suis un homme exigeant, que je retire ce que je n’ai pas mis en dépôt, que je moissonne ce que je n’ai pas semé ;<br />alors pourquoi n’as-tu pas mis mon argent à la banque ? À mon arrivée, je l’aurais repris avec les intérêts.”<br />Et le roi dit à ceux qui étaient là : “Retirez-lui cette somme et donnez-la à celui qui a dix fois plus.”<br />On lui dit : “Seigneur, il a dix fois plus !<br />– Je vous le déclare : on donnera à celui qui a ; mais celui qui n’a rien se verra enlever même ce qu’il a.<br />Quant à mes ennemis, ceux qui n’ont pas voulu que je règne sur eux, amenez-les ici et égorgez-les devant moi.” »<br />Après avoir ainsi parlé, Jésus partit en avant pour monter à Jérusalem.</p><h3> - </h3><p></p><hr /><h3>St Odon de Cluny (abbé († 942))</h3><h3>Ste Rose-Philippine Duchesne (religieuse († 1852))</h3>"
		},
		{
			"id": "19",
			"imagen": "jeudi",
			"contenido": "<h3></h3><h3>Livre de l'Apocalypse - 5,1-10.</h3><p>Moi, Jean, j’ai vu, dans la main droite de celui qui siège sur le Trône, un livre en forme de rouleau, écrit au-dedans et à l’extérieur, scellé de sept sceaux.<br />Puis j’ai vu un ange plein de force, qui proclamait d’une voix puissante : « Qui donc est digne d’ouvrir le Livre et d’en briser les sceaux ? »<br />Mais personne, au ciel, sur terre ou sous la terre, ne pouvait ouvrir le Livre et regarder.<br />Je pleurais beaucoup, parce que personne n’avait été trouvé digne d’ouvrir le Livre et de regarder.<br />Mais l’un des Anciens me dit : « Ne pleure pas. Voilà qu’il a remporté la victoire, le lion de la tribu de Juda, le rejeton de David : il ouvrira le Livre aux sept sceaux. »<br />Et j’ai vu, entre le Trône, les quatre Vivants et les Anciens, un Agneau debout, comme égorgé ; ses cornes étaient au nombre de sept, ainsi que ses yeux, qui sont les sept esprits de Dieu envoyés sur toute la terre.<br />Il s’avança et prit le Livre dans la main droite de celui qui siégeait sur le Trône.<br />Quand l’Agneau eut pris le Livre, les quatre Vivants et les vingt-quatre Anciens se jetèrent à ses pieds. Ils tenaient chacun une cithare et des coupes d’or pleines de parfums qui sont les prières des saints.<br />Ils chantaient ce cantique nouveau : « Tu es digne, de prendre le Livre et d’en ouvrir les sceaux, car tu fus immolé, rachetant pour Dieu, par ton sang, des gens de toute tribu, langue, peuple et nation.<br />Pour notre Dieu, tu en as fait un royaume et des prêtres : ils régneront sur la terre. »</p><h3>Psaume - 149(148),1-2.3-4.5-6a.9b.</h3><p>Chantez au Seigneur un chant nouveau,<br />louez-le dans l'assemblée de ses fidèles !<br />En Israël, joie pour son créateur ; <br />dans Sion, allégresse pour son Roi !<br />Dansez à la louange de son nom, <br />jouez pour lui, tambourins et cithares !<br />Car le Seigneur aime son peuple, <br />il donne aux humbles l'éclat de la victoire.<br />Que les fidèles exultent, glorieux,<br />criant leur joie à l'heure du triomphe.<br />Qu'ils proclament les éloges de Dieu,<br />c'est la fierté de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Luc - 19,41-44.</h3><p>En ce temps-là, lorsque Jésus fut près de Jérusalem, voyant la ville, il pleura sur elle, en disant :<br />« Ah ! si toi aussi, tu avais reconnu en ce jour ce qui donne la paix ! Mais maintenant cela est resté caché à tes yeux.<br />Oui, viendront pour toi des jours où tes ennemis construiront des ouvrages de siège contre toi, t’encercleront et te presseront de tous côtés ;<br />ils t’anéantiront, toi et tes enfants qui sont chez toi, et ils ne laisseront pas chez toi pierre sur pierre, parce que tu n’as pas reconnu le moment où Dieu te visitait. »</p><h3> - </h3><p></p><hr /><h3>Ste Mechtilde de Hackeborn (moniale et mystique († 1299))</h3><h3>St Raphaël Kalinowski (carme polonais († 1907))</h3>"
		},
		{
			"id": "20",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 33e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 10,8-11.</h3><p>Moi, Jean, la voix que j’avais entendue, venant du ciel, me parla de nouveau et me dit : « Va prendre le livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre. »<br />Je m’avançai vers l’ange pour lui demander de me donner le petit livre. Il me dit : « Prends, et dévore-le ; il remplira tes entrailles d’amertume, mais dans ta bouche il sera doux comme le miel. »<br />Je pris le petit livre de la main de l’ange, et je le dévorai. Dans ma bouche il était doux comme le miel, mais, quand je l’eus mangé, il remplit mes entrailles d’amertume.<br />Alors on me dit : « Il te faut de nouveau prophétiser sur un grand nombre de peuples, de nations, de langues et de rois. »</p><h3>Psaume - 119(118),14.24.72.103.111.131.</h3><p>Je trouve dans la voie de tes exigences <br />plus de joie que dans toutes les richesses.<br />Je trouve mon plaisir en tes exigences : <br />ce sont elles qui me conseillent.<br />Mon bonheur, c'est la loi de ta bouche, <br />plus qu'un monceau d'or ou d'argent.<br />Qu'elle est douce à mon palais ta promesse : <br />le miel a moins de saveur dans ma bouche !<br />Tes exigences resteront mon héritage, <br />la joie de mon cœur.<br />La bouche grande ouverte, j'aspire, <br />assoiffé de tes volontés.</p><h3>Évangile de Jésus-Christ selon saint Luc - 19,45-48.</h3><p>En ce temps-là, entré dans le Temple, Jésus se mit à en expulser les vendeurs. Il leur déclarait :<br />« Il est écrit : ‘Ma maison sera une maison de prière’. Or vous, vous en avez fait une caverne de bandits. »<br />Et il était chaque jour dans le Temple pour enseigner. Les grands prêtres et les scribes, ainsi que les notables, cherchaient à le faire mourir,<br />mais ils ne trouvaient pas ce qu’ils pourraient faire ; en effet, le peuple tout entier, suspendu à ses lèvres, l’écoutait.</p><h3> - </h3><p></p><hr /><h3>St Edmond le Martyr (roi d'Est-Anglie († 870))</h3><h3>BBses Angèle de St. Joseph et ses compagnes (martyres († 1936))</h3>"
		},
		{
			"id": "21",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 33e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 11,4-12.</h3><p>Moi, Jean, j’ai entendu une voix qui disait : « Les deux témoins chargés de prophétiser, ce sont eux les deux oliviers, les deux chandeliers, qui se tiennent devant le Seigneur de la terre.<br />Si quelqu’un veut leur faire du mal, un feu jaillit de leur bouche et dévore leurs ennemis ; oui, celui qui voudra leur faire du mal, c’est ainsi qu’il doit mourir.<br />Ces deux témoins ont le pouvoir de fermer le ciel, pour que la pluie ne tombe pas pendant les jours de leur prophétie. Ils ont aussi le pouvoir de changer l’eau en sang et de frapper la terre de toutes sortes de fléaux, aussi souvent qu’ils le voudront.<br />Mais, quand ils auront achevé leur témoignage, la Bête qui monte de l’abîme leur fera la guerre, les vaincra et les fera mourir.<br />Leurs cadavres restent sur la place de la grande ville, qu’on appelle, au sens figuré, Sodome et l’Égypte, là où leur Seigneur aussi a été crucifié.<br />De tous les peuples, tribus, langues et nations, on vient regarder leurs cadavres pendant trois jours et demi, sans qu’il soit permis de les mettre au tombeau.<br />Les habitants de la terre s’en réjouissent, ils sont dans la joie, ils échangent des présents ; ces deux prophètes, en effet, avaient causé bien du tourment aux habitants de la terre.<br />Mais, après ces trois jours et demi, un souffle de vie venu de Dieu entra en eux : ils se dressèrent sur leurs pieds, et une grande crainte tomba sur ceux qui les regardaient.<br />Alors les deux témoins entendirent une voix forte venant du ciel, qui leur disait : « Montez jusqu’ici ! » Et ils montèrent au ciel dans la nuée, sous le regard de leurs ennemis.</p><h3>Psaume - 144(143),1.2.9-10.</h3><p>Béni soit le Seigneur, mon rocher ! <br />Il exerce mes mains pour le combat, <br />il m'entraîne à la bataille.<br />Il est mon allié, ma forteresse, <br />ma citadelle, celui qui me libère ; <br />il est le bouclier qui m'abrite, <br />il me donne pouvoir sur mon peuple.<br />Pour toi, je chanterai un chant nouveau, <br />pour toi, je jouerai sur la harpe à dix cordes,<br />pour toi qui donnes aux rois la victoire <br />et sauves de l'épée meurtrière David, ton serviteur.</p><h3>Évangile de Jésus-Christ selon saint Luc - 20,27-40.</h3><p>En ce temps-là, quelques sadducéens – ceux qui soutiennent qu’il n’y a pas de résurrection – s’approchèrent de Jésus<br />et l’interrogèrent : « Maître, Moïse nous a prescrit : ‘Si un homme a un frère qui meurt en laissant une épouse mais pas d’enfant, il doit épouser la veuve pour susciter une descendance à son frère.’<br />Or, il y avait sept frères : le premier se maria et mourut sans enfant ;<br />de même le deuxième,<br />puis le troisième épousèrent la veuve, et ainsi tous les sept : ils moururent sans laisser d’enfants.<br />Finalement la femme mourut aussi.<br />Eh bien, à la résurrection, cette femme-là, duquel d’entre eux sera-t-elle l’épouse, puisque les sept l’ont eue pour épouse ? »<br />Jésus leur répondit : « Les enfants de ce monde prennent femme et mari.<br />Mais ceux qui ont été jugés dignes d’avoir part au monde à venir et à la résurrection d’entre les morts ne prennent ni femme ni mari,<br />car ils ne peuvent plus mourir : ils sont semblables aux anges, ils sont enfants de Dieu et enfants de la résurrection.<br />Que les morts ressuscitent, Moïse lui-même le fait comprendre dans le récit du buisson ardent, quand il appelle le Seigneur ‘le Dieu d’Abraham, Dieu d’Isaac, Dieu de Jacob.’<br />Il n’est pas le Dieu des morts, mais des vivants. Tous, en effet, vivent pour lui. »<br />Alors certains scribes prirent la parole pour dire : « Maître, tu as bien parlé. »<br />Et ils n’osaient plus l’interroger sur quoi que ce soit.</p><h3> - </h3><p></p><hr /><h3>Bse Marie de Jésus Bon Pasteur (v. et fond. († 1902))</h3><h3>Bx Roméo de Llivia (prêtre dominicain († 1261))</h3>
"
		},
		{
			"id": "22",
			"imagen": "dimanche",
			"contenido": "<h3></h3><h3>Livre d'Ézéchiel - 34,11-12.15-17.</h3><p>Ainsi parle le Seigneur Dieu : Voici que moi-même, je m’occuperai de mes brebis, et je veillerai sur elles.<br />Comme un berger veille sur les brebis de son troupeau quand elles sont dispersées, ainsi je veillerai sur mes brebis, et j’irai les délivrer dans tous les endroits où elles ont été dispersées un jour de nuages et de sombres nuées.<br />C’est moi qui ferai paître mon troupeau, et c’est moi qui le ferai reposer, – oracle du Seigneur Dieu.<br />La brebis perdue, je la chercherai ; l’égarée, je la ramènerai. Celle qui est blessée, je la panserai. Celle qui est malade, je lui rendrai des forces. Celle qui est grasse et vigoureuse, je la garderai, je la ferai paître selon le droit.<br />Et toi, mon troupeau – ainsi parle le Seigneur Dieu –, voici que je vais juger entre brebis et brebis, entre les béliers et les boucs.</p><h3>Psaume - 23(22),1-2ab.2c-3.4.5.6.</h3><p>Le Seigneur est mon berger : <br />je ne manque de rien.<br />Sur des prés d'herbe fraîche,<br />il me fait reposer.<br />Il me mène vers les eaux tranquilles<br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom.<br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure.<br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante.<br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 15,20-26.28.</h3><p>Frères, le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.<br />Car, la mort étant venue par un homme, c’est par un homme aussi que vient la résurrection des morts.<br />En effet, de même que tous les hommes meurent en Adam, de même c’est dans le Christ que tous recevront la vie,<br />mais chacun à son rang : en premier, le Christ, et ensuite, lors du retour du Christ, ceux qui lui appartiennent.<br />Alors, tout sera achevé, quand le Christ remettra le pouvoir royal à Dieu son Père, après avoir anéanti, parmi les êtres célestes, toute Principauté, toute Souveraineté et Puissance.<br />Car c’est lui qui doit régner jusqu’au jour où Dieu aura mis sous ses pieds tous ses ennemis.<br />Et le dernier ennemi qui sera anéanti, c’est la mort,<br />Et, quand tout sera mis sous le pouvoir du Fils, lui-même se mettra alors sous le pouvoir du Père qui lui aura tout soumis, et ainsi, Dieu sera tout en tous.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,31-46.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Quand le Fils de l’homme viendra dans sa gloire, et tous les anges avec lui, alors il siégera sur son trône de gloire.<br />Toutes les nations seront rassemblées devant lui ; il séparera les hommes les uns des autres, comme le berger sépare les brebis des boucs :<br />il placera les brebis à sa droite, et les boucs à gauche.<br />Alors le Roi dira à ceux qui seront à sa droite : “Venez, les bénis de mon Père, recevez en héritage le Royaume préparé pour vous depuis la fondation du monde.<br />Car j’avais faim, et vous m’avez donné à manger ; j’avais soif, et vous m’avez donné à boire ; j’étais un étranger, et vous m’avez accueilli ;<br />j’étais nu, et vous m’avez habillé ; j’étais malade, et vous m’avez visité ; j’étais en prison, et vous êtes venus jusqu’à moi !”<br />Alors les justes lui répondront : “Seigneur, quand est-ce que nous t’avons vu… ? tu avais donc faim, et nous t’avons nourri ? tu avais soif, et nous t’avons donné à boire ?<br />tu étais un étranger, et nous t’avons accueilli ? tu étais nu, et nous t’avons habillé ?<br />tu étais malade ou en prison… Quand sommes-nous venus jusqu’à toi ?”<br />Et le Roi leur répondra : “Amen, je vous le dis : chaque fois que vous l’avez fait à l’un de ces plus petits de mes frères, c’est à moi que vous l’avez fait.”<br />Alors il dira à ceux qui seront à sa gauche : “Allez-vous-en loin de moi, vous les maudits, dans le feu éternel préparé pour le diable et ses anges.<br />Car j’avais faim, et vous ne m’avez pas donné à manger ; j’avais soif, et vous ne m’avez pas donné à boire ;<br />j’étais un étranger, et vous ne m’avez pas accueilli ; j’étais nu, et vous ne m’avez pas habillé ; j’étais malade et en prison, et vous ne m’avez pas visité.”<br />Alors ils répondront, eux aussi : “Seigneur, quand t’avons-nous vu avoir faim, avoir soif, être nu, étranger, malade ou en prison, sans nous mettre à ton service ?”<br />Il leur répondra : “Amen, je vous le dis : chaque fois que vous ne l’avez pas fait à l’un de ces plus petits, c’est à moi que vous ne l’avez pas fait.”<br />Et ils s’en iront, ceux-ci au châtiment éternel, et les justes, à la vie éternelle. »</p><hr /><h3>Ste Cécile (vierge et martyre († 230))</h3><h3>Bx Thomas Reggio (évêque et fondateur († 1901))</h3>"
		},
		{
			"id": "23",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 34e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 14,1-3.4b-5.</h3><p>Moi, Jean, j’ai vu : et voici que l’Agneau se tenait debout sur la montagne de Sion, et avec lui les cent quarante-quatre mille qui portent, inscrits sur leur front, le nom de l’Agneau et celui de son Père.<br />Et j’ai entendu une voix venant du ciel comme la voix des grandes eaux ou celle d’un fort coup de tonnerre ; mais cette voix que j’entendais était aussi comme celle des joueurs de cithare qui chantent et s’accompagnent sur leur cithare.<br />Ils chantent un cantique nouveau devant le Trône, et devant les quatre Vivants et les Anciens. Personne ne pouvait apprendre ce cantique sinon les cent quarante-quatre mille, ceux qui ont été rachetés et retirés de la terre.<br />Ceux-là ne se sont pas souillés avec des femmes ; ils sont vierges, en effet. Ceux-là suivent l’Agneau partout où il va ; ils ont été pris d’entre les hommes, achetés comme prémices pour Dieu et pour l’Agneau.<br />Dans leur bouche, on n’a pas trouvé de mensonge ; ils sont sans tache.</p><h3>Psaume - 24(23),1-2.3-4ab.5-6.</h3><p>Au Seigneur, le monde et sa richesse, <br />la terre et tous ses habitants !<br />C'est lui qui l'a fondée sur les mers <br />et la garde inébranlable sur les flots.<br />Qui peut gravir la montagne du Seigneur <br />et se tenir dans le lieu saint ?<br />L'homme au cœur pur, aux mains innocentes,<br />qui ne livre pas son âme aux idoles.<br />Il obtient, du Seigneur, la bénédiction, <br />et de Dieu son Sauveur, la justice.<br />Voici le peuple de ceux qui le cherchent ! <br />Voici Jacob qui recherche ta face !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,1-4.</h3><p>En ce temps-là, comme Jésus enseignait dans le Temple, levant les yeux, il vit les gens riches qui mettaient leurs offrandes dans le Trésor.<br />Il vit aussi une veuve misérable y mettre deux petites pièces de monnaie.<br />Alors il déclara : « En vérité, je vous le dis : cette pauvre veuve a mis plus que tous les autres.<br />Car tous ceux-là, pour faire leur offrande, ont pris sur leur superflu mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle avait pour vivre. »</p><h3> - </h3><p></p><hr /><h3>St Clément I (pape (4e) de 88 à 97 et martyr († 100))</h3><h3>St Colomban (abbé en Émilie († 615))</h3>"
		},
		{
			"id": "24",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 34e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 14,14-19.</h3><p>Moi, Jean, j’ai vu : et voici une nuée blanche, et sur cette nuée, quelqu’un siégeait, qui semblait un Fils d’homme. Il avait sur la tête une couronne d’or et, à la main, une faucille aiguisée.<br />Un autre ange sortit du Sanctuaire. Il cria d’une voix forte à celui qui siégeait sur la nuée : « Lance ta faucille et moissonne : elle est venue, l’heure de la moisson, car la moisson de la terre se dessèche. »<br />Alors, celui qui siégeait sur la nuée jeta la faucille sur la terre, et la terre fut moissonnée.<br />Puis un autre ange sortit du Sanctuaire qui est dans le ciel ; il avait, lui aussi, une faucille aiguisée.<br />Un autre ange encore sortit, venant de l’autel ; il avait pouvoir sur le feu. Il interpella d’une voix forte celui qui avait la faucille aiguisée : « Lance ta faucille aiguisée, et vendange les grappes de la vigne sur la terre, car les raisins sont mûrs. »<br />L’ange, alors, jeta la faucille sur la terre, il vendangea la vigne de la terre et jeta la vendange dans la cuve immense de la fureur de Dieu.</p><h3>Psaume - 96(95),10.11-12a.12b-13ab.13bcd.</h3><p>Allez dire aux nations : « Le Seigneur est roi ! » <br />Le monde, inébranlable, tient bon. <br />Il gouverne les peuples avec droiture.<br />Joie au ciel ! Exulte la terre ! <br />Les masses de la mer mugissent,<br />la campagne tout entière est en fête.<br />Les arbres des forêts dansent de joie<br />devant la face du Seigneur, car il vient,<br />car il vient pour juger la terre.<br />car il vient pour juger la terre.<br />Il jugera le monde avec justice,<br />et les peuples selon sa vérité !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,5-11.</h3><p>En ce temps-là, comme certains parlaient du Temple, des belles pierres et des ex-voto qui le décoraient, Jésus leur déclara :<br />« Ce que vous contemplez, des jours viendront où il n’en restera pas pierre sur pierre : tout sera détruit. »<br />Ils lui demandèrent : « Maître, quand cela arrivera-t-il ? Et quel sera le signe que cela est sur le point d’arriver ? »<br />Jésus répondit : « Prenez garde de ne pas vous laisser égarer, car beaucoup viendront sous mon nom, et diront : “C’est moi”, ou encore : “Le moment est tout proche.” Ne marchez pas derrière eux !<br />Quand vous entendrez parler de guerres et de désordres, ne soyez pas terrifiés : il faut que cela arrive d’abord, mais ce ne sera pas aussitôt la fin. »<br />Alors Jésus ajouta : « On se dressera nation contre nation, royaume contre royaume.<br />Il y aura de grands tremblements de terre et, en divers lieux, des famines et des épidémies ; des phénomènes effrayants surviendront, et de grands signes venus du ciel. »</p><h3> - </h3><p></p><hr /><h3>Sts André Dung-Lac et 117 compagnons (martyrs)</h3><h3>Bx Félix Alonso Muñiz (prêtre o.p. et martyr († 1936))</h3>"
		},
		{
			"id": "25",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 34e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 15,1-4.</h3><p>Moi, Jean, j’ai vu dans le ciel un autre signe, grand et merveilleux : sept anges qui détiennent sept fléaux ; ce sont les derniers, puisque s’achève avec eux la fureur de Dieu.<br />J’ai vu comme une mer de cristal, mêlée de feu, et ceux qui sont victorieux de la Bête, de son image, et du chiffre qui correspond à son nom : ils se tiennent debout sur cette mer de cristal, ils ont en main les cithares de Dieu.<br />Ils chantent le cantique de Moïse, serviteur de Dieu, et le cantique de l’Agneau. Ils disent : « Grandes, merveilleuses, tes œuvres, Seigneur Dieu, Souverain de l’univers ! Ils sont justes, ils sont vrais, tes chemins, Roi des nations.<br />Qui ne te craindrait, Seigneur ? À ton nom, qui ne rendrait gloire ? Oui, toi seul es saint ! Oui, toutes les nations viendront et se prosterneront devant toi ; oui, ils sont manifestés, tes jugements. »</p><h3>Psaume - 98(97),1.2-3ab.7-8.9.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />Que résonnent la mer et sa richesse, <br />le monde et tous ses habitants ;<br />que les fleuves battent des mains, <br />que les montagnes chantent leur joie.<br />Acclamez le Seigneur, car il vient <br />pour gouverner la terre, <br />pour gouverner le monde avec justice <br />et les peuples avec droiture !</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,12-19.</h3><p>En ce temps-là, Jésus disait à ses disciples :<br />« On portera la main sur vous et l’on vous persécutera ; on vous livrera aux synagogues et aux prisons, on vous fera comparaître devant des rois et des gouverneurs, à cause de mon nom.<br />Cela vous amènera à rendre témoignage.<br />Mettez-vous donc dans l’esprit que vous n’avez pas à vous préoccuper de votre défense.<br />C’est moi qui vous donnerai un langage et une sagesse à laquelle tous vos adversaires ne pourront ni résister ni s’opposer.<br />Vous serez livrés même par vos parents, vos frères, votre famille et vos amis, et ils feront mettre à mort certains d’entre vous.<br />Vous serez détestés de tous, à cause de mon nom.<br />Mais pas un cheveu de votre tête ne sera perdu.<br />C’est par votre persévérance que vous garderez votre vie. »</p><h3> - </h3><p></p><hr /><h3>BBx Louis et Marie Beltrame Quattrocchi (époux exemplaires)</h3><h3>Ste Catherine d'Alexandrie (vierge et martyre († v. 307))</h3>"
		},
		{
			"id": "26",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 34e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 18,1-2.21-23.19,1-3.9a.</h3><p>Moi, Jean, j’ai vu descendre du ciel un autre ange, ayant un grande pouvoir, et la terre fut illuminée de sa gloire.<br />Il s’écria d’une voix puissante : « Elle est tombée, elle est tombée, Babylone la Grande ! La voilà devenue tanière de démons, repaire de tous les esprits impurs, repaire de tous les oiseaux impurs, repaire de toutes les bêtes impures et répugnantes !<br />Alors un ange plein de force prit une pierre pareille à une grande meule, et la précipita dans la mer, en disant : « Ainsi, d’un coup, sera précipitée Babylone, la grande ville, on ne la retrouvera jamais plus.<br />La voix des joueurs de cithares et des musiciens, des joueurs de flûte et de trompette, chez toi ne s’entendra jamais plus. Aucun artisan d’aucun métier chez toi ne se trouvera jamais plus, et la voix de la meule chez toi ne s’entendra jamais plus.<br />La lumière de la lampe chez toi ne brillera jamais plus. La voix du jeune époux et de son épouse chez toi ne s’entendra jamais plus. Pourtant, tes marchands étaient les magnats de la terre, et tes sortilèges égaraient toutes les nations ! »<br />Après cela, j’entendis comme la voix forte d’une foule immense dans le ciel, qui proclamait : « Alléluia ! Le salut, la gloire, la puissance à notre Dieu.<br />Ils sont vrais, ils sont justes, ses jugements. Il a jugé la grande prostituée qui corrompait la terre par sa prostitution ; il a réclamé justice du sang de ses serviteurs, qu’elle a versé de sa main. »<br />Et la foule reprit : « Alléluia ! La fumée de l’incendie s’élève pour les siècles des siècles. »<br />Puis l’ange me dit : « Écris : Heureux les invités au repas des noces de l’Agneau ! »</p><h3>Psaume - 100(99),1-2.3.4.5.</h3><p>Acclamez le Seigneur, terre entière,<br />servez le Seigneur dans l'allégresse, <br />venez à lui avec des chants de joie !<br />Reconnaissez que le Seigneur est Dieu :<br />il nous a faits, et nous sommes à lui, <br />nous, son peuple, son troupeau.<br />Venez dans sa maison lui rendre grâce, <br />dans sa demeure chanter ses louanges ; <br />rendez-lui grâce et bénissez son nom !<br />Oui, le Seigneur est bon, <br />éternel est son amour, <br />sa fidélité demeure d'âge en âge.</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,20-28.</h3><p>En ce temps-là, Jésus disait à ses disciples :<br />« Quand vous verrez Jérusalem encerclée par des armées, alors sachez que sa dévastation approche.<br />Alors, ceux qui seront en Judée, qu’ils s’enfuient dans les montagnes ; ceux qui seront à l’intérieur de la ville, qu’ils s’en éloignent ; ceux qui seront à la campagne, qu’ils ne rentrent pas en ville,<br />car ce seront des jours où justice sera faite pour que soit accomplie toute l’Écriture.<br />Quel malheur pour les femmes qui seront enceintes et celles qui allaiteront en ces jours-là, car il y aura un grand désarroi dans le pays, une grande colère contre ce peuple.<br />Ils tomberont sous le tranchant de l’épée, ils seront emmenés en captivité dans toutes les nations ; Jérusalem sera foulée aux pieds par des païens, jusqu’à ce que leur temps soit accompli.<br />Il y aura des signes dans le soleil, la lune et les étoiles. Sur terre, les nations seront affolées et désemparées par le fracas de la mer et des flots.<br />Les hommes mourront de peur dans l’attente de ce qui doit arriver au monde, car les puissances des cieux seront ébranlées.<br />Alors, on verra le Fils de l’homme venir dans une nuée, avec puissance et grande gloire.<br />Quand ces événements commenceront, redressez-vous et relevez la tête, car votre rédemption approche. »</p><h3> - </h3><p></p><hr /><h3>Bx Giacomo Alberione (prêtre et fondateur († 1971))</h3><h3>St Umile de Bisignano (religieux o.f.m. († 1637))</h3>"
		},
		{
			"id": "27",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 34e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 20,1-4.11-15.21,1-2.</h3><p>Moi, Jean, j’ai vu un ange qui descendait du ciel ; il tenait à la main la clé de l’abîme et une énorme chaîne.<br />Il s’empara du Dragon, le serpent des origines, qui est le Diable, le Satan, et il l’enchaîna pour une durée de mille ans.<br />Il le précipita dans l’abîme, qu’il referma sur lui ; puis il mit les scellés pour que le Dragon n’égare plus les nations, jusqu’à ce que les mille ans arrivent à leur terme. Après cela, il faut qu’il soit relâché pour un peu de temps.<br />Puis j’ai vu des trônes : à ceux qui vinrent y siéger fut donné le pouvoir de juger. Et j’ai vu les âmes de ceux qui ont été décapités à cause du témoignage pour Jésus, et à cause de la parole de Dieu, eux qui ne se sont pas prosternés devant la Bête et son image, et qui n’ont pas reçu sa marque sur le front ou sur la main. Ils revinrent à la vie, et ils régnèrent avec le Christ pendant mille ans.<br />Puis j’ai vu un grand trône blanc et celui qui siégeait sur ce trône. Devant sa face, le ciel et la terre s’enfuirent : nulle place pour eux !<br />J’ai vu aussi les morts, les grands et les petits, debout devant le Trône. On ouvrit des livres, puis un autre encore : le livre de la vie. D’après ce qui était écrit dans les livres, les morts furent jugés selon leurs actes.<br />La mer rendit les morts qu’elle retenait ; la Mort et le séjour des morts rendirent aussi ceux qu’ils retenaient, et ils furent jugés, chacun selon ses actes.<br />Puis la Mort et le séjour des morts furent précipités dans l’étang de feu – l’étang de feu, c’est la seconde mort.<br />Et si quelqu’un ne se trouvait pas inscrit dans le livre de la vie, il était précipité dans l’étang de feu.<br />Alors j’ai vu un ciel nouveau et une terre nouvelle, car le premier ciel et la première terre s’en étaient allés et, de mer, il n’y en a plus.<br />Et la Ville sainte, la Jérusalem nouvelle, je l’ai vue qui descendait du ciel, d’auprès de Dieu, prête pour les noces, comme une épouse parée pour son mari.</p><h3>Psaume - 84(83),3.4.5-6a.8a.</h3><p>Mon âme s'épuise à désirer <br />les parvis du Seigneur ; <br />mon cœur et ma chair sont un cri <br />vers le Dieu vivant !<br />L'oiseau lui-même s'est trouvé une maison, <br />et l'hirondelle, un nid pour abriter sa couvée : <br />tes autels, Seigneur de l'univers, <br />mon Roi et mon Dieu !<br />Heureux les habitants de ta maison : <br />ils pourront te chanter encore !<br />Heureux les hommes dont tu es la force :<br />Ils vont de hauteur en hauteur.</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,29-33.</h3><p>En ce temps-là, Jésus dit à ses disciples cette parabole : <br />« Voyez le figuier et tous les autres arbres.<br />Regardez-les : dès qu’ils bourgeonnent, vous savez que l’été est tout proche.<br />De même, vous aussi, lorsque vous verrez arriver cela, sachez que le royaume de Dieu est proche.<br />Amen, je vous le dis : cette génération ne passera pas sans que tout cela n’arrive.<br />Le ciel et la terre passeront, mes paroles ne passeront pas.</p><h3> - </h3><p></p><hr /><h3>St Maxime de Lérins (évêque de Riez († v. 460))</h3><h3>Sts Facond et Primitif (martyrs († v. 300))</h3>"
		},
		{
			"id": "28",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 34e semaine du temps ordinaire</h3><h3>Livre de l'Apocalypse - 22,1-7.</h3><p>Moi, Jean, l’ange me montra l’eau de la vie : un fleuve resplendissant comme du cristal, qui jaillit du trône de Dieu et de l’Agneau.<br />Au milieu de la place de la ville, entre les deux bras du fleuve, il y a un arbre de vie qui donne des fruits douze fois : chaque mois il produit son fruit ; et les feuilles de cet arbre sont un remède pour les nations.<br />Toute malédiction aura disparu. Le trône de Dieu et de l’Agneau sera dans la ville, et les serviteurs de Dieu lui rendront un culte ;<br />ils verront sa face, et son nom sera sur leur front.<br />La nuit aura disparu, ils n’auront plus besoin de la lumière d’une lampe ni de la lumière du soleil, parce que le Seigneur Dieu les illuminera ; ils régneront pour les siècles des siècles.<br />Puis l’ange me dit : « Ces paroles sont dignes de foi et vraies : le Seigneur, le Dieu qui inspire les prophètes, a envoyé son ange pour montrer à ses serviteurs ce qui doit bientôt advenir.<br />Voici que je viens sans tarder. Heureux celui qui garde les paroles de ce livre de prophétie. »</p><h3>Psaume - 95(94),1-2.3-5.6-7abc.</h3><p>Venez, crions de joie pour le Seigneur, <br />acclamons notre Rocher, notre salut !<br />Allons jusqu'à lui en rendant grâce, <br />par nos hymnes de fête acclamons-le !<br />Oui, le grand Dieu, c'est le Seigneur, <br />le grand roi au-dessus de tous les dieux :<br />il tient en main les profondeurs de la terre, <br />et les sommets des montagnes sont à lui ;<br />à lui la mer, c'est lui qui l'a faite, <br />et les terres, car ses mains les ont pétries.<br />Entrez, inclinez-vous, prosternez-vous, <br />adorons le Seigneur qui nous a faits.<br />Oui, il est notre Dieu ;<br />nous sommes le peuple qu'il conduit.<br />le troupeau guidé par sa main.</p><h3>Évangile de Jésus-Christ selon saint Luc - 21,34-36.</h3><p>En ce temps-là, Jésus disait à ses disciples :<br />« Tenez-vous sur vos gardes, de crainte que votre cœur ne s’alourdisse dans les beuveries, l’ivresse et les soucis de la vie, et que ce jour-là ne tombe sur vous à l’improviste<br />comme un filet ; il s’abattra, en effet, sur tous les habitants de la terre entière.<br />Restez éveillés et priez en tout temps : ainsi vous aurez la force d’échapper à tout ce qui doit arriver, et de vous tenir debout devant le Fils de l’homme. »</p><h3> - </h3><p></p><hr /><h3>Ste Catherine Labouré (Fille de la charité († 1876))</h3><h3>St Giacomo de la Marche (prêtre o.f.m. († 1476))</h3>"
		},
		{
			"id": "29",
			"imagen": "dimanche",
			"contenido": "<h3>Premier dimanche de l'Avent</h3><h3>Livre d'Isaïe - 63,16b-17.19b.64,2b-7.</h3><p>Pourtant, c’est toi notre père ! Abraham ne nous connaît pas, Israël ne nous reconnaît pas. C’est toi, Seigneur, notre père ; « Notre-rédempteur-depuis-toujours », tel est ton nom.<br />Pourquoi, Seigneur, nous laisses-tu errer hors de tes chemins ? Pourquoi laisser nos cœurs s’endurcir et ne plus te craindre ? Reviens, à cause de tes serviteurs, des tribus de ton héritage.<br />Nous sommes comme des gens que tu n’aurais jamais gouvernés, sur lesquels ton nom n’est pas invoqué. Ah ! Si tu déchirais les cieux, si tu descendais, les montagnes seraient ébranlées devant ta face,<br />quand tu ferais des prodiges terrifiants que nous n’espérons plus. Voici que tu es descendu : les montagnes furent ébranlées devant ta face.<br />Jamais on n’a entendu, jamais on n’a ouï dire, nul œil n’a jamais vu un autre dieu que toi agir ainsi pour celui qui l’attend.<br />Tu viens rencontrer celui qui pratique avec joie la justice, qui se souvient de toi en suivant tes chemins. Tu étais irrité, mais nous avons encore péché, et nous nous sommes égarés.<br />Tous, nous étions comme des gens impurs, et tous nos actes justes n’étaient que linges souillés. Tous, nous étions desséchés comme des feuilles, et nos fautes, comme le vent, nous emportaient.<br />Personne n’invoque plus ton nom, nul ne se réveille pour prendre appui sur toi. Car tu nous as caché ton visage, tu nous as livrés au pouvoir de nos fautes.<br />Mais maintenant, Seigneur, c’est toi notre père. Nous sommes l’argile, c’est toi qui nous façonnes : nous sommes tous l’ouvrage de ta main.</p><h3>Psaume - 80(79),2-3bc.15-16a.18-19.</h3><p>Berger d'Israël, écoute, <br />toi qui conduis Joseph, ton troupeau : <br />resplendis au-dessus des Kéroubim,<br />Réveille ta vaillance<br />et viens nous sauver.<br />Dieu de l'univers reviens ! <br />Du haut des cieux, regarde et vois : <br />visite cette vigne, protège-la,<br />celle qu'a plantée ta main puissante.<br />Que ta main soutienne ton protégé, <br />le fils de l'homme qui te doit sa force.<br />Jamais plus nous n'irons loin de toi : <br />fais-nous vivre et invoquer ton nom !</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 1,3-9.</h3><p>À vous, la grâce et la paix, de la part de Dieu notre Père et du Seigneur Jésus Christ.<br />Je ne cesse de rendre grâce à Dieu à votre sujet, pour la grâce qu’il vous a donnée dans le Christ Jésus ;<br />en lui vous avez reçu toutes les richesses, toutes celles de la parole et de la connaissance de Dieu.<br />Car le témoignage rendu au Christ s’est établi fermement parmi vous.<br />Ainsi, aucun don de grâce ne vous manque, à vous qui attendez de voir se révéler notre Seigneur Jésus Christ.<br />C’est lui qui vous fera tenir fermement jusqu’au bout, et vous serez sans reproche au jour de notre Seigneur Jésus Christ.<br />Car Dieu est fidèle, lui qui vous a appelés à vivre en communion avec son Fils, Jésus Christ notre Seigneur.</p><h3>Évangile de Jésus-Christ selon saint Marc - 13,33-37.</h3><p>Prenez garde, restez éveillés : car vous ne savez pas quand ce sera le moment.<br />C’est comme un homme parti en voyage : en quittant sa maison, il a donné tout pouvoir à ses serviteurs, fixé à chacun son travail, et demandé au portier de veiller.<br />Veillez donc, car vous ne savez pas quand vient le maître de la maison, le soir ou à minuit, au chant du coq ou le matin ;<br />s’il arrive à l’improviste, il ne faudrait pas qu’il vous trouve endormis.<br />Ce que je vous dis là, je le dis à tous : Veillez ! »</p><hr /><h3>St François Antoine Fasani (o.f.m. conv. († 1742))</h3><h3>St Saturnin (évêque et martyr († 250))</h3>"
		},
		{
			"id": "30",
			"imagen": "lundi",
			"contenido": "<h3>Fête de saint André, apôtre</h3><h3>Lettre de saint Paul Apôtre aux Romains - 10,9-18.</h3><p>Frère, si de ta bouche, tu affirmes que Jésus est Seigneur, si, dans ton cœur, tu crois que Dieu l’a ressuscité d’entre les morts, alors tu seras sauvé.<br />Car c’est avec le cœur que l’on croit pour devenir juste, c’est avec la bouche que l’on affirme sa foi pour parvenir au salut.<br />En effet, l’Écriture dit : ‘Quiconque met en lui sa foi ne connaîtra pas la honte’.<br />Ainsi, entre les Juifs et les païens, il n’y a pas de différence : tous ont le même Seigneur, généreux envers tous ceux qui l’invoquent.<br />En effet, ‘quiconque invoquera le nom du Seigneur sera sauvé’.<br />Or, comment l’invoquer, si on n’a pas mis sa foi en lui ? Comment mettre sa foi en lui, si on ne l’a pas entendu ? Comment entendre si personne ne proclame ?<br />Comment proclamer sans être envoyé ? Il est écrit : ‘Comme ils sont beaux, les pas des messagers qui annoncent les bonnes nouvelles!’<br />Et pourtant, tous n’ont pas obéi à la Bonne Nouvelle. Isaïe demande en effet : ‘Qui a cru, Seigneur, en nous entendant parler ?’<br />Or la foi naît de ce que l’on entend ; et ce que l’on entend, c’est la parole du Christ.<br />Alors, je pose la question : n’aurait-on pas entendu ? Mais si, bien sûr ! Un psaume le dit : ‘Sur toute la terre se répand leur message, et leurs paroles, jusqu’aux limites du monde’.</p><h3>Psaume - 19(18),2-3.4-5ab.</h3><p>Les cieux proclament la gloire de Dieu, <br />le firmament raconte l'ouvrage de ses mains.<br />Le jour au jour en livre le récit <br />et la nuit à la nuit en donne connaissance.<br />Pas de paroles dans ce récit, <br />pas de voix qui s'entende;<br />mais sur toute la terre en paraît le message<br />et la nouvelle, aux limites du monde.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 4,18-22.</h3><p>En ce temps-là, comme Jésus marchait le long de la mer de Galilée, il vit deux frères, Simon, appelé Pierre, et son frère André, qui jetaient leurs filets dans la mer ; car c’étaient des pêcheurs.<br />Jésus leur dit : « Venez à ma suite, et je vous ferai pêcheurs d’hommes. »<br />Aussitôt, laissant leurs filets, ils le suivirent.<br />De là, il avança et il vit deux autres frères, Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque avec leur père, en train de réparer leurs filets. Il les appela.<br />Aussitôt, laissant la barque et leur père, ils le suivirent.</p><h3> - </h3><p></p><hr /><h3>St André (le Protoclet, apôtre et martyr († v. 62))</h3><h3>St Joseph Marchand (prêtre m.e.p. et martyr († 1835))</h3>"
		}
	]
}
