{
	"data": [{
			"id": "1",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Job - 19,21-27.</h3><p>Pity me, pity me, O you my friends, for the hand of God has struck me!<br />Why do you hound me as though you were divine, and insatiably prey upon me?<br />Oh, would that my words were written down! Would that they were inscribed in a record:<br />That with an iron chisel and with lead they were cut in the rock forever!<br />But as for me, I know that my Vindicator lives, and that he will at last stand forth upon the dust;<br />And from my flesh I shall see God; my inmost being is consumed with longing.<br />Whom I myself shall see: my own eyes, not another's, shall behold him,</p><h3>Psalms - 27(26),7-8a.8b-9abc.13-14.</h3><p>Hear, O LORD, the sound of my call; <br />Have pity on me, and answer me.<br />Of you my heart speaks; you my glance seeks.<br />Your presence, O LORD, I seek.<br />Hide not your face from me;<br />do not in anger repel your servant.<br />You are my helper: cast me not off.<br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 10,1-12.</h3><p>The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.<br />He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.<br />Go on your way; behold, I am sending you like lambs among wolves.<br />Carry no money bag, no sack, no sandals; and greet no one along the way.<br />Into whatever house you enter, first say, 'Peace to this household.'<br />If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.<br />Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.<br />Whatever town you enter and they welcome you, eat what is set before you,<br />cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"<br />Whatever town you enter and they do not receive you, go out into the streets and say,<br />'The dust of your town that clings to our feet, even that we shake off against you.' Yet know this: the kingdom of God is at hand.<br />I tell you, it will be more tolerable for Sodom on that day than for that town.</p><h3>St. Therese of Lisieux (Virgin & Doctor of the Church (1873-1897) - Memorial)</h3><p><p><strong>Saint Therese of Lisieux<br />Virgin and Doctor of the Church<br />(1873-1897)</strong></p><br /><p> Th&eacute;r&egrave;se Martin was born at Alen&ccedil;on, France on 2 January 1873. Two days later, she was baptized Marie Frances Th&eacute;r&egrave;se at Notre Dame Church. Her parents were Louis Martin and Z&eacute;lie Gu&eacute;rin. After the death of her mother on 28 August 1877, Th&eacute;r&egrave;se and her family moved to Lisieux.</p><br /><p> Towards the end of 1879, she went to confession for the first time. On the Feast of Pentecost 1883, she received the singular grace of being healed from a serious illness through the intercession of Our Lady of Victories. Taught by the Benedictine Nuns of Lisieux and after an intense immediate preparation culminating in a vivid experience of intimate union with Christ, she received First Holy Communion on 8 May 1884. Some weeks later, on 14 June of the same year, she received the Sacrament of Confirmation, fully aware of accepting the gift of the Holy Spirit as a personal participation in the grace of Pentecost.</p><br /><p> She wished to embrace the contemplative life, as her sisters Pauline and Marie had done in the Carmel of Lisieux, but was prevented from doing so by her young age. On a visit to Italy, after having visited the House of Loreto and the holy places of the Eternal City, during an audience granted by Pope Leo XIII to the pilgrims from Lisieux on 20 November 1887, she asked the Holy Father with childlike audacity to be able to enter the Carmel at the age of fifteen.</p><br /><p> On 9 April 1888 she entered the Carmel of Lisieux. She received the habit on 10 January of the following year, and made her religious profession on 8 September 1890 on the Feast of the Birth of the Blessed Virgin Mary.</p><br /><p> In Carmel she embraced the way of perfection outlined by the Foundress, Saint Teresa of Jesus, fulfilling with genuine fervour and fidelity the various community responsibilities entrusted to her. Her faith was tested by the sickness of her beloved father, Louis Martin, who died on 29 July 1894. Th&eacute;r&egrave;se nevertheless grew in sanctity, enlightened by the Word of God and inspired by the Gospel to place love at the centre of everything. In her autobiographical manuscripts she left us not only her recollections of childhood and adolescence but also a portrait of her soul, the description of her most intimate experiences. She discovered the little way of spiritual childhood and taught it to the novices entrusted to her care. She considered it a special gift to receive the charge of accompanying two \"missionary brothers\" with prayer and sacrifice. Seized by the love of Christ, her only Spouse, she penetrated ever more deeply into the mystery of the Church and became increasingly aware of her apostolic and missionary vocation to draw everyone in her path.</p><br /><p> On 9 June 1895, on the Solemnity of the Most Holy Trinity, she offered herself as a sacrificial victim to the merciful Love of God. At this time, she wrote her first autobiographical manuscript, which she presented to Mother Agnes for her birthday on 21 January 1896.</p><br /><p> Several months later, on 3 April, in the night between Holy Thursday and Good Friday, she suffered a haemoptysis, the first sign of the illness which would lead to her death; she welcomed this event as a mysterious visitation of the Divine Spouse. From this point forward, she entered a trial of faith which would last until her death; she gives overwhelming testimony to this in her writings. In September, she completed Manuscript B; this text gives striking evidence of the spiritual maturity which she had attained, particularly the discovery of her vocation in the heart of the Church.</p><br /><p> While her health declined and the time of trial continued, she began work in the month of June on Manuscript C, dedicated to Mother Marie de Gonzague. New graces led her to higher perfection and she discovered fresh insights for the diffusion of her message in the Church, for the benefit of souls who would follow her way. She was transferred to the infirmary on 8 July. Her sisters and other religious women collected her sayings. Meanwhile her sufferings and trials intensified. She accepted them with patience up to the moment of her death in the afternoon of 30 September 1897. \"I am not dying, I am entering life\", she wrote to her missionary spiritual brother, Father M. Bellier. Her final words, \"My God..., I love you!\", seal a life which was extinguished on earth at the age of twenty-four; thus began, as was her desire, a new phase of apostolic presence on behalf of souls in the Communion of Saints, in order to shower a rain of roses upon the world.</p><br /><p> She was canonized by Pope Pius XI on 17 May 1925. The same Pope proclaimed her Universal Patron of the Missions, alongside Saint Francis Xavier, on 14 December 1927.</p><br /><p> Her teaching and example of holiness has been received with great enthusiasm by all sectors of the faithful during this century, as well as by people outside the Catholic Church and outside Christianity.</p><br /><p> On the occasion of the centenary of her death, many Episcopal Conferences have asked the Pope to declare her a Doctor of the Church, in view of the soundness of her spiritual wisdom inspired by the Gospel, the originality of her theological intuitions filled with sublime teaching, and the universal acceptance of her spiritual message, which has been welcomed throughout the world and spread by the translation of her works into over fifty languages.</p><br /><p> Mindful of these requests, His Holiness Pope John Paul II asked the Congregation for the Causes of Saints, which has competence in this area, in consultation with the Congregation for the Doctrine of the Faith with regard to her exalted teaching, to study the suitability of proclaiming her a Doctor of the Church.</p><br /><p> On 24 August, at the close of the Eucharistic Celebration at the Twelfth World Youth Day in Paris, in the presence of hundreds of bishops and before an immense crowd of young people from the whole world, Pope John Paul II announced his intention to proclaim Th&eacute;r&egrave;se of the Child Jesus and of the Holy Face a Doctor of the Universal Church on World Mission Sunday, 19 October 1997.</p></p>"
		},
		{
			"id": "2",
			"imagen": "friday",
			"contenido": "<h3>Guardian Angels - Memorial</h3><h3>Book of Exodus - 23,20-23.</h3><p>\"See, I am sending an angel before you, to guard you on the way and bring you to the place I have prepared.<br />Be attentive to him and heed his voice. Do not rebel against him, for he will not forgive your sin. My authority resides in him.<br />If you heed his voice and carry out all I tell you, I will be an enemy to your enemies and a foe to your foes.<br />\"My angel will go before you and bring you to the Amorites, Hittites, Perizzites, Canaanites, Hivites and Jebusites; and I will wipe them out.</p><h3>Psalms - 91(90),1-2.3-4.5-6.10-11.</h3><p>You who dwell in the shelter of the Most High, <br />who abide in the shadow of the Almighty,<br />Say to the LORD, \"My refuge and my fortress, <br />my God, in whom I trust.\"<br />For he will rescue you from the snare of the fowler, <br />from the destroying pestilence.<br />With his pinions he will cover you, <br />and under his wings you shall take refuge.<br />You shall not fear the terror of the night <br />nor the arrow that flies by day,<br />nor the pestilence that roams in darkness, <br />nor the plague that ravages at noon.<br />No evil shall befall you, <br />nor shall affliction come near your tent,<br />for to his angels he has given command about you, <br />that they guard you in all your ways.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 18,1-5.10.</h3><p>The disciples approached Jesus and said, \"Who is the greatest in the kingdom of heaven?\"<br />He called a child over, placed it in their midst,<br />and said, \"Amen, I say to you, unless you turn and become like children, you will not enter the kingdom of heaven.<br />Whoever humbles himself like this child is the greatest in the kingdom of heaven.<br />And whoever receives one child such as this in my name receives me.<br />See that you do not despise one of these little ones, for I say to you that their angels in heaven always look upon the face of my heavenly Father.</p>"
		},
		{
			"id": "3",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Job - 42,1-3.5-6.12-17.</h3><p>Job answered the LORD and said:<br />I know that you can do all things, and that no purpose of yours can be hindered.<br />I have dealt with great things that I do not understand; things too wonderful for me, which I cannot know.<br />I had heard of you by word of mouth, but now my eye has seen you.<br />Therefore I disown what I have said, and repent in dust and ashes.<br />Thus the LORD blessed the latter days of Job more than his earlier ones. For he had fourteen thousand sheep, six thousand camels, a thousand yoke of oxen, and a thousand she-asses.<br />And he had seven sons and three daughters,<br />of whom he called the first Jemimah, the second Keziah, and the third Keren-happuch.<br />In all the land no other women were as beautiful as the daughters of Job; and their father gave them an inheritance among their brethren.<br />After this, Job lived a hundred and forty years; and he saw his children, his grandchildren, and even his great-grandchildren.<br />Then Job died, old and full of years.</p><h3>Psalms - 119(118),66.71.75.91.125.130.</h3><p>Teach me wisdom and knowledge, <br />for in your commands I trust.<br />It is good for me that I have been afflicted, <br />that I may learn your statutes.<br />I know, O LORD, that your ordinances are just, <br />and in your faithfulness you have afflicted me.<br />According to your ordinances they still stand firm: <br />all things serve you.<br />I am your servant; give me discernment <br />that I may know your decrees.<br />The revelation of your words sheds light,<br />giving understanding to the simple.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 10,17-24.</h3><p>The seventy-two disciples returned rejoicing and said to Jesus, \"Lord, even the demons are subject to us because of your name.\"<br />Jesus said, \"I have observed Satan fall like lightning from the sky.<br />Behold, I have given you the power 'to tread upon serpents' and scorpions and upon the full force of the enemy and nothing will harm you.<br />Nevertheless, do not rejoice because the spirits are subject to you, but rejoice because your names are written in heaven.\"<br />At that very moment he rejoiced (in) the holy Spirit and said, \"I give you praise, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike. Yes, Father, such has been your gracious will.<br />All things have been handed over to me by my Father. No one knows who the Son is except the Father, and who the Father is except the Son and anyone to whom the Son wishes to reveal him.\"<br />Turning to the disciples in private he said, \"Blessed are the eyes that see what you see.<br />For I say to you, many prophets and kings desired to see what you see, but did not see it, and to hear what you hear, but did not hear it.\"</p><h3>St. Mother Théodore Guérin (1798-1856) ()</h3><p><p> <span>Trust in God&rsquo;s Providence enabled Mother Th&eacute;odore to leave her homeland, sail halfway around the world, and&nbsp;found a new religious congregation.</span></p><br /><p> Born in Etables, France, Anne-Th&eacute;r&egrave;se Guerin&rsquo;s life was shattered by her father&rsquo;s murder when she was 15. For several years, she cared for her mother and younger sister. She entered the Sisters of Providence in 1823, taking the name Sister St. Th&eacute;odore. An illness during novitiate left her with lifelong fragile health, but that did not keep her from becoming an accomplished teacher.</p><br /><p> In 1840, at the invitation of the bishop of Vincennes, Sister St. Th&eacute;odore and five sisters were sent to Saint Mary-of-the-Woods, Indiana to teach and to care for the sick poor. There, she was to establish a motherhouse and novitiate. For several months, they lived packed into the small frontier farmhouse of the local Thralls family along with a few postulants that had been waiting for them when they arrived. Only later did she learn that her French superiors had already decided the sisters in the United States should form a new religious congregation under her leadership.</p><br /><p> Despite their humble resources, in July 1841 Sister St. Th&eacute;odore and the sisters opened St. Mary's Academy for Young Ladies, which later became Saint Mary-of-the-Woods College. She did have doubts concerning the success of the institution. In her journals is written, \"It is astonishing that this remote solitude has been chosen for a novitiate and especially for an academy. All appearances are against it.\" For more than a decade, from 1841 to 1852, this Academy was the only Catholic boarding school for girls in Indiana.</p><br /><p>Sister St. Th&eacute;odore and her community persevered despite fires, crop failures, prejudice against Catholic women religious, misunderstandings and separation from their original religious congregation. She once told her sisters, &ldquo;Have confidence in the Providence that so far has never failed us. The way is not yet clear. Grope along slowly. Do not press matters; be patient, be trustful.&rdquo; Another time, she asked, &ldquo;With Jesus, what shall we have to fear?&rdquo; Sister St. Th&eacute;odore&nbsp;proved to be a skilled businesswoman and leader as well as a beloved general superior.</p><br /><p>St. Mother Th&eacute;odore is buried in the Church of the Immaculate Conception in Saint Mary-of-the-Woods, Indiana. She is particularly known for her advancement of education in Indiana and elsewhere, founding numerous parish schools in Indiana. She was beatified by Pope John Paul II in October 1998 and finally canonized a saint of the Roman Catholic church on October 15, 2006, by Pope Benedict XVI.</p></p><h3>St. Gerard of Brogne (Abbot († 959))</h3><p></p>"
		},
		{
			"id": "4",
			"imagen": "sunday",
			"contenido": "<h3>Twenty-seventh Sunday in Ordinary Time</h3><h3>Book of Isaiah - 5,1-7.</h3><p>Let me now sing of my friend, my friend's song concerning his vineyard. My friend had a vineyard on a fertile hillside;<br />He spaded it, cleared it of stones, and planted the choicest vines; Within it he built a watchtower, and hewed out a wine press. Then he looked for the crop of grapes, but what it yielded was wild grapes.<br />Now, inhabitants of Jerusalem and men of Judah, judge between me and my vineyard:<br />What more was there to do for my vineyard that I had not done? Why, when I looked for the crop of grapes, did it bring forth wild grapes?<br />Now, I will let you know what I mean to do to my vineyard: Take away its hedge, give it to grazing, break through its wall, let it be trampled!<br />Yes, I will make it a ruin: it shall not be pruned or hoed, but overgrown with thorns and briers; I will command the clouds not to send rain upon it.<br />The vineyard of the LORD of hosts is the house of Israel, and the men of Judah are his cherished plant; He looked for judgment, but see, bloodshed! for justice, but hark, the outcry!</p><h3>Psalms - 80(79),9.12.13-14.15-16.19-20.</h3><p>You brought a vine out of Egypt; <br />you drove away the nations and planted it.<br />It put forth its foliage to the sea, <br />its shoots as far as the river.<br />Why have you broken down the walls, <br />so that all who pass by pluck its fruit?<br />The boar from the forest strips the vine; <br />the beast of the field feeds upon it.<br />Once again, O LORD of hosts, <br />look down from heaven, and see: <br />take care of this vine,<br />and protect what your right hand has planted <br />the son of man whom you yourself made strong.<br />Then we will no more withdraw from you; <br />give us new life, and we will call upon your name.<br />LORD of hosts, restore us; <br />let your face shine upon us, that we may be saved.</p><h3>Letter to the Philippians - 4,6-9.</h3><p>Have no anxiety at all, but in everything, by prayer and petition, with thanksgiving, make your requests known to God.<br />Then the peace of God that surpasses all understanding will guard your hearts and minds in Christ Jesus.<br />Finally, brothers, whatever is true, whatever is honorable, whatever is just, whatever is pure, whatever is lovely, whatever is gracious, if there is any excellence and if there is anything worthy of praise, think about these things.<br />Keep on doing what you have learned and received and heard and seen in me. Then the God of peace will be with you.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 21,33-43.</h3><p>Jesus said to the chief priests and the elders of the people: \"Hear another parable. There was a landowner who planted a vineyard, put a hedge around it, dug a wine press in it, and built a tower. Then he leased it to tenants and went on a journey.<br />When vintage time drew near, he sent his servants to the tenants to obtain his produce.<br />But the tenants seized the servants and one they beat, another they killed, and a third they stoned.<br />Again he sent other servants, more numerous than the first ones, but they treated them in the same way.<br />Finally, he sent his son to them, thinking, 'They will respect my son.'<br />But when the tenants saw the son, they said to one another, 'This is the heir. Come, let us kill him and acquire his inheritance.'<br />They seized him, threw him out of the vineyard, and killed him.<br />What will the owner of the vineyard do to those tenants when he comes?\"<br />They answered him, \"He will put those wretched men to a wretched death and lease his vineyard to other tenants who will give him the produce at the proper times.\"<br />Jesus said to them, \"Did you never read in the scriptures: 'The stone that the builders rejected has become the cornerstone; by the Lord has this been done, and it is wonderful in our eyes'?<br />Therefore, I say to you, the kingdom of God will be taken away from you and given to a people that will produce its fruit.</p><h3>St. Francis of Assisi (1182-1226) ()</h3><p><p><strong>SAINT FRANCIS OF ASSISI <br />(1182-1226)</strong></p><br /><p>Saint Francis, the son of a merchant of Assisi, was born in that city in 1182. Chosen by God to be a living manifestation to the world of Christ's poor and suffering life on earth, he was early inspired with a high esteem and burning love of poverty and humiliation.The thought of the Man of Sorrows, who had not where to lay his head, filled him with holy envy of the poor, and constrained him to renounce the wealth and worldly station which he abhorred.The scorn and hard usage which he met with from his father and townsmen when he appeared among them in the garb of poverty were delightful to him. \"Now,\" he exclaimed, \"I can say truly, 'Our Father who art in heaven.'\"</p><br /><p> But divine love burned in him too mightily not to kindle like desires in other hearts. Many joined themselves to him, and were constituted by Pope Innocent III. into a religious Order, which spread rapidly throughout Christendom.St. Francis, after visiting the East in the vain quest of martyrdom, spent his life like his Divine Master&mdash;now in preaching to the multitudes, now amid desert solitudes in fasting and contemplation.During one of these retreats he received on his hands, feet, and side the print of the five bleeding wounds of Jesus. With the cry, \"Welcome, sister Death,\" he passed to the glory of his God in 1226.</p></p>"
		},
		{
			"id": "5",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Twenty-seventh week in Ordinary Time</h3><h3>Letter to the Galatians - 1,6-12.</h3><p>Brothers and sisters: I am amazed that you are so quickly forsaking the one who called you by the grace of Christ for a different gospel<br />(not that there is another). But there are some who are disturbing you and wish to pervert the gospel of Christ.<br />But even if we or an angel from heaven should preach (to you) a gospel other than the one that we preached to you, let that one be accursed!<br />As we have said before, and now I say again, if anyone preaches to you a gospel other than the one that you received, let that one be accursed!<br />Am I now currying favor with human beings or God? Or am I seeking to please people? If I were still trying to please people, I would not be a slave of Christ.<br />Now I want you to know, brothers, that the gospel preached by me is not of human origin.<br />For I did not receive it from a human being, nor was I taught it, but it came through a revelation of Jesus Christ.</p><h3>Psalms - 111(110),1-2.7-8.9.10c.</h3><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />The works of his hands are faithful and just; <br />sure are all his precepts,<br />Reliable forever and ever, <br />wrought in truth and equity.<br />He has sent deliverance to his people; <br />he has ratified his covenant forever; <br />holy and awesome is his name.<br />His praise endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 10,25-37.</h3><p>There was a scholar of the law who stood up to test Jesus and said, \"Teacher, what must I do to inherit eternal life?\"<br />Jesus said to him, \"What is written in the law? How do you read it?\"<br />He said in reply, \"You shall love the Lord, your God, with all your heart, with all your being, with all your strength, and with all your mind, and your neighbor as yourself.\"<br />He replied to him, \"You have answered correctly; do this and you will live.\"<br />But because he wished to justify himself, he said to Jesus, \"And who is my neighbor?\"<br />Jesus replied, \"A man fell victim to robbers as he went down from Jerusalem to Jericho. They stripped and beat him and went off leaving him half-dead.<br />A priest happened to be going down that road, but when he saw him, he passed by on the opposite side.<br />Likewise a Levite came to the place, and when he saw him, he passed by on the opposite side.<br />But a Samaritan traveler who came upon him was moved with compassion at the sight.<br />He approached the victim, poured oil and wine over his wounds and bandaged them. Then he lifted him up on his own animal, took him to an inn and cared for him.<br />The next day he took out two silver coins and gave them to the innkeeper with the instruction, 'Take care of him. If you spend more than what I have given you, I shall repay you on my way back.'<br />Which of these three, in your opinion, was neighbor to the robbers' victim?\"<br />He answered, \"The one who treated him with mercy.\" Jesus said to him, \"Go and do likewise.\"</p><h3>Bl. Francis Xavier Seelos ()</h3><p><p><strong>Bl. Francis Xavier Seelos</strong><br /><strong>Priest</strong><br /><strong>(1819-1867)</strong></p><br /><p>He was born in F&uuml;ssen, Bavaria, Germany on January 11, 1819, was one of 12 children born to Mang and Frances Schwarzenbach Seelos, and was baptized the same day in the parish church. Having expressed a desire for the priesthood since childhood he studied philosophy and theology in Munich. Seelos was touched by the letters published in the Catholic newspaper <em>Sion</em>, from the Redemptorist missionaries describing the lack of spiritual care for the thousands of German speaking immigrants. After visiting the Redemptorists in Alt&ouml;tting, he decided to enter the Congregation, asking to be allowed to work as a missionary in the United States.&nbsp; On December 22, 1844, Seelos was ordained a priest in Baltimore, Maryland., he was assigned for six years to St. Philomena&rsquo;s Parish in Pittsburgh as an assistant to St. John Neumann. Regarding their relationship, Seelos said: \"He has introduced me to the active life\" and, \"he has guided me as a spiritual director and confessor.\" </p><br /><p>Several years in parish ministry in Maryland followed, along with responsibility for training Redemptorist students. His availability and innate kindness in understanding and responding to the needs of the faithful quickly made him well known as an expert confessor and spiritual director, so much so that people came to him even from neighboring towns. His confessional was open to all: \"I hear confessions in German, English, French, of Whites and of Blacks\". He practiced a simple lifestyle and a simple manner of expressing himself. The themes of his preaching, rich in Biblical content, were always understood even by the simplest people. Father Seelos is described a man with a constant smile and a generous heart, especially towards the needy and the marginalized.</p><br /><p>For several years he preached in English and in German throughout the Midwest and in the Middle Atlantic states. Assigned to St. Mary of the Assumption Church community in New Orleans, he served his Redemptorist confreres and parishioners with great zeal. In 1867 he died of yellow fever, having contracted that disease while visiting the sick.</p></p><h3>St. Mary Faustina Kowalska (Virgin (1905-1938))</h3><p></p>"
		},
		{
			"id": "6",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Twenty-seventh week in Ordinary Time</h3><h3>Letter to the Galatians - 1,13-24.</h3><p>Brothers and sisters: You heard of my former way of life in Judaism, how I persecuted the Church of God beyond measure and tried to destroy it,<br />and progressed in Judaism beyond many of my contemporaries among my race, since I was even more a zealot for my ancestral traditions.<br />But when (God), who from my mother's womb had set me apart and called me through his grace, was pleased<br />to reveal his Son to me, so that I might proclaim him to the Gentiles, I did not immediately consult flesh and blood,<br />nor did I go up to Jerusalem to those who were apostles before me; rather, I went into Arabia and then returned to Damascus.<br />Then after three years I went up to Jerusalem to confer with Kephas and remained with him for fifteen days.<br />But I did not see any other of the apostles, only James the brother of the Lord.<br />(As to what I am writing to you, behold, before God, I am not lying.)<br />Then I went into the regions of Syria and Cilicia.<br />And I was unknown personally to the churches of Judea that are in Christ;<br />they only kept hearing that \"the one who once was persecuting us is now preaching the faith he once tried to destroy.\"<br />So they glorified God because of me.</p><h3>Psalms - 139(138),1-3.13-14ab.14c-15.</h3><p>O LORD, you have probed me and you know me;<br />you know when I sit and when I stand; <br />you understand my thoughts from afar.<br />My journeys and my rest you scrutinize, <br />with all my ways you are familiar.<br />Truly you have formed my inmost being; <br />you knit me in my mother's womb.<br />I give you thanks that I am fearfully, wonderfully made;<br />wonderful are your works.<br />My soul also you knew full well;<br />nor was my frame unknown to you <br />when I was made in secret, <br />when I was fashioned in the depths of the earth.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 10,38-42.</h3><p>Jesus entered a village where a woman whose name was Martha welcomed him.<br />She had a sister named Mary who sat beside the Lord at his feet listening to him speak.<br />Martha, burdened with much serving, came to him and said, \"Lord, do you not care that my sister has left me by myself to do the serving? Tell her to help me.\"<br />The Lord said to her in reply, \"Martha, Martha, you are anxious and worried about many things.<br />There is need of only one thing. Mary has chosen the better part and it will not be taken from her.\"</p><h3>St. Bruno (Priest (c. 1030-1101))</h3><p><p><strong>SAINT BRUNO<br /> Priest<br /> (c. 1030-1101)</strong></p><br /><p> Bruno was born at Cologne, about 1030, of an illustrious family. He was endowed with rare natural gifts, which he cultivated with care at Paris. He became canon of Cologne, and then of Rheims, where he had the direction of theological studies. On the death of the bishop the see fell for a time into evil hands, and Bruno retired with a few friends into the country.</p><br /><p> There he resolved to forsake the world, and to live a life of retirement and penance. With six companions he applied to Hugh, Bishop of Grenoble, who led them into a wild solitude called the Chartreuse. There they lived in poverty, self-denial, and silence, each apart in his own cell, meeting only for the worship of God, and employing themselves in copying books.</p><br /><p> From the name of the spot the Order of St. Bruno was called the Carthusian. Six years later, Urban II. called Bruno to Rome, that he might avail himself of his guidance. Bruno tried to live there as he had lived in the desert; but the echoes of the great city disturbed his solitude, and, after refusing high dignities, he wrung from the Pope permission to resume his monastic life in Calabria. There he lived, in humility and mortification and great peace, till his blessed death in 1101.</p></p>"
		},
		{
			"id": "7",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Twenty-seventh week in Ordinary Time</h3><h3>Letter to the Galatians - 2,1-2.7-14.</h3><p>Brothers and sisters: After fourteen years I again went up to Jerusalem with Barnabas, taking Titus along also.<br />I went up in accord with a revelation, and I presented to them the gospel that I preach to the Gentiles--but privately to those of repute--so that I might not be running, or have run, in vain.<br />On the contrary, when they saw that I had been entrusted with the gospel to the uncircumcised, just as Peter to the circumcised,<br />for the one who worked in Peter for an apostolate to the circumcised worked also in me for the Gentiles,<br />and when they recognized the grace bestowed upon me, James and Kephas and John, who were reputed to be pillars, gave me and Barnabas their right hands in partnership, that we should go to the Gentiles and they to the circumcised.<br />Only, we were to be mindful of the poor, which is the very thing I was eager to do.<br />And when Kephas came to Antioch, I opposed him to his face because he clearly was wrong.<br />For, until some people came from James, he used to eat with the Gentiles; but when they came, he began to draw back and separated himself, because he was afraid of the circumcised.<br />And the rest of the Jews (also) acted hypocritically along with him, with the result that even Barnabas was carried away by their hypocrisy.<br />But when I saw that they were not on the right road in line with the truth of the gospel, I said to Kephas in front of all, \"If you, though a Jew, are living like a Gentile and not like a Jew, how can you compel the Gentiles to live like Jews?\"</p><h3>Psalms - 117(116),1.2.</h3><p>Praise the LORD, all you nations; <br />glorify him, all you peoples!<br />For steadfast is his kindness for us, <br />and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,1-4.</h3><p>Jesus was praying in a certain place, and when he had finished, one of his disciples said to him, \"Lord, teach us to pray just as John taught his disciples.\"<br />He said to them, \"When you pray, say: Father, hallowed be your name, your kingdom come.<br />Give us each day our daily bread<br />and forgive us our sins for we ourselves forgive everyone in debt to us, and do not subject us to the final test.\"</p><h3>St. Mark (pope († 336))</h3><p><p><strong>SAINT MARK <br /> Pope</strong><strong> <br />(&dagger;336) <br /></strong></p><br /><p> St. Mark was by birth a Roman, and served God with such fervor among the clergy of that Church, that, advancing continually in sincere humility and the knowledge and sense of his own weakness and imperfections, he strove every day to surpass himself in the fervor of his charity and zeal, and in the exercise of all virtues.</p><br /><p> The persecution ceased in the West, in the beginning of the year 305, but was revived a short time after by Maxentius. St. Mark abated nothing of his watchfulness, but endeavored rather to redouble his zeal during the peace of the Church; knowing that if men sometimes cease openly to persecute the faithful, the devil never allows them any truce, and his snares are generally most to be feared in the time of the calm.</p><br /><p> St. Mark succeeded St. Sylvester in the apostolic chair on the 18th of January, 336. He held that dignity only eight months and twenty days, dying on the 7th of October following. He was buried in a cemetery in the Ardeatine Way, which has since borne his name.</p></p>"
		},
		{
			"id": "8",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Twenty-seventh week in Ordinary Time</h3><h3>Letter to the Galatians - 3,1-5.</h3><p>O stupid Galatians! Who has bewitched you, before whose eyes Jesus Christ was publicly portrayed as crucified?<br />I want to learn only this from you: did you receive the Spirit from works of the law, or from faith in what you heard?<br />Are you so stupid? After beginning with the Spirit, are you now ending with the flesh?<br />Did you experience so many things in vain?--if indeed it was in vain.<br />Does, then, the one who supplies the Spirit to you and works mighty deeds among you do so from works of the law or from faith in what you heard?</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 1,69-70.71-72.73-75.</h3><p>He has come to the help of his people and set them free.<br />He has raised up for us a mighty savior, <br />Born of the house of his servant David.<br />Through his holy prophets he promised of old<br />that he would save us from our enemies, <br />from the hands of all who hate us.<br />He promised to show mercy to our fathers <br />and to remember his holy covenant.<br />This was the oath he swore to our father Abraham:<br />to set us free from the hands of our enemies, <br />free to worship him without fear,<br />holy and righteous in his sight all the days of our life.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,5-13.</h3><p>Jesus said to his disciples: \"Suppose one of you has a friend to whom he goes at midnight and says, 'Friend, lend me three loaves of bread,<br />for a friend of mine has arrived at my house from a journey and I have nothing to offer him,'<br />and he says in reply from within, 'Do not bother me; the door has already been locked and my children and I are already in bed. I cannot get up to give you anything.'<br />I tell you, if he does not get up to give him the loaves because of their friendship, he will get up to give him whatever he needs because of his persistence.<br />And I tell you, ask and you will receive; seek and you will find; knock and the door will be opened to you.<br />For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.<br />What father among you would hand his son a snake when he asks for a fish?<br />Or hand him a scorpion when he asks for an egg?<br />If you then, who are wicked, know how to give good gifts to your children, how much more will the Father in heaven give the Holy Spirit to those who ask him?\"</p><h3>St. Demetrius (Martyr († c. 306))</h3><p><p><strong>SAINT DEMETRIUS OF SIRMIUM<br /> Martyr</strong><strong> <br />(&dagger; c. 306) <br /></strong></p><br /><p> Saint Demetrius was born to a wealthy, noble family and raised Christian. He was a soldier and a Deacon. He was raised to the rank of Duke of Thessaly by the Emperor Maximian. But when he was found to be a Christian he was arrested and imprisoned in a bath-house. He was run through with spears c.306 at Sirmium (in modern Serbia).</p><br /><p> St. Demetrius was extremely popular in the Middle Ages and was reported to have appeared during a battle in 586, centuries after his death to help defend Thessalonika. <br /> Over 200 churches in the Balkans are known to have been dedicated to him. His relics were said to emit holy oil.</p></p>"
		},
		{
			"id": "9",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Twenty-seventh week in Ordinary Time</h3><h3>Letter to the Galatians - 3,7-14.</h3><p>Brothers and sisters: Realize that it is those who have faith who are children of Abraham.<br />Scripture, which saw in advance that God would justify the Gentiles by faith, foretold the good news to Abraham, saying, \"Through you shall all the nations be blessed.\"<br />Consequently, those who have faith are blessed along with Abraham who had faith.<br />For all who depend on works of the law are under a curse; for it is written, \"Cursed be everyone who does not persevere in doing all the things written in the book of the law.\"<br />And that no one is justified before God by the law is clear, for \"the one who is righteous by faith will live.\"<br />But the law does not depend on faith; rather, \"the one who does these things will live by them.\"<br />Christ ransomed us from the curse of the law by becoming a curse for us, for it is written, \"Cursed be everyone who hangs on a tree,\"<br />that the blessing of Abraham might be extended to the Gentiles through Christ Jesus, so that we might receive the promise of the Spirit through faith.</p><h3>Psalms - 111(110),1-2.3-4.5-6.</h3><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />Majesty and glory are his work, <br />and his justice endures forever.<br />He has won renown for his wondrous deeds; <br />gracious and merciful is the LORD.<br />He has given food to those who fear him; <br />He will forever be mindful of his covenant.<br />He has made known to his people the power of his works, <br />giving them the inheritance of the nations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,15-26.</h3><p>When Jesus had driven out a demon, some of the crowd said: \"By the power of Beelzebul, the prince of demons, he drives out demons.\"<br />Others, to test him, asked him for a sign from heaven.<br />But he knew their thoughts and said to them, \"Every kingdom divided against itself will be laid waste and house will fall against house.<br />And if Satan is divided against himself, how will his kingdom stand? For you say that it is by Beelzebul that I drive out demons.<br />If I, then, drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.<br />But if it is by the finger of God that I drive out demons, then the kingdom of God has come upon you.<br />When a strong man fully armed guards his palace, his possessions are safe.<br />But when one stronger than he attacks and overcomes him, he takes away the armor on which he relied and distributes the spoils.<br />Whoever is not with me is against me, and whoever does not gather with me scatters.\"<br />When an unclean spirit goes out of someone, it roams through arid regions searching for rest but, finding none, it says, 'I shall return to my home from which I came.'<br />But upon returning, it finds it swept clean and put in order.<br />Then it goes and brings back seven other spirits more wicked than itself who move in and dwell there, and the last condition of that person is worse than the first.\"</p><h3>St. Louis Bertrand (Dominican (1526-1581))</h3><p><p><strong>SAINT LOUIS BERTRAND<br />(Dominican)<br /> (1526-1581)</strong></p><br /><p> St. Louis Bertrand was born at Valencia, in Spain, in 1526, of the same family as St. Vincent Ferrer. In 1545, after severe trials, he was professed in the Dominican Order, and at the age of twenty-five was made master of novices, and trained up many great servants of God.</p><br /><p> When the plague broke out in Valencia he devoted himself to the sick and dying, and with his own hands buried the dead. In 1562 he obtained leave to embark for the American mission, and there converted vast multitudes to the Faith. He was favored with the gift of miracles, and while preaching in his native Spanish was understood in various languages.</p><br /><p> After seven years he returned to Spain, to plead the cause of the oppressed Indians, but he was not permitted to return and labor among them. He spent his remaining days toiling in his own country, till at length, in 1580, he was carried from the pulpit in the Cathedral at Valencia to the bed from whence he never rose.</p><br /><p> He died on the day he had foretold-October 9, 1581.</p></p><h3>St. John Leonardi (Priest (c. 1541-1609))</h3><p></p>"
		},
		{
			"id": "10",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Twenty-seventh week in Ordinary Time</h3><h3>Letter to the Galatians - 3,22-29.</h3><p>Brothers and sisters: Scripture confined all things under the power of sin, that through faith in Jesus Christ the promise might be given to those who believe.<br />Before faith came, we were held in custody under law, confined for the faith that was to be revealed.<br />Consequently, the law was our disciplinarian for Christ, that we might be justified by faith.<br />But now that faith has come, we are no longer under a disciplinarian.<br />For through faith you are all children of God in Christ Jesus.<br />For all of you who were baptized into Christ have clothed yourselves with Christ.<br />There is neither Jew nor Greek, there is neither slave nor free person, there is not male and female; for you are all one in Christ Jesus.<br />And if you belong to Christ, then you are Abraham's descendant, heirs according to the promise.</p><h3>Psalms - 105(104),2-3.4-5.6-7.</h3><p>Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />Recall the wondrous deeds that he has wrought, <br />his portents, and the judgments he has uttered.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,27-28.</h3><p>While Jesus was speaking, a woman from the crowd called out and said to him, \"Blessed is the womb that carried you and the breasts at which you nursed.\"<br />He replied, \"Rather, blessed are those who hear the word of God and observe it.\"</p><h3>St. Francis Borgia (Priest (1510-1572))</h3><p><p><strong>SAINT FRANCIS BORGIA<br />Priest<br /> (1510-1572)</strong></p><br /><p> Francis Borgia, Duke of Gandia and Captain-General of Catalonia, was one of the handsomest, richest, and most honored nobles in Spain, when, in 1539, there was laid upon him the sad duty of escorting the remains of his sovereign, Queen Isabella, to the royal burying-place at Granada. The coffin had to be opened for him that he might verify the body before it was placed in the tomb, and so foul a sight met his eyes that he vowed never again to serve a sovereign who could suffer so base a change.</p><br /><p> It was some years before he could follow the call of his Lord; at length he entered the Society of Jesus to cut himself off from any chance of dignity or preferment. But his Order chose him to be its head. The Turks were threatening Christendom, and St. Pius V. sent his nephew to gather Christian princes into a league for its defence. The holy Pope chose Francis to accompany him, and, worn out though he was, the Saint obeyed at once. The fatigues of the embassy exhausted what little life was left.</p><br /><p> St. Francis died on his return to Rome, October 10, 1572.</p></p><h3>St. Ghislain ()</h3><p></p>"
		},
		{
			"id": "11",
			"imagen": "sunday",
			"contenido": "<h3>Twenty-eighth Sunday in Ordinary Time</h3><h3>Book of Isaiah - 25,6-10a.</h3><p>On this mountain the LORD of hosts will provide for all peoples a feast of rich food and choice wines, juicy, rich food and pure, choice wines.<br />On this mountain he will destroy the veil that veils all peoples, The web that is woven over all nations;<br />he will destroy death forever. The Lord GOD will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the LORD has spoken.<br />On that day it will be said: \"Behold our God, to whom we looked to save us! This is the LORD for whom we looked; let us rejoice and be glad that he has saved us!\"<br />For the hand of the LORD will rest on this mountain.</p><h3>Psalms - 23(22),1-3a.3b-4.5.6.</h3><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Letter to the Philippians - 4,12-14.19-20.</h3><p>I know indeed how to live in humble circumstances; I know also how to live with abundance. In every circumstance and in all things I have learned the secret of being well fed and of going hungry, of living in abundance and of being in need.<br />I have the strength for everything through him who empowers me.<br />Still, it was kind of you to share in my distress.<br />My God will fully supply whatever you need, in accord with his glorious riches in Christ Jesus.<br />To our God and Father, glory forever and ever. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 22,1-14.</h3><p>Jesus again in reply spoke to the chief priests and the elders of the people in parables saying,<br />“The kingdom of heaven may be likened to a king who gave a wedding feast for his son.<br />He dispatched his servants to summon the invited guests to the feast, but they refused to come.<br />A second time he sent other servants, saying, 'Tell those invited: \"Behold, I have prepared my banquet, my calves and fattened cattle are killed, and everything is ready; come to the feast.\"'<br />Some ignored the invitation and went away, one to his farm, another to his business.<br />The rest laid hold of his servants, mistreated them, and killed them.<br />The king was enraged and sent his troops, destroyed those murderers, and burned their city.<br />Then he said to his servants, 'The feast is ready, but those who were invited were not worthy to come.<br />Go out, therefore, into the main roads and invite to the feast whomever you find.'<br />The servants went out into the streets and gathered all they found, bad and good alike, and the hall was filled with guests.<br />But when the king came in to meet the guests he saw a man there not dressed in a wedding garment.<br />He said to him, 'My friend, how is it that you came in here without a wedding garment?' But he was reduced to silence.<br />Then the king said to his attendants, 'Bind his hands and feet, and cast him into the darkness outside, where there will be wailing and grinding of teeth.'<br />Many are invited, but few are chosen.\"</p><h3>St. Damien de Veuster ()</h3><p><h3>St. Damien of Molokai<br />Priest <br />(1840-1889)</h3><br /><p>The Leper Priest, the Hero of Molokai. Born in Tremelo, Belgium, on January 3, 1840, he joined the Sacred Hearts Fathers in 1860. He was bom Joseph and received the name Damien in religious life. In 1864, he was sent to Honolulu, Hawaii, where he Was ordained. For the next nine years he worked in missions on the big island, Hawaii. In 1873, he went to the leper colony on Molokai, after volunteering for the assignment. Damien cared for lepers of all ages, but was particularly concerned about the children segregated in the colony. He announced he was a leper in 1885 and continued to build hospitals, clinics, and churches, and some six hundred coffins. He died on April 15 , on Molokai. Slandered by a Protestant minister, Mr. Hyde, Damien was defended by Robert Louis Stevenson, who wrote an impassioned defense of Damien in 1905. He was declared venerable in 1977. Pope John Paul II declared him beatified on June 4, 1995.</p><br /><p>On February 21, 2009, the Vatican announced that Father Damien would be canonized. The ceremony took place in Rome on October 11, 2009, in the presence of King Albert II of the Belgians and Queen Paola as well as the Belgian Prime Minister and several cabinet ministers, completing the process of canonization.</p><br /><p>\"Not without fear and loathing,\" Pope Benedict underlined, \"Father Damian made the choice to go on the island of Molokai in the service of lepers who were there, abandoned by all. So he exposed himself to the disease of which they suffered. With them he felt at home. The servant of the Word became a suffering servant, leper with the lepers, during the last four years of his life.\" He continued, \"To follow Christ, Father Damian not only left his homeland, but has also staked his health so he, as the word of Jesus announced in today's Gospel tells us, received eternal life.\"</p><br /><p>&nbsp;</p></p><h3>St. Tarachus and his Companions (Martyrs († 304))</h3><p></p>"
		},
		{
			"id": "12",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Galatians - 4,22-24.26-27.31.5,1.</h3><p>Brothers and sisters: It is written that Abraham had two sons, one by the slave woman and the other by the freeborn woman.<br />The son of the slave woman was born naturally, the son of the freeborn through a promise.<br />Now this is an allegory. These women represent two covenants. One was from Mount Sinai, bearing children for slavery; this is Hagar.<br />But the Jerusalem above is freeborn, and she is our mother.<br />For it is written: \"Rejoice, you barren one who bore no children; break forth and shout, you who were not in labor; for more numerous are the children of the deserted one than of her who has a husband.\"<br />Therefore, brothers, we are children not of the slave woman but of the freeborn woman.<br />For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery.</p><h3>Psalms - 113(112),1-2.3-4.5a.6-7.</h3><p>Praise, you servants of the LORD, <br />praise the name of the LORD.<br />Blessed be the name of the LORD <br />both now and forever.<br />From the rising to the setting of the sun <br />is the name of the LORD to be praised.<br />High above all nations is the LORD; <br />above the heavens is his glory.<br />Who is like the LORD, our God,<br />who looks upon the heavens and the earth below?<br />He raises up the lowly from the dust; <br />from the dunghill he lifts up the poor.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,29-32.</h3><p>While still more people gathered in the crowd, Jesus said to them, \"This generation is an evil generation; it seeks a sign, but no sign will be given it, except the sign of Jonah.<br />Just as Jonah became a sign to the Ninevites, so will the Son of Man be to this generation.<br />At the judgment the queen of the south will rise with the men of this generation and she will condemn them, because she came from the ends of the earth to hear the wisdom of Solomon, and there is something greater than Solomon here.<br />At the judgment the men of Nineveh will arise with this generation and condemn it, because at the preaching of Jonah they repented, and there is something greater than Jonah here.\"</p><h3>St. Wilfrid (Bishop (c. 634-709))</h3><p><p><strong>SAINT WILFRID <br /> Bishop<br /> (c. 634-709)</strong></p><br /><p> \"A quick walker, expert at all good works, with never a sour face\" - such was the great St. Wilfrid, whose glory it was to secure the happy links which bound England to Rome.</p><br /><p> He was born about the year 634, and was trained by the Celtic monks at Lindisfarne in the peculiar rites and usages of the British Church. Yet, even as a boy, Wilfrid longed for perfect conformity in discipline, as in doctrine with the Holy See, and at the first chance set off himself for Rome. On his return, he founded at Ripon a strictly Roman monastery, under the rule of St. Benedict.</p><br /><p>In the year 664, he was elected Bishop of Lindisfarne, and five years later was transferred to the see of York. He had to combat the passions of wicked kings, the cowardice of worldly prelates, and the errors of holy men. He was twice exiled and once imprisoned; yet the battle which he fought was won. He swept away the abuses of many years and a too national system, and substituted instead a vigorous Catholic discipline, modelled and dependent on Rome.</p><br /><p> He died October 12, 709, and at his death was heard the sweet melody of the angels conducting his soul to Christ.</p></p>"
		},
		{
			"id": "13",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Galatians - 5,1-6.</h3><p>Brothers and sisters: For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery.<br />It is I, Paul, who am telling you that if you have yourselves circumcised, Christ will be of no benefit to you.<br />Once again I declare to every man who has himself circumcised that he is bound to observe the entire law.<br />You are separated from Christ, you who are trying to be justified by law; you have fallen from grace.<br />For through the Spirit, by faith, we await the hope of righteousness.<br />For in Christ Jesus, neither circumcision nor uncircumcision counts for anything, but only faith working through love.</p><h3>Psalms - 119(118),41.43.44.45.47.48.</h3><p>Let your mercy come to me, O LORD, <br />your salvation according to your promise.<br />Take not the word of truth from my mouth, <br />for in your ordinances is my hope.<br />I will keep your law continually, <br />forever and ever.<br />I will walk at liberty, <br />because I seek your precepts.<br />I will delight in your commands, <br />which I love.<br />I will lift up my hands to your commands <br />and meditate on your statutes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,37-41.</h3><p>After Jesus had spoken, a Pharisee invited him to dine at his home. He entered and reclined at table to eat.<br />The Pharisee was amazed to see that he did not observe the prescribed washing before the meal.<br />The Lord said to him, \"Oh you Pharisees! Although you cleanse the outside of the cup and the dish, inside you are filled with plunder and evil.<br />You fools! Did not the maker of the outside also make the inside?<br />But as to what is within, give alms, and behold, everything will be clean for you.\"</p><h3>St. Edward the Confessor († 1066) ()</h3><p><p><strong>SAINT EDWARD THE CONFESSOR<br />(&dagger; 1066)</strong></p><br /><p> Edward was unexpectedly raised to the throne of England at the age of forty years, twenty-seven of which he had passed in exile. On the throne, the virtues of his earlier years, simplicity, gentleness, lowliness, but above all his angelic purity, shone with new brightness. By a rare inspiration of God, though he married to content his nobles and people, he preserved perfect chastity in the wedded state. So little did he set his heart on riches, that thrice when he saw a servant robbing his treasury he let him escape, saying the poor fellow needed the gold more than he. He loved to stand at his palace-gate, speaking kindly to the poor beggars and lepers who crowded about him, and many of whom he healed of their diseases.</p><br /><p> The long wars had brought the kingdom to a sad state, but Edward's zeal and sanctity soon wrought a great change. His reign of twenty-four years was one of almost unbroken peace, the country grew prosperous, the ruined churches rose under his hand, the weak lived secure, and for ages afterwards men spoke with affection of the \"laws of good St. Edward.\" The holy king had a great devotion to building and enriching churches. Westminster Abbey was his latest and noblest work.</p><br /><p> He died January 5, 1066.</p></p>"
		},
		{
			"id": "14",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Galatians - 5,18-25.</h3><p>Brothers and sisters: If you are guided by the Spirit, you are not under the law.<br />Now the works of the flesh are obvious: immorality, impurity, licentiousness,<br />idolatry, sorcery, hatreds, rivalry, jealousy, outbursts of fury, acts of selfishness, dissensions, factions,<br />occasions of envy, drinking bouts, orgies, and the like. I warn you, as I warned you before, that those who do such things will not inherit the kingdom of God.<br />In contrast, the fruit of the Spirit is love, joy, peace, patience, kindness, generosity, faithfulness,<br />gentleness, self-control. Against such there is no law.<br />Now those who belong to Christ (Jesus) have crucified their flesh with its passions and desires.<br />If we live in the Spirit, let us also follow the Spirit.</p><h3>Psalms - 1,1-2.3.4.6.</h3><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,42-46.</h3><p>The Lord said: \"Woe to you Pharisees! You pay tithes of mint and of rue and of every garden herb, but you pay no attention to judgment and to love for God. These you should have done, without overlooking the others.<br />Woe to you Pharisees! You love the seat of honor in synagogues and greetings in marketplaces.<br />Woe to you! You are like unseen graves over which people unknowingly walk.\"<br />Then one of the scholars of the law said to him in reply, \"Teacher, by saying this you are insulting us too.\"<br />And he said, \"Woe also to you scholars of the law! You impose on people burdens hard to carry, but you yourselves do not lift one finger to touch them.\"</p><h3>St. Callistus I (Pope and Martyr († c. 222))</h3><p><p><strong>SAINT CALLISTUS I <br /> Pope <br /> Martyr<br />(&dagger; c. 222)</strong></p><br /><p> Early in the third century, Callistus, then a deacon, was intrusted by Pope St. Zephyrinus with the rule of the clergy, and set by him over the cemeteries of the Christians at Rome; and, at the death of Zephyrinus, Callistus, according to the Roman usage, succeeded to the Apostolic See in 217.</p><br /><p> A decree is ascribed to him appointing the four fasts of the Ember seasons, but his name is best known in connection with the old cemetery on the Appian Way, which was enlarged and adorned by him, and is called to this day the Catacomb of St. Callistus.</p><br /><p> During the persecution under the Emperor Severus, St. Callistus was driven to take shelter in the poor and populous quarters of the city; yet, in spite of these troubles, and of the care of the Church, he made diligent search for the body of Calipodius, one of his clergy who had suffered martyrdom shortly before, by being cast into the Tiber. When he found it he was full of joy, and buried it, with hymns of praise.</p><br /><p> Callistus was martyred about 222.</p></p>"
		},
		{
			"id": "15",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Ephesians - 1,1-10.</h3><p>Paul, an apostle of Christ Jesus by the will of God, to the holy ones who are (in Ephesus) faithful in Christ Jesus:<br />grace to you and peace from God our Father and the Lord Jesus Christ.<br />Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavens,<br />as he chose us in him, before the foundation of the world, to be holy and without blemish before him. In love<br />he destined us for adoption to himself through Jesus Christ, in accord with the favor of his will,<br />for the praise of the glory of his grace that he granted us in the beloved.<br />In him we have redemption by his blood, the forgiveness of transgressions, in accord with the riches of his grace<br />that he lavished upon us. In all wisdom and insight,<br />he has made known to us the mystery of his will in accord with his favor that he set forth in him<br />as a plan for the fullness of times, to sum up all things in Christ, in heaven and on earth.</p><h3>Psalms - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.<br />Sing praise to the LORD with the harp, <br />with the harp and melodious song.<br />With trumpets and the sound of the horn <br />sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 11,47-54.</h3><p>The Lord said: “Woe to you! You build the memorials of the prophets whom your ancestors killed.<br />Consequently, you bear witness and give consent to the deeds of your ancestors, for they killed them and you do the building.<br />Therefore, the wisdom of God said, 'I will send to them prophets and apostles; some of them they will kill and persecute'<br />in order that this generation might be charged with the blood of all the prophets shed since the foundation of the world,<br />from the blood of Abel to the blood of Zechariah who died between the altar and the temple building. Yes, I tell you, this generation will be charged with their blood!<br />Woe to you, scholars of the law! You have taken away the key of knowledge. You yourselves did not enter and you stopped those trying to enter.\"<br />When he left, the scribes and Pharisees began to act with hostility toward him and to interrogate him about many things,<br />for they were plotting to catch him at something he might say.</p><h3>St. Teresa of Jesus (Virgin and Doctor of the Church (1515-1582) - Memorial)</h3><p><p><strong>SAINT TERESA OF JESUS<br />Virgin and Doctor of the Church<br />(1515-1582)</strong></p><br /><p> Teresa was born at Avila in Spain in 1515. When she was a child of seven years, Teresa ran away from her home at Avila, in the hope of being martyred by the Moors. Being brought back and asked the reason of her flight, she replied, \"I want to see God, and I must die before I can see Him.\" She then began with her brother to build a hermitage in the garden, and was often heard repeating, \"Forever, forever.\"</p><br /><p> Some years later, she became a Carmelite nun. Frivolous conversations checked her progress towards perfection, but at last, in her thirty-first year, she gave herself wholly to God. A vision showed her the very place in hell to which her own light faults would have led her, and she lived ever after in the deepest distrust of self.</p><br /><p> She was called to reform her Order, favored with distinct commands from Our Lord, and her heart was pierced with divine love; but she dreaded nothing so much as delusion, and to the last acted only under obedience to her confessors, which both made her strong and kept her safe.</p><br /><p> She died on October 4, 1582.</p></p>"
		},
		{
			"id": "16",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Ephesians - 1,11-14.</h3><p>Brothers and sisters: In Christ we were also chosen, destined in accord with the purpose of the one who accomplishes all things according to the intention of his will,<br />so that we might exist for the praise of his glory, we who first hoped in Christ.<br />In him you also, who have heard the word of truth, the gospel of your salvation, and have believed in him, were sealed with the promised holy Spirit,<br />which is the first installment of our inheritance toward redemption as God's possession, to the praise of his glory.</p><h3>Psalms - 33(32),1-2.4-5.12-13.</h3><p>Exult, you just, in the LORD; <br />Praise from the upright is fitting.<br />Give thanks to the LORD on the harp; <br />With the ten stringed lyre chant his praises<br />For upright is the word of the LORD, <br />and all his works are trustworthy.<br />He loves justice and right; <br />of the kindness of the LORD the earth is full.<br />Blessed the nation whose God is the LORD, <br />the people he has chosen for his own inheritance.<br />From heaven the LORD looks down; <br />He sees all mankind.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 12,1-7.</h3><p>At that time: So many people were crowding together that they were trampling one another underfoot. He began to speak, first to his disciples, \"Beware of the leaven--that is, the hypocrisy--of the Pharisees.<br />There is nothing concealed that will not be revealed, nor secret that will not be known.<br />Therefore whatever you have said in the darkness will be heard in the light, and what you have whispered behind closed doors will be proclaimed on the housetops.<br />I tell you, my friends, do not be afraid of those who kill the body but after that can do no more.<br />I shall show you whom to fear. Be afraid of the one who after killing has the power to cast into Gehenna; yes, I tell you, be afraid of that one.<br />Are not five sparrows sold for two small coins? Yet not one of them has escaped the notice of God.<br />Even the hairs of your head have all been counted. Do not be afraid. You are worth more than many sparrows.\"</p><h3>St. Margaret Mary Alacoque (Virgin (1647-1690))</h3><p><p><strong>SAINT MARGARET MARY ALACOQUE<br /> Virgin <br /> (1647-1690)</strong></p><br /><p> </p><br /><p class=\"para\">Religious of the Visitation Order. Apostle of the Devotion to the Sacred Heart of Jesus, born at Lhautecour, France, 22 July, 1647; died at Paray-le-Monial, 17 October, 1690.</p><br /><p class=\"para\">Her parents, Claude Alacoque and Philiberte Lamyn, were distinguished less for temporal possessions than for their virtue, which gave them an honourable position. From early childhood Margaret showed intense love for the Blessed Sacrament, and preferred silence and prayer to childish amusements. After her first communion at the age of nine, she practised in secret severe corporal mortifications , until paralysis confined her to bed for four years. At the end of this period, having made a vow to the Blessed Virgin to consecrate herself to religious life, she was instantly restored to perfect health. The death of her father and the injustice of a relative plunged the family in poverty and humiliation, after which more than ever Margaret found consolation in the Blessed Sacrament, and Christ made her sensible of His presence and protection. When Margaret was seventeen, the family property was recovered, and her mother besought her to establish herself in the world. Her filial tenderness made her believe that the vow of childhood was not binding, then she began to take part in the pleasures of the world. One night upon her return from a ball, she had a vision of Christ as He was during the scourging, reproaching her for infidelity after He had given her so many proofs of His love. </p><br /><p class=\"para\">On 25 May, 1671, she entered the Visitation Convent at Paray, where she was subjected to many trials to prove her vocation, and in November, 1672, pronounced her final vows. She had a delicate constitution, but was gifted with intelligence and good judgement, and in the cloister she chose for herself what was most repugnant to her nature, making her life one of inconceivable sufferings, which were often relieved or instantly cured by our Lord, Who acted as her Director, appeared to her frequently and conversed with her, confiding to her the mission to establish the devotion to His Sacred Heart . These extraordinary occurrences drew upon her the adverse criticism of the community, who treated her as a visionary, and her superior commanded her to live the common life. But her obedience, her humility, and invariable charity towards those who persecuted her, finally prevailed, and her mission, accomplished in the crucible of suffering, was recognized even by those who had shown her the most bitter opposition.</p><br /><p class=\"para\">In the first great revelation, He made known to her His ardent desire to be loved by men and His design of manifesting His Heart with all Its treasures of love and mercy, of sanctification and salvation. He appointed the Friday after the octave of the feast of Corpus Christi as the feast of the Sacred Heart ; He called her \"the Beloved Disciple of the Sacred Heart \", and the heiress of all Its treasures. The love of the Sacred Heart was the fire which consumed her, and devotion to the Sacred Heart is the refrain of all her writings. In her last illness she refused all alleviation, repeating frequently: \"What have I in heaven and what do I desire on earth, but Thee alone, O my God \", and died pronouncing the Holy Name of Jesus .</p><br /><p class=\"para\">&nbsp;</p></p><h3>St. Marguerite d'Youville ()</h3><p></p>"
		},
		{
			"id": "17",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Twenty-eighth week in Ordinary Time</h3><h3>Letter to the Ephesians - 1,15-23.</h3><p>Brothers and sisters, hearing of your faith in the Lord Jesus and of your love for all the holy ones,<br />do not cease giving thanks for you, remembering you in my prayers,<br />that the God of our Lord Jesus Christ, the Father of glory, may give you a spirit of wisdom and revelation resulting in knowledge of him.<br />May the eyes of (your) hearts be enlightened, that you may know what is the hope that belongs to his call, what are the riches of glory in his inheritance among the holy ones,<br />and what is the surpassing greatness of his power for us who believe, in accord with the exercise of his great might,<br />which he worked in Christ, raising him from the dead and seating him at his right hand in the heavens,<br />far above every principality, authority, power, and dominion, and every name that is named not only in this age but also in the one to come.<br />And he put all things beneath his feet and gave him as head over all things to the church,<br />which is his body, the fullness of the one who fills all things in every way.</p><h3>Psalms - 8,2-3ab.4-5.6-7.</h3><p>O LORD, our LORD, <br />How glorious is your name over all the earth! <br />You have exalted your majesty above the heavens.<br />Out of the mouths of babes and sucklings<br />You have fashioned praise because of your foes.<br />When I behold your heavens, the work of your fingers, <br />The moon and the stars which you set in place?<br />What is man that you should be mindful of him, <br />or the son of man that you should care for him?<br />You have made him little less than the angels, <br />and crowned him with glory and honor.<br />You have given him rule over the works of your hands, <br />putting all things under his feet.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 12,8-12.</h3><p>Jesus said to his disciples: \"I tell you, everyone who acknowledges me before others the Son of Man will acknowledge before the angels of God.<br />But whoever denies me before others will be denied before the angels of God.<br />Everyone who speaks a word against the Son of Man will be forgiven, but the one who blasphemes against the holy Spirit will not be forgiven.<br />When they take you before synagogues and before rulers and authorities, do not worry about how or what your defense will be or about what you are to say.<br />For the holy Spirit will teach you at that moment what you should say.\"</p><h3>St. Ignatius of Antioch (Bishop & Martyr († c. 107))</h3><p><p><strong>SAINT IGNATIUS OF ANTIOCH<br /> Bishop and Martyr<br /> (&dagger; c. 107)</strong></p><br /><p> St. Ignatius, Bishop of Antioch, was the disciple of St. John. When Domitian persecuted the Church, St. Ignatius obtained peace for his own flock by fasting and prayer. But for his part he desired to suffer with Christ, and to prove himself a perfect disciple.</p><br /><p> In the year 107, Trajan came to Antioch, and forced the Christians to choose between apostasy and death. \"Who art thou, poor devil,\" the emperor said when Ignatius was brought before him, \"who settest our commands at naught?\" \"Call not him 'poor devil,'\" Ignatius answered, \"who bears God within him.\" And when the emperor questioned him about his meaning, Ignatius explained that he bore in his heart Christ crucified for his sake. Thereupon the emperor condemned him to be torn to pieces by wild beasts at Rome. St. Ignatius thanked God, who had so honored him, \"binding him in the chains of Paul, His apostle.\"</p><br /><p> He journeyed to Rome, guarded by soldiers, and with no fear except of losing the martyr's crown. He was devoured by lions in the Roman amphitheatre. The wild beasts left nothing of his body, except a few bones, which were reverently treasured at Antioch, until their removal to the Church of St. Clement at Rome, in 637.</p><br /><p> After the martyr's death, several Christians saw him in vision standing before Christ, and interceding for them.</p></p>"
		},
		{
			"id": "18",
			"imagen": "sunday",
			"contenido": "<h3>Twenty-ninth Sunday in Ordinary Time</h3><h3>Book of Isaiah - 45,1.4-6.</h3><p>Thus says the LORD to his anointed, Cyrus, whose right hand I grasp, Subduing nations before him, and making kings run in his service, Opening doors before him and leaving the gates unbarred:<br />For the sake of Jacob, my servant, of Israel my chosen one, I have called you by your name, giving you a title, though you knew me not.<br />I am the LORD and there is no other, there is no God besides me. It is I who arm you, though you know me not,<br />so that toward the rising and the setting of the sun men may know that there is none besides me. I am the LORD, there is no other;</p><h3>Psalms - 96(95),1.3.4-5.7-8.9-10a.10c.</h3><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />For great is the LORD and highly to be praised; <br />awesome is he, beyond all gods.<br />For all the gods of the nations are things of nought, <br />but the LORD made the heavens.<br />Give to the LORD, you families of nations, <br />give to the LORD glory and praise;<br />give to the LORD the glory due his name! <br />Bring gifts and enter His courts.<br />Worship the LORD in holy attire. <br />Tremble before him, all the earth;<br />Say among the nations: The LORD is king.<br />He governs the peoples with equity.</p><h3>First Letter to the Thessalonians - 1,1-5b.</h3><p>Paul, Silvanus, and Timothy to the church of the Thessalonians in God the Father and the Lord Jesus Christ: grace to you and peace.<br />We give thanks to God always for all of you, remembering you in our prayers, unceasingly<br />calling to mind your work of faith and labor of love and endurance in hope of our Lord Jesus Christ, before our God and Father,<br />knowing, brothers loved by God, how you were chosen.<br />For our gospel did not come to you in word alone, but also in power and in the holy Spirit and with much conviction. You know what sort of people we were among you for your sake.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 22,15-21.</h3><p>The Pharisees went off and plotted how they might entrap him in speech.<br />They sent their disciples to him, with the Herodians, saying, \"Teacher, we know that you are a truthful man and that you teach the way of God in accordance with the truth. And you are not concerned with anyone's opinion, for you do not regard a person's status.<br />Tell us, then, what is your opinion: Is it lawful to pay the census tax to Caesar or not?\"<br />Knowing their malice, Jesus said, \"Why are you testing me, you hypocrites?<br />Show me the coin that pays the census tax.\" Then they handed him the Roman coin.<br />He said to them, \"Whose image is this and whose inscription?\"<br />They replied, \"Caesar's.\" At that he said to them, \"Then repay to Caesar what belongs to Caesar and to God what belongs to God.\"</p><h3>St. Luke (Evangelist (1st century))</h3><p><p><strong>SAINT LUKE<br /> Evangelist<br />(Feast)</strong></p><br /><p> St. Luke, a physician at Antioch, and a painter, became a convert of St. Paul, and afterwards his fellow-laborer. He is best known to us as the historian of the New Testament. Though not an eye-witness of our Lord's life, the Evangelist diligently gathered information from the lips of the apostles, and wrote, as he tells us, all things in order.</p><br /><p> The acts of the Apostles were written by this Evangelist as a sequel to his Gospel, bringing the history of the Church down to the first imprisonment of St. Paul at Rome. The humble historian never names himself, but by his occasional use of \"we\" for \"they\" we are able to detect his presence in the scenes which he describes. We thus find that he sailed with St. Paul and Silas from Troas to Macedonia; stayed behind apparently for seven years at Philippi, and, lastly, shared the shipwreck and perils of the memorable voyage to Rome.</p><br /><p> Here his own narrative ends, but from St. Paul's Epistles we learn that St. Luke was his faithful companion to the end. He died a martyr's death some time afterwards in Achaia.</p></p><h3>St. Peter of Alcantara (Priest (1499-1562))</h3><p></p>"
		},
		{
			"id": "19",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Ephesians - 2,1-10.</h3><p>Brothers and sisters: You were dead in your transgressions and sins<br />in which you once lived following the age of this world, following the ruler of the power of the air, the spirit that is now at work in the disobedient.<br />All of us once lived among them in the desires of our flesh, following the wishes of the flesh and the impulses, and we were by nature children of wrath, like the rest.<br />But God, who is rich in mercy, because of the great love he had for us,<br />even when we were dead in our transgressions, brought us to life with Christ (by grace you have been saved),<br />raised us up with him, and seated us with him in the heavens in Christ Jesus,<br />that in the ages to come he might show the immeasurable riches of his grace in his kindness to us in Christ Jesus.<br />For by grace you have been saved through faith, and this is not from you; it is the gift of God;<br />it is not from works, so no one may boast.<br />For we are his handiwork, created in Christ Jesus for the good works that God has prepared in advance, that we should live in them.</p><h3>Psalms - 100(99),2.3.4.5.</h3><p>Sing joyfully to the Lord all you lands,<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />Enter his gates with thanksgiving, <br />his courts with praise; <br />give thanks to him; bless his name. <br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 12,13-21.</h3><p>Someone in the crowd said to Jesus, \"Teacher, tell my brother to share the inheritance with me.\"<br />He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"<br />Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"<br />Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.<br />He asked himself, 'What shall I do, for I do not have space to store my harvest?'<br />And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods<br />and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"<br />But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'<br />Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"</p><h3>Sts. Isaac Jogues (John de Brébeuf and Companions - Memorial)</h3><p><p><strong>SAINTS ISAAC JOGUES</strong><strong> <br />&amp; JOHN DE BR&Eacute;BEUF<br />PRIESTS<br /> &amp;&nbsp; THEIR COMPANIONS<br /> MARTYRS<br /> (1642-1649)</strong></p><br /><p> These eight men were Jesuit missionaries in North America in the 17th century, put to death, after fearful torture by members of the Iroquois and Huron tribes.</p><br /><p>&nbsp;</p></p>"
		},
		{
			"id": "20",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Ephesians - 2,12-22.</h3><p>Brothers and sisters: You were at that time without Christ, alienated from the community of Israel and strangers to the covenants of promise, without hope and without God in the world.<br />But now in Christ Jesus you who once were far off have become near by the blood of Christ.<br />For he is our peace, he who made both one and broke down the dividing wall of enmity, through his flesh,<br />abolishing the law with its commandments and legal claims, that he might create in himself one new person in place of the two, thus establishing peace,<br />and might reconcile both with God, in one body, through the cross, putting that enmity to death by it.<br />He came and preached peace to you who were far off and peace to those who were near,<br />for through him we both have access in one Spirit to the Father.<br />So then you are no longer strangers and sojourners, but you are fellow citizens with the holy ones and members of the household of God,<br />built upon the foundation of the apostles and prophets, with Christ Jesus himself as the capstone.<br />Through him the whole structure is held together and grows into a temple sacred in the Lord;<br />in him you also are being built together into a dwelling place of God in the Spirit.</p><h3>Psalms - 85(84),9ab-10.11-12.13-14.</h3><p>I will hear what God proclaims;<br />the LORD –for he proclaims peace to his people.<br />Near indeed is his salvation to those who fear him, <br />glory dwelling in our land.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 12,35-38.</h3><p>Jesus said to his disciples: “Gird your loins and light your lamps<br />and be like servants who await their master's return from a wedding, ready to open immediately when he comes and knocks.<br />Blessed are those servants whom the master finds vigilant on his arrival. Amen, I say to you, he will gird himself, have them recline at table, and proceed to wait on them.<br />And should he come in the second or third watch and find them prepared in this way, blessed are those servants.\"</p><h3>St. Paul of the Cross (Priest (1693-1775))</h3><p><p><strong>SAINT PAUL OF THE CROSS<br /> Priest<br /> (1693-1775)</strong></p><br /><p> The eighty-one years of this Saint's life were modelled on the Passion of Jesus Christ. In his childhood, when praying in church, a heavy bench fell on his foot, but the boy took no notice of the bleeding wound, and spoke of it as \"a rose sent from God.\" A few years later, the vision of a scourge with \"love\" written on its lashes assured him that his thirst for penance would be satisfied. In the hope of dying for the faith, he enlisted in a crusade against the Turks; but a voice from the Tabernacle warned him that he was to serve Christ alone, and that he should found a congregation in his honor.</p><br /><p> At the command of his bishop, he began, while a layman to preach the Passion, and a series of crosses tried the reality of his vocation. All his first companions, save his brother, deserted him; the Sovereign Pontiff refused him an audience; and it was only after a delay of seventeen years that the Papal approbation was obtained, and the first house of the Passionists was opened on Monte Argentario, the spot which Our Lady had pointed out.</p><br /><p> St. Paul chose as the badge of his Order a heart with three nails, in memory of the sufferings of Jesus, but for himself he invented a more secret and durable sign. Moved by the same holy impulse as Blessed Henry Suso, St. Jane Frances, and other Saints, he branded on his side the Holy Name, and its characters were found there after death.</p><br /><p> His heart beat with a supernatural palpitation, which was especially vehement on Fridays, and the heat at times was so intense as to scorch his shirt in the region of his heart. Through fifty years of incessant bodily pain, and amidst all his trials, Paul read the love of Jesus everywhere, and would cry out to the flowers and grass, \"Oh! be quiet, be quiet,\" as if they were reproaching him with ingratitude.</p><br /><p> He died whilst the Passion was being read to him, and so passed with Jesus from the cross to glory.</p></p><h3>St. Maria Bertilla Boscardin (Virgin (1888-1922))</h3><p></p>"
		},
		{
			"id": "21",
			"imagen": "wednesday",
			"contenido": "<h3>Wednesday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Ephesians - 3,2-12.</h3><p>Brothers and sisters: You have heard of the stewardship of God's grace that was given to me for your benefit,<br />(namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.<br />When you read this you can understand my insight into the mystery of Christ,<br />which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,<br />that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.<br />Of this I became a minister by the gift of God's grace that was granted me in accord with the exercise of his power.<br />To me, the very least of all the holy ones, this grace was given, to preach to the Gentiles the inscrutable riches of Christ,<br />and to bring to light (for all) what is the plan of the mystery hidden from ages past in God who created all things,<br />so that the manifold wisdom of God might now be made known through the church to the principalities and authorities in the heavens.<br />This was according to the eternal purpose that he accomplished in Christ Jesus our Lord,<br />in whom we have boldness of speech and confidence of access through faith in him.</p><h3>Book of Isaiah - 12,2-3.4bcd.5-6.</h3><p>God indeed is my savior; <br />I am confident and unafraid. <br />My strength and my courage is the LORD, <br />and he has been my savior.<br />With joy you will draw water <br />at the fountain of salvation.<br />Give thanks to the LORD, acclaim his name;<br />among the nations make known his deeds,<br />proclaim how exalted is his name.<br />Sing praise to the LORD for his glorious achievement; <br />let this be known throughout all the earth.<br />Shout with exultation, O city of Zion, <br />for great in your midst <br />is the Holy One of Israel!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 12,39-48.</h3><p>Jesus said to his disciples: “Be sure of this: if the master of the house had known the hour when the thief was coming, he would not have let his house be broken into.<br />You also must be prepared, for at an hour you do not expect, the Son of Man will come.\"<br />Then Peter said, \"Lord, is this parable meant for us or for everyone?\"<br />And the Lord replied, \"Who, then, is the faithful and prudent steward whom the master will put in charge of his servants to distribute (the) food allowance at the proper time?<br />Blessed is that servant whom his master on arrival finds doing so.<br />Truly, I say to you, he will put him in charge of all his property.<br />But if that servant says to himself, 'My master is delayed in coming,' and begins to beat the menservants and the maidservants, to eat and drink and get drunk,<br />then that servant's master will come on an unexpected day and at an unknown hour and will punish him severely and assign him a place with the unfaithful.<br />That servant who knew his master's will but did not make preparations nor act in accord with his will shall be beaten severely;<br />and the servant who was ignorant of his master's will but acted in a way deserving of a severe beating shall be beaten only lightly. Much will be required of the person entrusted with much, and still more will be demanded of the person entrusted with more.”</p><h3>St. Hilarion (Abbot and Hermit (291-371))</h3><p><p><strong>SAINT HILARION<br /> Abbot and Hermit<br /> (291-371)</strong></p><br /><p> St. Hilarion was born of heathen parents near Gaza, and was converted while studying grammar in Alexandria. Shortly after, he visited St. Antony, and while only in his fifteenth year, became a solitary in the Arabian desert.</p><br /><p> A multitude of monks, attracted by his sanctity, peopled the desert where he lived. In consequence of this, he fled from one country to another, seeking to escape the praise of men; but everywhere his miracles of mercy betrayed his presence. Even his last retreat at Cyprus was broken by a paralytic, who was cured by St. Hilarion, and then spread the fame of the Saint.</p><br /><p> He died with the words, \"Go forth, my soul; why dost thou doubt? Nigh seventy years hast thou served God, and dost thou fear death?\"</p></p><h3>St. Ursula (Virgin and Martyr († 453))</h3><p></p>"
		},
		{
			"id": "22",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Ephesians - 3,14-21.</h3><p>Brothers and sisters: I kneel before the Father,<br />from whom every family in heaven and on earth is named,<br />that he may grant you in accord with the riches of his glory to be strengthened with power through his Spirit in the inner self,<br />and that Christ may dwell in your hearts through faith; that you, rooted and grounded in love,<br />may have strength to comprehend with all the holy ones what is the breadth and length and height and depth,<br />and to know the love of Christ that surpasses knowledge, so that you may be filled with all the fullness of God.<br />Now to him who is able to accomplish far more than all we ask or imagine, by the power at work within us,<br />to him be glory in the church and in Christ Jesus to all generations, forever and ever. Amen.</p><h3>Psalms - 33(32),1-2.4-5.11-12.18-19.</h3><p>Exult, you just, in the LORD; <br />Praise from the upright is fitting.<br />Give thanks to the LORD on the harp; <br />With the ten stringed lyre chant his praises<br />For upright is the word of the LORD, <br />and all his works are trustworthy.<br />He loves justice and right; <br />of the kindness of the LORD the earth is full.<br />But the plan of the LORD stands forever; <br />The design of his heart, through all generations.<br />Blessed the nation whose God is the LORD, <br />the people he has chosen for his own inheritance.<br />See, the eyes of the LORD are upon those who fear him, <br />upon those who hope for his kindness,<br />To deliver them from death <br />and preserve them in spite of famine.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 12,49-53.</h3><p>Jesus said to his disciples: “I have come to set the earth on fire, and how I wish it were already blazing!<br />There is a baptism with which I must be baptized, and how great is my anguish until it is accomplished!<br />Do you think that I have come to establish peace on the earth? No, I tell you, but rather division.<br />From now on a household of five will be divided, three against two and two against three;<br />a father will be divided against his son and a son against his father, a mother against her daughter and a daughter against her mother, a mother-in-law against her daughter-in-law and a daughter-in-law against her mother-in-law.\"</p><h3>St. John Paul II (pope from 1978 to 2005)</h3><p><p><strong>Saint John Paul II (Karol Wotjyła)<br /> Pope from 1978 to 2005<br /> (1920-2005)</strong></p><br /><p>Karol J&oacute;zef Wojtyła, elected to the Papacy on October 16, 1978, was born in Wadowice (Poland) on May 18, 1920. He was the second of two children born to Karol Wojtyła and Emilia Kaczorowska. His mother died in 1929. His older brother, Edmund, a doctor, died in 1932 followed by his father, an under official of the Armed Forces, who died in 1941.</p><br /><p>At the age of nine Karol made his First Holy Communion, followed at the age of eighteen by the sacrament of Confirmation. After having completed high school in Wadowice, he enrolled as a student at the Jagiellonian University of Cracow in 1938.</p><br /><p>Following the occupation by the Nazi forces and the University's closure in 1939, the young Karol was forced to earn a living by working in a mine and in the Solvay chemical factory in order to avoid deportation to Germany.</p><br /><p>Starting in 1942, after having felt the call to the priesthood, Karol began secretly to frequent courses at the clandestine Major Seminary in Cracow, directed by the Archbishop, Cardinal Adam Stefan Sapieha. At the same time, he was also one of the promoters of the clandestine \"Rhapsodic Theater\". After the war, Karol continued his studies at Cracow's Major Seminary which had been reopened, and then at the Faculty of Theology of the Jagiellonian University until his priestly ordination in Cracow on November 1, 1946. He was then sent to Rome by Cardinal Sapieha where he pursued a Doctorate in Theology (1948), with a thesis on the topic of faith in the works of St. John of the Cross. During that time, in vacation periods, he exercised his pastoral ministry among Polish immigrants in France, Belgium and Holland.</p><br /><p>In 1948, he returned to Poland and was at first assistant priest in the parish of Niegowić, near Cracow, and then in the Church of Saint Florian in the same city. As University Chaplain until 1951, he continued to study both Philosophy and Theology. In 1953, he presented a thesis at the Catholic University of Lublin on the \"Evaluation of the Possibility of Constructing a Christian Ethic on the Ethical System of Max Scheler\". Later, he would become Professor of Moral Theology and Ethics at the Major Seminary of Cracow and at the Theological Faculty of Lublin.</p><br /><p>On July 4, 1958, he was nominated by Pope Pius XII as Auxiliary Bishop of Cracow and Titular Bishop of Ombi. He was ordained Bishop on September 28, 1958 in the Cathedral of Wawel (Cracow) by Archbishop Eugeniusz Baziak.</p><br /><p>On January 13, 1964, he was nominated as Archbishop of Cracow by Pope Paul VI, who also later made him a Cardinal on June 26, 1967.</p><br /><p>Wojtyła also participated in the Second Vatican Council (1962-65), at which he made an important contribution to the preparation of the Constitution Gaudium et Spes. Preceding his Pontificate, Wojtyła would also take part in five assemblies of the Synod of Bishops.</p><br /><p>He was elected to the Papacy on October 16, 1978. On October 22nd he began his ministry as Shepherd of the Universal Church.</p><br /><p>Pope John Paul II made 146 pastoral visits in Italy and as Bishop of Rome he visited 317 of the 332 parishes in Rome. The apostolic trips made throughout the world, an expression of his constant pastoral solicitude as Successor of St. Peter for the whole Church, added up to a total of 104.</p><br /><p>Among the primary documents which he wrote are: 14 Encyclicals, 15 Apostolic xhortations, 11 Apostolic Constitutions and 45 Apostolic Letters. He also wrote numerous other works including five books: \"Crossing the Threshold of Hope\" (October 1994), \"Gift and Mystery: on the Fiftieth Anniversary of My Priesthood\" (November 1996), \"Roman Triptych: editations\" (March 2003), \"Rise, Let us be on our way!\" (May 2004), and \"Memory and Identity\" (February 2005).</p><br /><p>Pope John Paul II presided over 147 Beatifications, declaring 1,338 beatified and 51 canonizations, proclaiming a total of 482 saints. He also officiated in nine Consistories thereby creating 231 (plus 1 \"in pectore\") Cardinals and presided at six plenary reunions of the College of Cardinals.</p><br /><p>Beginning in 1978, he convoked 15 Assemblies of the Synod of Bishops: six Ordinary General Assemblies (1980, 1983, 1987, 1990; 1994 and 2001), one Extraordinary General Assembly (1985) and eight Special Assemblies (1980, 1991, 1994, 1995, 1997, 1998 [2] and 1999).</p><br /><p>On May 13, 1981, Pope John Paul II was the victim of an attack in St. Peter's Square. Having been saved by the maternal hand of the Mother of God, and following a long recovery, he forgave his attacker. Grateful for the gift of new life, he intensified his pastoral work with heroic generosity.</p><br /><p>His solicitude as pastor was expressed, moreover, in the erection of numerous dioceses and ecclesiastical circumscriptions, as well as by the promulgation of the Codes of Canon Law for the Latin Catholic and Eastern Catholic Churches. As an encouragement to the People of God, he also inaugurated moments of particular spiritual intensity such as the Year of the Redemption, the Marian Year, and the Eucharistic Year as well as the Great Jubilee of the Year 2000. He also attracted younger generations by the celebration of World Youth Days.</p><br /><p>No other Pope had ever encountered as many people as John Paul II: the number of pilgrims at the Wednesday General Audiences alone (more than 1,160 audiences) came to over 17 million pilgrims, to say nothing of the special audiences and other religious services (the Great Jubilee of the Year 2000 alone saw the arrival of 8 million pilgrims), and the other millions of faithful that he met during apostolic visits in Italy or throughout the world.</p><br /><p>Numerous government officials were also received in audience: there were 38 official visits and a further 738 audiences or meetings with Heads of State, along with 246 visits with Prime Ministers.</p><br /><p>John Paul II died in the Vatican's Apostolic Palace on Saturday, April 2, 2005 at 9:37 p.m., on the Vigil of the Sunday in Albis, also commemorated as Divine Mercy Sunday, which he had instituted.</p><br /><p>On April 8th, John Paul II was buried in the Vatican Grotto following the solemn funeral celebrated in St. Peter's Square.</p><br /><p>He was beatified by Pope Benedict XVI on May 1, 2011 and canonized by Pope Francis the 27th of April, 2014.</p><br /><p>His feast is celebrated the 22 October.</p></p><h3>St. Mary Salome ()</h3><p></p>"
		},
		{
			"id": "23",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Ephesians - 4,1-6.</h3><p>Brothers and sisters : I, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,<br />with all humility and gentleness, with patience, bearing with one another through love,<br />striving to preserve the unity of the spirit through the bond of peace:<br />one body and one Spirit, as you were also called to the one hope of your call;<br />one Lord, one faith, one baptism;<br />one God and Father of all, who is over all and through all and in all.</p><h3>Psalms - 24(23),1-2.3-4ab.5-6.</h3><p>The LORD's are the earth and its fullness; <br />the world and those who dwell in it.<br />For he founded it upon the seas <br />and established it upon the rivers.<br />Who can ascend the mountain of the LORD? <br />or who may stand in his holy place?<br />One whose hands are sinless, whose heart is clean,<br />who desires not what is vain.<br />He shall receive a blessing from the LORD, <br />a reward from God his savior.<br />Such is the race that seeks for him, <br />that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 12,54-59.</h3><p>Jesus said to the crowds, “When you see a cloud rising in the west you say immediately that it is going to rain–and so it does;<br />and when you notice that the wind is blowing from the south you say that it is going to be hot--and so it is.<br />You hypocrites! You know how to interpret the appearance of the earth and the sky; why do you not know how to interpret the present time?<br />Why do you not judge for yourselves what is right?<br />If you are to go with your opponent before a magistrate, make an effort to settle the matter on the way; otherwise your opponent will turn you over to the judge, and the judge hand you over to the constable, and the constable throw you into prison.<br />I say to you, you will not be released until you have paid the last penny.\"</p><h3>St. John of Capistrano (Priest (1386-1456))</h3><p><p><strong>Saint John of Capistrano<br />Priest<br /> (1386 &ndash; 1456)<br /> </strong></p><br /><p> St. John of Capistrano was born in 1386. He had a vison while a prisoner of war that made him long to enter religion.<br /><br /> In 1416 he joined the Franciscan Order, and was ordained in 1420. He began to preach throughout Italy. He was several times vicar general of the Order.</p><br /><p> He preached in various countries of Eastern Europe against the Hussite heresy with great success, until the Turks captured Constantinople in 1453. He raised an army to fight the Turks in Hungary, and defeated them in 1456. He died later that year of the plague.</p><br /><p> He was canonized in 1690 by Pope Alexander VIII.</p></p><h3>St. Theodoret (Priest and Martyr (4th century))</h3><p></p>"
		},
		{
			"id": "24",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Twenty-ninth week in Ordinary Time</h3><h3>Letter to the Ephesians - 4,7-16.</h3><p>Brothers and sisters: Grace was given to each of us according to the measure of Christ's gift.<br />Therefore, it says: \"He ascended on high and took prisoners captive; he gave gifts to men.\"<br />What does \"he ascended\" mean except that he also descended into the lower (regions) of the earth?<br />The one who descended is also the one who ascended far above all the heavens, that he might fill all things.<br />And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,<br />to equip the holy ones for the work of ministry, for building up the body of Christ,<br />until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,<br />so that we may no longer be infants, tossed by waves and swept along by every wind of teaching arising from human trickery, from their cunning in the interests of deceitful scheming.<br />Rather, living the truth in love, we should grow in every way into him who is the head, Christ,<br />from whom the whole body, joined and held together by every supporting ligament, with the proper functioning of each part, brings about the body's growth and builds itself up in love.</p><h3>Psalms - 122(121),1-2.3-4a.4b-5.</h3><p>I rejoiced because they said to me, <br />\"We will go up to the house of the LORD.\"<br />And now we have set foot <br />within your gates, O Jerusalem.<br />Jerusalem, built as a city <br />with compact unity.<br />To it the tribes go up,<br />To it the tribes go up,<br />the tribes of the LORD.<br />In it are set up judgment seats, <br />seats for the house of David.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 13,1-9.</h3><p>Some people told Jesus about the Galileans whose blood Pilate had mingled with the blood of their sacrifices.<br />He said to them in reply, \"Do you think that because these Galileans suffered in this way they were greater sinners than all other Galileans?<br />By no means! But I tell you, if you do not repent, you will all perish as they did!<br />Or those eighteen people who were killed when the tower at Siloam fell on them --do you think they were more guilty than everyone else who lived in Jerusalem?<br />By no means! But I tell you, if you do not repent, you will all perish as they did!\"<br />And he told them this parable: \"There once was a person who had a fig tree planted in his orchard, and when he came in search of fruit on it but found none,<br />he said to the gardener, 'For three years now I have come in search of fruit on this fig tree but have found none. (So) cut it down. Why should it exhaust the soil?'<br />He said to him in reply, 'Sir, leave it for this year also, and I shall cultivate the ground around it and fertilize it;<br />it may bear fruit in the future. If not you can cut it down.'\"</p><h3>St. Anthony Mary Claret (Archbishop (1807-1870))</h3><p><p><strong>SAINT ANTONY MARY CLARET <br /> Claretian Archbishop and Founder<br /> (1807-1870)</strong></p><br /><p> St. Antony Claret was born in 1807 and ordained priest in 1835. He became a popular preacher. His uncompromising preaching raised hostility against him.</p><br /><p> In 1849 he founded a missionary institute of priests. He was appointed bishop of Santiago in Cuba in 1850 and spent six years of arduous pastoral work there. He antagonized the slave owners, and attempts were made on his life.</p><br /><p> In 1857 he was appointed confessor to Queen Isabella of Spain.</p><br /><p> In 1868, revolution caused him to go into exile in France, where he died in 1870.</p></p><h3>St. Magloire (Bishop († c. 575))</h3><p></p>"
		},
		{
			"id": "25",
			"imagen": "sunday",
			"contenido": "<h3>Thirtieth Sunday in Ordinary Time</h3><h3>Book of Exodus - 22,20-26.</h3><p>Thus says the LORD: \"You shall not molest or oppress an alien, for you were once aliens yourselves in the land of Egypt.<br />You shall not wrong any widow or orphan.<br />If ever you wrong them and they cry out to me, I will surely hear their cry.<br />My wrath will flare up, and I will kill you with the sword; then your own wives will be widows, and your children orphans.<br />If you lend money to one of your poor neighbors among my people, you shall not act like an extortioner toward him by demanding interest from him.<br />If you take your neighbor's cloak as a pledge, you shall return it to him before sunset;<br />for this cloak of his is the only covering he has for his body. What else has he to sleep in? If he cries out to me, I will hear him; for I am compassionate.\"</p><h3>Psalms - 18(17),2-3a.3bc-4.47.51a-51b.</h3><p>I love you, O LORD, my strength,<br />O LORD, my rock, my fortress, my deliverer.<br />My God, my rock of refuge,<br />my shield, the horn of my salvation, my stronghold!<br />Praised be the LORD, I exclaim, <br />and I am safe from my enemies.<br />The LORD lives! And blessed be my rock! <br />Extolled be God my savior.<br />You who gave great victories to your king<br />and showed kindness to your anointed;<br />to David and his posterity forever</p><h3>First Letter to the Thessalonians - 1,5c-10.</h3><p>For our gospel did not come to you in word alone, but also in power and in the holy Spirit and with much conviction. You know what sort of people we were among you for your sake.<br />And you became imitators of us and of the Lord, receiving the word in great affliction, with joy from the holy Spirit,<br />so that you became a model for all the believers in Macedonia and in Achaia.<br />For from you the word of the Lord has sounded forth not only in Macedonia and (in) Achaia, but in every place your faith in God has gone forth, so that we have no need to say anything.<br />For they themselves openly declare about us what sort of reception we had among you, and how you turned to God from idols to serve the living and true God<br />and to await his Son from heaven, whom he raised from (the) dead, Jesus, who delivers us from the coming wrath.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew - 22,34-40.</h3><p>When the Pharisees heard that Jesus had silenced the Sadducees, they gathered together,<br />and one of them, a scholar of the law, tested him by asking,<br />“Teacher, which commandment in the law is the greatest?”<br />He said to him, \"You shall love the Lord, your God, with all your heart, with all your soul, and with all your mind.<br />This is the greatest and the first commandment.<br />The second is like it: You shall love your neighbor as yourself.<br />The whole law and the prophets depend on these two commandments.\"</p><h3>Sts. Crispin & Crispinian (Martyrs († c. 287))</h3><p><p><strong>SAINTS CRISPIN and CRISPINIAN <br /> Martyrs<br /> (&dagger; c. 287)</strong></p><br /><p> These two martyrs came from Rome to preach the Faith in Gaul toward the middle of the third century. Fixing their residence at Soissons, they instructed many in the Faith of Christ, which they preached publicly in the day, and at night they worked at making shoes, though they are said to have been nobly born, and brothers.</p><br /><p> The Celts listened to their instructions, and were astonished at the example of their lives, especially of their charity, disinterestedness, heavenly piety, and contempt of glory and all earthly things; and the effect was the conversion of many to the Christian faith.</p><br /><p> The brothers had continued their employment several years when a complaint was lodged against them. The emperor, to gratify their accusers and give way to his cruelty, gave orders that they should be convened before Biotin's Varus, the most implacable enemy of the Christians.</p><br /><p> The martyrs were patient and constant under the most cruel torments, and finished their course by the sword about the year 287.</p></p><h3>St. Gaudentius ()</h3><p></p>"
		},
		{
			"id": "26",
			"imagen": "monday",
			"contenido": "<h3>Monday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Ephesians - 4,32.5,1-8.</h3><p>Brothers and sisters: Be kind to one another, compassionate, forgiving one another as God has forgiven you in Christ.<br />So be imitators of God, as beloved children,<br />and live in love, as Christ loved us and handed himself over for us as a sacrificial offering to God for a fragrant aroma.<br />Immorality or any impurity or greed must not even be mentioned among you, as is fitting among holy ones,<br />no obscenity or silly or suggestive talk, which is out of place, but instead, thanksgiving.<br />Be sure of this, that no immoral or impure or greedy person, that is, an idolater, has any inheritance in the kingdom of Christ and of God.<br />Let no one deceive you with empty arguments, for because of these things the wrath of God is coming upon the disobedient.<br />So do not be associated with them.<br />For you were once darkness, but now you are light in the Lord. Live as children of light.</p><h3>Psalms - 1,1-2.3.4.6.</h3><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 13,10-17.</h3><p>Jesus was teaching in a synagogue on the sabbath.<br />And a woman was there who for eighteen years had been crippled by a spirit; she was bent over, completely incapable of standing erect.<br />When Jesus saw her, he called to her and said, \"Woman, you are set free of your infirmity.\"<br />He laid his hands on her, and she at once stood up straight and glorified God.<br />But the leader of the synagogue, indignant that Jesus had cured on the sabbath, said to the crowd in reply, \"There are six days when work should be done. Come on those days to be cured, not on the sabbath day.\"<br />The Lord said to him in reply, \"Hypocrites! Does not each one of you on the sabbath untie his ox or his ass from the manger and lead it out for watering?<br />This daughter of Abraham, whom Satan has bound for eighteen years now, ought she not to have been set free on the sabbath day from this bondage?\"<br />When he said this, all his adversaries were humiliated; and the whole crowd rejoiced at all the splendid deeds done by him.</p><h3>St. Evaristus (Pope and Martyr († 112))</h3><p><p><strong>SAINT EVARISTUS <br /> Pope and Martyr<br />(&dagger; 112)</strong></p><br /><p> St. Evaristus succeeded St. Anacletus in the see of Rome during the reign of Trajan. He governed the Church nine years and passed away in 112.</p><br /><p>The institution of cardinal priests is ascribed to St. Evaristus since he divided Rome into several parishes and assigned a priest to each. He also appointed seven deacons to attend the bishop.</p><br /><p>Evaristus conferred holy orders thrice during the month of December. The ceremony was usually performed in seasons appointed for fasting and prayer.</p></p><h3>St. Demetrius ()</h3><p></p>"
		},
		{
			"id": "27",
			"imagen": "tuesday",
			"contenido": "<h3>Tuesday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Ephesians - 5,21-33.</h3><p>Brothers and sisters: be subordinate to one another out of reverence for Christ.<br />Wives should be subordinate to their husbands as to the Lord.<br />For the husband is head of his wife just as Christ is head of the church, he himself the savior of the body.<br />As the church is subordinate to Christ, so wives should be subordinate to their husbands in everything.<br />Husbands, love your wives, even as Christ loved the church and handed himself over for her<br />to sanctify her, cleansing her by the bath of water with the word,<br />that he might present to himself the church in splendor, without spot or wrinkle or any such thing, that she might be holy and without blemish.<br />So (also) husbands should love their wives as their own bodies. He who loves his wife loves himself.<br />For no one hates his own flesh but rather nourishes and cherishes it, even as Christ does the church,<br />because we are members of his body.<br />\"For this reason a man shall leave (his) father and (his) mother and be joined to his wife, and the two shall become one flesh.\"<br />This is a great mystery, but I speak in reference to Christ and the church.<br />In any case, each one of you should love his wife as himself, and the wife should respect her husband.</p><h3>Psalms - 128(127),1-2.3.4-5.</h3><p>Blessed are you who fear the LORD, <br />who walk in his ways!<br />For you shall eat the fruit of your handiwork; <br />blessed shall you be, and favored.<br />Your wife shall be like a fruitful vine <br />in the recesses of your home; <br />Your children like olive plants <br />around your table.<br />Behold, thus is the man blessed <br />who fears the LORD.<br />The LORD bless you from Zion: <br />may you see the prosperity of Jerusalem <br />all the days of your life.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 13,18-21.</h3><p>Jesus said, “What is the Kingdom of God like? To what can I compare it?<br />It is like a mustard seed that a person took and planted in the garden. When it was fully grown, it became a large bush and 'the birds of the sky dwelt in its branches.'\"<br />Again he said, \"To what shall I compare the kingdom of God?<br />It is like yeast that a woman took and mixed in with three measures of wheat flour until the whole batch of dough was leavened.\"</p><h3>St. Frumentius (Bishop (4th century))</h3><p><p><strong>SAINT FRUMENTIUS <br /> Bishop<br />(4th century)</strong></p><br /><p> St. Frumentius was a child when his uncle, Meropins of Tyre took him and his brother, Edesius on a voyage to Ethiopia. During the course of their voyage, the vessel touched at a certain port, and the barbarians of that country put all the crew and passengers to the sword except the two children. They were carried to the king at Axuma, who, charmed with the wit and sprightliness of the two boys, took special care of their education. Not long after, he made Edesius his cup-bearer and Frumentius, who was the elder, his treasurer and secretary of state. On his death-bed, he thanked them for their services and in recompense gave them their liberty.</p><br /><p> After his death, the queen begged them to remain at court and assist her in the government of the state, until the young king came of age. Edesius went back to Tyre, but St. Athanasius ordained Frumentius Bishop of the Ethiopians. Vested with this sacred character, Frumentius gained great numbers to the Faith, and continued to feed and defend his flock until it pleased the Supreme Pastor to recompense his fidelity and labors.</p><br /><p>&nbsp;</p></p><h3>Bl. Emilina ()</h3><p></p>"
		},
		{
			"id": "28",
			"imagen": "wednesday",
			"contenido": "<h3>Saints Simon and Jude, apostles - Feast</h3><h3>Letter to the Ephesians - 2,19-22.</h3><p>Brothers and sisters: You are no longer strangers and sojourners, but you are fellow citizens with the holy ones and members of the household of God,<br />built upon the foundation of the apostles and prophets, with Christ Jesus himself as the capstone.<br />Through him the whole structure is held together and grows into a temple sacred in the Lord;<br />in him you also are being built together into a dwelling place of God in the Spirit.</p><h3>Psalms - 19(18),2-3.4-5.</h3><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 6,12-16.</h3><p>Jesus departed to the mountain to pray, and he spent the night in prayer to God.<br />When day came, he called his disciples to himself, and from them he chose Twelve, whom he also named apostles:<br />Simon, whom he named Peter, and his brother Andrew, James, John, Philip, Bartholomew,<br />Matthew, Thomas, James the son of Alphaeus, Simon who was called a Zealot,<br />and Judas the son of James, and Judas Iscariot, who became a traitor.</p><h3>Sts. Simon and Jude (apostles - Feast)</h3><p><p><strong>SAINTS SIMON AND JUDE<br /> Apostles<br /> (Feast)</strong></p><br /><p><br />&nbsp; The name of <strong>Saint Simon</strong> usually appears eleventh in the list of the apostles. Nothing is known of him except that he was born at Cana and is surnamed \"The Zealot\".<br />&nbsp; <strong>Saint Jude</strong>, also called Thaddeus, was the apostle who asked the Lord at the Last Supper why he has manifested himself only to his disciples and not to the whole world (John 12:22).</p></p>"
		},
		{
			"id": "29",
			"imagen": "thursday",
			"contenido": "<h3>Thursday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Ephesians - 6,10-20.</h3><p>Brothers and sisters: Draw your strength from the Lord and from his mighty power.<br />Put on the armor of God so that you may be able to stand firm against the tactics of the devil.<br />For our struggle is not with flesh and blood but with the principalities, with the powers, with the world rulers of this present darkness, with the evil spirits in the heavens.<br />Therefore, put on the armor of God, that you may be able to resist on the evil day and, having done everything, to hold your ground.<br />So stand fast with your loins girded in truth, clothed with righteousness as a breastplate,<br />and your feet shod in readiness for the gospel of peace.<br />In all circumstances, hold faith as a shield, to quench all (the) flaming arrows of the evil one.<br />And take the helmet of salvation and the sword of the Spirit, which is the word of God.<br />With all prayer and supplication, pray at every opportunity in the Spirit. To that end, be watchful with all perseverance and supplication for all the holy ones<br />and also for me, that speech may be given me to open my mouth, to make known with boldness the mystery of the gospel<br />for which I am an ambassador in chains, so that I may have the courage to speak as I must.</p><h3>Psalms - 144(143),1.2.9-10.</h3><p>Blessed be the LORD, my rock, <br />who trains my hands for battle, my fingers for war.<br />My mercy and my fortress, <br />my stronghold, my deliverer, <br />my shield, in whom I trust, <br />who subdues my people under me.<br />O God, I will sing a new song to you; <br />with a ten stringed lyre I will chant your praise,<br />You who give victory to kings, <br />and deliver David, your servant from the evil sword.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 13,31-35.</h3><p>Some Pharisees came to Jesus and said, \"Go away, leave this area because Herod wants to kill you.\"<br />He replied, \"Go and tell that fox, 'Behold, I cast out demons and I perform healings today and tomorrow, and on the third day I accomplish my purpose.<br />Yet I must continue on my way today, tomorrow, and the following day, for it is impossible that a prophet should die outside of Jerusalem.'<br />Jerusalem, Jerusalem, you who kill the prophets and stone those sent to you, how many times I yearned to gather your children together as a hen gathers her brood under her wings, but you were unwilling!<br />Behold, your house will be abandoned. (But) I tell you, you will not see me until (the time comes when) you say, 'Blessed is he who comes in the name of the Lord.'\"</p><h3>St. Narcissus (Bishop (2nd century))</h3><p><p><strong>SAINT NARCISSUS <br /> Bishop<br /> (2nd century)</strong></p><br /><p> St. Narcissus was consecrated Bishop of Jerusalem about the year 180. Although in advanced age, God attested his merits by many miracles, which were long held in memory by the Christians of Jerusalem.</p><br /><p> One Holy Saturday in church, the faithful were in trouble because no oil could be found for the lamps used during the Paschal feast. St. Narcissus bade them draw water from a neighboring well and, praying over it, told them to put it in the lamps. It was changed into oil, and long after some of this oil was preserved at Jerusalem in memory of the miracle.</p><br /><p> Unfortunately, the virtue of the Saint made him enemies, and three wretched men charged him with an atrocious crime. They confirmed their testimony by horrible imprecations: The first prayed that he might perish by fire, the second that he might be wasted by leprosy, and the third that he might be struck blind if they charged their bishop falsely. The holy bishop had long desired a life of solitude, and he withdrew secretly into the desert, leaving the Church in peace. But God spoke for his servant, and the bishop's accusers suffered the penalties they had invoked. Then Narcissus returned to Jerusalem and resumed his office.</p><br /><p> He died in extreme old age, bishop to the last.</p></p>"
		},
		{
			"id": "30",
			"imagen": "friday",
			"contenido": "<h3>Friday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Philippians - 1,1-11.</h3><p>Paul and Timothy, slaves of Christ Jesus, to all the holy ones in Christ Jesus who are in Philippi, with the overseers and ministers:<br />grace to you and peace from God our Father and the Lord Jesus Christ.<br />I give thanks to my God at every remembrance of you,<br />praying always with joy in my every prayer for all of you,<br />because of your partnership for the gospel from the first day until now.<br />I am confident of this, that the one who began a good work in you will continue to complete it until the day of Christ Jesus.<br />It is right that I should think this way about all of you, because I hold you in my heart, you who are all partners with me in grace, both in my imprisonment and in the defense and confirmation of the gospel.<br />For God is my witness, how I long for all of you with the affection of Christ Jesus.<br />And this is my prayer: that your love may increase ever more and more in knowledge and every kind of perception,<br />to discern what is of value, so that you may be pure and blameless for the day of Christ,<br />filled with the fruit of righteousness that comes through Jesus Christ for the glory and praise of God.</p><h3>Psalms - 111(110),1-2.3-4.5-6.</h3><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />Majesty and glory are his work, <br />and his justice endures forever.<br />He has won renown for his wondrous deeds; <br />gracious and merciful is the LORD.<br />He has given food to those who fear him; <br />He will forever be mindful of his covenant.<br />He has made known to his people the power of his works, <br />giving them the inheritance of the nations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 14,1-6.</h3><p>On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.<br />In front of him there was a man suffering from dropsy.<br />Jesus spoke to the scholars of the law and Pharisees in reply, asking, \"Is it lawful to cure on the sabbath or not?\"<br />But they kept silent; so he took the man and, after he had healed him, dismissed him.<br />Then he said to them, \"Who among you, if your son or ox falls into a cistern, would not immediately pull him out on the sabbath day?\"<br />But they were unable to answer his question.</p><h3>St. Marcellus (Martyr (3rd century))</h3><p><p><strong>SAINT MARCELLUS THE CENTURION <br /> Martyr<br />(3rd century)</strong></p><br /><p>In the year 298, <span>Emperor Maximian Herculeus' birthday </span>was celebrated with extraordinary feasting and solemnity. Marcellus, a Christian centurion or captain in the legion of Trajan, then posted in Spain, left his company rather than partake in the pagan rituals. Identifying with Jesus Christ, Marcellus nobly declared his faith, and was afterward imprisoned.</p><br /><p> When the festival was over, Marcellus was brought before a judge, who remanded him to officials known to give light sentences. However, Marcellus was taken <span>instead </span>to Aurelian Agricolaus, vicar to the prefect of the pr&aelig;torium. Once Marcellus confessed his allegiance to Jesus Christ as true God and King of Kings, <span>Aurelian </span>passed the sentence of death. St. Marcellus was forthwith led to execution, and beheaded on October 30.</p><br /><p> Cassian, the secretary or notary of the court, refused to write the sentence pronounced against the martyr, because it was unjust. He was immediately hurried to prison, and was beheaded, about a month after, on December 3.</p></p><h3>St. Alphonsus Rodriguez ()</h3><p></p>"
		},
		{
			"id": "31",
			"imagen": "saturday",
			"contenido": "<h3>Saturday of the Thirtieth week in Ordinary Time</h3><h3>Letter to the Philippians - 1,18b-26.</h3><p>Brothers and sisters: As long as in every way, whether in pretense or in truth, Christ is being proclaimed? And in that I rejoice. Indeed I shall continue to rejoice,<br />for I know that this will result in deliverance for me through your prayers and support from the Spirit of Jesus Christ.<br />My eager expectation and hope is that I shall not be put to shame in any way, but that with all boldness, now as always, Christ will be magnified in my body, whether by life or by death.<br />For to me life is Christ, and death is gain.<br />If I go on living in the flesh, that means fruitful labor for me. And I do not know which I shall choose.<br />I am caught between the two. I long to depart this life and be with Christ, (for) that is far better.<br />Yet that I remain (in) the flesh is more necessary for your benefit.<br />And this I know with confidence, that I shall remain and continue in the service of all of you for your progress and joy in the faith,<br />so that your boasting in Christ Jesus may abound on account of me when I come to you again.</p><h3>Psalms - 42(41),2.3.5cdef.</h3><p>As the hind longs for the running waters, <br />so my soul longs for you, O God.<br />Athirst is my soul for God, the living God. <br />When shall I go and behold the face of God?<br />I went with the throng<br />And led them in procession to the house of God.<br />Amid loud cries of joy and thanksgiving,<br />With the multitude keeping festival.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke - 14,1.7-11.</h3><p>On a sabbath Jesus went to dine at the home of one of the leading Pharisees, and the people there were observing him carefully.<br />He told a parable to those who had been invited, noticing how they were choosing the places of honor at the table.<br />When you are invited by someone to a wedding banquet, do not recline at table in the place of honor. A more distinguished guest than you may have been invited by him,<br />and the host who invited both of you may approach you and say, 'Give your place to this man,' and then you would proceed with embarrassment to take the lowest place.<br />Rather, when you are invited, go and take the lowest place so that when the host comes to you he may say, 'My friend, move up to a higher position.' Then you will enjoy the esteem of your companions at the table.<br />For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.\"</p><h3>St. Quintin (Martyr (3rd century))</h3><p><p><strong>SAINT QUINTIN <br /> Martyr<br />(3rd century)</strong></p><br /><p> St. Quintin was a Roman, descended from a senatorial family. Full of zeal for the kingdom of Jesus Christ, he left his country, and, attended by St. Lucian of Beauvais, made his way to Gaul. They preached the Faith together in that country till they reached Amiens in Picardy, where they parted. Lucian went to Beauvais, and, having sown the seeds of divine faith in the hearts of many, received the crown of martyrdom in that city.</p><br /><p> St. Quintin stayed at Amiens, endeavoring by his prayers and labors to make that country a portion of Our Lord's inheritance. He was seized, thrown into prison, and loaded with chains. Finding the holy preacher proof against promises and threats, the magistrate condemned him to the most barbarous torture. His body was then pierced with two iron wires from the neck to the thighs, and iron nails were thrust under his nails, and in his flesh in many places, particularly into his skull; and, lastly, his head was cut off.</p><br /><p> His death happened on the 31st of October, 287.</p></p><h3>St. Wolfgang ()</h3><p></p>"
		}
	]
}
