{
	"data": [{
			"id": "1",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 26e semaine du temps ordinaire</h3><h3>Livre de Job - 19,21-27.</h3><p>Ayez pitié de moi, ayez pitié de moi, vous du moins, mes amis, car la main de Dieu m’a frappé.<br />Pourquoi me poursuivre comme Dieu lui-même ? Ne serez-vous jamais rassasiés de ma chair ?<br />Ah, si seulement on écrivait mes paroles, si on les gravait sur une stèle<br />avec un ciseau de fer et du plomb, si on les sculptait dans le roc pour toujours !<br />Mais je sais, moi, que mon rédempteur est vivant, que, le dernier, il se lèvera sur la poussière ;<br />et quand bien même on m’arracherait la peau, de ma chair je verrai Dieu.<br />Je le verrai, moi en personne, et si mes yeux le regardent, il ne sera plus un étranger. Mon cœur en défaille au-dedans de moi.</p><h3>Psaume - 27(26),7-8.9abcd.13-14.</h3><p>Écoute, Seigneur, je t'appelle ! <br />Pitié ! Réponds-moi !<br />Mon cœur m'a redit ta parole : <br />« Cherchez ma face. »<br />ne me cache pas ta face.<br />N'écarte pas ton serviteur avec colère :<br />tu restes mon secours.<br />tu restes mon secours.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 10,1-12.</h3><p>En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.<br />Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.<br />Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.<br />Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.<br />Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’<br />S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.<br />Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.<br />Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.<br />Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »<br />Mais dans toute ville où vous entrerez et où vous ne serez pas accueillis, allez sur les places et dites :<br />“Même la poussière de votre ville, collée à nos pieds, nous l’enlevons pour vous la laisser. Toutefois, sachez-le : le règne de Dieu s’est approché.”<br />Je vous le déclare : au dernier jour, Sodome sera mieux traitée que cette ville. »</p><h3> - </h3><p></p><hr><h3>Ste Thérèse de l'Enfant Jésus (carm. et docteur de l'Église)</h3><h3>St Romain le Mélode (diacre et compositeur († après 555))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "vendredi",
			"contenido": "<h3>Fête des Sts Anges Gardiens</h3><h3>Livre de l'Exode - 23,20-23a.</h3><p>Ainsi parle le Seigneur : « Je vais envoyer un ange devant toi pour te garder en chemin et te faire parvenir au lieu que je t’ai préparé.<br />Respecte sa présence, écoute sa voix. Ne lui résiste pas : il ne te pardonnerait pas ta révolte, car mon nom est en lui.<br />Mais si tu écoutes parfaitement sa voix, si tu fais tout ce que je dirai, je serai l’ennemi de tes ennemis, et l’adversaire de tes adversaires.<br />Mon ange marchera devant toi. »</p><h3>Psaume - 91(90),1-2.3-4.5-6.10-11.</h3><p>Quand je me tiens sous l'abri du Très-Haut <br />et repose à l'ombre du Puissant,<br />je dis au Seigneur : « Mon refuge, <br />mon rempart, mon Dieu, dont je suis sûr ! »<br />C'est lui qui te sauve des filets du chasseur <br />et de la peste maléfique ;<br />il te couvre et te protège. <br />Tu trouves sous son aile un refuge : <br />sa fidélité est une armure, un bouclier.<br />Tu ne craindras ni les terreurs de la nuit, <br />ni la flèche qui vole au grand jour,<br />ni la peste qui rôde dans le noir, <br />ni le fléau qui frappe à midi.<br />Le malheur ne pourra te toucher, <br />ni le danger, approcher de ta demeure :<br />il donne mission à ses anges <br />de te garder sur tous tes chemins.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,1-5.10.</h3><p>À ce moment-là, les disciples s’approchèrent de Jésus et lui dirent : « Qui donc est le plus grand dans le royaume des Cieux ? »<br />Alors Jésus appela un petit enfant ; il le plaça au milieu d’eux,<br />et il déclara : « Amen, je vous le dis : si vous ne changez pas pour devenir comme les enfants, vous n’entrerez pas dans le royaume des Cieux.<br />Mais celui qui se fera petit comme cet enfant, celui-là est le plus grand dans le royaume des Cieux.<br />Et celui qui accueille un enfant comme celui-ci en mon nom, il m’accueille, moi.<br />Gardez-vous de mépriser un seul de ces petits, car, je vous le dis, leurs anges dans les cieux voient sans cesse la face de mon Père qui est aux cieux.</p><h3> - </h3><p></p><hr><h3>Sts Anges Gardiens ()</h3><h3>Ste Jeanne-Émilie de Villeneuve (fond. des ‘sœurs bleues’ († v. 1854))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 26e semaine du temps ordinaire</h3><h3>Livre de Job - 42,1-3.5-6.12-17.</h3><p>Job s’adressa au Seigneur et dit :<br />« Je sais que tu peux tout et que nul projet pour toi n’est impossible.<br />“Quel est celui qui déforme tes plans sans rien y connaître ?” De fait, j’ai parlé, sans les comprendre, de merveilles hors de ma portée, dont je ne savais rien.<br />C’est par ouï-dire que je te connaissais, mais maintenant mes yeux t’ont vu.<br />C’est pourquoi je me rétracte et me repens sur la poussière et sur la cendre. »<br />Le Seigneur bénit la nouvelle situation de Job plus encore que l’ancienne. Job posséda quatorze mille moutons et six mille chameaux, mille paires de bœufs et mille ânesses.<br />Il eut encore sept fils et trois filles.<br />Il nomma la première Colombe, la deuxième Fleur-de-Laurier, et la troisième Ombre-du-regard.<br />On ne trouvait pas dans tout le pays de femmes aussi belles que les filles de Job. Leur père leur donna une part d’héritage avec leurs frères.<br />Après cela, Job vécut encore cent quarante ans, et il vit ses fils et les fils de ses fils : quatre générations.<br />Et Job mourut âgé, rassasié de jours.</p><h3>Psaume - 119(118),66.71.75.91.125.130.</h3><p>Apprends-moi à bien saisir, à bien juger : <br />je me fie à tes volontés.<br />C'est pour mon bien que j'ai souffert, <br />ainsi, ai-je appris tes commandements.<br />Seigneur, je le sais, tes décisions sont justes ;<br /> tu es fidèle quand tu m'éprouves.<br />Jusqu'à ce jour, le monde tient par tes décisions : <br />toute chose est ta servante.<br />Je suis ton serviteur, éclaire-moi :<br /> je connaîtrai tes exigences.<br />Déchiffrer ta parole illumine <br />et les simples comprennent.</p><h3>Évangile de Jésus-Christ selon saint Luc - 10,17-24.</h3><p>En ce temps-là, les soixante-douze disciples que Jésus avait envoyés revinrent tout joyeux, en disant : « Seigneur, même les démons nous sont soumis en ton nom. »<br />Jésus leur dit : « Je regardais Satan tomber du ciel comme l’éclair.<br />Voici que je vous ai donné le pouvoir d’écraser serpents et scorpions, et sur toute la puissance de l’Ennemi : absolument rien ne pourra vous nuire.<br />Toutefois, ne vous réjouissez pas parce que les esprits vous sont soumis ; mais réjouissez-vous parce que vos noms se trouvent inscrits dans les cieux. »<br />À l’heure même, Jésus exulta de joie sous l’action de l’Esprit Saint, et il dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits. Oui, Père, tu l’as voulu ainsi dans ta bienveillance.<br />Tout m’a été remis par mon Père. Personne ne connaît qui est le Fils, sinon le Père ; et personne ne connaît qui est le Père, sinon le Fils et celui à qui le Fils veut le révéler. »<br />Puis il se tourna vers ses disciples et leur dit en particulier : « Heureux les yeux qui voient ce que vous voyez !<br />Car, je vous le déclare : beaucoup de prophètes et de rois ont voulu voir ce que vous-mêmes voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »</p><h3> - </h3><p></p><hr><h3>St Denys l'aréopagite (évêque d'Athènes (Ier s.))</h3><h3>St François Borgia (général de la s.j. († 1572))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-septième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 5,1-7.</h3><p>Je veux chanter pour mon ami le chant du bien-aimé à sa vigne. Mon ami avait une vigne sur un coteau fertile.<br />Il en retourna la terre, en retira les pierres, pour y mettre un plant de qualité. Au milieu, il bâtit une tour de garde et creusa aussi un pressoir. Il en attendait de beaux raisins, mais elle en donna de mauvais.<br />Et maintenant, habitants de Jérusalem, hommes de Juda, soyez donc juges entre moi et ma vigne !<br />Pouvais-je faire pour ma vigne plus que je n’ai fait ? J’attendais de beaux raisins, pourquoi en a-t-elle donné de mauvais ?<br />Eh bien, je vais vous apprendre ce que je ferai de ma vigne : enlever sa clôture pour qu’elle soit dévorée par les animaux, ouvrir une brèche dans son mur pour qu’elle soit piétinée.<br />J’en ferai une pente désolée ; elle ne sera ni taillée ni sarclée, il y poussera des épines et des ronces ; j’interdirai aux nuages d’y faire tomber la pluie.<br />La vigne du Seigneur de l’univers, c’est la maison d’Israël. Le plant qu’il chérissait, ce sont les hommes de Juda. Il en attendait le droit, et voici le crime ; il en attendait la justice, et voici les cris.</p><h3>Psaume - 80(79),9.12.13-14.15-16a.19-20.</h3><p>La vigne que tu as prise à l'Égypte, <br />tu la replantes en chassant des nations.<br />elle étendait ses sarments jusqu'à la mer, et ses rejets, jusqu'au Fleuve.<br />Pourquoi as-tu percé sa clôture ? <br />Tous les passants y grappillent en chemin ;<br />le sanglier des forêts la ravage <br />et les bêtes des champs la broutent.<br />Dieu de l'univers reviens ! <br />Du haut des cieux, regarde et vois : <br />visite cette vigne, protège-la,<br />celle qu'a plantée ta main puissante.<br />Jamais plus nous n'irons loin de toi : <br />fais-nous vivre et invoquer ton nom !<br />Seigneur, Dieu de l'univers, fais-nous revenir ; <br />que ton visage s'éclaire, et nous serons sauvés.</p><h3>Lettre de saint Paul Apôtre aux Philippiens - 4,6-9.</h3><p>Frères, ne soyez inquiets de rien, mais, en toute circonstance, priez et suppliez, tout en rendant grâce, pour faire connaître à Dieu vos demandes.<br />Et la paix de Dieu, qui dépasse tout ce qu’on peut concevoir, gardera vos cœurs et vos pensées dans le Christ Jésus.<br />Enfin, mes frères, tout ce qui est vrai et noble, tout ce qui est juste et pur, tout ce qui est digne d’être aimé et honoré, tout ce qui s’appelle vertu et qui mérite des éloges, tout cela, prenez-le en compte.<br />Ce que vous avez appris et reçu, ce que vous avez vu et entendu de moi, mettez-le en pratique. Et le Dieu de la paix sera avec vous.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 21,33-43.</h3><p>En ce temps-là,  Jésus disait aux grands prêtres et aux anciens du peuple : « Écoutez cette parabole : Un homme était propriétaire d’un domaine ; il planta une vigne, l’entoura d’une clôture, y creusa un pressoir et bâtit une tour de garde. Puis il loua cette vigne à des vignerons, et partit en voyage.<br />Quand arriva le temps des fruits, il envoya ses serviteurs auprès des vignerons pour se faire remettre le produit de sa vigne.<br />Mais les vignerons se saisirent des serviteurs, frappèrent l’un, tuèrent l’autre, lapidèrent le troisième.<br />De nouveau, le propriétaire envoya d’autres serviteurs plus nombreux que les premiers ; mais on les traita de la même façon.<br />Finalement, il leur envoya son fils, en se disant : “Ils respecteront mon fils.”<br />Mais, voyant le fils, les vignerons se dirent entre eux : “Voici l’héritier : venez ! tuons-le, nous aurons son héritage !”<br />Ils se saisirent de lui, le jetèrent hors de la vigne et le tuèrent.<br />Eh bien ! quand le maître de la vigne viendra, que fera-t-il à ces vignerons ? »<br />On lui répond : « Ces misérables, il les fera périr misérablement. Il louera la vigne à d’autres vignerons, qui lui en remettront le produit en temps voulu. »<br />Jésus leur dit : « N’avez-vous jamais lu dans les Écritures : ‘La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle : c’est là l’œuvre du Seigneur, la merveille devant nos yeux !’<br />Aussi, je vous le dis : Le royaume de Dieu vous sera enlevé pour être donné à une nation qui lui fera produire ses fruits. »</p><hr><h3>St François d'Assise (fondateur o.f.m. († 1226))</h3><h3>Bx François-Xavier Seelos (prêtre c.ss.r. († 1867))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 27e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 1,6-12.</h3><p>Frères, je m’étonne que vous abandonniez si vite celui qui vous a appelés par la grâce du Christ, et que vous passiez à un Évangile différent.<br />Ce n'en est pas un autre : il y a seulement des gens qui jettent le trouble parmi vous et qui veulent changer l’Évangile du Christ.<br />Pourtant, si nous-mêmes, ou si un ange du ciel vous annonçait un Évangile différent de celui que nous vous avons annoncé, qu’il soit anathème !<br />Nous l’avons déjà dit, et je le répète encore : si quelqu’un vous annonce un Évangile différent de celui que vous avez reçu, qu’il soit anathème !<br />Maintenant, est-ce par des hommes ou par Dieu que je veux me faire approuver ? Est-ce donc à des hommes que je cherche à plaire ? Si j’en étais encore à plaire à des hommes, je ne serais pas serviteur du Christ.<br />Frères, je tiens à ce que vous le sachiez, l’Évangile que j’ai proclamé n’est pas une invention humaine.<br />Ce n’est pas non plus d’un homme que je l’ai reçu ou appris, mais par révélation de Jésus Christ.</p><h3>Psaume - 111(110),1-2.7-8.9.10c.</h3><p>De tout cœur je rendrai grâce au Seigneur <br />dans l'assemblée, parmi les justes.<br />Grandes sont les œuvres du Seigneur ; <br />tous ceux qui les aiment s'en instruisent.<br />Justesse et sûreté, les œuvres de ses mains, <br />sécurité, toutes ses lois,<br />établies pour toujours et à jamais, <br />accomplies avec droiture et sûreté !<br />Il apporte la délivrance à son peuple ; <br />son alliance est promulguée pour toujours : <br />saint et redoutable est son nom.<br />À jamais se maintiendra sa louange.</p><h3>Évangile de Jésus-Christ selon saint Luc - 10,25-37.</h3><p>En ce temps-là, voici qu’un docteur de la Loi se leva et mit Jésus à l’épreuve en disant : « Maître, que dois-je faire pour avoir en héritage la vie éternelle ? »<br />Jésus lui demanda : « Dans la Loi, qu’y a-t-il d’écrit ? Et comment lis-tu ? »<br />L’autre répondit : « Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de toute ta force et de toute ton intelligence, et ton prochain comme toi-même. »<br />Jésus lui dit : « Tu as répondu correctement. Fais ainsi et tu vivras. »<br />Mais lui, voulant se justifier, dit à Jésus : « Et qui est mon prochain ? »<br />Jésus reprit la parole : « Un homme descendait de Jérusalem à Jéricho, et il tomba sur des bandits ; ceux-ci, après l’avoir dépouillé et roué de coups, s’en allèrent, le laissant à moitié mort.<br />Par hasard, un prêtre descendait par ce chemin ; il le vit et passa de l’autre côté.<br />De même un lévite arriva à cet endroit ; il le vit et passa de l’autre côté.<br />Mais un Samaritain, qui était en route, arriva près de lui ; il le vit et fut saisi de compassion.<br />Il s’approcha, et pansa ses blessures en y versant de l’huile et du vin ; puis il le chargea sur sa propre monture, le conduisit dans une auberge et prit soin de lui.<br />Le lendemain, il sortit deux pièces d’argent, et les donna à l’aubergiste, en lui disant : “Prends soin de lui ; tout ce que tu auras dépensé en plus, je te le rendrai quand je repasserai.”<br />Lequel des trois, à ton avis, a été le prochain de l’homme tombé aux mains des bandits ? »<br />Le docteur de la Loi répondit : « Celui qui a fait preuve de pitié envers lui. » Jésus lui dit : « Va, et toi aussi, fais de même. »</p><h3> - </h3><p></p><hr><h3>Ste Marie-Faustine Kowalska (apôtre de la Miséricorde Divine)</h3><h3>Bx Alberto Marvelli (laïc, membre de l'A.C. († 1946))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 27e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 1,13-24.</h3><p>Frères, vous avez entendu parler du comportement que j’avais autrefois dans le judaïsme : je menais une persécution effrénée contre l’Église de Dieu, et je cherchais à la détruire.<br />J’allais plus loin dans le judaïsme que la plupart de mes frères de race qui avaient mon âge, et, plus que les autres, je défendais avec une ardeur jalouse les traditions de mes pères.<br />Mais Dieu m’avait mis à part dès le sein de ma mère ; dans sa grâce, il m’a appelé ; et il a trouvé bon<br />de révéler en moi son Fils, pour que je l’annonce parmi les nations païennes. Aussitôt, sans prendre l'avis de personne,<br />sans même monter à Jérusalem pour y rencontrer ceux qui étaient Apôtres avant moi, je suis parti pour l’Arabie et, de là, je suis retourné à Damas.<br />Puis, trois ans après, je suis monté à Jérusalem pour faire la connaissance de Pierre, et je suis resté quinze jours auprès de lui.<br />Je n’ai vu aucun des autres Apôtres sauf Jacques, le frère du Seigneur.<br />En vous écrivant cela, – je le déclare devant Dieu – je ne mens pas.<br />Ensuite, je me suis rendu dans les régions de Syrie et de Cilicie.<br />Mais pour les Églises de Judée qui sont dans le Christ, mon visage restait inconnu ;<br />elles avaient simplement entendu dire : « Celui qui nous persécutait naguère annonce aujourd’hui la foi qu’il cherchait alors à détruire. »<br />Et l’on rendait gloire à Dieu à mon sujet.</p><h3>Psaume - 139(138),1-3.13-14ab.14cd-15.</h3><p>Tu me scrutes, Seigneur, et tu sais !<br />Tu sais quand je m'assois, quand je me lève ; <br />de très loin, tu pénètres mes pensées.<br />Que je marche ou me repose, tu le vois, <br />tous mes chemins te sont familiers.<br />C'est toi qui as créé mes reins, <br />qui m'as tissé dans le sein de ma mère.<br />Je reconnais devant toi le prodige,<br />l'être étonnant que je suis.<br />Étonnantes sont tes œuvres<br />toute mon âme le sait.<br />Mes os n'étaient pas cachés pour toi <br />quand j'étais façonné dans le secret, <br />modelé aux entrailles de la terre.</p><h3>Évangile de Jésus-Christ selon saint Luc - 10,38-42.</h3><p>En ce temps-là, Jésus entra dans un village. Une femme nommée Marthe le reçut.<br />Elle avait une sœur appelée Marie qui, s’étant assise aux pieds du Seigneur, écoutait sa parole.<br />Quant à Marthe, elle était accaparée par les multiples occupations du service. Elle intervint et dit : « Seigneur, cela ne te fait rien que ma sœur m’ait laissé faire seule le service ? Dis-lui donc de m’aider. »<br />Le Seigneur lui répondit : « Marthe, Marthe, tu te donnes du souci et tu t’agites pour bien des choses.<br />Une seule est nécessaire. Marie a choisi la meilleure part, elle ne lui sera pas enlevée. »</p><h3> - </h3><p></p><hr><h3>St Bruno (fondateur des Chartreux († 1101))</h3><h3>Ste Marie-Françoise des Cinq-Plaies (tertiaire († 1791))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 27e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 2,1-2.7-14.</h3><p>Frères, au bout de quatorze ans, je suis de nouveau monté à Jérusalem ; j’étais avec Barnabé, et j’avais aussi emmené Tite.<br />J’y montais à la suite d’une révélation, et j’y ai exposé l’Évangile que je proclame parmi les nations ; je l’ai exposé en privé, aux personnages les plus importants, car je ne voulais pas risquer de courir ou d’avoir couru pour rien.<br />Or, ils ont constaté que l’annonce de l’Évangile m’a été confiée pour les incirconcis (c’est-à-dire les païens), comme elle l’a été à Pierre pour les circoncis (c’est-à-dire les Juifs).<br />En effet, si l’action de Dieu a fait de Pierre l’Apôtre des circoncis, elle a fait de moi l’Apôtre des nations païennes.<br />Ayant reconnu la grâce qui m’a été donnée, Jacques, Pierre et Jean, qui sont considérés comme les colonnes de l’Église, nous ont tendu la main, à moi et à Barnabé, en signe de communion, montrant par là que nous sommes, nous, envoyés aux nations, et eux, aux circoncis.<br />Ils nous ont seulement demandé de nous souvenir des pauvres, ce que j’ai pris grand soin de faire.<br />Mais quand Pierre est venu à Antioche, je me suis opposé à lui ouvertement, parce qu’il était dans son tort.<br />En effet, avant l’arrivée de quelques personnes de l’entourage de Jacques, Pierre prenait ses repas avec les fidèles d’origine païenne. Mais après leur arrivée, il prit l’habitude de se retirer et de se tenir à l’écart, par crainte de ceux qui étaient d’origine juive.<br />Tous les autres fidèles d’origine juive jouèrent la même comédie que lui, si bien que Barnabé lui-même se laissa entraîner dans ce jeu.<br />Mais quand je vis que ceux-ci ne marchaient pas droit selon la vérité de l’Évangile, je dis à Pierre devant tout le monde : « Si toi qui es juif, tu vis à la manière des païens et non des Juifs, pourquoi obliges-tu les païens à suivre les coutumes juives ? »</p><h3>Psaume - 117(116),1.2.</h3><p>Louez le Seigneur, tous les peuples ; <br />fêtez-le, tous les pays !<br />Son amour envers nous s'est montré le plus fort ; <br />éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,1-4.</h3><p>Il arriva que Jésus, en un certain lieu, était en prière. Quand il eut terminé, un de ses disciples lui demanda : « Seigneur, apprends-nous à prier, comme Jean le Baptiste, lui aussi, l’a appris à ses disciples. »<br />Il leur répondit : « Quand vous priez, dites : Père, que ton nom soit sanctifié, que ton règne vienne.<br />Donne-nous le pain dont nous avons besoin pour chaque jour.<br />Pardonne-nous nos péchés, car nous-mêmes, nous pardonnons aussi à tous ceux qui ont des torts envers nous. Et ne nous laisse pas entrer en tentation.»</p><h3> - </h3><p></p><hr><h3>Bx Joseph Toniolo (sociologue († 1918))</h3><h3>Ste Justine) (vierge et martyre († 304))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 27e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 3,1-5.</h3><p>Galates stupides, qui donc vous a ensorcelés ? À vos yeux, pourtant, Jésus Christ a été présenté crucifié.<br />Je n’ai qu’une question à vous poser : l’Esprit Saint, l’avez-vous reçu pour avoir pratiqué la Loi, ou pour avoir écouté le message de la foi ?<br />Comment pouvez-vous être aussi fous ? Après avoir commencé par l’Esprit, allez-vous, maintenant, finir par la chair ?<br />Auriez-vous vécu de si grandes choses en vain ? Si encore ce n’était qu’en vain !<br />Celui qui vous fait don de l’Esprit et qui réalise des miracles parmi vous, le fait-il parce que vous pratiquez la Loi, ou parce que vous écoutez le message de la foi ?</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,69-70.71-72.73-75.</h3><p>Il a fait surgir la force qui nous sauve<br />dans la maison de David, son serviteur,<br />comme il l’avait dit par la bouche des saints, <br />par ses prophètes, depuis les temps anciens :<br />salut qui nous arrache à l’ennemi, <br />à la main de tous nos oppresseurs,<br />amour qu’il montre envers nos pères, <br />mémoire de son alliance sainte,<br />serment juré à notre père Abraham <br />de nous rendre sans crainte,<br />afin que, délivrés de la main des ennemis,<br />nous le servions dans la justice et la sainteté, <br />en sa présence, tout au long de nos jours.</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,5-13.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Imaginez que l’un de vous ait un ami et aille le trouver au milieu de la nuit pour lui demander : “Mon ami, prête-moi trois pains,<br />car un de mes amis est arrivé de voyage chez moi, et je n’ai rien à lui offrir.”<br />Et si, de l’intérieur, l’autre lui répond : “Ne viens pas m’importuner ! La porte est déjà fermée ; mes enfants et moi, nous sommes couchés. Je ne puis pas me lever pour te donner quelque chose.”<br />Eh bien ! je vous le dis : même s’il ne se lève pas pour donner par amitié, il se lèvera à cause du sans-gêne de cet ami, et il lui donnera tout ce qu’il lui faut.<br />Moi, je vous dis : Demandez, on vous donnera ; cherchez, vous trouverez ; frappez, on vous ouvrira.<br />En effet, quiconque demande reçoit ; qui cherche trouve ; à qui frappe, on ouvrira.<br />Quel père parmi vous, quand son fils lui demande un poisson, lui donnera un serpent au lieu du poisson ?<br />ou lui donnera un scorpion quand il demande un œuf ?<br />Si donc vous, qui êtes mauvais, vous savez donner de bonnes choses à vos enfants, combien plus le Père du ciel donnera-t-il l’Esprit Saint à ceux qui le lui demandent ! »</p><h3> - </h3><p></p><hr><h3>Ste Pélagie (vierge et martyre († v. 302))</h3><h3>Ste Réparate (vierge et martyre († v. 250-253))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 27e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 3,6-14.</h3><p>Frères, ‘Abraham eut foi en Dieu, et il lui fut accordé d’être juste.’<br />Comprenez-le donc : ceux qui se réclament de la foi, ce sont eux, les fils d’Abraham.<br />D’ailleurs, l’Écriture avait prévu, au sujet des nations, que Dieu les rendrait justes par la foi, et elle avait annoncé d’avance à Abraham cette bonne nouvelle : ‘En toi seront bénies toutes les nations.’<br />Ainsi, ceux qui se réclament de la foi sont bénis avec Abraham, le croyant.<br />Quant à ceux qui se réclament de la pratique de la Loi, ils sont tous sous la menace d’une malédiction, car il est écrit : ‘Maudit soit celui qui ne s’attache pas à mettre en pratique tout ce qui est écrit dans le livre de la Loi.’<br />Il est d’ailleurs clair que par la Loi personne ne devient juste devant Dieu, car, comme le dit l’Écriture, ‘celui qui est juste par la foi, vivra’,<br />et la Loi ne procède pas de la foi, mais elle dit : ‘Celui qui met en pratique les commandements vivra à cause d’eux.’<br />Quant à cette malédiction de la Loi, le Christ nous en a rachetés en devenant, pour nous, objet de malédiction, car il est écrit : ‘Il est maudit, celui qui est pendu au bois du supplice.’<br />Tout cela pour que la bénédiction d’Abraham s’étende aux nations païennes dans le Christ Jésus, et que nous recevions, par la foi, l’Esprit qui a été promis.</p><h3>Psaume - 111(110),1-2.3-4.5-6.</h3><p>De tout cœur je rendrai grâce au Seigneur <br />dans l'assemblée, parmi les justes.<br />Grandes sont les œuvres du Seigneur ; <br />tous ceux qui les aiment s'en instruisent.<br />Noblesse et beauté dans ses actions : <br />à jamais se maintiendra sa justice.<br />De ses merveilles il a laissé un mémorial ; <br />le Seigneur est tendresse et pitié.<br />Il a donné des vivres à ses fidèles, <br />gardant toujours mémoire de son alliance.<br />Il a montré sa force à son peuple, <br />lui donnant le domaine des nations.</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,15-26.</h3><p>En ce temps-là, comme Jésus avait expulsé un démon, certains dirent : « C’est par Béelzéboul, le chef des démons, qu’il expulse les démons. »<br />D’autres, pour le mettre à l’épreuve, cherchaient à obtenir de lui un signe venant du ciel.<br />Jésus, connaissant leurs pensées, leur dit : « Tout royaume divisé contre lui-même devient désert, ses maisons s’écroulent les unes sur les autres.<br />Si Satan, lui aussi, est divisé contre lui-même, comment son royaume tiendra-t-il ? Vous dites en effet que c’est par Béelzéboul que j’expulse les démons.<br />Mais si c’est par Béelzéboul que moi, je les expulse, vos disciples, par qui les expulsent-ils ? Dès lors, ils seront eux-mêmes vos juges.<br />En revanche, si c’est par le doigt de Dieu que j’expulse les démons, c’est donc que le règne de Dieu est venu jusqu’à vous.<br />Quand l’homme fort, et bien armé, garde son palais, tout ce qui lui appartient est en sécurité.<br />Mais si un plus fort survient et triomphe de lui, il lui enlève son armement auquel il se fiait, et il distribue tout ce dont il l’a dépouillé.<br />Celui qui n’est pas avec moi est contre moi ; celui qui ne rassemble pas avec moi disperse. »<br />Quand l’esprit impur est sorti de l’homme, il parcourt des lieux arides en cherchant où se reposer. Et il ne trouve pas. Alors il se dit : “Je vais retourner dans ma maison, d’où je suis sorti.”<br />En arrivant, il la trouve balayée et bien rangée.<br />Alors il s’en va, et il prend d’autres esprits encore plus mauvais que lui, au nombre de sept ; ils entrent et s’y installent. Ainsi, l’état de cet homme-là est pire à la fin qu’au début. »</p><h3> - </h3><p></p><hr><h3>St Jean Leonardi (prêtre et fondateur († 1608))</h3><h3>Sts Cirilo Bertrán et 8 comp. et Inocencio de la Inmaculada ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 27e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 3,22-29.</h3><p>Frères, l’Écriture a tout enfermé sous la domination du péché, afin que ce soit par la foi en Jésus Christ que la promesse s’accomplisse pour les croyants.<br />Avant que vienne la foi en Jésus Christ, nous étions des prisonniers, enfermés sous la domination de la Loi, jusqu’au temps où cette foi devait être révélée.<br />Ainsi, la Loi, comme un guide, nous a menés jusqu’au Christ pour que nous obtenions de la foi la justification.<br />Et maintenant que la foi est venue, nous ne sommes plus soumis à ce guide.<br />Car tous, dans le Christ Jésus, vous êtes fils de Dieu par la foi.<br />En effet, vous tous que le baptême a unis au Christ, vous avez revêtu le Christ ;<br />il n’y a plus ni juif ni grec, il n’y a plus ni esclave ni homme libre, il n’y a plus l’homme et la femme, car tous, vous ne faites plus qu’un dans le Christ Jésus.<br />Et si vous appartenez au Christ, vous êtes de la descendance d’Abraham : vous êtes héritiers selon la promesse.</p><h3>Psaume - 105(104),2-3.4-5.6-7.</h3><p>Chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Cherchez le Seigneur et sa puissance,<br />recherchez sans trêve sa face.<br />souvenez-vous des merveilles qu'il a faites, <br />de ses prodiges, des jugements qu'il prononça.<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Le Seigneur, c'est lui notre Dieu : <br />ses jugements font loi pour l'univers.</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,27-28.</h3><p>En ce temps-là, comme Jésus était en train de parler, une femme éleva la voix au milieu de la foule pour lui dire : « Heureuse la mère qui t’a porté en elle, et dont les seins t’ont nourri ! »<br />Alors Jésus lui déclara : « Heureux plutôt ceux qui écoutent la parole de Dieu, et qui la gardent ! »</p><h3> - </h3><p></p><hr><h3>St Daniel Comboni (missionnaire († 1881))</h3><h3>Bse María des Épousailles (religieuse († 1918))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-huitième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 25,6-10a.</h3><p>En ce jour-là, le Seigneur de l’univers préparera pour tous les peuples, sur sa montagne, un festin de viandes grasses et de vins capiteux, un festin de viandes succulentes et de vins décantés.<br />Sur cette montagne, il fera disparaître le voile de deuil qui enveloppe tous les peuples et le linceul qui couvre toutes les nations.<br />Il fera disparaître la mort pour toujours. Le Seigneur Dieu essuiera les larmes sur tous les visages, et par toute la terre il effacera l’humiliation de son peuple. Le Seigneur a parlé.<br />Et ce jour-là, on dira : « Voici notre Dieu, en lui nous espérions, et il nous a sauvés ; c’est lui le Seigneur, en lui nous espérions ; exultons, réjouissons-nous : il nous a sauvés ! »<br />Car la main du Seigneur reposera sur cette montagne.</p><h3>Psaume - 23(22),1-2ab.2c-3.4.5.6.</h3><p>Le Seigneur est mon berger : <br />je ne manque de rien.<br />Sur des prés d'herbe fraîche,<br />il me fait reposer.<br />Il me mène vers les eaux tranquilles<br />et me fait revivre ; <br />il me conduit par le juste chemin <br />pour l'honneur de son nom.<br />Si je traverse les ravins de la mort, <br />je ne crains aucun mal, <br />car tu es avec moi : <br />ton bâton me guide et me rassure.<br />Tu prépares la table pour moi <br />devant mes ennemis ; <br />tu répands le parfum sur ma tête, <br />ma coupe est débordante.<br />Grâce et bonheur m'accompagnent <br />tous les jours de ma vie ; <br />j'habiterai la maison du Seigneur <br />pour la durée de mes jours.</p><h3>Lettre de saint Paul Apôtre aux Philippiens - 4,12-14.19-20.</h3><p>Je sais vivre de peu, je sais aussi être dans l’abondance. J’ai été formé à tout et pour tout : à être rassasié et à souffrir la faim, à être dans l’abondance et dans les privations.<br />Je peux tout en celui qui me donne la force.<br />Cependant, vous avez bien fait de vous montrer solidaires quand j’étais dans la gêne.<br />Et mon Dieu comblera tous vos besoins selon sa richesse, magnifiquement, dans le Christ Jésus.<br />Gloire à Dieu notre Père pour les siècles des siècles. Amen.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 22,1-14.</h3><p>En ce temps-là, Jésus se mit de nouveau à parler aux grands prêtres et aux anciens du peuple, et il leur dit en paraboles :<br />« Le royaume des Cieux est comparable à un roi qui célébra les noces de son fils.<br />Il envoya ses serviteurs appeler à la noce les invités, mais ceux-ci ne voulaient pas venir.<br />Il envoya encore d’autres serviteurs dire aux invités : “Voilà : j’ai préparé mon banquet, mes bœufs et mes bêtes grasses sont égorgés ; tout est prêt : venez à la noce.”<br />Mais ils n’en tinrent aucun compte et s’en allèrent, l’un à son champ, l’autre à son commerce ;<br />les autres empoignèrent les serviteurs, les maltraitèrent et les tuèrent.<br />Le roi se mit en colère, il envoya ses troupes, fit périr les meurtriers et incendia leur ville.<br />Alors il dit à ses serviteurs : “Le repas de noce est prêt, mais les invités n’en étaient pas dignes.<br />Allez donc aux croisées des chemins : tous ceux que vous trouverez, invitez-les à la noce.”<br />Les serviteurs allèrent sur les chemins, rassemblèrent tous ceux qu’ils trouvèrent, les mauvais comme les bons, et la salle de noce fut remplie de convives.<br />Le roi entra pour examiner les convives, et là il vit un homme qui ne portait pas le vêtement de noce.<br />Il lui dit : “Mon ami, comment es-tu entré ici, sans avoir le vêtement de noce ?” L’autre garda le silence.<br />Alors le roi dit aux serviteurs : “Jetez-le, pieds et poings liés, dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents.”<br />Car beaucoup sont appelés, mais peu sont élus. »</p><hr><h3>St Jean XXIII (pape (261e) de 1958 à 1963)</h3><h3>St Nicaise (prêtre, Quirin et Scubicule, martyrs († s. inc.))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 28e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 4,22-24.26-27.31.5,1.</h3><p>Frères, il est écrit qu’Abraham a eu deux fils, l’un né de la servante, et l’autre de la femme libre.<br />Le fils de la servante a été engendré selon la chair ; celui de la femme libre l’a été en raison d’une promesse de Dieu.<br />Ces événements ont un sens symbolique : les deux femmes sont les deux Alliances. La première Alliance, celle du mont Sinaï, qui met au monde des enfants esclaves, c’est Agar, la servante.<br />tandis que la Jérusalem d’en haut est libre, et c’est elle, notre mère.<br />L’Écriture dit en effet : ‘Réjouis-toi, femme stérile, toi qui n’enfantes pas ; éclate en cris de joie, toi qui ne connais pas les douleurs de l’enfantement, car les enfants de la femme délaissée sont plus nombreux que ceux de la femme qui a son mari.’<br />Dès lors, frères, nous ne sommes pas les enfants d’une servante, nous sommes ceux de la femme libre.<br />C’est pour que nous soyons libres que le Christ nous a libérés. Alors tenez bon, ne vous mettez pas de nouveau sous le joug de l’esclavage.</p><h3>Psaume - 113(112),1-2.3-4.5a.6-7.</h3><p>Louez, serviteurs du Seigneur, <br />louez le nom du Seigneur !<br />Béni soit le nom du Seigneur, <br />maintenant et pour les siècles des siècles !<br />Du levant au couchant du soleil, <br />loué soit le nom du Seigneur !<br />Le Seigneur domine tous les peuples, <br />sa gloire domine les cieux.<br />Qui est semblable au Seigneur notre Dieu ?<br />Il abaisse son regard vers le ciel et vers la terre.<br />De la poussière il relève le faible, <br />il retire le pauvre de la cendre</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,29-32.</h3><p>En ce temps-là, comme les foules s’amassaient, Jésus se mit à dire : « Cette génération est une génération mauvaise : elle cherche un signe, mais en fait de signe il ne lui sera donné que le signe de Jonas.<br />Car Jonas a été un signe pour les habitants de Ninive ; il en sera de même avec le Fils de l’homme pour cette génération.<br />Lors du Jugement, la reine de Saba se dressera en même temps que les hommes de cette génération, et elle les condamnera. En effet, elle est venue des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici bien plus que Salomon.<br />Lors du Jugement, les habitants de Ninive se lèveront en même temps que cette génération, et ils la condamneront ; en effet, ils se sont convertis en réponse à la proclamation faite par Jonas, et il y a ici bien plus que Jonas. »</p><h3> - </h3><p></p><hr><h3>St Séraphin de Montegranaro ( o.f.m. cap. († 1604))</h3><h3>Bx Louis Brisson (prêtre et fond. († 1908))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 28e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 5,1-6.</h3><p>Frères, c’est pour que nous soyons libres que le Christ nous a libérés. Alors tenez bon, ne vous mettez pas de nouveau sous le joug de l’esclavage.<br />Moi, Paul, je vous le déclare : si vous vous faites circoncire, le Christ ne vous sera plus d’aucun secours.<br />Je l’atteste encore une fois : tout homme qui se fait circoncire est dans l’obligation de pratiquer la loi de Moïse tout entière.<br />Vous qui cherchez la justification par la Loi, vous vous êtes séparés du Christ, vous êtes déchus de la grâce.<br />Nous, c’est par l’Esprit, en effet, que de la foi nous attendons la justice espérée.<br />Car, dans le Christ Jésus, ce qui a de la valeur, ce n’est pas que l’on soit circoncis ou non, mais c’est la foi, qui agit par la charité.</p><h3>Psaume - 119(118),41.43.44-45.47-48.</h3><p>Que vienne à moi, Seigneur, ton amour, <br />et ton salut, selon ta promesse.<br />N'ôte pas de ma bouche la parole de vérité, <br />car j'espère tes décisions.<br />J'observerai sans relâche ta loi, <br />toujours et à jamais.<br />Je marcherai librement, <br />car je cherche tes préceptes.<br />Je trouve mon plaisir en tes volontés, <br />oui, vraiment, je les aime.<br />Je tends les mains vers tes volontés, <br />je les aime, je médite sur tes ordres.</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,37-41.</h3><p>En ce temps-là, pendant que Jésus parlait, un pharisien l’invita pour le repas de midi. Jésus entra chez lui et prit place.<br />Le pharisien fut étonné en voyant qu’il n’avait pas fait d’abord les ablutions précédant le repas.<br />Le Seigneur lui dit : « Bien sûr, vous les pharisiens, vous purifiez l’extérieur de la coupe et du plat, mais à l’intérieur de vous-mêmes vous êtes remplis de cupidité et de méchanceté.<br />Insensés ! Celui qui a fait l’extérieur n’a-t-il pas fait aussi l’intérieur ?<br />Donnez plutôt en aumône ce que vous avez, et alors tout sera pur pour vous. »</p><h3> - </h3><p></p><hr><h3>BBx 522 martyrs de la guerre d’Espagne († 1936-1939) ()</h3><h3>Bse Alexandrina de Balazar (mystique († 1955))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 28e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Galates - 5,18-25.</h3><p>Frères, si vous vous laissez conduire par l’Esprit, vous n’êtes pas soumis à la Loi.<br />On sait bien à quelles actions mène la chair : inconduite, impureté, débauche,<br />idolâtrie, sorcellerie, haines, rivalité, jalousie, emportements, intrigues, divisions, sectarisme,<br />envie, beuveries, orgies et autres choses du même genre. Je vous préviens, comme je l’ai déjà fait : ceux qui commettent de telles actions ne recevront pas en héritage le royaume de Dieu.<br />Mais voici le fruit de l’Esprit : amour, joie, paix, patience, bonté, bienveillance, fidélité,<br />douceur et maîtrise de soi. En ces domaines, la Loi n’intervient pas.<br />Ceux qui sont au Christ Jésus ont crucifié en eux la chair, avec ses passions et ses convoitises.<br />Puisque l’Esprit nous fait vivre, marchons sous la conduite de l’Esprit.</p><h3>Psaume - 1,1-2.3.4.6.</h3><p>Heureux est l'homme <br />qui n'entre pas au conseil des méchants, <br />qui ne suit pas le chemin des pécheurs, <br />ne siège pas avec ceux qui ricanent,<br />mais se plaît dans la loi du Seigneur <br />et murmure sa loi jour et nuit !<br />Il est comme un arbre <br />planté près d'un ruisseau, <br />qui donne du fruit en son temps, <br />et jamais son feuillage ne meurt ; <br />tout ce qu'il entreprend réussira.<br />Tel n'est pas le sort des méchants. <br />Mais ils sont comme la paille <br />balayée par le vent :<br />Le Seigneur connaît le chemin des justes, <br />mais le chemin des méchants se perdra.</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,42-46.</h3><p>En ce temps-là, Jésus disait : « Quel malheur pour vous, pharisiens, parce que vous payez la dîme sur toutes les plantes du jardin, comme la menthe et la rue et vous passez à côté du jugement et de l’amour de Dieu. Ceci, il fallait l’observer, sans abandonner cela.<br />Quel malheur pour vous, pharisiens, parce que vous aimez le premier siège dans les synagogues, et les salutations sur les places publiques.<br />Quel malheur pour vous, parce que vous êtes comme ces tombeaux qu’on ne voit pas et sur lesquels on marche sans le savoir. »<br />Alors un docteur de la Loi prit la parole et lui dit : « Maître, en parlant ainsi, c’est nous aussi que tu insultes. »<br />Jésus reprit : « Vous aussi, les docteurs de la Loi, malheureux êtes-vous, parce que vous chargez les gens de fardeaux impossibles à porter, et vous-mêmes,vous ne touchez même pas ces fardeaux d’un seul doigt. »</p><h3> - </h3><p></p><hr><h3>St Calixte (pape (16e) de 217 à 222 et martyr)</h3><h3>Bse Marie Poussepin (vierge et fondatrice († 1744))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 28e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 1,1-10.</h3><p>Paul, Apôtre du Christ Jésus par la volonté de Dieu, à ceux qui sont sanctifiés et habitent Éphèse, ceux qui croient au Christ Jésus.<br />À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.<br />Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis et comblés des bénédictions de l’Esprit, au ciel, dans le Christ.<br />Il nous a choisis, dans le Christ, avant la fondation du monde, pour que nous soyons saints, immaculés devant lui, dans l’amour.<br />Il nous a prédestinés à être, pour lui, des fils adoptifs par Jésus, le Christ. Ainsi l’a voulu sa bonté,<br />à la louange de gloire de sa grâce, la grâce qu’il nous donne dans le Fils bien-aimé.<br />En lui, par son sang, nous avons la rédemption, le pardon de nos fautes. C’est la richesse de la grâce<br />que Dieu a fait déborder jusqu’à nous en toute sagesse et intelligence.<br />Il nous dévoile ainsi le mystère de sa volonté, selon que sa bonté l’avait prévu dans le Christ :<br />pour mener les temps à leur plénitude, récapituler toutes choses dans le Christ, celles du ciel et celles de la terre.</p><h3>Psaume - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Le Seigneur a fait connaître sa victoire <br />et révélé sa justice aux nations ;<br />il s'est rappelé sa fidélité, son amour,<br />en faveur de la maison d'Israël.<br />La terre tout entière a vu<br />la victoire de notre Dieu.<br />Acclamez le Seigneur, terre entière, <br />sonnez, chantez, jouez !<br />Jouez pour le Seigneur sur la cithare, <br />sur la cithare et tous les instruments ;<br />au son de la trompette et du cor, <br />acclamez votre roi, le Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Luc - 11,47-54.</h3><p>En ce temps-là, Jésus disait : « Quel malheur pour vous, parce que vous bâtissez les tombeaux des prophètes, alors que vos pères les ont tués.<br />Ainsi vous témoignez que vous approuvez les actes de vos pères, puisque eux-mêmes ont tué les prophètes, et vous, vous bâtissez leurs tombeaux.<br />C’est pourquoi la Sagesse de Dieu elle-même a dit : Je leur enverrai des prophètes et des apôtres ; parmi eux, ils en tueront et en persécuteront.<br />Ainsi cette génération devra rendre compte du sang de tous les prophètes qui a été versé depuis la fondation du monde,<br />depuis le sang d’Abel jusqu’au sang de Zacharie, qui a péri entre l’autel et le sanctuaire. Oui, je vous le déclare : on en demandera compte à cette génération.<br />Quel malheur pour vous, docteurs de la Loi, parce que vous avez enlevé la clé de la connaissance ; vous-mêmes n’êtes pas entrés, et ceux qui voulaient entrer, vous les en avez empêchés. »<br />Quand Jésus fut sorti de la maison, les scribes et les pharisiens commencèrent à s’acharner contre lui et à le harceler de questions ;<br />ils lui tendaient des pièges pour traquer la moindre de ses paroles.</p><h3> - </h3><p></p><hr><h3>Ste Thérèse d'Avila (docteur de l'Église († 1582))</h3><h3>St Cannat (évêque de Marseille († 487))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 28e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 1,11-14.</h3><p>Frères, dans le Christ, nous sommes devenus le domaine particulier de Dieu, nous y avons été prédestinés selon le projet de celui qui réalise tout ce qu’il a décidé : il a voulu<br />que nous vivions à la louange de sa gloire, nous qui avons d’avance espéré dans le Christ.<br />En lui, vous aussi, après avoir écouté la parole de vérité, l’Évangile de votre salut, et après y avoir cru, vous avez reçu la marque de l’Esprit Saint. Et l’Esprit promis par Dieu<br />est une première avance sur notre héritage, en vue de la rédemption que nous obtiendrons, à la louange de sa gloire.</p><h3>Psaume - 33(32),1-2.4-5.12-13.</h3><p>Criez de joie pour le Seigneur, hommes justes ! <br />Hommes droits, à vous la louange !<br />Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Heureux le peuple dont le Seigneur est le Dieu, <br />heureuse la nation qu'il s'est choisie pour domaine !<br />Du haut des cieux, le Seigneur regarde :<br />il voit la race des hommes.</p><h3>Évangile de Jésus-Christ selon saint Luc - 12,1-7.</h3><p>En ce temps-là, comme la foule s’était rassemblée par milliers au point qu’on s’écrasait, Jésus, s’adressant d’abord à ses disciples, se mit à dire : « Méfiez-vous du levain des pharisiens, c’est-à-dire de leur hypocrisie.<br />Tout ce qui est couvert d’un voile sera dévoilé, tout ce qui est caché sera connu.<br />Aussi tout ce que vous aurez dit dans les ténèbres sera entendu en pleine lumière, ce que vous aurez dit à l’oreille dans le fond de la maison sera proclamé sur les toits.<br />Je vous le dis, à vous mes amis : Ne craignez pas ceux qui tuent le corps, et après cela ne peuvent rien faire de plus.<br />Je vais vous montrer qui vous devez craindre : craignez celui qui, après avoir tué, a le pouvoir d’envoyer dans la géhenne. Oui, je vous le dis : c’est celui-là que vous devez craindre.<br />Est-ce que l’on ne vend pas cinq moineaux pour deux sous ? Or pas un seul n’est oublié au regard de Dieu.<br />À plus forte raison les cheveux de votre tête sont tous comptés. Soyez sans crainte : vous valez plus qu’une multitude de moineaux. »</p><h3> - </h3><p></p><hr><h3>Ste Marguerite-Marie Alacoque (Visitandine († 1690))</h3><h3>Ste Marie-Marguerite d'Youville (fondatrice (1701-1771))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 28e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 1,15-23.</h3><p>Frères, ayant entendu parler de la foi que vous avez dans le Seigneur Jésus, et de votre amour pour tous les fidèles,<br />je ne cesse pas de rendre grâce, quand je fais mémoire de vous dans mes prières :<br />que le Dieu de notre Seigneur Jésus Christ, le Père dans sa gloire, vous donne un esprit de sagesse qui vous le révèle et vous le fasse vraiment connaître.<br />Qu’il ouvre à sa lumière les yeux de votre cœur, pour que vous sachiez quelle espérance vous ouvre son appel, la gloire sans prix de l’héritage que vous partagez avec les fidèles,<br />et quelle puissance incomparable il déploie pour nous, les croyants : c’est l’énergie, la force, la vigueur<br />qu’il a mise en œuvre dans le Christ quand il l’a ressuscité d’entre les morts et qu’il l’a fait asseoir à sa droite dans les cieux.<br />Il l’a établi au-dessus de tout être céleste : Principauté, Souveraineté, Puissance et Domination, au-dessus de tout nom que l’on puisse nommer, non seulement dans le monde présent mais aussi dans le monde à venir.<br />Il a tout mis sous ses pieds et, le plaçant plus haut que tout, il a fait de lui la tête de l’Église<br />qui est son corps, et l’Église, c’est l’accomplissement total du Christ, lui que Dieu comble totalement de sa plénitude.</p><h3>Psaume - 8,2-3a.4-5.6-7.</h3><p>Ô Seigneur, notre Dieu, <br />qu'il est grand ton nom par toute la terre ! <br />Jusqu'aux cieux, ta splendeur est chantée<br />par la bouche des enfants, des tout-petits.<br />À voir ton ciel, ouvrage de tes doigts, <br />la lune et les étoiles que tu fixas,<br />Qu'est-ce que l'homme pour que tu penses à lui, <br />le fils d'un homme, que tu en prennes souci ?<br />Tu l'as voulu un peu moindre qu'un dieu, <br />le couronnant de gloire et d'honneur ;<br />tu l'établis sur les œuvres de tes mains, <br />tu mets toute chose à ses pieds.</p><h3>Évangile de Jésus-Christ selon saint Luc - 12,8-12.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Je vous le dis : Quiconque se sera déclaré pour moi devant les hommes, le Fils de l’homme aussi se déclarera pour lui devant les anges de Dieu.<br />Mais celui qui m’aura renié en face des hommes sera renié à son tour en face des anges de Dieu.<br />Quiconque dira une parole contre le Fils de l’homme, cela lui sera pardonné ; mais si quelqu’un blasphème contre l’Esprit Saint, cela ne lui sera pas pardonné.<br />Quand on vous traduira devant les gens des synagogues, les magistrats et les autorités, ne vous inquiétez pas de la façon dont vous vous défendrez ni de ce que vous direz.<br />Car l’Esprit Saint vous enseignera à cette heure-là ce qu’il faudra dire. »</p><h3> - </h3><p></p><hr><h3>St Ignace d'Antioche (évêque et martyr († v. 115))</h3><h3>Bx Balthasar de Clavario (prêtre o.f.m. († 1492))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-neuvième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 45,1.4-6.</h3><p>Ainsi parle le Seigneur à son messie, à Cyrus, qu’il a pris par la main pour lui soumettre les nations et désarmer les rois, pour lui ouvrir les portes à deux battants, car aucune porte ne restera fermée :<br />À cause de mon serviteur Jacob, d’Israël mon élu, je t’ai appelé par ton nom, je t’ai donné un titre, alors que tu ne me connaissais pas.<br />Je suis le Seigneur, il n’en est pas d’autre : hors moi, pas de Dieu. Je t’ai rendu puissant, alors que tu ne me connaissais pas,<br />pour que l’on sache, de l’orient à l’occident, qu’il n’y a rien en dehors de moi. Je suis le Seigneur, il n’en est pas d’autre :</p><h3>Psaume - 96(95),1a.3.4-5b.7-8a.9a.10ac.</h3><p>Chantez au Seigneur un chant nouveau, <br />chantez au Seigneur, terre entière,<br />racontez à tous les peuples sa gloire, <br />à toutes les nations ses merveilles !<br />Il est grand, le Seigneur, hautement loué, <br />redoutable au-dessus de tous les dieux :<br />Lui, le Seigneur, a fait les cieux :<br />Rendez au Seigneur, familles des peuples, <br />rendez au Seigneur la gloire et la puissance,<br />rendez au Seigneur la gloire de son nom.<br />Adorez le Seigneur, éblouissant de sainteté.<br />Allez dire aux nations : « Le Seigneur est roi ! »<br />Il gouverne les peuples avec droiture.</p><h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 1,1-5b.</h3><p>Paul, Silvain et Timothée, à l’Église de Thessalonique qui est en Dieu le Père et dans le Seigneur Jésus Christ. À vous, la grâce et la paix.<br />À tout moment, nous rendons grâce à Dieu au sujet de vous tous, en faisant mémoire de vous dans nos prières. Sans cesse,<br />nous nous souvenons que votre foi est active, que votre charité se donne de la peine, que votre espérance tient bon en notre Seigneur Jésus Christ, en présence de Dieu notre Père.<br />Nous le savons, frères bien-aimés de Dieu, vous avez été choisis par lui.<br />En effet, notre annonce de l’Évangile n’a pas été, chez vous, simple parole, mais puissance, action de l’Esprit Saint, pleine certitude : vous savez comment nous nous sommes comportés chez vous pour votre bien.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 22,15-21.</h3><p>Alors les pharisiens allèrent tenir conseil pour prendre Jésus au piège en le faisant parler.<br />Ils lui envoient leurs disciples, accompagnés des partisans d’Hérode : « Maître, lui disent-ils, nous le savons : tu es toujours vrai et tu enseignes le chemin de Dieu en vérité ; tu ne te laisses influencer par personne, car ce n’est pas selon l’apparence que tu considères les gens.<br />Alors, donne-nous ton avis : Est-il permis, oui ou non, de payer l’impôt à César, l’empereur ? »<br />Connaissant leur perversité, Jésus dit : « Hypocrites ! pourquoi voulez-vous me mettre à l’épreuve ?<br />Montrez-moi la monnaie de l’impôt. » Ils lui présentèrent une pièce d’un denier.<br />Il leur dit : « Cette effigie et cette inscription, de qui sont-elles ? »<br />Ils répondirent : « De César. » Alors il leur dit : « Rendez donc à César ce qui est à César, et à Dieu ce qui est à Dieu. »</p><hr><h3>St Luc (évangéliste (Ier siècle))</h3><h3>St Pierre d'Alcantara (prêtre o.f.m. († 1562))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 29e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 2,1-10.</h3><p>Frères, vous étiez des morts, par suite des fautes et des péchés<br />qui marquaient autrefois votre conduite, soumise aux forces mauvaises de ce monde, au prince du mal qui s’interpose entre le ciel et nous, et dont le souffle est maintenant à l’œuvre en ceux qui désobéissent à Dieu.<br />Et nous aussi, nous étions tous de ceux-là, quand nous vivions suivant les convoitises de notre chair, cédant aux caprices de la chair et des pensées, nous qui étions, de par nous-mêmes, voués à la colère comme tous les autres.<br />Mais Dieu est riche en miséricorde ; à cause du grand amour dont il nous a aimés,<br />nous qui étions des morts par suite de nos fautes, il nous a donné la vie avec le Christ : c’est bien par grâce que vous êtes sauvés.<br />Avec lui, il nous a ressuscités et il nous a fait siéger aux cieux, dans le Christ Jésus.<br />Il a voulu ainsi montrer, au long des âges futurs, la richesse surabondante de sa grâce, par sa bonté pour nous dans le Christ Jésus.<br />C’est bien par la grâce que vous êtes sauvés, et par le moyen de la foi. Cela ne vient pas de vous, c’est le don de Dieu.<br />Cela ne vient pas des actes : personne ne peut en tirer orgueil.<br />C’est Dieu qui nous a faits, il nous a créés dans le Christ Jésus, en vue de la réalisation d’œuvres bonnes qu’il a préparées d’avance pour que nous les pratiquions.</p><h3>Psaume - 100(99),1-2.3.4.5.</h3><p>Acclamez le Seigneur, terre entière,<br />servez le Seigneur dans l'allégresse, <br />venez à lui avec des chants de joie !<br />Reconnaissez que le Seigneur est Dieu :<br />il nous a faits, et nous sommes à lui, <br />nous, son peuple, son troupeau.<br />Venez dans sa maison lui rendre grâce, <br />dans sa demeure chanter ses louanges ; <br />rendez-lui grâce et bénissez son nom !<br />Oui, le Seigneur est bon, <br />éternel est son amour, <br />sa fidélité demeure d'âge en âge.</p><h3>Évangile de Jésus-Christ selon saint Luc - 12,13-21.</h3><p>En ce temps-là, du milieu de la foule, quelqu’un demanda à Jésus : « Maître, dis à mon frère de partager avec moi notre héritage. »<br />Jésus lui répondit : « Homme, qui donc m’a établi pour être votre juge ou l’arbitre de vos partages ? »<br />Puis, s’adressant à tous : « Gardez-vous bien de toute avidité, car la vie de quelqu’un, même dans l’abondance, ne dépend pas de ce qu’il possède. »<br />Et il leur dit cette parabole : « Il y avait un homme riche, dont le domaine avait bien rapporté.<br />Il se demandait : “Que vais-je faire ? Car je n’ai pas de place pour mettre ma récolte.”<br />Puis il se dit : “Voici ce que je vais faire : je vais démolir mes greniers, j’en construirai de plus grands et j’y mettrai tout mon blé et tous mes biens.<br />Alors je me dirai à moi-même : Te voilà donc avec de nombreux biens à ta disposition, pour de nombreuses années. Repose-toi, mange, bois, jouis de l’existence.”<br />Mais Dieu lui dit : “Tu es fou : cette nuit même, on va te redemander ta vie. Et ce que tu auras accumulé, qui l’aura ?”<br />Voilà ce qui arrive à celui qui amasse pour lui-même, au lieu d’être riche en vue de Dieu. »</p><h3> - </h3><p></p><hr><h3>Sts Martyrs canadiens (missionnaires s.j. († 1642/1649))</h3><h3>St Paul de la Croix (fond. des Passionnistes († 1775))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 29e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 2,12-22.</h3><p>qu’en ce temps-là vous n’aviez pas le Christ, vous n’aviez pas droit de cité avec Israël, vous étiez étrangers aux alliances et à la promesse, vous n’aviez pas d’espérance et, dans le monde, vous étiez sans Dieu.<br />Mais maintenant, dans le Christ Jésus, vous qui autrefois étiez loin, vous êtes devenus proches par le sang du Christ.<br />C’est lui, le Christ, qui est notre paix : des deux, le Juif et le païen, il a fait une seule réalité ; par sa chair crucifiée, il a détruit ce qui les séparait, le mur de la haine ;<br />il a supprimé les prescriptions juridiques de la loi de Moïse. Ainsi, à partir des deux, le Juif et le païen, il a voulu créer en lui un seul Homme nouveau en faisant la paix,<br />et réconcilier avec Dieu les uns et les autres en un seul corps par le moyen de la croix ; en sa personne, il a tué la haine.<br />Il est venu annoncer la bonne nouvelle de la paix, la paix pour vous qui étiez loin, la paix pour ceux qui étaient proches.<br />Par lui, en effet, les uns et les autres, nous avons, dans un seul Esprit, accès auprès du Père.<br />Ainsi donc, vous n’êtes plus des étrangers ni des gens de passage, vous êtes concitoyens des saints, vous êtes membres de la famille de Dieu,<br />car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus lui-même.<br />En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur.<br />En lui, vous êtes, vous aussi, les éléments d’une même construction pour devenir une demeure de Dieu par l’Esprit Saint.</p><h3>Psaume - 85(84),9ab-10.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ?<br />Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.<br />Son salut est proche de ceux qui le craignent, <br />et la gloire habitera notre terre.<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Luc - 12,35-38.</h3><p>Restez en tenue de service, votre ceinture autour des reins, et vos lampes allumées.<br />Soyez comme des gens qui attendent leur maître à son retour des noces, pour lui ouvrir dès qu’il arrivera et frappera à la porte.<br />Heureux ces serviteurs-là que le maître, à son arrivée, trouvera en train de veiller. Amen, je vous le dis : c’est lui qui, la ceinture autour des reins, les fera prendre place à table et passera pour les servir.<br />S’il revient vers minuit ou vers trois heures du matin et qu’il les trouve ainsi, heureux sont-ils !</p><h3> - </h3><p></p><hr><h3>Ste Marie-Bertille Boscardin (vierge († 1922))</h3><h3>Bx Jacques Kern (prêtre prémontré († 1924))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 29e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 3,2-12.</h3><p>Frères, vous avez appris, je pense, en quoi consiste la grâce que Dieu m’a donnée pour vous :<br />par révélation, il m’a fait connaître le mystère, comme je vous l’ai déjà écrit brièvement.<br />En me lisant, vous pouvez vous rendre compte de l’intelligence que j’ai du mystère du Christ.<br />Ce mystère n’avait pas été porté à la connaissance des hommes des générations passées, comme il a été révélé maintenant à ses saints Apôtres et aux prophètes, dans l’Esprit.<br />Ce mystère, c’est que toutes les nations sont associées au même héritage, au même corps, au partage de la même promesse, dans le Christ Jésus, par l’annonce de l’Évangile.<br />De cet Évangile je suis devenu ministre par le don de la grâce que Dieu m’a accordée par l’énergie de sa puissance.<br />À moi qui suis vraiment le plus petit de tous les fidèles, la grâce a été donnée d’annoncer aux nations l’insondable richesse du Christ,<br />et de mettre en lumière pour tous le contenu du mystère qui était caché depuis toujours en Dieu, le créateur de toutes choses ;<br />ainsi, désormais, les Puissances célestes elles-mêmes connaissent, grâce à l’Église, les multiples aspects de la Sagesse de Dieu.<br />C’est le projet éternel que Dieu a réalisé dans le Christ Jésus notre Seigneur.<br />Et notre foi au Christ nous donne l’assurance nécessaire pour accéder auprès de Dieu en toute confiance.</p><h3>Livre d'Isaïe - 12,2.4bcd-5a.5bc-6.</h3><p>Voici le Dieu qui me sauve : <br />j’ai confiance, je n’ai plus de crainte. <br />Ma force et mon chant, c’est le Seigneur ;<br />il est pour moi le salut.<br />« Rendez grâce au Seigneur,<br />proclamez son nom,<br />annoncez parmi les peuples ses hauts faits ! »<br />Jouez pour le Seigneur !<br />Il montre sa magnificence,<br />et toute la terre le sait.<br />Jubilez, criez de joie, habitants de Sion, <br />car il est grand au milieu de toi, <br />le Saint d’Israël !</p><h3>Évangile de Jésus-Christ selon saint Luc - 12,39-48.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Vous le savez bien : si le maître de maison avait su à quelle heure le voleur viendrait, il n’aurait pas laissé percer le mur de sa maison.<br />Vous aussi, tenez-vous prêts : c’est à l’heure où vous n’y penserez pas que le Fils de l’homme viendra. »<br />Pierre dit alors : « Seigneur, est-ce pour nous que tu dis cette parabole, ou bien pour tous ? »<br />Le Seigneur répondit : « Que dire de l’intendant fidèle et sensé à qui le maître confiera la charge de son personnel pour distribuer, en temps voulu, la ration de nourriture ?<br />Heureux ce serviteur que son maître, en arrivant, trouvera en train d’agir ainsi !<br />Vraiment, je vous le déclare : il l’établira sur tous ses biens.<br />Mais si le serviteur se dit en lui-même : “Mon maître tarde à venir”, et s’il se met à frapper les serviteurs et les servantes, à manger, à boire et à s’enivrer,<br />alors quand le maître viendra, le jour où son serviteur ne s’y attend pas et à l’heure qu’il ne connaît pas, il l’écartera et lui fera partager le sort des infidèles.<br />Le serviteur qui, connaissant la volonté de son maître, n’a rien préparé et n’a pas accompli cette volonté, recevra un grand nombre de coups.<br />Mais celui qui ne la connaissait pas, et qui a mérité des coups pour sa conduite, celui-là n’en recevra qu’un petit nombre. À qui l’on a beaucoup donné, on demandera beaucoup ; à qui l’on a beaucoup confié, on réclamera davantage. »</p><h3> - </h3><p></p><hr><h3>Ste Laura Montoya Upegui (vierge et fond. († 1949))</h3><h3>Bx Pino Puglisi (prêtre à Palerme et martyr († 1993))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 29e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 3,14-21.</h3><p>Frères, je tombe à genoux devant le Père,<br />de qui toute paternité au ciel et sur la terre tient son nom.<br />Lui qui est si riche en gloire, qu’il vous donne la puissance de son Esprit, pour que se fortifie en vous l’homme intérieur.<br />Que le Christ habite en vos cœurs par la foi ; restez enracinés dans l'amour, établis dans l'amour.<br />Ainsi vous serez capables de comprendre avec tous les fidèles quelle est la largeur, la longueur, la hauteur, la profondeur…<br />Vous connaîtrez ce qui dépasse toute connaissance : l’amour du Christ. Alors vous serez comblés jusqu’à entrer dans toute la plénitude de Dieu.<br />À Celui qui peut réaliser, par la puissance qu’il met à l’œuvre en nous, infiniment plus que nous ne pouvons demander ou même concevoir,<br />gloire à lui dans l’Église et dans le Christ Jésus pour toutes les générations dans les siècles des siècles. Amen.</p><h3>Psaume - 33(32),1-2.4-5.11-12.18-19.</h3><p>Criez de joie pour le Seigneur, hommes justes ! <br />Hommes droits, à vous la louange !<br />Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Le plan du Seigneur demeure pour toujours, <br />les projets de son cœur subsistent d'âge en âge.<br />Heureux le peuple dont le Seigneur est le Dieu, <br />heureuse la nation qu'il s'est choisie pour domaine !<br />Dieu veille sur ceux qui le craignent, <br />qui mettent leur espoir en son amour,<br />pour les délivrer de la mort, <br />les garder en vie aux jours de famine.</p><h3>Évangile de Jésus-Christ selon saint Luc - 12,49-53.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Je suis venu apporter un feu sur la terre, et comme je voudrais qu’il soit déjà allumé !<br />Je dois recevoir un baptême, et quelle angoisse est la mienne jusqu’à ce qu’il soit accompli !<br />Pensez-vous que je sois venu mettre la paix sur la terre ? Non, je vous le dis, mais bien plutôt la division.<br />Car désormais cinq personnes de la même famille seront divisées : trois contre deux et deux contre trois ;<br />ils se diviseront : le père contre le fils et le fils contre le père, la mère contre la fille et la fille contre la mère, la belle-mère contre la belle-fille et la belle-fille contre la belle-mère. »</p><h3> - </h3><p></p><hr><h3>St Jean-Paul II (pape (264e) de 1978 à 2005)</h3><h3>Stes Nunilon et Alodie (vierges et martyres († 851))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 29e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,1-6.</h3><p>Frères, moi qui suis en prison à cause du Seigneur, je vous exhorte à vous conduire d’une manière digne de votre vocation :<br />ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;<br />ayez soin de garder l’unité dans l’Esprit par le lien de la paix.<br />Comme votre vocation vous a tous appelés à une seule espérance, de même il y a un seul Corps et un seul Esprit.<br />Il y a un seul Seigneur, une seule foi, un seul baptême,<br />un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous.</p><h3>Psaume - 24(23),1-2.3-4ab.5-6.</h3><p>Au Seigneur, le monde et sa richesse, <br />la terre et tous ses habitants !<br />C'est lui qui l'a fondée sur les mers <br />et la garde inébranlable sur les flots.<br />Qui peut gravir la montagne du Seigneur <br />et se tenir dans le lieu saint ?<br />L'homme au cœur pur, aux mains innocentes,<br />qui ne livre pas son âme aux idoles.<br />Il obtient, du Seigneur, la bénédiction, <br />et de Dieu son Sauveur, la justice.<br />Voici le peuple de ceux qui le cherchent ! <br />Voici Jacob qui recherche ta face !</p><h3>Évangile de Jésus-Christ selon saint Luc - 12,54-59.</h3><p>En ce temps-là, Jésus disait aux foules : « Quand vous voyez un nuage monter au couchant, vous dites aussitôt qu’il va pleuvoir, et c’est ce qui arrive.<br />Et quand vous voyez souffler le vent du sud, vous dites qu’il fera une chaleur torride, et cela arrive.<br />Hypocrites ! Vous savez interpréter l’aspect de la terre et du ciel ; mais ce moment-ci, pourquoi ne savez-vous pas l’interpréter ?<br />Et pourquoi aussi ne jugez-vous pas par vous-mêmes ce qui est juste ?<br />Ainsi, quand tu vas avec ton adversaire devant le magistrat, pendant que tu es en chemin mets tout en œuvre pour t’arranger avec lui, afin d’éviter qu’il ne te traîne devant le juge, que le juge ne te livre à l’huissier, et que l’huissier ne te jette en prison.<br />Je te le dis : tu n’en sortiras pas avant d’avoir payé jusqu’au dernier centime. »</p><h3> - </h3><p></p><hr><h3>St Jean de Capistran (prêtre o.f.m. († 1456))</h3><h3>Bx Arnould (Julien-Nicolas) Rèche (frère f.e.c. († 1890))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 29e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,7-16.</h3><p>Frères, à chacun d’entre nous, la grâce a été donnée selon la mesure du don fait par le Christ.<br />C’est pourquoi l’Écriture dit : ‘Il est monté sur la hauteur, il a capturé des captifs, il a fait des dons aux hommes.’<br />Que veut dire : ‘Il est monté ?’ – Cela veut dire qu’il était d’abord descendu dans les régions inférieures de la terre.<br />Et celui qui était descendu est le même qui est monté au-dessus de tous les cieux pour remplir l’univers.<br />Et les ‘dons qu’il a faits’, ce sont les Apôtres, et aussi les prophètes, les évangélisateurs, les pasteurs et ceux qui enseignent.<br />De cette manière, les fidèles sont organisés pour que les tâches du ministère soient accomplies et que se construise le corps du Christ,<br />jusqu’à ce que nous parvenions tous ensemble à l’unité dans la foi et la pleine connaissance du Fils de Dieu, à l’état de l’Homme parfait, à la stature du Christ dans sa plénitude.<br />Alors, nous ne serons plus comme des petits enfants, nous laissant secouer et mener à la dérive par tous les courants d’idées, au gré des hommes qui emploient la ruse pour nous entraîner dans l’erreur.<br />Au contraire, en vivant dans la vérité de l’amour, nous grandirons pour nous élever en tout jusqu’à celui qui est la Tête, le Christ.<br />Et par lui, dans l’harmonie et la cohésion, tout le corps poursuit sa croissance, grâce aux articulations qui le maintiennent, selon l’énergie qui est à la mesure de chaque membre. Ainsi le corps se construit dans l’amour.</p><h3>Psaume - 122(121),1-2.3-4ab.4cd-5.</h3><p>Quelle joie quand on m'a dit : <br />« Nous irons à la maison du Seigneur ! »<br />Maintenant notre marche prend fin <br />devant tes portes, Jérusalem !<br />Jérusalem, te voici dans tes murs : <br />ville où tout ensemble ne fait qu'un !<br />C'est là que montent les tribus,<br />les tribus du Seigneur.<br />C'est là qu'Israël doit rendre grâce<br />au nom du Seigneur.<br />C'est là le siège du droit, <br />le siège de la maison de David.</p><h3>Évangile de Jésus-Christ selon saint Luc - 13,1-9.</h3><p>Un jour, des gens rapportèrent à Jésus l’affaire des Galiléens que Pilate avait fait massacrer, mêlant leur sang à celui des sacrifices qu’ils offraient.<br />Jésus leur répondit : « Pensez-vous que ces Galiléens étaient de plus grands pécheurs que tous les autres Galiléens, pour avoir subi un tel sort ?<br />Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même.<br />Et ces dix-huit personnes tuées par la chute de la tour de Siloé, pensez-vous qu’elles étaient plus coupables que tous les autres habitants de Jérusalem ?<br />Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même. »<br />Jésus disait encore cette parabole : « Quelqu’un avait un figuier planté dans sa vigne. Il vint chercher du fruit sur ce figuier, et n’en trouva pas.<br />Il dit alors à son vigneron : “Voilà trois ans que je viens chercher du fruit sur ce figuier, et je n’en trouve pas. Coupe-le. À quoi bon le laisser épuiser le sol ?”<br />Mais le vigneron lui répondit : “Maître, laisse-le encore cette année, le temps que je bêche autour pour y mettre du fumier.<br />Peut-être donnera-t-il du fruit à l’avenir. Sinon, tu le couperas.” »</p><h3> - </h3><p></p><hr><h3>St Antoine-Marie Claret (évêque († 1870))</h3><h3>St Louis Guanella (prêtre et fond. († 1915))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "dimanche",
			"contenido": "<h3>Trentième dimanche du temps ordinaire</h3><h3>Livre de l'Exode - 22,20-26.</h3><p>Tu n’exploiteras pas l’immigré, tu ne l’opprimeras pas, car vous étiez vous-mêmes des immigrés au pays d’Égypte.<br />Vous n’accablerez pas la veuve et l’orphelin.<br />Si tu les accables et qu’ils crient vers moi, j’écouterai leur cri.<br />Ma colère s’enflammera et je vous ferai périr par l’épée : vos femmes deviendront veuves, et vos fils, orphelins.<br />Si tu prêtes de l’argent à quelqu’un de mon peuple, à un pauvre parmi tes frères, tu n’agiras pas envers lui comme un usurier : tu ne lui imposeras pas d’intérêts.<br />Si tu prends en gage le manteau de ton prochain, tu le lui rendras avant le coucher du soleil.<br />C’est tout ce qu’il a pour se couvrir ; c’est le manteau dont il s’enveloppe, la seule couverture qu’il ait pour dormir. S’il crie vers moi, je l’écouterai, car moi, je suis compatissant !</p><h3>Psaume - 18(17),2-3.4.20.47.51ab.</h3><p>Je t'aime, Seigneur, ma force : <br />Seigneur, mon roc, ma forteresse,<br />Dieu mon libérateur, le rocher qui m'abrite, <br />mon bouclier, mon fort, mon arme de victoire !<br />Louange à Dieu ! <br />Quand je fais appel au Seigneur, <br />je suis sauvé de tous mes ennemis.<br />Et lui m'a dégagé, mis au large, il m'a libéré, car il m'aime.<br />Vive le Seigneur ! Béni soit mon Rocher ! <br />Qu'il triomphe, le Dieu de ma victoire !<br />Il donne à son roi de grandes victoires,<br />il se montre fidèle à son messie.</p><h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 1,5c-10.</h3><p>En effet, notre annonce de l’Évangile n’a pas été, chez vous, simple parole, mais puissance, action de l’Esprit Saint, pleine certitude : vous savez comment nous nous sommes comportés chez vous pour votre bien.<br />Et vous-mêmes, en fait, vous nous avez imités, nous et le Seigneur, en accueillant la Parole au milieu de bien des épreuves, avec la joie de l’Esprit Saint.<br />Ainsi vous êtes devenus un modèle pour tous les croyants de Macédoine et de Grèce.<br />Et ce n’est pas seulement en Macédoine et en Grèce qu’à partir de chez vous la parole du Seigneur a retenti, mais la nouvelle de votre foi en Dieu s’est si bien répandue partout que nous n’avons pas besoin d’en parler.<br />En effet, les gens racontent, à notre sujet, l’accueil que nous avons reçu chez vous ; ils disent comment vous vous êtes convertis à Dieu en vous détournant des idoles, afin de servir le Dieu vivant et véritable,<br />et afin d’attendre des cieux son Fils qu’il a ressuscité d’entre les morts, Jésus, qui nous délivre de la colère qui vient.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 22,34-40.</h3><p>En ce temps-là, les pharisiens, apprenant qu’il avait fermé la bouche aux sadducéens, se réunirent,<br />et l’un d’entre eux, un docteur de la Loi, posa une question à Jésus pour le mettre à l’épreuve :<br />« Maître, dans la Loi, quel est le grand commandement ? »<br />Jésus lui répondit : « ‘Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de tout ton esprit.’<br />Voilà le grand, le premier commandement.<br />Et le second lui est semblable : ‘Tu aimeras ton prochain comme toi-même.’<br />De ces deux commandements dépend toute la Loi, ainsi que les Prophètes. »</p><hr><h3>Sts Crépin et Crépinien (Martyrs († v. 285))</h3><h3>Bx Carlo Gnocchi (« génie de la charité chrétienne » († 1956))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 30e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,32.5,1-8.</h3><p>Frères, soyez entre vous pleins de générosité et de tendresse. Pardonnez-vous les uns aux autres, comme Dieu vous a pardonné dans le Christ.<br />Oui, cherchez à imiter Dieu, puisque vous êtes ses enfants bien-aimés.<br />Vivez dans l’amour, comme le Christ nous a aimés et s’est livré lui-même pour nous, s’offrant en sacrifice à Dieu, comme un parfum d’agréable odeur.<br />Comme il convient aux fidèles la débauche, l’impureté sous toutes ses formes et la soif de posséder sont des choses qu’on ne doit même plus évoquer chez vous ;<br />pas davantage de propos grossiers, stupides ou scabreux – tout cela est déplacé – mais qu’il y ait plutôt des actions de grâce.<br />Sachez-le bien : ni les débauchés, ni les dépravés, ni les profiteurs – qui sont de vrais idolâtres – ne reçoivent d’héritage dans le royaume du Christ et de Dieu ;<br />ne laissez personne vous égarer par de vaines paroles. Tout cela attire la colère de Dieu sur ceux qui désobéissent.<br />N’ayez donc rien de commun avec ces gens-là.<br />Autrefois, vous étiez ténèbres ; maintenant, dans le Seigneur, vous êtes lumière ; conduisez-vous comme des enfants de lumière –</p><h3>Psaume - 1,1-2.3.4.6.</h3><p>Heureux est l'homme <br />qui n'entre pas au conseil des méchants, <br />qui ne suit pas le chemin des pécheurs, <br />ne siège pas avec ceux qui ricanent,<br />mais se plaît dans la loi du Seigneur <br />et murmure sa loi jour et nuit !<br />Il est comme un arbre <br />planté près d'un ruisseau, <br />qui donne du fruit en son temps, <br />et jamais son feuillage ne meurt ; <br />tout ce qu'il entreprend réussira.<br />Tel n'est pas le sort des méchants. <br />Mais ils sont comme la paille <br />balayée par le vent :<br />Le Seigneur connaît le chemin des justes, <br />mais le chemin des méchants se perdra.</p><h3>Évangile de Jésus-Christ selon saint Luc - 13,10-17.</h3><p>En ce temps-là, Jésus était en train d’enseigner dans une synagogue, le jour du sabbat.<br />Voici qu’il y avait là une femme, possédée par un esprit qui la rendait infirme depuis dix-huit ans ; elle était toute courbée et absolument incapable de se redresser.<br />Quand Jésus la vit, il l’interpella et lui dit : « Femme, te voici délivrée de ton infirmité. »<br />Et il lui imposa les mains. À l’instant même elle redevint droite et rendait gloire à Dieu.<br />Alors le chef de la synagogue, indigné de voir Jésus faire une guérison le jour du sabbat, prit la parole et dit à la foule : « Il y a six jours pour travailler ; venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat. »<br />Le Seigneur lui répliqua : « Hypocrites ! Chacun de vous, le jour du sabbat, ne détache-t-il pas de la mangeoire son bœuf ou son âne pour le mener boire ?<br />Alors cette femme, une fille d’Abraham, que Satan avait liée voici dix-huit ans, ne fallait-il pas la délivrer de ce lien le jour du sabbat ? »<br />À ces paroles de Jésus, tous ses adversaires furent remplis de honte, et toute la foule était dans la joie à cause de toutes les actions éclatantes qu’il faisait.</p><h3> - </h3><p></p><hr><h3>Sts Lucien et Marcien (martyrs à Nicomédie († v. 250))</h3><h3>Bx Bonaventure de Potenza (prêtre o.f.m. († 1711))</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 30e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 5,21-33.</h3><p>Frères, par respect pour le Christ, soyez soumis les uns aux autres ;<br />les femmes, à leur mari, comme au Seigneur Jésus ;<br />car, pour la femme, le mari est la tête, tout comme, pour l’Église, le Christ est la tête, lui qui est le Sauveur de son corps.<br />Eh bien ! puisque l’Église se soumet au Christ, qu’il en soit toujours de même pour les femmes à l’égard de leur mari.<br />Vous, les hommes, aimez votre femme à l’exemple du Christ : il a aimé l’Église, il s’est livré lui-même pour elle,<br />afin de la rendre sainte en la purifiant par le bain de l’eau baptismale, accompagné d’une parole ;<br />il voulait se la présenter à lui-même, cette Église, resplendissante, sans tache, ni ride, ni rien de tel ; il la voulait sainte et immaculée.<br />C’est de la même façon que les maris doivent aimer leur femme : comme leur propre corps. Celui qui aime sa femme s’aime soi-même.<br />Jamais personne n’a méprisé son propre corps : au contraire, on le nourrit, on en prend soin. C’est ce que fait le Christ pour l’Église,<br />parce que nous sommes les membres de son corps. Comme dit l’Écriture :<br />‘À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux ne feront plus qu’un.’<br />Ce mystère est grand : je le dis en référence au Christ et à l’Église.<br />Pour en revenir à vous, chacun doit aimer sa propre femme comme lui-même, et la femme doit avoir du respect pour son mari.</p><h3>Psaume - 128(127),1-2.3.4-5.</h3><p>Heureux qui craint le Seigneur <br />et marche selon ses voies !<br />Tu te nourriras du travail de tes mains : <br />Heureux es-tu ! À toi, le bonheur !<br />Ta femme sera dans ta maison <br />comme une vigne généreuse, <br />et tes fils, autour de la table, <br />comme des plants d'olivier.<br />Voilà comment sera béni <br />l'homme qui craint le Seigneur.<br />De Sion, que le Seigneur te bénisse ! <br />Tu verras le bonheur de Jérusalem tous les jours de ta vie.</p><h3>Évangile de Jésus-Christ selon saint Luc - 13,18-21.</h3><p>En ce temps-là, Jésus disait : « À quoi le règne de Dieu est-il comparable, à quoi vais-je le comparer ?<br />Il est comparable à une graine de moutarde qu’un homme a prise et jetée dans son jardin. Elle a poussé, elle est devenue un arbre, et les oiseaux du ciel ont fait leur nid dans ses branches. »<br />Il dit encore : « À quoi pourrai-je comparer le règne de Dieu ?<br />Il est comparable au levain qu’une femme a pris et enfoui dans trois mesures de farine, jusqu’à ce que toute la pâte ait levé. »</p><h3> - </h3><p></p><hr><h3>St Évariste (pape (5e) 97 à 105 et martyr († 108))</h3><h3>Bx Salvador Mollar Ventura (o.f.m. et martyr († 1936))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "mercredi",
			"contenido": "<h3>Fête des Sts Simon et Jude, Apôtres</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 2,19-22.</h3><p>Frères, vous n'êtes plus des étrangers ni des gens de passage, vous êtes concitoyens des saints, vous êtes membres de la famille de Dieu,<br />car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus lui-même.<br />En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur.<br />En lui, vous êtes, vous aussi, les éléments d’une même construction pour devenir une demeure de Dieu par l’Esprit Saint.</p><h3>Psaume - 19(18),2-3.4-5ab.</h3><p>Les cieux proclament la gloire de Dieu, <br />le firmament raconte l'ouvrage de ses mains.<br />Le jour au jour en livre le récit <br />et la nuit à la nuit en donne connaissance.<br />Pas de paroles dans ce récit, <br />pas de voix qui s'entende;<br />mais sur toute la terre en paraît le message<br />et la nouvelle, aux limites du monde.</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,12-19.</h3><p>En ces jours-là, Jésus s’en alla dans la montagne pour prier, et il passa toute la nuit à prier Dieu.<br />Le jour venu, il appela ses disciples et en choisit douze auxquels il donna le nom d’Apôtres :<br />Simon, auquel il donna le nom de Pierre, André son frère, Jacques, Jean, Philippe, Barthélemy,<br />Matthieu, Thomas, Jacques fils d’Alphée, Simon appelé le Zélote,<br />Jude fils de Jacques, et Judas Iscariote, qui devint un traître.<br />Jésus descendit de la montagne avec eux et s’arrêta sur un terrain plat. Il y avait là un grand nombre de ses disciples et une grande multitude de gens venus de toute la Judée, de Jérusalem, et du littoral de Tyr et de Sidon.<br />Ils étaient venus l’entendre et se faire guérir de leurs maladies ; ceux qui étaient tourmentés par des esprits impurs retrouvaient la santé.<br />Et toute la foule cherchait à le toucher, parce qu’une force sortait de lui et les guérissait tous.</p><h3> - </h3><p></p><hr><h3>Sts Simon et Jude (Thaddée) (Apôtres (Ier siècle))</h3><h3>Sts Vincent (Sabine et Christète, martyrs († v. 305))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 30e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 6,10-20.</h3><p>Frères, puisez votre énergie dans le Seigneur et dans la vigueur de sa force.<br />Revêtez l’équipement de combat donné par Dieu, afin de pouvoir tenir contre les manœuvres du diable.<br />Car nous ne luttons pas contre des êtres de sang et de chair, mais contre les Dominateurs de ce monde de ténèbres, les Principautés, les Souverainetés, les esprits du mal qui sont dans les régions célestes.<br />Pour cela, prenez l’équipement de combat donné par Dieu ; ainsi, vous pourrez résister quand viendra le jour du malheur, et tout mettre en œuvre pour tenir bon.<br />Oui, tenez bon, ayant autour des reins le ceinturon de la vérité, portant la cuirasse de la justice,<br />les pieds chaussés de l’ardeur à annoncer l’Évangile de la paix,<br />et ne quittant jamais le bouclier de la foi, qui vous permettra d’éteindre toutes les flèches enflammées du Mauvais.<br />Prenez le casque du salut et le glaive de l’Esprit, c’est-à-dire la parole de Dieu.<br />En toute circonstance, que l’Esprit vous donne de prier et de supplier : restez éveillés, soyez assidus à la supplication pour tous les fidèles.<br />Priez aussi pour moi : qu’une parole juste me soit donnée quand j’ouvre la bouche pour faire connaître avec assurance le mystère de l’Évangile<br />dont je suis l’ambassadeur, dans mes chaînes. Priez donc afin que je trouve dans l’Évangile pleine assurance pour parler comme je le dois.</p><h3>Psaume - 144(143),1.2.9-10.</h3><p>Béni soit le Seigneur, mon rocher ! <br />Il exerce mes mains pour le combat, <br />il m'entraîne à la bataille.<br />Il est mon allié, ma forteresse, <br />ma citadelle, celui qui me libère ; <br />il est le bouclier qui m'abrite, <br />il me donne pouvoir sur mon peuple.<br />Pour toi, je chanterai un chant nouveau, <br />pour toi, je jouerai sur la harpe à dix cordes,<br />pour toi qui donnes aux rois la victoire <br />et sauves de l'épée meurtrière David, ton serviteur.</p><h3>Évangile de Jésus-Christ selon saint Luc - 13,31-35.</h3><p>En ce jour-là, quelques pharisiens s’approchèrent de Jésus pour lui dire : « Pars, va t’en d’ici : Hérode veut te tuer. »<br />Il leur répliqua : « Allez dire à ce renard : voici que j’expulse les démons et je fais des guérisons aujourd’hui et demain, et, le troisième jour, j’arrive au terme.<br />Mais il me faut continuer ma route aujourd’hui, demain et le jour suivant, car il ne convient pas qu’un prophète périsse en dehors de Jérusalem.<br />Jérusalem, Jérusalem, toi qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants comme la poule rassemble ses poussins sous ses ailes, et vous n’avez pas voulu !<br />Voici que votre Temple est abandonné à vous-mêmes. Je vous le déclare : vous ne me verrez plus jusqu’à ce que vienne le jour où vous direz : ‘Béni soit celui qui vient au nom du Seigneur !’ »</p><h3> - </h3><p></p><hr><h3>St Gaétan Errico (prêtre et fond. († 1860))</h3><h3>Bse Chiara Luce Badano (1971-1990) ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 30e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Philippiens - 1,1-11.</h3><p>Paul et Timothée, serviteurs du Christ Jésus, à tous ceux qui sont sanctifiés dans le Christ Jésus et habitent à Philippes, ainsi qu’aux responsables et aux ministres de l’Église.<br />À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.<br />Je rends grâce à mon Dieu chaque fois que je fais mémoire de vous.<br />À tout moment, chaque fois que je prie pour vous tous, c’est avec joie que je le fais,<br />à cause de votre communion avec moi, dès le premier jour jusqu’à maintenant, pour l’annonce de l’Évangile.<br />J’en suis persuadé, celui qui a commencé en vous un si beau travail le continuera jusqu’à son achèvement au jour où viendra le Christ Jésus.<br />Il est donc juste que j’aie de telles dispositions à l’égard de vous tous, car je vous porte dans mon cœur, vous qui communiez tous à la grâce qui m’est faite dans mes chaînes comme dans la défense de l’Évangile et son annonce ferme.<br />Oui, Dieu est témoin de ma vive affection pour vous tous dans la tendresse du Christ Jésus.<br />Et, dans ma prière, je demande que votre amour vous fasse progresser de plus en plus dans la pleine connaissance et en toute clairvoyance<br />pour discerner ce qui est important. Ainsi, serez-vous purs et irréprochables pour le jour du Christ,<br />comblés du fruit de la justice qui s’obtient par Jésus Christ, pour la gloire et la louange de Dieu.</p><h3>Psaume - 111(110),1-2.3-4.5-6.</h3><p>De tout cœur je rendrai grâce au Seigneur <br />dans l'assemblée, parmi les justes.<br />Grandes sont les œuvres du Seigneur ; <br />tous ceux qui les aiment s'en instruisent.<br />Noblesse et beauté dans ses actions : <br />à jamais se maintiendra sa justice.<br />De ses merveilles il a laissé un mémorial ; <br />le Seigneur est tendresse et pitié.<br />Il a donné des vivres à ses fidèles, <br />gardant toujours mémoire de son alliance.<br />Il a montré sa force à son peuple, <br />lui donnant le domaine des nations.</p><h3>Évangile de Jésus-Christ selon saint Luc - 14,1-6.</h3><p>Un jour de sabbat, Jésus était entré dans la maison d’un chef des pharisiens pour y prendre son repas, et ces derniers l’observaient.<br />Or voici qu’il y avait devant lui un homme atteint d’hydropisie.<br />Prenant la parole, Jésus s’adressa aux docteurs de la Loi et aux pharisiens pour leur demander : « Est-il permis, oui ou non, de faire une guérison le jour du sabbat ? »<br />Ils gardèrent le silence. Tenant alors le malade, Jésus le guérit et le laissa aller.<br />Puis il leur dit : « Si l’un de vous a un fils ou un bœuf qui tombe dans un puits, ne va-t-il pas aussitôt l’en retirer, même le jour du sabbat ? »<br />Et ils furent incapables de trouver une réponse.</p><h3> - </h3><p></p><hr><h3>Bse Bienvenue Bojani (tertiaire o.p. († 1292))</h3><h3>Bx Ange d'Acri (prêtre o.f.m. († 1739))</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 30e semaine du temps ordinaire</h3><h3>Lettre de saint Paul Apôtre aux Philippiens - 1,18b-26.</h3><p>Frères, de toute façon, que ce soit avec des arrière-pensées ou avec sincérité, le Christ est annoncé, et de cela je me réjouis. Bien plus, je me réjouirai encore,<br />car je sais que cela tournera à mon salut, grâce à votre prière et à l’assistance de l’Esprit de Jésus Christ.<br />C’est ce que j’attends avec impatience, et c’est ce que j’espère. Je n’aurai à rougir de rien ; au contraire, je garderai toute mon assurance, maintenant comme toujours ; soit que je vive, soit que je meure, le Christ sera glorifié dans mon corps.<br />En effet, pour moi, vivre c’est le Christ, et mourir est un avantage.<br />Mais si, en vivant en ce monde, j’arrive à faire un travail utile, je ne sais plus comment choisir.<br />Je me sens pris entre les deux : je désire partir pour être avec le Christ, car c’est bien préférable ;<br />mais, à cause de vous, demeurer en ce monde est encore plus nécessaire.<br />De cela, je suis convaincu. Je sais donc que je resterai, et que je continuerai à être avec vous tous, pour votre progrès et votre joie dans la foi.<br />Ainsi, à travers ce qui m’arrive, vous aurez d’autant plus de fierté dans le Christ Jésus, du fait de mon retour parmi vous.</p><h3>Psaume - 42(41),2.3.5abcd.5efgh.</h3><p>Comme un cerf altéré <br />cherche l'eau vive, <br />ainsi mon âme te cherche <br />toi, mon Dieu.<br />Mon âme a soif de Dieu, <br />le Dieu vivant ; <br />quand pourrai-je m'avancer, <br />paraître face à Dieu ?<br />Je me souviens,<br />et mon âme déborde :<br />en ce temps-là,<br />je franchissais les portails !<br />Je conduisais vers la maison de mon Dieu<br />la multitude en fête,<br />parmi les cris de joie<br />et les actions de grâce.</p><h3>Évangile de Jésus-Christ selon saint Luc - 14,1.7-11.</h3><p>Un jour de sabbat, Jésus était entré dans la maison d’un chef des pharisiens pour y prendre son repas, et ces derniers l’observaient.<br />Jésus dit une parabole aux invités lorsqu’il remarqua comment ils choisissaient les premières places, et il leur dit :<br />« Quand quelqu’un t’invite à des noces, ne va pas t’installer à la première place, de peur qu’il ait invité un autre plus considéré que toi.<br />Alors, celui qui vous a invités, toi et lui, viendra te dire : “Cède-lui ta place” ; et, à ce moment, tu iras, plein de honte, prendre la dernière place.<br />Au contraire, quand tu es invité, va te mettre à la dernière place. Alors, quand viendra celui qui t’a invité, il te dira : “Mon ami, avance plus haut”, et ce sera pour toi un honneur aux yeux de tous ceux qui seront à la table avec toi.<br />En effet, quiconque s’élève sera abaissé ; et qui s’abaisse sera élevé. »</p><h3> - </h3><p></p><hr><h3>St Quentin (martyr († fin IIIe s.))</h3><h3>Bse Irene Stefani (missionnaire au Kenya († 1930))</h3><hr>"
		}
	]
}
