{
	"data": [{
			"id": "1",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimosexta semana del Tiempo Ordinario</h3><h3>Libro de Job - 19,21-27.</h3><p>¡Apiádense, apiádense de mí, amigos míos, porque me ha herido la mano de Dios!<br />¿Por qué ustedes me persiguen como Dios y no terminan de saciarse con mi carne?<br />¡Ah, si se escribieran mis palabras y se las grabara en el bronce;<br />si con un punzón de hierro y plomo fueran esculpidas en la roca para siempre!<br />Porque yo sé que mi Redentor vive y que él, el último, se alzará sobre el polvo<br />Y después que me arranquen esta piel, yo, con mi propia carne, veré a Dios.<br />Sí, yo mismo lo veré, lo contemplarán mis ojos, no los de un extraño. ¡Mi corazón se deshace en mi pecho!</p><h3>Salmo - 27(26),7-8a.8b-9abc.13-14.</h3><p>¡Escucha, Señor, yo te invoco en alta voz,<br />apiádate de mí y respóndeme!<br />Mi corazón sabe que dijiste:<br />“Busquen mi rostro”<br />no lo apartes de mí.<br />No alejes con ira a tu servidor,<br />tú, que eres mi ayuda.<br />Yo creo que contemplaré la bondad del Señor<br />en la tierra de los vivientes.<br />Espera en el Señor y sé fuerte;<br />ten valor y espera en el Señor.</p><h3>Evangelio según San Lucas - 10,1-12.</h3><p>El Señor designó a otros setenta y dos, y los envió de dos en dos para que lo precedieran en todas las ciudades y sitios adonde él debía ir.<br />Y les dijo: \"La cosecha es abundante, pero los trabajadores son pocos. Rueguen al dueño de los sembrados que envíe trabajadores para la cosecha.<br />¡Vayan! Yo los envío como a ovejas en medio de lobos.<br />No lleven dinero, ni alforja, ni calzado, y no se detengan a saludar a nadie por el camino.<br />Al entrar en una casa, digan primero: '¡Que descienda la paz sobre esta casa!'.<br />Y si hay allí alguien digno de recibirla, esa paz reposará sobre él; de lo contrario, volverá a ustedes.<br />Permanezcan en esa misma casa, comiendo y bebiendo de lo que haya, porque el que trabaja merece su salario. No vayan de casa en casa.<br />En las ciudades donde entren y sean recibidos, coman lo que les sirvan;<br />curen a sus enfermos y digan a la gente: 'El Reino de Dios está cerca de ustedes'.\"<br />Pero en todas las ciudades donde entren y no los reciban, salgan a las plazas y digan:<br />'¡Hasta el polvo de esta ciudad que se ha adherido a nuestros pies, lo sacudimos sobre ustedes! Sepan, sin embargo, que el Reino de Dios está cerca'.<br />Les aseguro que en aquel Día, Sodoma será tratada menos rigurosamente que esa ciudad.</p><h3> - </h3><p></p><hr><h3>San Luis Versiglia ()</h3><h3>Santa Teresa del Niño Jesús ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "viernes",
			"contenido": "<h3>Santos Ángeles Custodios</h3><h3>Libro del Exodo - 23,20-23.</h3><p>Yo voy a enviar un ángel delante de ti, para que te proteja en el camino y te conduzca hasta el lugar que te he preparado.<br />Respétalo y escucha su voz. No te rebeles contra él,  porque no les perdonará las transgresiones, ya que mi Nombre está en él.<br />Si tú escuchas realmente su voz y haces todo lo que te diga, seré enemigo de tus enemigos y adversario de tus adversarios.<br />Entonces mi ángel irá delante de ti y te introducirá en el país de los amorreos, los hititas, los perizitas, los cananeos, los jivitas y los jebuseos, y los exterminará.</p><h3>Salmo - 91(90),1-2.3-4.5-6.10-11.</h3><p>Tú que vives al amparo del Altísimo<br />y resides a la sombra del Todopoderoso,<br />di al Señor: «Mi refugio y mi baluarte,<br />mi Dios, en quien confío».<br />Él te librará de la red del cazador<br />y de la peste perniciosa;<br />te cubrirá con sus plumas,<br />y hallarás un refugio bajo sus alas.<br />No temerás los terrores de la noche,<br />ni la flecha que vuela de día,<br />ni la peste que acecha en las tinieblas,<br />ni la plaga que devasta a pleno sol.<br />No te alcanzará ningún mal,<br />ninguna plaga se acercará a tu carpa,<br />porque Él te encomendó a sus ángeles<br />para que te cuiden en todos tus caminos.</p><h3>Evangelio según San Mateo - 18,1-5.10.</h3><p>En aquel momento los discípulos se acercaron a Jesús para preguntarle: \"¿Quién es el más grande en el Reino de los Cielos?\".<br />Jesús llamó a un niño, lo puso en medio de ellos<br />y dijo: \"Les aseguro que si ustedes no cambian o no se hacen como niños, no entrarán en el Reino de los Cielos.<br />Por lo tanto, el que se haga pequeño como este niño, será el más grande en el Reino de los Cielos.<br />El que recibe a uno de estos pequeños en mi Nombre, me recibe a mí mismo.<br />Cuídense de despreciar a cualquiera de estos pequeños, porque les aseguro que sus ángeles en el cielo están constantemente en presencia de mi Padre celestial.\"</p><h3> - </h3><p></p><hr><h3>Santa Emilia de Villeneuve ()</h3><h3>Beato Juan Beyzym ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigesimosexta semana del Tiempo Ordinario</h3><h3>Libro de Job - 42,1-3.5-6.12-16.</h3><p>Job respondió al Señor, diciendo:<br />Yo sé que tú lo puedes todo y que ningún proyecto es irrealizable para ti.<br />Sí, yo hablaba sin entender, de maravillas que me sobrepasan y que ignoro.<br />Yo te conocía sólo de oídas, pero ahora te han visto mis ojos.<br />Por eso me retracto, y me arrepiento en el polvo y la ceniza.<br />El Señor bendijo los últimos años de Job mucho más que los primeros. El llegó a poseer catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas.<br />Tuvo además siete hijos y tres hijas.<br />A la primera la llamó \"Paloma\", a la segunda \"Canela\", y a la tercera \"Sombra para los párpados\".<br />En todo el país no había mujeres tan hermosas como las hijas de Job. Y su padre les dio una parte de herencia entre sus hermanos.<br />Después de esto, Job vivió todavía ciento cuarenta años, y vio a sus hijos y a los hijos de sus hijos, hasta la cuarta generación.</p><h3>Salmo - 119(118),66.71.75.91.125.130.</h3><p>Enséñame la discreción y la sabiduría,<br />porque confío en tus mandamientos.<br />Me hizo bien sufrir la humillación,<br />porque así aprendí tus preceptos.<br />Yo sé que tus juicios son justos, Señor,<br />y que me has humillado con razón.<br />Todo subsiste hasta hoy conforme a tus decretos,<br />porque todas las cosas te están sometidas.<br />Yo soy tu servidor: instrúyeme,<br />y así conoceré tus prescripciones.<br />La explicación de tu palabra ilumina<br />y da inteligencia al ignorante.</p><h3>Evangelio según San Lucas - 10,17-24.</h3><p>En aquel tiempo, los setenta y dos volvieron llenos de gozo y dijeron a Jesús: \"Señor, hasta los demonios se nos someten en tu Nombre\".<br />El les dijo: \"Yo veía a Satanás caer del cielo como un rayo.<br />Les he dado poder para caminar sobre serpientes y escorpiones y para vencer todas las fuerzas del enemigo; y nada podrá dañarlos.<br />No se alegren, sin embargo, de que los espíritus se les sometan; alégrense más bien de que sus nombres estén escritos en el cielo\".<br />En aquel momento Jesús se estremeció de gozo, movido por el Espíritu Santo, y dijo: \"Te alabo, Padre, Señor del cielo y de la tierra, por haber ocultado estas cosas a los sabios y a los prudentes y haberlas revelado a los pequeños. Sí, Padre, porque así lo has querido.<br />Todo me ha sido dado por mi Padre, y nadie sabe quién es el Hijo, sino el Padre, como nadie sabe quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".<br />Después, volviéndose hacia sus discípulos, Jesús les dijo a ellos solos: \"¡Felices los ojos que ven lo que ustedes ven!<br />¡Les aseguro que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, oír lo que ustedes oyen y no lo oyeron!\".</p><h3> - </h3><p></p><hr><h3>Beato José María Poyatos Ruiz ()</h3><h3>San Ambrosio Francisco Ferro ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimoséptimo domingo del Tiempo Ordinario</h3><h3>Libro de Isaías - 5,1-7.</h3><p>Voy a cantar en nombre de mi amigo <br />el canto de mi amado a su viña. <br />Mi amigo tenía una viña <br />en una loma fértil.<br />La cavó, la limpió de piedras <br />y la plantó con cepas escogidas; <br />edificó una torre en medio de ella <br />y también excavó un lagar. <br />El esperaba que diera uvas, <br />pero dio frutos agrios.<br />Y ahora, habitantes de Jerusalén <br />y hombres de Judá, <br />sean ustedes los jueces <br />entre mi viña y yo.<br />¿Qué más se podía hacer por mi viña <br />que yo no lo haya hecho? <br />Si esperaba que diera uvas, <br />¿por qué dio frutos agrios?<br />Y ahora les haré conocer <br />lo que haré con mi viña: <br />Quitaré su valla, y será destruida, <br />derribaré su cerco y será pisoteada.<br />La convertiré en una ruina, <br />y no será podada ni escardada. <br />Crecerán los abrojos y los cardos, <br />y mandaré a las nubes <br />que no derramen lluvia sobre ella.<br />Porque la viña del Señor de los ejércitos <br />es la casa de Israel, <br />y los hombres de Judá <br />son su plantación predilecta. <br />¡El esperó de ellos equidad, <br />y hay efusión de sangre; <br />esperó justicia, <br />y hay gritos de angustia!</p><h3>Salmo - 80(79),9.12.13-14.15-16.19-20.</h3><p>Tú sacaste de Egipto una vid, <br />expulsaste a los paganos y la plantaste;<br />extendió sus sarmientos hasta el mar <br />y sus retoños hasta el Río.<br />¿Por qué has derribado sus cercos<br />para que puedan saquearla todos los que pasan?<br />Los jabalíes del bosque la devastan<br />y se la comen los animales del campo.<br />Vuélvete, Señor de los ejércitos,<br />observa desde el cielo y mira:<br />ven a visitar tu vid,<br />la cepa que plantó tu mano,<br />el retoño que Tú hiciste vigoroso.<br />y nunca nos apartaremos de ti:<br />devuélvenos la vida e invocaremos tu Nombre.<br />¡Restáuranos, Señor de los ejércitos,<br />que brille tu rostro y seremos salvados!</p><h3>Carta de San Pablo a los Filipenses - 4,6-9.</h3><p>Hermanos:<br />No se angustien por nada, y en cualquier circunstancia, recurran a la oración y a la súplica, acompañadas de acción de gracias, para presentar sus peticiones a Dios.<br />Entonces la paz de Dios, que supera todo lo que podemos pensar, tomará bajo su cuidado los corazones y los pensamientos de ustedes en Cristo Jesús.<br />En fin, mis hermanos, todo lo que es verdadero y noble, todo lo que es justo y puro, todo lo que es amable y digno de honra, todo lo que haya de virtuoso y merecedor de alabanza, debe ser el objeto de sus pensamientos.<br />Pongan en práctica lo que han aprendido y recibido, lo que han oído y visto en mí, y el Dios de la paz estará con ustedes.</p><h3>Evangelio según San Mateo - 21,33-43.</h3><p>Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: <br />«Escuchen otra parábola: Un hombre poseía una tierra y allí plantó una viña, la cercó, cavó un lagar y construyó una torre de vigilancia. Después la arrendó a unos viñadores y se fue al extranjero.<br />Cuando llegó el tiempo de la vendimia, envió a sus servidores para percibir los frutos.<br />Pero los viñadores se apoderaron de ellos, y a uno lo golpearon, a otro lo mataron y al tercero lo apedrearon.<br />El propietario volvió a enviar a otros servidores, en mayor número que los primeros, pero los trataron de la misma manera.<br />Finalmente, les envió a su propio hijo, pensando: \"Respetarán a mi hijo\".<br />Pero, al verlo, los viñadores se dijeron: \"Este es el heredero: vamos a matarlo para quedarnos con su herencia\".<br />Y apoderándose de él, lo arrojaron fuera de la viña y lo mataron.<br />Cuando vuelva el dueño, ¿qué les parece que hará con aquellos viñadores?».<br />Le respondieron: «Acabará con esos miserables y arrendará la viña a otros, que le entregarán el fruto a su debido tiempo.»<br />Jesús agregó: «¿No han leído nunca en las Escrituras: La piedra que los constructores rechazaron ha llegado a ser la piedra angular: esta es la obra del Señor, admirable a nuestros ojos?<br />Por eso les digo que el Reino de Dios les será quitado a ustedes, para ser entregado a un pueblo que le hará producir sus frutos.»</p><hr><h3>San Francisco de Asís ()</h3><h3>San Félix Valois ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la vigesimoséptima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 1,6-12.</h3><p>Hermanos:<br />Me sorprende que ustedes abandonen tan pronto al que los llamó por la gracia de Cristo, para seguir otro evangelio.<br />No es que haya otro, sino que hay gente que los está perturbando y quiere alterar el Evangelio de Cristo.<br />Pero si nosotros mismos o un ángel del cielo les anuncia un evangelio distinto del que les hemos anunciado, ¡que sea expulsado!<br />Ya se lo dijimos antes, y ahora les vuelvo a repetir: el que les predique un evangelio distinto del que ustedes han recibido, ¡que sea expulsado!<br />¿Acaso yo busco la aprobación de los hombres o la de Dios? ¿Piensan que quiero congraciarme con los hombres? Si quisiera quedar bien con los hombres, no sería servidor de Cristo.<br />Quiero que sepan, hermanos, que la Buena Noticia que les prediqué no es cosa de los hombres, porque<br />yo no la recibí ni aprendí de ningún hombre, sino por revelación de Jesucristo.</p><h3>Salmo - 111(110),1-2.7-8.9.10c.</h3><p>Doy gracias al Señor de todo corazón,<br />en la reunión y en la asamblea de los justos.<br />Grandes son las obras del Señor:<br />los que las aman desean comprenderlas.<br />Las obras de sus manos son verdad y justicia;<br />todos sus preceptos son indefectibles:<br />están afianzados para siempre<br />y establecidos con lealtad y rectitud.<br />Él envió la redención a su pueblo,<br />promulgó su alianza para siempre:<br />Su Nombre es santo y temible.<br />¡El Señor es digno de alabanza eternamente!</p><h3>Evangelio según San Lucas - 10,25-37.</h3><p>Un doctor de la Ley se levantó y le preguntó para ponerlo a prueba: \"Maestro, ¿qué tengo que hacer para heredar la Vida eterna?\".<br />Jesús le preguntó a su vez: \"¿Qué está escrito en la Ley? ¿Qué lees en ella?\".<br />El le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu espíritu, y a tu prójimo como a ti mismo\".<br />\"Has respondido exactamente, le dijo Jesús; obra así y alcanzarás la vida\".<br />Pero el doctor de la Ley, para justificar su intervención, le hizo esta pregunta: \"¿Y quién es mi prójimo?\".<br />Jesús volvió a tomar la palabra y le respondió: \"Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos ladrones, que lo despojaron de todo, lo hirieron y se fueron, dejándolo medio muerto.<br />Casualmente bajaba por el mismo camino un sacerdote: lo vio y siguió de largo.<br />También pasó por allí un levita: lo vio y siguió su camino.<br />Pero un samaritano que viajaba por allí, al pasar junto a él, lo vio y se conmovió.<br />Entonces se acercó y vendó sus heridas, cubriéndolas con aceite y vino; después lo puso sobre su propia montura, lo condujo a un albergue y se encargó de cuidarlo.<br />Al día siguiente, sacó dos denarios y se los dio al dueño del albergue, diciéndole: 'Cuídalo, y lo que gastes de más, te lo pagaré al volver'.<br />¿Cuál de los tres te parece que se portó como prójimo del hombre asaltado por los ladrones?\".<br />\"El que tuvo compasión de él\", le respondió el doctor. Y Jesús le dijo: \"Ve, y procede tú de la misma manera\".</p><h3> - </h3><p></p><hr><h3>Beata María Teresa Kowalska ()</h3><h3>San Lito de Orléans ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "martes",
			"contenido": "<h3>Martes de la vigesimoséptima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 1,13-24.</h3><p>Hermanos: <br />Seguramente ustedes oyeron hablar de mi conducta anterior en el Judaísmo: cómo perseguía con furor a la Iglesia de Dios y la arrasaba,<br />y cómo aventajaba en el Judaísmo a muchos compatriotas de mi edad, en mi exceso de celo por las tradiciones paternas.<br />Pero cuando Dios, que me eligió desde el seno de mi madre y me llamó por medio de su gracia, se complació<br />en revelarme a su Hijo, para que yo lo anunciara entre los paganos, de inmediato, sin consultar a ningún hombre<br />y sin subir a Jerusalén para ver a los que eran Apóstoles antes que yo, me fui a Arabia y después regresé a Damasco.<br />Tres años más tarde, fui desde allí a Jerusalén para visitar a Pedro, y estuve con él quince días.<br />No vi a ningún otro Apóstol, sino solamente a Santiago, el hermano del Señor.<br />En esto que les escribo, Dios es testigo de que no miento.<br />Después pasé a las regiones de Siria y Cilicia.<br />Las Iglesias de Judea que creen en Cristo no me conocían personalmente,<br />sino sólo por lo que habían oído decir de mí: \"El que en otro tiempo nos perseguía, ahora anuncia la fe que antes quería destruir\".<br />Y glorificaban a Dios a causa de mí.</p><h3>Salmo - 139(138),1-3.13-14ab.14c-15.</h3><p>Señor, tú me sondeas y me conoces,<br />tú sabes si me siento o me levanto;<br />de lejos percibes lo que pienso,<br />te das cuenta si camino o si descanso,<br />y todos mis pasos te son familiares.<br />Tú creaste mis entrañas,<br />me plasmaste en el seno de mi madre:<br />te doy gracias porque fui formado<br />de manera tan admirable.<br />¡Qué maravillosas son tus obras!<br />y nada de mi ser se te ocultaba,<br />cuando yo era formado en lo secreto,<br />cuando era tejido en lo profundo de la tierra.</p><h3>Evangelio según San Lucas - 10,38-42.</h3><p>Jesús entró en un pueblo, y una mujer que se llamaba Marta lo recibió en su casa.<br />Tenía una hermana llamada María, que sentada a los pies del Señor, escuchaba su Palabra.<br />Marta, que estaba muy ocupada con los quehaceres de la casa, dijo a Jesús: \"Señor, ¿no te importa que mi hermana me deje sola con todo el trabajo? Dile que me ayude\".<br />Pero el Señor le respondió: \"Marta, Marta, te inquietas y te agitas por muchas cosas,<br />y sin embargo, pocas cosas, o más bien, una sola es necesaria. María eligió la mejor parte, que no le será quitada\".</p><h3> - </h3><p></p><hr><h3>San Bruno de Colonia ()</h3><h3>San Ywio de Bretaña ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimoséptima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 2,1-2.7-14.</h3><p>Hermanos:<br />Al cabo de catorce años, subí nuevamente a Jerusalén con Bernabé, llevando conmigo a Tito.<br />Lo hice en virtud de una revelación divina, y les expuse el Evangelio que predico entre los paganos, en particular a los dirigentes para asegurarme que no corría o no había corrido en vano.<br />Al contrario, aceptaron que me había sido confiado el anuncio del Evangelio a los paganos, así como fue confiado a Pedro el anuncio a los judíos.<br />Porque el que constituyó a Pedro Apóstol de los judíos, me hizo también a mí Apóstol de los paganos.<br />Por eso, Santiago, Cefas y Juan -considerados como columnas de la Iglesia- reconociendo el don que me había sido acordado, nos estrecharon la mano a mí y a Bernabé, en señal de comunión, para que nosotros nos encargáramos de los paganos y ellos de los judíos.<br />Solamente nos recomendaron que nos acordáramos de los pobres, lo que siempre he tratado de hacer.<br />Pero cuando Cefas llegó a Antioquía, yo le hice frente porque su conducta era reprensible.<br />En efecto, antes que llegaran algunos enviados de Santiago, él comía con los paganos, pero cuando estos llegaron, se alejó de ellos y permanecía apartado, por temor a los partidarios de la circuncisión.<br />Los demás judíos lo imitaron, y hasta el mismo Bernabé se dejó arrastrar por su simulación.<br />Cuando yo vi que no procedían rectamente, según la verdad del Evangelio, dije a Cefas delante de todos: \"Si tú, que eres judío, vives como los paganos y no como los judíos, ¿por qué obligas a los paganos a que vivan como los judíos?\".</p><h3>Salmo - 117(116),1.2.</h3><p>¡Alaben al Señor, todas las naciones,<br />glorifíquenlo, todos los pueblos!<br />Porque es inquebrantable su amor por nosotros,<br />y su fidelidad permanece para siempre.<br />¡Aleluya!</p><h3>Evangelio según San Lucas - 11,1-4.</h3><p>Un día, Jesús estaba orando en cierto lugar, y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, así como Juan enseñó a sus discípulos\".<br />El les dijo entonces: \"Cuando oren, digan: Padre, santificado sea tu Nombre, que venga tu Reino;<br />danos cada día nuestro pan cotidiano;<br />perdona nuestros pecados, porque también nosotros perdonamos a aquellos que nos ofenden; y no nos dejes caer en la tentación\".</p><h3> - </h3><p></p><hr><h3>San Marcos de Roma ()</h3><h3>Beato Martín Cid ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimoséptima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 3,1-5.</h3><p>Gálatas insensatos, ¿quién los ha seducido a ustedes, ante quienes fue presentada la imagen de Jesucristo crucificado?<br />Una sola cosa quiero saber: ¿ustedes recibieron el Espíritu por las obras de la Ley o por haber creído en la predicación?<br />¿Han sido tan insensatos que llegaron al extremo de comenzar por el Espíritu, para acabar ahora en la carne?<br />¿Habrá sido en vano que recibieron tantos favores? ¡Ojalá no haya sido en vano!<br />Aquel que les prodiga el Espíritu y está obrando milagros entre ustedes, ¿lo hace por las obras de la Ley o porque han creído en la predicación?</p><h3>Evangelio según San Lucas - 1,69-70.71-72.73-75.</h3><p>Nos ha dado un poderoso Salvador <br />en la casa de David, su servidor,<br />como lo había anunciado mucho tiempo antes <br />por boca de sus santos profetas.<br />Para salvarnos de nuestros enemigos <br />y de las manos de todos los que nos odian.<br />Así tuvo misericordia de nuestros padres <br />y se acordó de su santa Alianza,<br />Se acordó del juramento que hizo a nuestro padre Abraham<br />de concedernos que, libres de temor, <br />arrancados de las manos de nuestros enemigos,<br />lo sirvamos en santidad y justicia <br />bajo su mirada, durante toda nuestra vida.</p><h3>Evangelio según San Lucas - 11,5-13.</h3><p>Jesús dijo a sus discípulos: <br />\"Supongamos que alguno de ustedes tiene un amigo y recurre a él a medianoche, para decirle: 'Amigo, préstame tres panes,<br />porque uno de mis amigos llegó de viaje y no tengo nada que ofrecerle',<br />y desde adentro él le responde: 'No me fastidies; ahora la puerta está cerrada, y mis hijos y yo estamos acostados. No puedo levantarme para dártelos'.<br />Yo les aseguro que aunque él no se levante para dárselos por ser su amigo, se levantará al menos a causa de su insistencia y le dará todo lo necesario.<br />También les aseguro: pidan y se les dará, busquen y encontrarán, llamen y se les abrirá.<br />Porque el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.<br />¿Hay entre ustedes algún padre que da a su hijo una piedra cuando le pide pan? ¿Y si le pide un pescado, le dará en su lugar una serpiente?<br />¿Y si le pide un huevo, le dará un escorpión?<br />Si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre del cielo dará el Espíritu Santo a aquellos que se lo pidan!\".</p><h3> - </h3><p></p><hr><h3>San Hugo de Génova ()</h3><h3>Santa Reparada de Palestina ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigesimoséptima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 3,7-14.</h3><p>Hermanos:<br />Reconozcan, entonces, que los verdaderos hijos de Abraham son los que tienen fe.<br />La Escritura, previendo que Dios justificaría a los paganos por la fe, anticipó esta buena noticia a Abraham, prometiéndole: En ti serán bendecidas todas las naciones.<br />De esa manera, los que creen son los que participan de la bendición de Abraham, el creyente.<br />En efecto, todos los que confían en las obras de la Ley están bajo una maldición, porque dice la Escritura: Maldito sea el que no cumple fielmente todo lo que está escrito en el libro de la Ley.<br />Es evidente que delante de Dios nadie es justificado por al Ley, ya que el justo vivirá por la fe.<br />La Ley no tiene en cuenta la fe, antes bien, el que observa sus preceptos vivirá por ellos.<br />Cristo nos liberó de esta maldición de la Ley, haciéndose él mismo maldición por nosotros, porque también está escrito: Maldito el que está colgado en el patíbulo.<br />Y esto, para que la bendición de Abraham alcanzara a todos los paganos en Cristo Jesús, y nosotros recibiéramos por la fe el Espíritu prometido.</p><h3>Salmo - 111(110),1-2.3-4.5-6.</h3><p>Doy gracias al Señor de todo corazón,<br />en la reunión y en la asamblea de los justos.<br />Grandes son las obras del Señor:<br />los que las aman desean comprenderlas.<br />Su obra es esplendor y majestad,<br />su justicia permanece para siempre.<br />Él hizo portentos memorables,<br />el Señor es bondadoso y compasivo.<br />Proveyó de alimento a sus fieles<br />y se acuerda eternamente de su alianza.<br />Manifestó a su pueblo el poder de sus obras,<br />dándole la herencia de las naciones.</p><h3>Evangelio según San Lucas - 11,15-26.</h3><p>Habiendo Jesús expulsado un demonio, algunos de entre la muchedumbre decían: \"Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios\".<br />Otros, para ponerlo a prueba, exigían de él un signo que viniera del cielo.<br />Jesús, que conocía sus pensamientos, les dijo: \"Un reino donde hay luchas internas va a la ruina y sus casas caen una sobre otra.<br />Si Satanás lucha contra sí mismo, ¿cómo podrá subsistir su reino? Porque -como ustedes dicen- yo expulso a los demonios con el poder de Belzebul.<br />Si yo expulso a los demonios con el poder de Belzebul, ¿con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces.<br />Pero si yo expulso a los demonios con la fuerza del dedo de Dios, quiere decir que el Reino de Dios ha llegado a ustedes.<br />Cuando un hombre fuerte y bien armado hace guardia en su palacio, todas sus posesiones están seguras,<br />pero si viene otro más fuerte que él y lo domina, le quita el arma en la que confiaba y reparte sus bienes.<br />El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.<br />Cuando el espíritu impuro sale de un hombre, vaga por lugares desiertos en busca de reposo, y al no encontrarlo, piensa: 'Volveré a mi casa, de donde salí'.<br />Cuando llega, la encuentra barrida y ordenada.<br />Entonces va a buscar a otros siete espíritus peores que él; entran y se instalan allí. Y al final, ese hombre se encuentra peor que al principio\".</p><h3> - </h3><p></p><hr><h3>San John Henry Newman ()</h3><h3>San Héctor Valdivieso Sáez ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigesimoséptima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 3,22-29.</h3><p>Hermanos:<br />De hecho, la Ley escrita sometió todo al pecado, para que la promesa se cumpla en aquellos que creen, gracias a la fe en Jesucristo.<br />Antes que llegara la fe, estábamos cautivos bajo la custodia de la Ley, en espera de la fe que debía ser revelada.<br />Así, la Ley nos sirvió de guía para llevarnos a Cristo, a fin de que fuéramos justificados por la fe.<br />Y ahora que ha llegado la fe, no necesitamos más de un guía.<br />Porque todos ustedes son hijos de Dios por la fe en Cristo Jesús,<br />ya que todos ustedes, que fueron bautizados en Cristo, han sido revestidos de Cristo.<br />Por lo tanto, ya no hay judío ni pagano, esclavo ni hombre libre, varón ni mujer, porque todos ustedes no son más que uno en Cristo Jesús.<br />Y si ustedes pertenecen a Cristo, entonces son descendientes de Abraham, herederos en virtud de la promesa.</p><h3>Salmo - 105(104),2-3.4-5.6-7.</h3><p>Canten al Señor con instrumentos musicales,<br />pregonen todas sus maravillas!<br />¡Gloríense en su santo Nombre,<br />alégrense los que buscan al Señor!<br />¡Recurran al Señor y a su poder,<br />busquen constantemente su rostro!<br />recuerden las maravillas que él obró, <br />sus portentos y los juicios de su boca!<br />Descendientes de Abraham, su servidor, <br />hijos de Jacob, su elegido:<br />el Señor es nuestro Dios, <br />en toda la tierra rigen sus decretos.</p><h3>Evangelio según San Lucas - 11,27-28.</h3><p>Cuando Jesús terminó de hablar, una mujer levantó la voz en medio de la multitud y le dijo: \"¡Feliz el seno que te llevó y los pechos que te amamantaron!\".<br />Jesús le respondió: \"Felices más bien los que escuchan la Palabra de Dios y la practican\".</p><h3> - </h3><p></p><hr><h3>San Daniel Comboni ()</h3><h3>Santos Eulampio y Eulampia ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimoctavo domingo del Tiempo Ordinario</h3><h3>Libro de Isaías - 25,6-10a.</h3><p>En aquel día:<br />El Señor de los ejércitos <br />ofrecerá a todos los pueblos sobre esta montaña <br />un banquete de manjares suculentos, <br />un banquete de vinos añejados, <br />de manjares suculentos, medulosos, <br />de vinos añejados, decantados.<br />El arrancará sobre esta montaña <br />el velo que cubre a todos los pueblos, <br />el paño tendido sobre todas las naciones.<br />Destruirá la Muerte para siempre; <br />el Señor enjugará las lágrimas <br />de todos los rostros, <br />y borrará sobre toda la tierra el oprobio de su pueblo, <br />porque lo ha dicho él, el Señor.<br />Y se dirá en aquel día: <br />\"Ahí está nuestro Dios, <br />de quien esperábamos la salvación: <br />es el Señor, en quien nosotros esperábamos; <br />¡alegrémonos y regocijémonos de su salvación!\".<br />Porque la mano del Señor se posará sobre esta montaña.</p><h3>Salmo - 23(22),1-3a.3b-4.5.6.</h3><p>El Señor es mi pastor, <br />nada me puede faltar.<br />El me hace descansar en verdes praderas,<br />me conduce a las aguas tranquilas<br />y repara mis fuerzas;<br />me guía por el recto sendero,<br />Aunque cruce por oscuras quebradas, <br />no temeré ningún mal, <br />porque Tú estás conmigo:<br />tu vara y tu bastón me infunden confianza.<br />Tú preparas ante mí una mesa,<br />frente a mis enemigos;<br />unges con óleo mi cabeza<br />y mi copa rebosa.<br />Tu bondad y tu gracia me acompañan<br />a lo largo de mi vida;<br />y habitaré en la Casa del Señor,<br />por muy largo tiempo.</p><h3>Carta de San Pablo a los Filipenses - 4,12-14.19-20.</h3><p>Hermanos:<br />Yo sé vivir tanto en las privaciones como en la abundancia; estoy hecho absolutamente a todo, a la saciedad como al hambre, a tener de sobra como a no tener nada.<br />Yo lo puedo todo en aquel que me conforta.<br />Sin embargo, ustedes hicieron bien en interesarse por mis necesidades.<br />Dios colmará con magnificencia todas las necesidades de ustedes, conforme a su riqueza, en Cristo Jesús.<br />A Dios, nuestro Padre, sea la gloria por los siglos de los siglos. Amén.</p><h3>Evangelio según San Mateo - 22,1-14.</h3><p>Jesús habló en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo:<br />El Reino de los Cielos se parece a un rey que celebraba las bodas de su hijo.<br />Envió entonces a sus servidores para avisar a los invitados, pero estos se negaron a ir.<br />De nuevo envió a otros servidores con el encargo de decir a los invitados: 'Mi banquete está preparado; ya han sido matados mis terneros y mis mejores animales, y todo está a punto: Vengan a las bodas'.<br />Pero ellos no tuvieron en cuenta la invitación, y se fueron, uno a su campo, otro a su negocio;<br />y los demás se apoderaron de los servidores, los maltrataron y los mataron.<br />Al enterarse, el rey se indignó y envió a sus tropas para que acabaran con aquellos homicidas e incendiaran su ciudad.<br />Luego dijo a sus servidores: 'El banquete nupcial está preparado, pero los invitados no eran dignos de él.<br />Salgan a los cruces de los caminos e inviten a todos los que encuentren'.<br />Los servidores salieron a los caminos y reunieron a todos los que encontraron, buenos y malos, y la sala nupcial se llenó de convidados.<br />Cuando el rey entró para ver a los comensales, encontró a un hombre que no tenía el traje de fiesta.<br />'Amigo, le dijo, ¿cómo has entrado aquí sin el traje de fiesta?'. El otro permaneció en silencio.<br />Entonces el rey dijo a los guardias: 'Atenlo de pies y manos, y arrójenlo afuera, a las tinieblas. Allí habrá llanto y rechinar de dientes'.<br />Porque muchos son llamados, pero pocos son elegidos.</p><hr><h3>San Juan XXIII ()</h3><h3>San Nicasio de Vexin ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la vigesimoctava semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 4,22-24.26-27.31.5,1.</h3><p>Hermanos:<br />Está escrito que Abraham tuvo dos hijos: uno de su esclava y otro de su mujer, que era libre.<br />El hijo de la esclava nació según la carne; en cambio, el hijo de la mujer libre, nació en virtud de la promesa.<br />Hay en todo esto un simbolismo: estas dos mujeres representan las dos Alianzas. La primera Alianza, la del monte Sinaí, que engendró un pueblo para la esclavitud, está representada por Agar,<br />Pero hay otra Jerusalén, la celestial, que es libre, y ella es nuestra madre.<br />Porque dice la Escritura: ¡Alégrate, tú que eres estéril y no das a luz; prorrumpe en gritos de alegría, tú que no conoces los dolores del parto! Porque serán más numerosos los hijos de la mujer abandonada que los hijos de la que tiene marido.<br />Por lo tanto, hermanos, no somos hijos de una esclava, sino de la mujer libre.<br />Esta es la libertad que nos ha dado Cristo. Manténganse firmes para no caer de nuevo bajo el yugo de la esclavitud.</p><h3>Salmo - 113(112),1-2.3-4.5a.6-7.</h3><p>Alaben, servidores del Señor,<br />alaben el nombre del Señor.<br />Bendito sea el nombre del Señor,<br />desde ahora y para siempre.<br />Desde la salida del sol hasta su ocaso,<br />sea alabado el nombre del Señor.<br />El Señor está sobre todas las naciones,<br />su gloria se eleva sobre el cielo.<br />¿Quién es como el Señor, nuestro Dios,<br />y se inclina para contemplar <br />el cielo y la tierra?<br />El levanta del polvo al desvalido,<br />alza al pobre de su miseria.</p><h3>Evangelio según San Lucas - 11,29-32.</h3><p>Al ver Jesús que la multitud se apretujaba, comenzó a decir: \"Esta es una generación malvada. Pide un signo y no le será dado otro que el de Jonás.<br />Así como Jonás fue un signo para los ninivitas, también el Hijo del hombre lo será para esta generación.<br />El día del Juicio, la Reina del Sur se levantará contra los hombres de esta generación y los condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón y aquí hay alguien que es más que Salomón.<br />El día del Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás y aquí hay alguien que es más que Jonás.</p><h3> - </h3><p></p><hr><h3>Nuestra Señora del Pilar ()</h3><h3>Santa Narcisa de Jesús Martillo Morán ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "martes",
			"contenido": "<h3>Martes de la vigesimoctava semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 5,1-6.</h3><p>Hermanoas:<br />Esta es la libertad que nos ha dado Cristo. Manténganse firmes para no caer de nuevo bajo el yugo de la esclavitud.<br />Yo mismo, Pablo, les digo: si ustedes se hacen circuncidar, Cristo no les servirá de nada.<br />Les vuelvo a insistir: todos los que se circuncidan, están obligados a observar íntegramente la Ley.<br />Si ustedes buscan la justicia por medio de la Ley, han roto con Cristo y quedan fuera del dominio de la gracia.<br />Porque a nosotros, el Espíritu, nos hace esperar por la fe los bienes de la justicia.<br />En efecto, en Cristo Jesús, ya no cuenta la circuncisión ni la incircuncisión, sino la fe que obra por medio del amor.</p><h3>Salmo - 119(118),41.43.44.45.47.48.</h3><p>Que llegue hasta mí tu misericordia, Señor,<br />y tu salvación conforme a tu promesa.<br />No quites de mi boca la palabra verdadera,<br />porque puse mi esperanza en tus juicios.<br />Yo cumpliré fielmente tu ley:<br />lo haré siempre, eternamente.<br />Y caminaré por un camino espacioso,<br />porque busco tus preceptos.<br />Me deleitaré en tus mandamientos,<br />que yo amo tanto.<br />Elevaré mis manos hacia tus mandamientos<br />y meditaré en tus preceptos.</p><h3>Evangelio según San Lucas - 11,37-41.</h3><p>Cuando terminó de hablar, un fariseo lo invitó a cenar a su casa. Jesús entró y se sentó a la mesa.<br />El fariseo se extrañó de que no se lavara antes de comer.<br />Pero el Señor le dijo: \"¡Así son ustedes, los fariseos! Purifican por fuera la copa y el plato, y por dentro están llenos de voracidad y perfidia.<br />¡Insensatos! El que hizo lo de afuera, ¿no hizo también lo de adentro?<br />Den más bien como limosna lo que tienen y todo será puro.</p><h3> - </h3><p></p><hr><h3>Beata Alejandrina María da Costa ()</h3><h3>San Eduardo Rey ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimoctava semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Gálatas - 5,18-25.</h3><p>Hermanos:<br />Si están animados por el Espíritu, ya no están sometidos a la Ley.<br />Se sabe muy bien cuáles son las obras de la carne: fornicación, impureza y libertinaje,<br />idolatría y superstición, enemistades y peleas, rivalidades y violencias, ambiciones y discordias, sectarismos, disensiones<br />y envidias, ebriedades y orgías, y todos los excesos de esta naturaleza. Les vuelvo a repetir que los que hacen estas cosas no poseerán el Reino de Dios.<br />Por el contrario, el fruto del Espíritu es: amor, alegría y paz, magnanimidad, afabilidad, bondad y confianza,<br />mansedumbre y temperancia. Frente a estas cosas, la Ley está de más,<br />porque los que pertenecen a Cristo Jesús han crucificado la carne con sus pasiones y sus malos deseos.<br />Si vivimos animados por el Espíritu, dejémonos conducir también por él.</p><h3>Salmo - 1,1-2.3.4.6.</h3><p>¡Feliz el hombre <br />que no sigue el consejo de los malvados,<br />ni se detiene en el camino de los pecadores,<br />ni se sienta en la reunión de los impíos,<br />sino que se complace en la ley del Señor<br />y la medita de día y de noche!<br />El es como un árbol<br />plantado al borde de las aguas,<br />que produce fruto a su debido tiempo,<br />y cuyas hojas nunca se marchitan:<br />todo lo que haga le saldrá bien.<br />No sucede así con los malvados:<br />ellos son como paja que se lleva el viento.<br />Porque el Señor cuida el camino de los justos,<br />pero el camino de los malvados termina mal. </p><h3>Evangelio según San Lucas - 11,42-46.</h3><p>«¡Ay de ustedes, fariseos, que pagan el impuesto de la menta, de la ruda y de todas las legumbres, y descuidan la justicia y el amor de Dios! Hay que practicar esto, sin descuidar aquello.<br />¡Ay de ustedes, fariseos, porque les gusta ocupar el primer asiento en las sinagogas y ser saludados en las plazas!<br />¡Ay de ustedes, porque son como esos sepulcros que no se ven y sobre los cuales se camina sin saber!\".<br />Un doctor de la Ley tomó entonces la palabra y dijo: «Maestro, cuando hablas así, nos insultas también a nosotros».<br />El le respondió: «¡Ay de ustedes también, porque imponen a los demás cargas insoportables, pero ustedes no las tocan ni siquiera con un dedo!»</p><h3> - </h3><p></p><hr><h3>San Calixto I ()</h3><h3>San Gaudencio de Rimini ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimoctava semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 1,1-10.</h3><p>Pablo, Apóstol de Jesucristo por la voluntad de Dios, saluda a los santos que creen en Cristo Jesús.<br />Llegue a ustedes la gracia y la paz de parte de Dios, nuestro Padre, y del Señor Jesucristo.<br />Bendito sea Dios, el Padre de nuestro Señor Jesucristo, que nos ha bendecido en Cristo con toda clase de bienes espirituales en el cielo,<br />y nos ha elegido en él, antes de la creación del mundo, para que fuéramos santos e irreprochables en su presencia, por el amor.<br />El nos predestinó a ser sus hijos adoptivos por medio de Jesucristo, conforme al beneplácito de su voluntad,<br />para alabanza de la gloria de su gracia, que nos dio en su Hijo muy querido.<br />En él hemos sido redimidos por su sangre y hemos recibido el perdón de los pecados, según la riqueza de su gracia,<br />que Dios derramó sobre nosotros, dándonos toda sabiduría y entendimiento.<br />El nos hizo conocer el misterio de su voluntad, conforme al designio misericordioso que estableció de antemano en Cristo,<br />para que se cumpliera en la plenitud de los tiempos: reunir todas las cosas, las del cielo y las de la tierra, bajo un solo jefe, que es Cristo.</p><h3>Salmo - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />El Señor manifestó su victoria,<br />reveló su justicia a los ojos de las naciones:<br />se acordó de su amor y su fidelidad<br />en favor del pueblo de Israel.<br />Los confines de la tierra han contemplado<br />el triunfo de nuestro Dios.<br />Aclame al Señor toda la tierra,<br />prorrumpan en cantos jubilosos.<br />Canten al Señor con el arpa<br />y al son de instrumentos musicales;<br />con clarines y sonidos de trompeta<br />aclamen al Señor, que es Rey.</p><h3>Evangelio según San Lucas - 11,47-54.</h3><p>Dijo el Señor:<br />«¡Ay de ustedes, que construyen los sepulcros de los profetas, a quienes sus mismos padres han matado!<br />Así se convierten en testigos y aprueban los actos de sus padres: ellos los mataron y ustedes les construyen sepulcros.<br />Por eso la Sabiduría de Dios ha dicho: Yo les enviaré profetas y apóstoles: matarán y perseguirán a muchos de ellos.<br />Así se pedirá cuanta a esta generación de la sangre de todos los profetas, que ha sido derramada desde la creación del mundo:<br />desde la sangre de Abel hasta la sangre de Zacarías, que fue asesinado entre el altar y el santuario. Sí, les aseguro que a esta generación se le pedirá cuenta de todo esto.<br />¡Ay de ustedes, doctores de la Ley, porque se han apoderado de la llave de la ciencia! No han entrado ustedes, y a los que quieren entrar, se lo impiden.»<br />Cuando Jesús salió de allí, los escribas y los fariseos comenzaron a acosarlo, exigiéndole respuesta sobre muchas cosas<br />y tendiéndole trampas para sorprenderlo en alguna afirmación.</p><h3> - </h3><p></p><hr><h3>Santa Teresa de Ávila ()</h3><h3>Beata Ángela Foligno ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigesimoctava semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 1,11-14.</h3><p>Hermanos:<br />En Cristo hemos sido constituidos herederos, y destinados de antemano -según el previo designio del que realiza todas las cosas conforme a su voluntad-<br />a ser aquellos que han puesto su esperanza en Cristo, para alabanza de su gloria.<br />En él, ustedes, los que escucharon la Palabra de al verdad, la Buena Noticia de la salvación, y creyeron en ella, también han sido marcados con un sello por el Espíritu Santo prometido.<br />Ese Espíritu es el anticipo de nuestra herencia y prepara la redención del pueblo que Dios adquirió para sí, para alabanza de su gloria.</p><h3>Salmo - 33(32),1-2.4-5.12-13.</h3><p>Aclamen, justos, al Señor:<br />es propio de los buenos alabarlo.<br />Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas.<br />Porque la palabra del Señor es recta <br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />¡Feliz la nación cuyo Dios es el Señor, <br />el pueblo que él se eligió como herencia!<br />El Señor observa desde el cielo<br />y contempla a todos los hombres.</p><h3>Evangelio según San Lucas - 12,1-7.</h3><p>Se reunieron miles de personas, hasta el punto de atropellarse unos a otros. Jesús comenzó a decir, dirigiéndose primero a sus discípulos: \"Cuídense de la levadura de los fariseos, que es la hipocresía.<br />No hay nada oculto que no deba ser revelado, ni nada secreto que no deba ser conocido.<br />Por eso, todo lo que ustedes han dicho en la oscuridad, será escuchado en pleno día; y lo que han hablado al oído, en las habitaciones más ocultas, será proclamado desde lo alto de las casas.<br />A ustedes, mis amigos, les digo: No teman a los que matan el cuerpo y después no pueden hacer nada más.<br />Yo les indicaré a quién deben temer: teman a quel que, despues de matar, tiene el poder de arrojar a la Gehena. Sí, les repito, teman a ese.<br />¿No se venden acaso cinco pájaros por dos monedas? Sin embargo, Dios no olvida a ninguno de ellos.<br />Ustedes tienen contados todos sus cabellos: no teman, porque valen más que muchos pájaros.\"</p><h3> - </h3><p></p><hr><h3>Santa Margarita María Alacoque ()</h3><h3>San Lulo de Maguncia ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigesimoctava semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 1,15-23.</h3><p>Por eso, habiéndome enterado de la fe que ustedes tienen en el Señor Jesús y del amor que demuestran por todos los hermanos,<br />doy gracias sin cesar por ustedes recordándolos siempre en mis oraciones<br />Que el Dios de nuestro Señor Jesucristo, el Padre de la gloria, les conceda un espíritu de sabiduría y de revelación que les permita conocerlo verdaderamente.<br />Que él ilumine sus corazones, para que ustedes puedan valorar la esperanza a la que han sido llamados, los tesoros de gloria que encierra su herencia entre los santos,<br />y la extraordinaria grandeza del poder con que él obra en nosotros, los creyentes, por la eficacia de su fuerza. Este es el mismo poder<br />que Dios manifestó en Cristo, cuando lo resucitó de entre los muertos y lo hizo sentar a su derecha en el cielo,<br />elevándolo por encima de todo Principado, Potestad, Poder y Dominación, y de cualquier otra dignidad que pueda mencionarse tanto en este mundo como en el futuro.<br />El puso todas las cosas bajo sus pies y lo constituyó, por encima de todo, Cabeza de la Iglesia,<br />que es su Cuerpo y la Plenitud de aquel que llena completamente todas las cosas.</p><h3>Salmo - 8,2-3a.4-5.6-7.</h3><p>¡Señor, nuestro Dios,<br />qué admirable es tu Nombre en toda la tierra!<br />Tú, que afirmaste tu majestad sobre el cielo,<br />con la alabanza de los niños<br />y de los más pequeños,<br />erigiste una fortaleza contra tus adversarios<br />para reprimir al enemigo y al rebelde.<br />Al ver el cielo, obra de tus manos,<br />la luna y la estrellas que has creado:<br />¿Qué es el hombre para que pienses en él,<br />el ser humano para que lo cuides?<br />Lo hiciste poco inferior a los ángeles,<br />lo coronaste de gloria y esplendor;<br />le diste dominio sobre la obra de tus manos.<br />Todo lo pusiste bajo sus pies.</p><h3>Evangelio según San Lucas - 12,8-12.</h3><p>Les aseguro que aquel que me reconozca abiertamente delante de los hombres, el Hijo del hombre lo reconocerá ante los ángeles de Dios.<br />Pero el que no me reconozca delante de los hombres, no será reconocido ante los ángeles de Dios.<br />Al que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que blasfeme contra el Espíritu Santo, no se le perdonará.<br />Cuando los lleven ante las sinagogas, ante los magistrados y las autoridades, no se preocupen de cómo se van a defender o qué van a decir,<br />porque el Espíritu Santo les enseñará en ese momento lo que deban decir\".</p><h3> - </h3><p></p><hr><h3>San Ignacio de Antioquía ()</h3><h3>San Andrés Bessette ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimonoveno domingo del Tiempo Ordinario</h3><h3>Libro de Isaías - 45,1.4-6.</h3><p>Así habla el Señor a su ungido, <br />a Ciro, a quien tomé de la mano derecha, <br />para someter ante él a las naciones <br />y desarmar a los reyes <br />para abrir ante él las puertas de las ciudades, <br />de manera que no puedan cerrarse.<br />Por amor a Jacob, mi servidor, <br />y a Israel, mi elegido, <br />yo te llamé por tu nombre, <br />te di un título insigne, <br />sin que tú me conocieras.<br />Yo soy el Señor, y no hay otro, <br />no hay ningún Dios fuera de mí. <br />Yo te hice empuñar las armas, <br />sin que tú me conocieras,<br />para que se conozca, <br />desde el Oriente y el Occidente, <br />que no hay nada fuera de mí. <br />Yo soy el Señor, y no hay otro.</p><h3>Salmo - 96(95),1.3.4-5.7-8.9-10a.10c.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />Anuncien su gloria entre las naciones,<br />y sus maravillas entre los pueblos.<br />Porque el Señor es grande <br />y muy digno de alabanza, <br />más temible que todos los dioses.<br />Los dioses de los pueblos <br />no son más que apariencia,<br />pero el Señor hizo el cielo.<br />Aclamen al Señor, familias de los pueblos,<br />aclamen la gloria y el poder del Señor;<br />aclamen la gloria del nombre del Señor.<br />Entren en sus atrios trayendo una ofrenda.<br />adoren al Señor al manifestarse su santidad:<br />¡que toda la tierra tiemble ante él!<br />Digan entre las naciones: “¡El Señor reina!<br />El Señor juzgará a los pueblos con rectitud”.</p><h3>Primera Carta de San Pablo a los Tesalonicenses - 1,1-5b.</h3><p>Pablo, Silvano y Timoteo saludan a la Iglesia de Tesalónica, que está unida a Dios Padre y al Señor Jesucristo. Llegue a ustedes la gracia y la paz.<br />Siempre damos gracias a Dios por todos ustedes, cuando los recordamos en nuestras oraciones,<br />y sin cesar tenemos presente delante de Dios, nuestro Padre, cómo ustedes han manifestado su fe con obras, su amor con fatigas y su esperanza en nuestro Señor Jesucristo con una firme constancia.<br />Sabemos, hermanos amados por Dios, que ustedes han sido elegidos.<br />Porque la Buena Noticia que les hemos anunciado llegó hasta ustedes, no solamente con palabras, sino acompañada de poder, de la acción del Espíritu Santo y de toda clase de dones.</p><h3>Evangelio según San Mateo - 22,15-21.</h3><p>Los fariseos se reunieron entonces para sorprender a Jesús en alguna de sus afirmaciones.<br />Y le enviaron a varios discípulos con unos herodianos, para decirle: \"Maestro, sabemos que eres sincero y que enseñas con toda fidelidad el camino de Dios, sin tener en cuenta la condición de las personas, porque tú no te fijas en la categoría de nadie.<br />Dinos qué te parece: ¿Está permitido pagar el impuesto al César o no?\".<br />Pero Jesús, conociendo su malicia, les dijo: \"Hipócritas, ¿por qué me tienden una trampa?<br />Muéstrenme la moneda con que pagan el impuesto\". Ellos le presentaron un denario.<br />Y él les preguntó: \"¿De quién es esta figura y esta inscripción?\".<br />Le respondieron: \"Del César\". Jesús les dijo: \"Den al César lo que es del César, y a Dios, lo que es de Dios\".</p><hr><h3>San Pedro de Alcántara ()</h3><h3>San Lucas Apòstol ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la vigesimonovena semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 2,1-10.</h3><p>Hermanos:<br />Ustedes estaban muertos a causa de las faltas y pecados<br />que cometían, cuando vivían conforme al criterio de este mundo, según el Príncipe que domina en el espacio, el mismo Espíritu que sigue actuando en aquellos que se rebelan.<br />Todos nosotros también nos comportábamos así en otro tiempo, viviendo conforme a nuestros deseos carnales y satisfaciendo las apetencias de la carne y nuestras malas inclinaciones, de manera que por nuestra condición estábamos condenados a la ira, igual que los demás.<br />Pero Dios, que es rico en misericordia, por el gran amor con que nos amó,<br />precisamente cuando estábamos muertos a causa de nuestros pecados, nos hizo revivir con Cristo -¡ustedes han sido salvados gratuitamente!-<br />y con Cristo Jesús nos resucitó y nos hizo reinar con él en el cielo.<br />Así, Dios ha querido demostrar a los tiempos futuros la inmensa riqueza de su gracia por el amor que nos tiene en Cristo Jesús.<br />Porque ustedes han sido salvados por su gracia, mediante la fe. Esto no proviene de ustedes, sino que es un don de Dios;<br />y no es el resultado de las obras, para que nadie se gloríe.<br />Nosotros somos creación suya: fuimos creados en Cristo Jesús, a fin de realizar aquellas buenas obras, que Dios preparó de antemano para que las practicáramos.</p><h3>Salmo - 100(99),2.3.4.5.</h3><p>Sirvan al Señor con alegría,<br />lleguen hasta él con cantos jubilosos.<br />Reconozcan que el Señor es Dios:<br />él nos hizo y a él pertenecemos;<br />somos su pueblo y ovejas de su rebaño.<br />Entren por sus puertas dando gracias,<br />entren en sus atrios con himnos de alabanza,<br />alaben al Señor y bendigan su Nombre.<br />¡Qué bueno es el Señor!<br />Su misericordia permanece para siempre,<br />y su fidelidad por todas las generaciones.</p><h3>Evangelio según San Lucas - 12,13-21.</h3><p>En aquel tiempo:<br />Uno de la multitud le dijo: \"Maestro, dile a mi hermano que comparta conmigo la herencia\".<br />Jesús le respondió: \"Amigo, ¿quién me ha constituido juez o árbitro entre ustedes?\".<br />Después les dijo: \"Cuídense de toda avaricia, porque aún en medio de la abundancia, la vida de un hombre no está asegurada por sus riquezas\".<br />Les dijo entonces una parábola: \"Había un hombre rico, cuyas tierras habían producido mucho,<br />y se preguntaba a sí mismo: '¿Qué voy a hacer? No tengo dónde guardar mi cosecha'.<br />Después pensó: 'Voy a hacer esto: demoleré mis graneros, construiré otros más grandes y amontonaré allí todo mi trigo y mis bienes,<br />y diré a mi alma: Alma mía, tienes bienes almacenados para muchos años; descansa, come, bebe y date buena vida'.<br />Pero Dios le dijo: 'Insensato, esta misma noche vas a morir. ¿Y para quién será lo que has amontonado?'.<br />Esto es lo que sucede al que acumula riquezas para sí, y no es rico a los ojos de Dios\".</p><h3> - </h3><p></p><hr><h3>San Joel Profeta ()</h3><h3>San Pablo de la Cruz ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "martes",
			"contenido": "<h3>Martes de la vigesimonovena semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 2,12-22.</h3><p>Hermanos:<br />Antes ustedes no tenían a Cristo y estaban excluidos de la comunidad de Israel, ajenos a las alianzas de la promesa, sin esperanza y sin Dios en el mundo.<br />Pero ahora, en Cristo Jesús, ustedes, los que antes estaban lejos, han sido acercados por la sangre de Cristo.<br />Porque Cristo es nuestra paz; él ha unido a los dos pueblos en uno solo, derribando el muro de enemistad que los separaba,<br />y aboliendo en su propia carne la Ley con sus mandamientos y prescripciones. Así creó con los dos pueblos un solo Hombre nuevo en su propia persona, restableciendo la paz,<br />y los reconcilió con Dios en un solo Cuerpo, por medio de la cruz, destruyendo la enemistad en su persona.<br />Y él vino a proclamar la Buena Noticia de la paz, paz para ustedes, que estaban lejos, paz también para aquellos que estaban cerca.<br />Porque por medio de Cristo, todos sin distinción tenemos acceso al Padre, en un mismo Espíritu.<br />Por lo tanto, ustedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios.<br />Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo.<br />En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor.<br />En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu.</p><h3>Salmo - 85(84),9ab-10.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />Su salvación está muy cerca de sus fieles,<br />y la Gloria habitará en nuestra tierra.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Lucas - 12,35-38.</h3><p>Jesús dijo a sus discípulos: \"Estén preparados, ceñidos y con las lámparas encendidas.<br />Sean como los hombres que esperan el regreso de su señor, que fue a una boda, para abrirle apenas llegue y llame a la puerta.<br />¡Felices los servidores a quienes el señor encuentra velando a su llegada! Les aseguro que él mismo recogerá su túnica, los hará sentar a la mesa y se pondrá a servirlo.<br />¡Felices ellos, si el señor llega a medianoche o antes del alba y los encuentra así!\"</p><h3> - </h3><p></p><hr><h3>Santa María Bertila Boscardin ()</h3><h3>Beato Jacobo Strepa ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimonovena semana del Tiempo Ordinaria</h3><h3>Carta de San Pablo a los Efesios - 3,2-12.</h3><p>Hermanos: <br />Seguramente habrán oído hablar de la gracia de Dios, que me ha sido dispensada en beneficio de ustedes.<br />Fue por medio de una revelación como se me dio a conocer este misterio, tal como acabo de exponérselo en pocas palabras.<br />Al leerlas, se darán cuenta de la comprensión que tengo del misterio de Cristo,<br />que no fue manifestado a las generaciones pasadas, pero que ahora ha sido revelado por medio del Espíritu a sus santos apóstoles y profetas.<br />Este misterio consiste en que también los paganos participan de una misma herencia, son miembros de un mismo Cuerpo y beneficiarios de la misma promesa en Cristo Jesús, por medio del Evangelio.<br />De este Evangelio, yo fui constituido ministro por el don de la gracia que recibí de Dios, en virtud de la eficacia de su poder.<br />Yo, el menor de todos los santos, he recibido la gracia de anunciar a los paganos la insondable riqueza de Cristo,<br />y poner de manifiesto la dispensación del misterio que estaba oculto desde siempre en Dios, el creador de todas las cosas,<br />para que los Principados y las Potestades celestiales conozcan la infinita variedad de la sabiduría de Dios por medio de la Iglesia.<br />Este es el designio que Dios concibió desde toda la eternidad en Cristo Jesús, nuestro Señor,<br />por quien nos atrevemos a acercarnos a Dios con toda confianza, mediante la fe en él.</p><h3>Libro de Isaías - 12,2-3.4bcd.5-6.</h3><p>Este es el Dios de mi salvación:<br />yo tengo confianza y no temo,<br />porque el Señor es mi fuerza y mi protección;<br />él fue mi salvación.<br />Ustedes sacarán agua con alegría <br />de las fuentes de la salvación.<br />Den gracias al Señor, invoquen su Nombre,<br />anuncien entre los pueblos sus proezas,<br />proclamen qué sublime es su Nombre.<br />Canten al Señor porque ha hecho algo grandioso:<br />¡que sea conocido en toda la tierra!<br />¡Aclama y grita de alegría, habitante de Sión,<br />porque es grande en medio de ti <br />el Santo de Israel!</p><h3>Evangelio según San Lucas - 12,39-48.</h3><p>Jesús dijo a sus discípulos: \"Entiéndanlo bien: si el dueño de casa supiera a qué hora va llegar el ladrón, no dejaría perforar las paredes de su casa.<br />Ustedes también estén preparados, porque el Hijo del hombre llegará a la hora menos pensada\".<br />Pedro preguntó entonces: \"Señor, ¿esta parábola la dices para nosotros o para todos?\".<br />El Señor le dijo: \"¿Cuál es el administrador fiel y previsor, a quien el Señor pondrá al frente de su personal para distribuirle la ración de trigo en el momento oportuno?<br />¡Feliz aquel a quien su señor, al llegar, encuentre ocupado en este trabajo!<br />Les aseguro que lo hará administrador de todos sus bienes.<br />Pero si este servidor piensa: 'Mi señor tardará en llegar', y se dedica a golpear a los servidores y a las sirvientas, y se pone a comer, a beber y a emborracharse,<br />su señor llegará el día y la hora menos pensada, lo castigará y le hará correr la misma suerte que los infieles.<br />El servidor que, conociendo la voluntad de su señor, no tuvo las cosas preparadas y no obró conforme a lo que él había dispuesto, recibirá un castigo severo.<br />Pero aquel que sin saberlo, se hizo también culpable, será castigado menos severamente. Al que se le dio mucho, se le pedirá mucho; y al que se le confió mucho, se le reclamará mucho más.\"</p><h3> - </h3><p></p><hr><h3>San Malco de Maronea ()</h3><h3>San Severino de Burdeos ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimonovena semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 3,14-21.</h3><p>Hermanos:<br />Doblo mis rodillas delante del Padre,<br />de quien procede toda paternidad en el cielo y en la tierra.<br />Que él se digne fortificarlos por medio de su Espíritu, conforme a la riqueza de su gloria, para que crezca en ustedes el hombre interior.<br />Que Cristo habite en sus corazones por la fe, y sean arraigados y edificados en el amor.<br />Así podrán comprender, con todos los santos, cuál es la anchura y la longitud, la altura y la profundidad,<br />en una palabra, ustedes podrán conocer el amor de Cristo, que supera todo conocimiento, para ser colmados por la plenitud de Dios.<br />¡A aquel que es capaz de hacer infinitamente más de lo que podemos pedir o pensar, por el poder que obra en nosotros,<br />a él sea la gloria en la Iglesia y en Cristo Jesús, por todas las generaciones y para siempre! Amén.</p><h3>Salmo - 33(32),1-2.4-5.11-12.18-19.</h3><p>Aclamen, justos, al Señor:<br />es propio de los buenos alabarlo.<br />Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas.<br />Porque la palabra del Señor es recta <br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />El designio del Señor <br />permanece para siempre, <br />y sus planes, a lo largo de las generaciones.<br />¡Feliz la nación cuyo Dios es el Señor, <br />el pueblo que él se eligió como herencia!<br />Los ojos del Señor están fijos sobre sus fieles, <br />sobre los que esperan en su misericordia,<br />para librar sus vidas de la muerte <br />y sustentarlos en el tiempo de indigencia.</p><h3>Evangelio según San Lucas - 12,49-53.</h3><p>Jesús dijo a sus discípulos:<br />\"Yo he venido a traer fuego sobre la tierra, ¡y cómo desearía que ya estuviera ardiendo!<br />Tengo que recibir un bautismo, ¡y qué angustia siento hasta que esto se cumpla plenamente!<br />¿Piensan ustedes que he venido a traer la paz a la tierra? No, les digo que he venido a traer la división.<br />De ahora en adelante, cinco miembros de una familia estarán divididos, tres contra dos y dos contra tres:<br />el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra\".</p><h3> - </h3><p></p><hr><h3>San Juan Pablo II ()</h3><h3>San Leotadio de Auch ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigesimonovena semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 4,1-6.</h3><p>Hermanos:<br />Yo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.<br />Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.<br />Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.<br />Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.<br />hay un solo Señor, una sola fe, un solo bautismo.<br />Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos.</p><h3>Salmo - 24(23),1-2.3-4ab.5-6.</h3><p>Del Señor es la tierra y todo lo que hay en ella,<br />el mundo y todos sus habitantes,<br />porque El la fundó sobre los mares,<br />Él la afirmó sobre las corrientes del océano.<br />¿Quién podrá subir a la Montaña del Señor<br />y permanecer en su recinto sagrado?<br />El que tiene las manos limpias<br />y puro el corazón;<br />él recibirá la bendición del Señor,<br />la recompensa de Dios, su Salvador.<br />Así son los que buscan al Señor,<br />los que buscan tu rostro, Dios de Jacob.</p><h3>Evangelio según San Lucas - 12,54-59.</h3><p>jesús dijo a la multitud: <br />\"Cuando ven que una nube se levanta en occidente, ustedes dicen en seguida que va a llover, y así sucede.<br />Y cuando sopla viento del sur, dicen que hará calor, y así sucede.<br />¡Hipócritas! Ustedes saben discernir el aspecto de la tierra y del cielo; ¿cómo entonces no saben discernir el tiempo presente?<br />¿Por qué no juzgan ustedes mismos lo que es justo?<br />Cuando vas con tu adversario a presentarte ante el magistrado, trata de llegar a un acuerdo con él en el camino, no sea que el adversario te lleve ante el juez, y el juez te entregue al guardia, y este te ponga en la cárcel.<br />Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo.\"</p><h3> - </h3><p></p><hr><h3>San Juan de Capistrano ()</h3><h3>Santos Servando y Germán ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigesimonovena semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 4,7-16.</h3><p>Hermanos:<br />Cada uno de nosotros ha recibido su propio don, en la medida que Cristo los ha distribuido.<br />Por eso dice la Escritura: Cuando subió a lo alto, llevó consigo a los cautivos y repartió dones a los hombres.<br />Pero si decimos que subió, significa que primero descendió a las regiones inferiores de la tierra.<br />El que descendió es el mismo que subió más allá de los cielos, para colmar todo el universo.<br />El comunicó a unos el don de ser apóstoles, a otros profetas, a otros predicadores del Evangelio, a otros pastores o maestros.<br />Así organizó a los santos para la obra del ministerio, en orden a la edificación del Cuerpo de Cristo,<br />hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, al estado de hombre perfecto y a la madurez que corresponde a la plenitud de Cristo.<br />Así dejaremos de ser niños, sacudidos por las olas y arrastrados por el viento de cualquier doctrina, a merced de la malicia de los hombres y de su astucia para enseñar el error.<br />Por el contrario, viviendo en la verdad y en el amor, crezcamos plenamente, unidos a Cristo. El es la Cabeza,<br />y de él, todo el Cuerpo recibe unidad y cohesión, gracias a los ligamentos que lo vivifican y a la acción armoniosa de todos los miembros. Así el Cuerpo crece y se edifica en el amor.</p><h3>Salmo - 122(121),1-2.3-4a.4b-5.</h3><p>¡Qué alegría cuando me dijeron:<br />«Vamos a la Casa del Señor!»<br />Nuestros pies ya están pisando<br />tus umbrales, Jerusalén.<br />Jerusalén, que fuiste construida<br />como ciudad bien compacta y armoniosa.<br />Allí suben las tribus,<br />las tribus del Señor.<br />Porque allí está el trono de la justicia,<br />el trono de la casa de David.</p><h3>Evangelio según San Lucas - 13,1-9.</h3><p>En ese momento se presentaron unas personas que comentaron a Jesús el caso de aquellos galileos, cuya sangre Pilato mezcló con la de las víctimas de sus sacrificios.<br />El les respondió: \"¿Creen ustedes que esos galileos sufrieron todo esto porque eran más pecadores que los demás?<br />Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera.<br />¿O creen que las dieciocho personas que murieron cuando se desplomó la torre de Siloé, eran más culpables que los demás habitantes de Jerusalén?<br />Les aseguro que no, y si ustedes no se convierten, todos acabarán de la misma manera\".<br />Les dijo también esta parábola: \"Un hombre tenía una higuera plantada en su viña. Fue a buscar frutos y no los encontró.<br />Dijo entonces al viñador: 'Hace tres años que vengo a buscar frutos en esta higuera y no los encuentro. Córtala, ¿para qué malgastar la tierra?'.<br />Pero él respondió: 'Señor, déjala todavía este año; yo removeré la tierra alrededor de ella y la abonaré.<br />Puede ser que así dé frutos en adelante. Si no, la cortarás'\".</p><h3> - </h3><p></p><hr><h3>San Luis Guanella ()</h3><h3>San Antonio María Claret ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "domingo",
			"contenido": "<h3>Trigésimo domingo del Tiempo Ordinario</h3><h3>Libro del Exodo - 22,20-26.</h3><p>Éstas son las normas que el Señor dió a Moisés:<br />No maltratarás al extranjero ni lo oprimirás, porque ustedes fueron extranjeros en Egipto.<br />No harás daño a la viuda ni al huérfano.<br />Si les haces daño y ellos me piden auxilio, yo escucharé su clamor.<br />Entonces arderá mi ira, y yo los mataré a ustedes con la espada; sus mujeres quedará viudas, y sus hijos huérfanos.<br />Si prestas dinero a un miembro de mi pueblo, al pobre que vive a tu lado, no te comportarás con él como un usurero, no le exigirás interés.<br />Si tomas en prenda el manto de tu prójimo, devuélveselo antes que se ponga el sol,<br />porque ese es su único abrigo y el vestido de su cuerpo. De lo contrario, ¿con qué dormirá? Y si él me invoca, yo lo escucharé, porque soy compasivo.</p><h3>Salmo - 18(17),2-3a.3bc-4.47.51a-51b.</h3><p>Yo te amo, Señor, mi fuerza,<br />Señor, mi Roca, mi fortaleza y mi libertador.<br />Eres mi Dios, el peñasco en que me refugio,<br />mi escudo, mi fuerza salvadora, mi baluarte.<br />Invoqué al Señor, que es digno de alabanza<br />y quedé a salvo de mis enemigos.<br />¡Viva el Señor! ¡Bendita sea mi Roca!<br />¡Glorificado sea el Dios de mi salvación !<br />El concede grandes victorias a su rey<br />y trata con fidelidad a su Ungido</p><h3>Primera Carta de San Pablo a los Tesalonicenses - 1,5c-10.</h3><p>Hermanos:<br />Ya saben cómo procedimos cuando estuvimos allí al servicio de ustedes.<br />Y ustedes, a su vez, imitaron nuestro ejemplo y el del Señor, recibiendo la Palabra en medio de muchas dificultades, con la alegría que da el Espíritu Santo.<br />Así llegaron a ser un modelo para todos los creyentes de Macedonia y Acaya.<br />En efecto, de allí partió la Palabra del Señor, que no sólo resonó en Macedonia y Acaya: en todas partes se ha difundido la fe que ustedes tienen en Dios, de manera que no es necesario hablar de esto.<br />Ellos mismos cuentan cómo ustedes me han recibido y cómo se convirtieron a Dios, abandonando los ídolos para servir al Dios vivo y verdadero,<br />y esperar a su Hijo, que vendrá desde el cielo: Jesús, a quien él resucitó y que nos libra de la ira venidera.</p><h3>Evangelio según San Mateo - 22,34-40.</h3><p>Cuando los fariseos se enteraron de que Jesús había hecho callar a los saduceos, se reunieron con Él,<br />y uno de ellos, que era doctor de la Ley, le preguntó para ponerlo a prueba:<br />\"Maestro, ¿cuál es el mandamiento más grande de la Ley?\".<br />Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todo tu espíritu.<br />Este es el más grande y el primer mandamiento.<br />El segundo es semejante al primero: Amarás a tu prójimo como a ti mismo.<br />De estos dos mandamientos dependen toda la Ley y los Profetas\".</p><hr><h3>San Mauro de Pécs ()</h3><h3>Santos Crispin y Crispiniano ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la trigésima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 4,32.5,1-8.</h3><p>Hermanos:<br />Sean mutuamente buenos y compasivos, perdonándose los unos a los otros como Dios los ha perdonado en Cristo.<br />Traten de imitar a Dios, como hijos suyos muy queridos.<br />Practiquen el amor, a ejemplo de Cristo, que nos amó y se entregó por nosotros, como ofrenda y sacrificio agradable a Dios.<br />En cuanto al pecado carnal y cualquier clase de impureza o avaricia, ni siquiera se los mencione entre ustedes, como conviene a los santos.<br />Lo mismo digo acerca de las obscenidades, de las malas conversaciones y de las bromas groseras: todo esto está fuera de lugar. Lo que deben hacer es dar gracias a Dios.<br />Y sépanlo bien: ni el hombre lujurioso, ni el impuro, ni el avaro -que es un idólatra- tendrán parte en la herencia del Reino de Cristo y de Dios.<br />No se dejen engañar por falsas razones: todo eso atrae la ira de Dios sobre los que se resisten a obedecerle.<br />No se hagan cómplices de los que obran así!<br />Antes, ustedes eran tinieblas, pero ahora son luz en el Señor. Vivan como hijos de la luz.</p><h3>Salmo - 1,1-2.3.4.6.</h3><p>¡Feliz el hombre <br />que no sigue el consejo de los malvados,<br />ni se detiene en el camino de los pecadores,<br />ni se sienta en la reunión de los impíos,<br />sino que se complace en la ley del Señor<br />y la medita de día y de noche!<br />El es como un árbol<br />plantado al borde de las aguas,<br />que produce fruto a su debido tiempo,<br />y cuyas hojas nunca se marchitan:<br />todo lo que haga le saldrá bien.<br />No sucede así con los malvados:<br />ellos son como paja que se lleva el viento.<br />Porque el Señor cuida el camino de los justos,<br />pero el camino de los malvados termina mal. </p><h3>Evangelio según San Lucas - 13,10-17.</h3><p>Un sábado, Jesús enseñaba en una sinagoga.<br />Había allí una mujer poseída de un espíritu, que la tenía enferma desde hacía dieciocho años. Estaba completamente encorvada y no podía enderezarse de ninguna manera.<br />Jesús, al verla, la llamó y le dijo: \"Mujer, estás curada de tu enfermedad\",<br />y le impuso las manos. Ella se enderezó en seguida y glorificaba a Dios.<br />Pero el jefe de la sinagoga, indignado porque Jesús había curado en sábado, dijo a la multitud: \"Los días de trabajo son seis; vengan durante esos días para hacerse curar, y no el sábado\".<br />El Señor le respondió: \"¡Hipócritas! Cualquiera de ustedes, aunque sea sábado, ¿no desata del pesebre a su buey o a su asno para llevarlo a beber?<br />Y esta hija de Abraham, a la que Satanás tuvo aprisionada durante dieciocho años, ¿no podía ser librada de sus cadenas el día sábado?\".<br />Al oír estas palabras, todos sus adversarios se llenaron de confusión, pero la multitud se alegraba de las maravillas que él hacía.</p><h3> - </h3><p></p><hr><h3>Santos Luciano y Marciano ()</h3><h3>San Witta de Bürberg ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "martes",
			"contenido": "<h3>Martes de la trigésima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 5,21-33.</h3><p>Sométanse los unos a los otros, por consideración a Cristo.<br />Las mujeres deben respetar a su marido como al Señor,<br />porque el varón es la cabeza de la mujer, como Cristo es la Cabeza y el Salvador de la Iglesia, que es su Cuerpo.<br />Así como la Iglesia está sometida a Cristo, de la misma manera las mujeres deben respetar en todo a su marido.<br />Maridos, amen a su esposa, como Cristo amó a la Iglesia y se entregó por ella,<br />para santificarla. El la purificó con el bautismo del agua y la palabra,<br />porque quiso para sí una Iglesia resplandeciente, sin mancha ni arruga y sin ningún defecto, sino santa e inmaculada.<br />Del mismo modo, los maridos deben amar a su mujer como a su propio cuerpo. El que ama a su esposa se ama a sí mismo.<br />Nadie menosprecia a su propio cuerpo, sino que lo alimenta y lo cuida. Así hace Cristo por la Iglesia,<br />por nosotros, que somos los miembros de su Cuerpo.<br />Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos serán una sola carne.<br />Este es un gran misterio: y yo digo que se refiere a Cristo y a la Iglesia.<br />En cuanto a ustedes, cada uno debe amar a su mujer como así mismo, y la esposa debe respetar a su marido.</p><h3>Salmo - 128(127),1-2.3.4-5.</h3><p>¡Feliz el que teme al Señor<br />y sigue sus caminos!<br />Comerás del fruto de tu trabajo,<br />serás feliz y todo te irá bien.<br />Tu esposa será como una vid fecunda<br />en el seno de tu hogar;<br />tus hijos, como retoños de olivo<br />alrededor de tu mesa.<br />¡Así será bendecido<br />el hombre que teme al Señor!<br />¡Que el Señor te bendiga desde Sión<br />todos los días de tu vida:<br />que contemples la paz de Jerusalén.</p><h3>Evangelio según San Lucas - 13,18-21.</h3><p>Jesús dijo entonces: \"¿A qué se parece el Reino de Dios? ¿Con qué podré compararlo?<br />Se parece a un grano de mostaza que un hombre sembró en su huerta; creció, se convirtió en un arbusto y los pájaros del cielo se cobijaron en sus ramas\".<br />Dijo también: \"¿Con qué podré comparar el Reino de Dios?<br />Se parece a un poco de levadura que una mujer mezcló con gran cantidad de harina, hasta que fermentó toda la masa\".</p><h3> - </h3><p></p><hr><h3>San Gaudioso de Abitinia ()</h3><h3>San Frumencio ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "miercoles",
			"contenido": "<h3>Santos Simón y Judas Tadeo, Apóstoles</h3><h3>Carta de San Pablo a los Efesios - 2,19-22.</h3><p>Hermanos: <br />Ustedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios.<br />Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo.<br />En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor.<br />En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu.</p><h3>Salmo - 19(18),2-3.4-5.</h3><p>El cielo proclama la gloria de Dios<br />y el firmamento anuncia la obra de sus manos;<br />un día transmite al otro este mensaje<br />y las noches se van dando la noticia.<br />Sin hablar, sin pronunciar palabras,<br />sin que se escuche su voz,<br />resuena su eco por toda la tierra<br />y su lenguaje, hasta los confines del mundo.<br />Allí puso una carpa para el sol</p><h3>Evangelio según San Lucas - 6,12-19.</h3><p>Jesús se retiró a una montaña para orar, y pasó toda la noche en oración con Dios.<br />Cuando se hizo de día, llamó a sus discípulos y eligió a doce de ellos, a los que dio el nombre de Apóstoles:<br />Simón, a quien puso el sobrenombre de Pedro, Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé,<br />Mateo, Tomás, Santiago, hijo de Alfeo, Simón, llamado el Zelote,<br />Judas, hijo de Santiago, y Judas Iscariote, que fue el traidor.<br />Al bajar con ellos se detuvo en una llanura. Estaban allí muchos de sus discípulos y una gran muchedumbre que había llegado de toda la Judea, de Jerusalén y de la región costera de Tiro y Sidón,<br />para escucharlo y hacerse curar de sus enfermedades. Los que estaban atormentados por espíritus impuros quedaban curados;<br />y toda la gente quería tocarlo, porque salía de él una fuerza que sanaba a todos.</p><h3> - </h3><p></p><hr><h3>San Rodrigo Aguilar Alemán ()</h3><h3>San Ferrucio de Maguncia ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la trigésima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Efesios - 6,10-20.</h3><p>Hermanos, fortalézcanse en el Señor con la fuerza de su poder.<br />Revístanse con la armadura de Dios, para que puedan resistir las insidias del demonio.<br />Porque nuestra lucha no es contra enemigos de carne y sangre, sino contra los Principados y Potestades, contra los Soberanos de este mundo de tinieblas, contra los espíritus del mal que habitan en el espacio.<br />Por lo tanto, tomen la armadura de Dios, para que puedan resistir en el día malo y mantenerse firmes después de haber superado todos los obstáculos.<br />Permanezcan de pie, ceñidos con el cinturón de la verdad y vistiendo la justicia como coraza.<br />Calcen sus pies con el celo para propagar la Buena Noticia de la paz.<br />Tengan siempre en la mano el escudo de la fe, con el que podrán apagar todas las flechas encendidas del Maligno.<br />Tomen el casco de la salvación, y la espada del Espíritu, que es la Palabra de Dios.<br />Eleven constantemente toda clase de oraciones y súplicas, animados por el Espíritu. Dedíquense con perseverancia incansable a interceder por todos los hermanos,<br />y también por mí, a fin de que encuentre palabras adecuadas para anunciar resueltamente el misterio del Evangelio,<br />del cual yo soy embajador en medio de mis cadenas. ¡Así podré hablar libremente de él, como debo hacerlo!</p><h3>Salmo - 144(143),1.2.9-10.</h3><p>Bendito sea el Señor, mi Roca,<br />el que adiestra mis brazos para el combate<br />y mis manos para la lucha.<br />El es mi bienhechor y mi fortaleza,<br />mi baluarte y mi libertador;<br />él es el escudo con que me resguardo,<br />y el que somete los pueblos a mis pies.<br />Dios mío, yo quiero cantarte un canto nuevo<br />y tocar para ti con el arpa de diez cuerdas,<br />porque tú das la victoria a los reyes<br />y libras a David, tu servidor.</p><h3>Evangelio según San Lucas - 13,31-35.</h3><p>En ese momento se acercaron algunos fariseos que le dijeron: \"Aléjate de aquí, porque Herodes quiere matarte\".<br />El les respondió: \"Vayan a decir a ese zorro: hoy y mañana expulso a los demonios y realizo curaciones, y al tercer día habré terminado.<br />Pero debo seguir mi camino hoy, mañana y pasado, porque no puede ser que un profeta muera fuera de Jerusalén.<br />¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise reunir a tus hijos, como la gallina reúne bajo sus alas a los pollitos, y tú no quisiste!<br />Por eso, a ustedes la casa les quedará vacía. Les aseguro que ya no me verán más, hasta que llegue el día en que digan: ¡Bendito el que viene en nombre del Señor!\".</p><h3> - </h3><p></p><hr><h3>San Narciso de Jerusalén ()</h3><h3>San Zenobio de Sidón ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la trigésima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Filipenses - 1,1-11.</h3><p>Pablo y Timoteo, servidores de Cristo Jesús, saludan a todos los santos en Cristo Jesús, que se encuentran en Filipos, así como también a los que presiden la comunidad y a los diáconos.<br />Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.<br />Yo doy gracias a Dios cada vez que los recuerdo.<br />Siempre y en todas mis oraciones pido con alegría por todos ustedes,<br />pensando en la colaboración que prestaron a la difusión del Evangelio, desde el comienzo hasta ahora.<br />Estoy firmemente convencido de que aquel que comenzó en ustedes la buena obra la irá completando hasta el Día de Cristo Jesús.<br />Y es justo que tenga estos sentimientos hacia todos ustedes, porque los llevo en mi corazón, ya que ustedes, sea cuando estoy prisionero, sea cuando trabajo en la defensa y en la confirmación del Evangelio, participan de la gracia que he recibido.<br />Dios es testigo de que los quiero tiernamente a todos en el corazón de Cristo Jesús.<br />Y en mi oración pido que el amor de ustedes crezca cada vez más en el conocimiento y en la plena comprensión,<br />a fin de que puedan discernir lo que es mejor. Así serán encontrados puros e irreprochables en el Día de Cristo,<br />llenos del fruto de justicia que proviene de Jesucristo, para la gloria y alabanza de Dios.</p><h3>Salmo - 111(110),1-2.3-4.5-6.</h3><p>Doy gracias al Señor de todo corazón,<br />en la reunión y en la asamblea de los justos.<br />Grandes son las obras del Señor:<br />los que las aman desean comprenderlas.<br />Su obra es esplendor y majestad,<br />su justicia permanece para siempre.<br />Él hizo portentos memorables,<br />el Señor es bondadoso y compasivo.<br />Proveyó de alimento a sus fieles<br />y se acuerda eternamente de su alianza.<br />Manifestó a su pueblo el poder de sus obras,<br />dándole la herencia de las naciones.</p><h3>Evangelio según San Lucas - 14,1-6.</h3><p>Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.<br />Delante de él había un hombre enfermo de hidropesía.<br />Jesús preguntó a los doctores de la Ley y a los fariseos: \"¿Está permitido curar en sábado o no?\".<br />Pero ellos guardaron silencio. Entonces Jesús tomó de la mano al enfermo, lo curó y lo despidió.<br />Y volviéndose hacia ellos, les dijo: \"Si a alguno de ustedes se le cae en un pozo su hijo o su buey, ¿acaso no lo saca en seguida, aunque sea sábado?\".<br />A esto no pudieron responder nada.</p><h3> - </h3><p></p><hr><h3>San Ángel de Acri ()</h3><h3>Beato Alejo Zarycky ()</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la trigésima semana del Tiempo Ordinario</h3><h3>Carta de San Pablo a los Filipenses - 1,18b-26.</h3><p>Pero ¡qué importa! Después de todo, de una u otra manera, con sinceridad o sin ella, Cristo es anunciado, y de esto me alegro y me alegraré siempre.<br />Porque sé que esto servirá para mi salvación, gracias a las oraciones de ustedes y a la ayuda que me da el Espíritu de Jesucristo.<br />Así lo espero ansiosamente, y no seré defraudado. Al contrario, estoy completamente seguro de que ahora, como siempre, sea que viva, sea que muera, Cristo será glorificado en mi cuerpo.<br />Porque para mí la vida es Cristo, y la muerte, una ganancia.<br />Pero si la vida en este cuerpo me permite seguir trabajando fructuosamente, ya no sé qué elegir.<br />Me siento urgido de ambas partes: deseo irme para estar con Cristo, porque es mucho mejor,<br />pero por el bien de ustedes es preferible que permanezca en este cuerpo.<br />Tengo la plena convicción de que me quedaré y permaneceré junto a todos ustedes, para que progresen y se alegren en la fe.<br />De este modo, mi regreso y mi presencia entre ustedes les proporcionarán un nuevo motivo de orgullo en Cristo Jesús.</p><h3>Salmo - 42(41),2.3.5bcd.</h3><p>Como la cierva sedienta<br />busca las corrientes de agua,<br />así mi alma suspira<br />por ti, mi Dios.<br />Mi alma tiene sed de Dios,<br />del Dios viviente:<br />¿Cuándo iré a contemplar<br />el rostro de Dios?<br />Me dejo llevar por la nostalgia:<br />¡cómo iba en medio de la multitud<br />y la guiaba hacia la Casa de Dios</p><h3>Evangelio según San Lucas - 14,1.7-11.</h3><p>Un sábado, Jesús entró a comer en casa de uno de los principales fariseos. Ellos lo observaban atentamente.<br />Y al notar cómo los invitados buscaban los primeros puestos, les dijo esta parábola:<br />\"Si te invitan a un banquete de bodas, no te coloques en el primer lugar, porque puede suceder que haya sido invitada otra persona más importante que tú,<br />y cuando llegue el que los invitó a los dos, tenga que decirte: 'Déjale el sitio', y así, lleno de vergüenza, tengas que ponerte en el último lugar.<br />Al contrario, cuando te inviten, ve a colocarte en el último sitio, de manera que cuando llegue el que te invitó, te diga: 'Amigo, acércate más', y así quedarás bien delante de todos los invitados.<br />Porque todo el que ensalza será humillado, y el que se humilla será ensalzado\".</p><h3> - </h3><p></p><hr><h3>San Wolfgango de Ratisbona ()</h3><h3>Beata  Echegaray ()</h3><hr>"
		}
	]
}
