{
	"data": [{
			"id": "1",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 26. Woche im Jahreskreis</h3><h3>Buch Ijob - 19,21-27.</h3><p>Erbarmt, erbarmt euch meiner, ihr, meine Freunde! Denn Gottes Hand hat mich getroffen.<br />Warum verfolgt ihr mich wie Gott, warum werdet ihr an meinem Fleisch nicht satt?<br />Dass doch meine Worte geschrieben würden, in einer Inschrift eingegraben<br />mit eisernem Griffel und mit Blei, für immer gehauen in den Fels.<br />Doch ich, ich weiß: mein Erlöser lebt, als letzter erhebt er sich über dem Staub.<br />Ohne meine Haut, die so zerfetzte, und ohne mein Fleisch werde ich Gott schauen.<br />Ihn selber werde ich dann für mich schauen; meine Augen werden ihn sehen, nicht mehr fremd. Danach sehnt sich mein Herz in meiner Brust.</p><h3>Psalm - 27(26),7-8.9.13-14.</h3><p>Vernimm, o Herr, mein lautes Rufen;<br />sei mir gnädig, und erhöre mich!<br />Mein Herz denkt an dein Wort: «Sucht mein Angesicht!»<br />Dein Angesicht, Herr, will ich suchen.<br />Verbirg nicht dein Gesicht vor mir;<br />weise deinen Knecht im Zorn nicht ab!<br />Du wurdest meine Hilfe.<br />Verstoß mich nicht, verlass mich nicht,<br />du Gott meines Heiles!<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,1-12.</h3><p>In jener Zeit suchte der Herr zweiundsiebzig andere Jünger aus und sandte sie zu zweit voraus in alle Städte und Ortschaften, in die er selbst gehen wollte.<br />Er sagte zu ihnen: Die Ernte ist groß, aber es gibt nur wenig Arbeiter. Bittet also den Herrn der Ernte, Arbeiter für seine Ernte auszusenden.<br />Geht! Ich sende euch wie Schafe mitten unter die Wölfe.<br />Nehmt keinen Geldbeutel mit, keine Vorratstasche und keine Schuhe! Grüßt niemand unterwegs!<br />Wenn ihr in ein Haus kommt, so sagt als erstes: Friede diesem Haus!<br />Und wenn dort ein Mann des Friedens wohnt, wird der Friede, den ihr ihm wünscht, auf ihm ruhen; andernfalls wird er zu euch zurückkehren.<br />Bleibt in diesem Haus, esst und trinkt, was man euch anbietet; denn wer arbeitet, hat ein Recht auf seinen Lohn. Zieht nicht von einem Haus in ein anderes!<br />Wenn ihr in eine Stadt kommt und man euch aufnimmt, so esst, was man euch vorsetzt.<br />Heilt die Kranken, die dort sind, und sagt den Leuten: Das Reich Gottes ist euch nahe.<br />Wenn ihr aber in eine Stadt kommt, in der man euch nicht aufnimmt, dann stellt euch auf die Straße und ruft:<br />Selbst den Staub eurer Stadt, der an unseren Füßen klebt, lassen wir euch zurück; doch das sollt ihr wissen: Das Reich Gottes ist nahe.<br />Ich sage euch: Sodom wird es an jenem Tag nicht so schlimm ergehen wie dieser Stadt.</p><hr><h3>Hl. Theresia vom Kinde Jesu ()</h3><h3>Hl. Angelus de Scarpettis ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Freitag",
			"contenido": "<h3>Gedenktag der Hl. Schutzengel</h3><h3>Buch Exodus - 23,20-23a.</h3><p>So spricht Gott, der Herr: Ich werde einen Engel schicken, der dir vorausgeht. Er soll dich auf dem Weg schützen und dich an den Ort bringen, den ich bestimmt habe.<br />Achte auf ihn, und hör auf seine Stimme! Widersetz dich ihm nicht! Er würde es nicht ertragen, wenn ihr euch auflehnt; denn in ihm ist mein Name gegenwärtig.<br />Wenn du auf seine Stimme hörst und alles tust, was ich sage, dann werde ich der Feind deiner Feinde sein und alle in die Enge treiben, die dich bedrängen.<br />Wenn mein Engel dir vorausgeht.</p><h3>Psalm - 91(90),1-2.3-4.5-6.10-11.</h3><p>Wer im Schutz des Höchsten wohnt<br />und ruht im Schatten des Allmächtigen,<br />der sagt zum Herrn: «Du bist für mich Zuflucht und Burg,<br />mein Gott, dem ich vertraue.»<br />Er rettet dich aus der Schlinge des Jägers<br />und aus allem Verderben.<br />Er beschirmt dich mit seinen Flügeln,<br />unter seinen Schwingen findest du Zuflucht,<br />Schild und Schutz ist dir seine Treue.<br />Du brauchst dich vor dem Schrecken der Nacht nicht zu fürchten,<br />noch vor dem Pfeil, der am Tag dahinfliegt,<br />nicht vor der Pest, die im Finstern schleicht,<br />vor der Seuche, die wütet am Mittag.<br />Dir begegnet kein Unheil,<br />kein Unglück naht deinem Zelt.<br />Denn er befiehlt seinen Engeln,<br />dich zu behüten auf all deinen Wegen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 18,1-5.10.</h3><p>In jener Stunde kamen die Jünger zu Jesus und fragten: Wer ist im Himmelreich der Größte?<br />Da rief er ein Kind herbei, stellte es in ihre Mitte<br />und sagte: Amen, das sage ich euch: Wenn ihr nicht umkehrt und wie die Kinder werdet, könnt ihr nicht in das Himmelreich kommen.<br />Wer so klein sein kann wie dieses Kind, der ist im Himmelreich der Größte.<br />Und wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf.<br />Hütet euch davor, einen von diesen Kleinen zu verachten! Denn ich sage euch: Ihre Engel im Himmel sehen stets das Angesicht meines himmlischen Vaters.</p><hr><h3>Heilige Schutzengel ()</h3><h3>Hl. Warin und hl. Leodegar ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 26. Woche im Jahreskreis</h3><h3>Buch Ijob - 42,1-3.5-6.12-17.</h3><p>Ijob antwortete dem Herrn und sprach:<br />Ich hab' erkannt, dass du alles vermagst; kein Vorhaben ist dir verwehrt.<br />Wer ist es, der ohne Einsicht den Rat verdunkelt? So habe ich denn im Unverstand geredet über Dinge, die zu wunderbar für mich und unbegreiflich sind.<br />Vom Hörensagen nur hatte ich von dir vernommen; jetzt aber hat mein Auge dich geschaut.<br />Darum widerrufe ich und atme auf, in Staub und Asche.<br />Der Herr aber segnete die spätere Lebenszeit Ijobs mehr als seine frühere. Er besaß vierzehntausend Schafe, sechstausend Kamele, tausend Joch Rinder und tausend Esel.<br />Auch bekam er sieben Söhne und drei Töchter.<br />Die erste nannte er Jemima, die zweite Kezia und die dritte Keren-Happuch.<br />Man fand im ganzen Land keine schöneren Frauen als die Töchter Ijobs; ihr Vater gab ihnen Erbbesitz unter ihren Brüdern.<br />Ijob lebte danach noch hundertvierzig Jahre; er sah seine Kinder und Kindeskinder, vier Geschlechter.<br />Dann starb Ijob, hochbetagt und satt an Lebenstagen.</p><h3>Psalm - 119(118),66.71.75.91.125.130.</h3><p>Lehre mich Erkenntnis und rechtes Urteil!<br />Ich vertraue auf deine Gebote.<br />Dass ich gedemütigt wurde, war für mich gut;<br />denn so lernte ich deine Gesetze.<br />Herr, ich weiß, dass deine Entscheide gerecht sind;<br />du hast mich gebeugt, weil du treu für mich sorgst.<br />Nach deiner Ordnung bestehen sie bis heute,<br />und dir ist alles dienstbar.<br />Ich bin dein Knecht. Gib mir Einsicht,<br />damit ich verstehe, was du gebietest.<br />Die Erklärung deiner Worte bringt Erleuchtung,<br />den Unerfahrenen schenkt sie Einsicht.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,17-24.</h3><p>In jener Zeit kehrten die Zweiundsiebzig zurück und berichteten voll Freude: Herr, sogar die Dämonen gehorchen uns, wenn wir deinen Namen aussprechen.<br />Da sagte er zu ihnen: Ich sah den Satan wie einen Blitz vom Himmel fallen.<br />Seht, ich habe euch die Vollmacht gegeben, auf Schlangen und Skorpione zu treten und die ganze Macht des Feindes zu überwinden. Nichts wird euch schaden können.<br />Doch freut euch nicht darüber, dass euch die Geister gehorchen, sondern freut euch darüber, dass eure Namen im Himmel verzeichnet sind.<br />In dieser Stunde rief Jesus, vom Heiligen Geist erfüllt, voll Freude aus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du all das den Weisen und Klugen verborgen, den Unmündigen aber offenbart hast. Ja, Vater, so hat es dir gefallen.<br />Mir ist von meinem Vater alles übergeben worden; niemand weiß, wer der Sohn ist, nur der Vater, und niemand weiß, wer der Vater ist, nur der Sohn und der, dem es der Sohn offenbaren will.<br />Jesus wandte sich an die Jünger und sagte zu ihnen allein: Selig sind die, deren Augen sehen, was ihr seht.<br />Ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben es nicht gesehen, und wollten hören, was ihr hört, und haben es nicht gehört.</p><hr><h3>Hl. Adelgott ()</h3><h3>Hl. Ewald ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "Sonntag",
			"contenido": "<h3>27. Sonntag im Jahreskreis - Erntedanksonntag</h3><h3>Buch Jesaja - 5,1-7.</h3><p>Ich will ein Lied singen von meinem geliebten Freund, ein Lied vom Weinberg meines Liebsten. Mein Freund hatte einen Weinberg auf einer fruchtbaren Höhe.<br />Er grub ihn um und entfernte die Steine und bepflanzte ihn mit den edelsten Reben. Er baute mitten darin einen Turm und hieb eine Kelter darin aus. Dann hoffte er, dass der Weinberg süße Trauben brächte, doch er brachte nur saure Beeren.<br />Nun sprecht das Urteil, Jerusalems Bürger und ihr Männer von Juda, im Streit zwischen mir und dem Weinberg!<br />Was konnte ich noch für meinen Weinberg tun, das ich nicht für ihn tat? Warum hoffte ich denn auf süße Trauben? Warum brachte er nur saure Beeren?<br />Jetzt aber will ich euch kundtun, was ich mit meinem Weinberg mache: Ich entferne seine schützende Hecke; so wird er zur Weide. Seine Mauer reiße ich ein; dann wird er zertrampelt.<br />Zu Ödland will ich ihn machen. Man soll seine Reben nicht schneiden und soll ihn nicht hacken; Dornen und Disteln werden dort wuchern. Ich verbiete den Wolken, ihm Regen zu spenden.<br />Ja, der Weinberg des Herrn der Heere ist das Haus Israel, und die Männer von Juda sind die Reben, die er zu seiner Freude gepflanzt hat. Er hoffte auf Rechtsspruch - doch siehe da: Rechtsbruch, und auf Gerechtigkeit - doch siehe da: Der Rechtlose schreit.</p><h3>Psalm - 80(79),9.12.13-14.15-16.19-20.</h3><p>Du hobst in Ägypten einen Weinstock aus,<br />du hast Völker vertrieben, ihn aber eingepflanzt.<br />Seine Ranken trieb er bis hin zum Meer<br />und seine Schößlinge bis zum Eufrat.<br />Warum rissest du seine Mauern ein?<br />Alle, die des Weges kommen, plündern ihn aus.<br />Der Eber aus dem Wald wühlt ihn um,<br />die Tiere des Feldes fressen ihn ab.<br />Gott der Heerscharen, wende dich uns wieder zu!<br />Blick vom Himmel herab, und sieh auf uns!<br />Sorge für diesen Weinstock<br />und für den Garten, den deine Rechte gepflanzt hat.<br />Erhalt uns am Leben!<br />Dann wollen wir deinen Namen anrufen und nicht von dir weichen.<br />Herr, Gott der Heerscharen, richte uns wieder auf!<br />Lass dein Angesicht leuchten, dann ist uns geholfen.</p><h3>Brief des Apostels Paulus an die Philipper - 4,6-9.</h3><p>Brüder! Sorgt euch um nichts, sondern bringt in jeder Lage betend und flehend eure Bitten mit Dank vor Gott!<br />Und der Friede Gottes, der alles Verstehen übersteigt, wird eure Herzen und eure Gedanken in der Gemeinschaft mit Christus Jesus bewahren.<br />Schließlich, Brüder: Was immer wahrhaft, edel, recht, was lauter, liebenswert, ansprechend ist, was Tugend heißt und lobenswert ist, darauf seid bedacht!<br />Was ihr gelernt und angenommen, gehört und an mir gesehen habt, das tut! Und der Gott des Friedens wird mit euch sein.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 21,33-43.</h3><p>In jener Zeit sprach Jesus zu den Hohenpriestern und den Ältesten des Volkes: Hört noch ein anderes Gleichnis: Es war ein Gutsbesitzer, der legte einen Weinberg an, zog ringsherum einen Zaun, hob eine Kelter aus und baute einen Turm. Dann verpachtete er den Weinberg an Winzer und reiste in ein anderes Land.<br />Als nun die Erntezeit kam, schickte er seine Knechte zu den Winzern, um seinen Anteil an den Früchten holen zu lassen.<br />Die Winzer aber packten seine Knechte; den einen prügelten sie, den andern brachten sie um, einen dritten steinigten sie.<br />Darauf schickte er andere Knechte, mehr als das erste Mal; mit ihnen machten sie es genauso.<br />Zuletzt sandte er seinen Sohn zu ihnen; denn er dachte: Vor meinem Sohn werden sie Achtung haben.<br />Als die Winzer den Sohn sahen, sagten sie zueinander: Das ist der Erbe. Auf, wir wollen ihn töten, damit wir seinen Besitz erben.<br />Und sie packten ihn, warfen ihn aus dem Weinberg hinaus und brachten ihn um.<br />Wenn nun der Besitzer des Weinbergs kommt: Was wird er mit solchen Winzern tun?<br />Sie sagten zu ihm: Er wird diesen bösen Menschen ein böses Ende bereiten und den Weinberg an andere Winzer verpachten, die ihm die Früchte abliefern, wenn es Zeit dafür ist.<br />Und Jesus sagte zu ihnen: Habt ihr nie in der Schrift gelesen: Der Stein, den die Bauleute verworfen haben, er ist zum Eckstein geworden; das hat der Herr vollbracht, vor unseren Augen geschah dieses Wunder?<br />Darum sage ich euch: Das Reich Gottes wird euch weggenommen und einem Volk gegeben werden, das die erwarteten Früchte bringt.</p><hr><h3>Hl. Franz von Assisi ()</h3><h3>Hl. Marsus ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 27. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 1,6-12.</h3><p>Brüder! Ich bin erstaunt, dass ihr euch so schnell von dem abwendet, der euch durch die Gnade Christi berufen hat, und dass ihr euch einem anderen Evangelium zuwendet.<br />Doch es gibt kein anderes Evangelium, es gibt nur einige Leute, die euch verwirren und die das Evangelium Christi verfälschen wollen.<br />Wer euch aber ein anderes Evangelium verkündigt, als wir euch verkündigt haben, der sei verflucht, auch wenn wir selbst es wären oder ein Engel vom Himmel.<br />Was ich gesagt habe, das sage ich noch einmal: Wer euch ein anderes Evangelium verkündigt, als ihr angenommen habt, der sei verflucht.<br />Geht es mir denn um die Zustimmung der Menschen, oder geht es mir um Gott? Suche ich etwa Menschen zu gefallen? Wollte ich noch den Menschen gefallen, dann wäre ich kein Knecht Christi.<br />Ich erkläre euch, Brüder: Das Evangelium, das ich verkündigt habe, stammt nicht von Menschen;<br />ich habe es ja nicht von einem Menschen übernommen oder gelernt, sondern durch die Offenbarung Jesu Christi empfangen.</p><h3>Psalm - 111(110),1-2.7-8.9.10c.</h3><p>Den Herrn will ich preisen von ganzem Herzen<br />im Kreis der Frommen, inmitten der Gemeinde.<br />Groß sind die Werke des Herrn,<br />kostbar allen, die sich an ihnen freuen.<br />Die Werke seiner Hände sind gerecht und beständig,<br />all seine Gebote sind verlässlich.<br />Sie stehen fest für immer und ewig,<br />geschaffen in Treue und Redlichkeit.<br />Er gewährte seinem Volk Erlösung<br />und bestimmte seinen Bund für ewige Zeiten.<br />Furchtgebietend ist sein Name und heilig,<br />sein Ruhm hat Bestand für immer.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,25-37.</h3><p>Da stand ein Gesetzeslehrer auf, und um Jesus auf die Probe zu stellen, fragte er ihn: Meister, was muss ich tun, um das ewige Leben zu gewinnen?<br />Jesus sagte zu ihm: Was steht im Gesetz? Was liest du dort?<br />Er antwortete: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit all deiner Kraft und all deinen Gedanken, und: Deinen Nächsten sollst du lieben wie dich selbst.<br />Jesus sagte zu ihm: Du hast richtig geantwortet. Handle danach, und du wirst leben.<br />Der Gesetzeslehrer wollte seine Frage rechtfertigen und sagte zu Jesus: Und wer ist mein Nächster?<br />Darauf antwortete ihm Jesus: Ein Mann ging von Jerusalem nach Jericho hinab und wurde von Räubern überfallen. Sie plünderten ihn aus und schlugen ihn nieder; dann gingen sie weg und ließen ihn halbtot liegen.<br />Zufällig kam ein Priester denselben Weg herab; er sah ihn und ging weiter.<br />Auch ein Levit kam zu der Stelle; er sah ihn und ging weiter.<br />Dann kam ein Mann aus Samarien, der auf der Reise war. Als er ihn sah, hatte er Mitleid,<br />ging zu ihm hin, goss Öl und Wein auf seine Wunden und verband sie. Dann hob er ihn auf sein Reittier, brachte ihn zu einer Herberge und sorgte für ihn.<br />Am andern Morgen holte er zwei Denare hervor, gab sie dem Wirt und sagte: Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen, wenn ich wiederkomme.<br />Was meinst du: Wer von diesen dreien hat sich als der Nächste dessen erwiesen, der von den Räubern überfallen wurde?<br />Der Gesetzeslehrer antwortete: Der, der barmherzig an ihm gehandelt hat. Da sagte Jesus zu ihm: Dann geh und handle genauso!</p><hr><h3>Hl. Maria Faustina Kowalska ()</h3><h3>Hl. Anna Schäffer ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 27. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 1,13-24.</h3><p>Brüder! Ihr habt gehört, wie ich früher als gesetzestreuer Jude gelebt habe, und wisst, wie maßlos ich die Kirche Gottes verfolgte und zu vernichten suchte.<br />In der Treue zum jüdischen Gesetz übertraf ich die meisten Altersgenossen in meinem Volk, und mit dem größten Eifer setzte ich mich für die Überlieferungen meiner Väter ein.<br />Als aber Gott, der mich schon im Mutterleib auserwählt und durch seine Gnade berufen hat, mir in seiner Güte<br />seinen Sohn offenbarte, damit ich ihn unter den Heiden verkündige, da zog ich keinen Menschen zu Rate;<br />ich ging auch nicht sogleich nach Jerusalem hinauf zu denen, die vor mir Apostel waren, sondern zog nach Arabien und kehrte dann wieder nach Damaskus zurück.<br />Drei Jahre später ging ich nach Jerusalem hinauf, um Kephas kennenzulernen, und blieb fünfzehn Tage bei ihm.<br />Von den anderen Aposteln habe ich keinen gesehen, nur Jakobus, den Bruder des Herrn.<br />Was ich euch hier schreibe - Gott weiß, dass ich nicht lüge.<br />Danach ging ich in das Gebiet von Syrien und Zilizien.<br />Den Gemeinden Christi in Judäa aber blieb ich persönlich unbekannt,<br />sie hörten nur: Er, der uns einst verfolgte, verkündigt jetzt den Glauben, den er früher vernichten wollte.<br />Und sie lobten Gott um meinetwillen.</p><h3>Psalm - 139(138),1-3.13-14.15-16b.</h3><p>Herr, du hast mich erforscht und du kennst mich.<br />Ob ich sitze oder stehe, du weißt von mir.<br />Von fern erkennst du meine Gedanken.<br />Ob ich gehe oder ruhe, es ist dir bekannt;<br />du bist vertraut mit all meinen Wegen.<br />Denn du hast mein Inneres geschaffen,<br />mich gewoben im Schoß meiner Mutter.<br />Ich danke dir, dass du mich so wunderbar gestaltet hast.<br />Ich weiß: Staunenswert sind deine Werke.<br />Als ich geformt wurde im Dunkeln,<br />kunstvoll gewirkt in den Tiefen der Erde,<br />waren meine Glieder dir nicht verborgen.<br />Deine Augen sahen, wie ich entstand,<br />in deinem Buch war schon alles verzeichnet.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 10,38-42.</h3><p>In jener Zeit kam Jesus in ein Dorf. Eine Frau namens Marta nahm ihn freundlich auf.<br />Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte seinen Worten zu.<br />Marta aber war ganz davon in Anspruch genommen, für ihn zu sorgen. Sie kam zu ihm und sagte: Herr, kümmert es dich nicht, dass meine Schwester die ganze Arbeit mir allein überlässt? Sag ihr doch, sie soll mir helfen!<br />Der Herr antwortete: Marta, Marta, du machst dir viele Sorgen und Mühen.<br />Aber nur eines ist notwendig. Maria hat den guten Teil gewählt, der wird ihr nicht genommen werden.</p><hr><h3>Hl. Bruno von Chartreuse ()</h3><h3>Hl. Fides ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 27. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 2,1-2.7-14.</h3><p>Brüder! Vierzehn Jahre später ging ich wieder nach Jerusalem hinauf, zusammen mit Barnabas; ich nahm auch Titus mit.<br />Ich ging hinauf aufgrund einer Offenbarung, legte der Gemeinde und im besonderen den \"Angesehenen\" das Evangelium vor, das ich unter den Heiden verkündige; ich wollte sicher sein, dass ich nicht vergeblich laufe oder gelaufen bin.<br />Im Gegenteil, sie sahen, dass mir das Evangelium für die Unbeschnittenen anvertraut ist wie dem Petrus für die Beschnittenen -<br />denn Gott, der Petrus die Kraft zum Aposteldienst unter den Beschnittenen gegeben hat, gab sie mir zum Dienst unter den Heiden -,<br />und sie erkannten die Gnade, die mir verliehen ist. Deshalb gaben Jakobus, Kephas und Johannes, die als die \"Säulen\" Ansehen genießen, mir und Barnabas die Hand zum Zeichen der Gemeinschaft: Wir sollten zu den Heiden gehen, sie zu den Beschnittenen.<br />Nur sollten wir an ihre Armen denken; und das zu tun, habe ich mich eifrig bemüht.<br />Als Kephas aber nach Antiochia gekommen war, bin ich ihm offen entgegengetreten, weil er sich ins Unrecht gesetzt hatte.<br />Bevor nämlich Leute aus dem Kreis um Jakobus eintrafen, pflegte er zusammen mit den Heiden zu essen. Nach ihrer Ankunft aber zog er sich von den Heiden zurück und trennte sich von ihnen, weil er die Beschnittenen fürchtete.<br />Ebenso unaufrichtig wie er verhielten sich die anderen Juden, so dass auch Barnabas durch ihre Heuchelei verführt wurde.<br />Als ich aber sah, dass sie von der Wahrheit des Evangeliums abwichen, sagte ich zu Kephas in Gegenwart aller: Wenn du als Jude nach Art der Heiden und nicht nach Art der Juden lebst, wie kannst du dann die Heiden zwingen, wie Juden zu leben?</p><h3>Psalm - 117(116),1.2.</h3><p>Lobet den Herrn, alle Völker,<br />preist ihn, alle Nationen!<br />Denn mächtig waltet über uns seine Huld,<br />die Treue des Herrn währt in Ewigkeit.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,1-4.</h3><p>Jesus betete einmal an einem Ort; und als er das Gebet beendet hatte, sagte einer seiner Jünger zu ihm: Herr, lehre uns beten, wie schon Johannes seine Jünger beten gelehrt hat.<br />Da sagte er zu ihnen: Wenn ihr betet, so sprecht: Vater, dein Name werde geheiligt. Dein Reich komme.<br />Gib uns täglich das Brot, das wir brauchen.<br />Und erlass uns unsere Sünden; denn auch wir erlassen jedem, was er uns schuldig ist. Und führe uns nicht in Versuchung.</p><hr><h3>Sel. Chiara Badano ()</h3><h3>Hl. Justina ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 27. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 3,1-5.</h3><p>Brüder! Ihr unvernünftigen Galater, wer hat euch verblendet? Ist euch Jesus Christus nicht deutlich als der Gekreuzigte vor Augen gestellt worden?<br />Dies eine möchte ich von euch erfahren: Habt ihr den Geist durch die Werke des Gesetzes oder durch die Botschaft des Glaubens empfangen?<br />Seid ihr so unvernünftig? Am Anfang habt ihr auf den Geist vertraut, und jetzt erwartet ihr vom Fleisch die Vollendung.<br />Habt ihr denn so Großes vergeblich erfahren? Sollte es wirklich vergeblich gewesen sein?<br />Warum gibt euch denn Gott den Geist und bewirkt Wundertaten unter euch? Weil ihr das Gesetz befolgt oder weil ihr die Botschaft des Glaubens angenommen habt?</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,68-69.70-71.72-73.74-75.</h3><p>Gepriesen sei der Herr, der Gott Israels!<br />Denn er hat sein Volk besucht und ihm Erlösung geschaffen;<br />er hat uns einen starken Retter erweckt<br />im Hause seines Knechtes David.<br />So hat er verheißen von alters her<br />durch den Mund seiner heiligen Propheten.<br />Er hat uns errettet vor unseren Feinden<br />und aus der Hand aller, die uns hassen;<br />Er hat das Erbarmen mit den Vätern an uns vollendet<br />und an seinen heiligen Bund gedacht.<br />Er hat an den Eid gedacht,<br />den er unserm Vater Abraham geschworen hat.<br />Er hat uns geschenkt,<br />dass wir, aus Feindeshand befreit, ihm furchtlos dienen<br />in Heiligkeit und Gerechtigkeit<br />vor seinem Angesicht all unsre Tage.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,5-13.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn einer von euch einen Freund hat und um Mitternacht zu ihm geht und sagt: Freund, leih mir drei Brote;<br />denn einer meiner Freunde, der auf Reisen ist, ist zu mir gekommen, und ich habe ihm nichts anzubieten!,<br />wird dann etwa der Mann drinnen antworten: Lass mich in Ruhe, die Tür ist schon verschlossen, und meine Kinder schlafen bei mir; ich kann nicht aufstehen und dir etwas geben?<br />Ich sage euch: Wenn er schon nicht deswegen aufsteht und ihm seine Bitte erfüllt, weil er sein Freund ist, so wird er doch wegen seiner Zudringlichkeit aufstehen und ihm geben, was er braucht.<br />Darum sage ich euch: Bittet, dann wird euch gegeben; sucht, dann werdet ihr finden; klopft an, dann wird euch geöffnet.<br />Denn wer bittet, der empfängt; wer sucht, der findet; und wer anklopft, dem wird geöffnet.<br />Oder ist unter euch ein Vater, der seinem Sohn eine Schlange gibt, wenn er um einen Fisch bittet,<br />oder einen Skorpion, wenn er um ein Ei bittet?<br />Wenn nun schon ihr, die ihr böse seid, euren Kindern gebt, was gut ist, wieviel mehr wird der Vater im Himmel den Heiligen Geist denen geben, die ihn bitten.</p><hr><h3>Hl. Demetrius ()</h3><h3>Hl. Gunther von Regensburg ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 27. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 3,6-14.</h3><p>Brüder! Von Abraham wird gesagt: Er glaubte Gott, und das wurde ihm als Gerechtigkeit angerechnet.<br />Daran erkennt ihr, dass nur die, die glauben, Abrahams Söhne sind.<br />Und da die Schrift vorhersah, dass Gott die Heiden aufgrund des Glaubens gerecht macht, hat sie dem Abraham im voraus verkündet: Durch dich sollen alle Völker Segen erlangen.<br />Also gehören alle, die glauben, zu dem glaubenden Abraham und werden wie er gesegnet.<br />Alle aber, die nach dem Gesetz leben, stehen unter dem Fluch. Denn in der Schrift heißt es: Verflucht ist jeder, der sich nicht an alles hält, was zu tun das Buch des Gesetzes vorschreibt.<br />Dass durch das Gesetz niemand vor Gott gerecht wird, ist offenkundig; denn: Der aus Glauben Gerechte wird leben.<br />Das Gesetz aber hat nichts mit dem Glauben zu tun, sondern es gilt: Wer die Gebote erfüllt, wird durch sie leben.<br />Christus hat uns vom Fluch des Gesetzes freigekauft, indem er für uns zum Fluch geworden ist; denn es steht in der Schrift: Verflucht ist jeder, der am Pfahl hängt.<br />Jesus Christus hat uns freigekauft, damit den Heiden durch ihn der Segen Abrahams zuteil wird und wir so aufgrund des Glaubens den verheißenen Geist empfangen.</p><h3>Psalm - 111(110),1-2.3-4.5-6.</h3><p>Den Herrn will ich preisen von ganzem Herzen<br />im Kreis der Frommen, inmitten der Gemeinde.<br />Groß sind die Werke des Herrn,<br />kostbar allen, die sich an ihnen freuen.<br />Er waltet in Hoheit und Pracht,<br />seine Gerechtigkeit hat Bestand für immer.<br />Er hat ein Gedächtnis an seine Wunder gestiftet,<br />der Herr ist gnädig und barmherzig.<br />Er gibt denen Speise, die ihn fürchten,<br />an seinen Bund denkt er auf ewig.<br />Er hat seinem Volk seine machtvollen Taten kundgetan,<br />um ihm das Erbe der Völker zu geben.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,14-26.</h3><p>In jener Zeit trieb Jesus einen Dämon aus, der stumm war. Als der Dämon den Stummen verlassen hatte, konnte der Mann reden. Alle Leute staunten.<br />Einige von ihnen aber sagten: Mit Hilfe von Beelzebul, dem Anführer der Dämonen, treibt er die Dämonen aus.<br />Andere wollten ihn auf die Probe stellen und forderten von ihm ein Zeichen vom Himmel.<br />Doch er wusste, was sie dachten, und sagte zu ihnen: Jedes Reich, das in sich gespalten ist, wird veröden, und ein Haus ums andere stürzt ein.<br />Wenn also der Satan mit sich selbst im Streit liegt, wie kann sein Reich dann Bestand haben? Ihr sagt doch, dass ich die Dämonen mit Hilfe von Beelzebul austreibe.<br />Wenn ich die Dämonen durch Beelzebul austreibe, durch wen treiben dann eure Anhänger sie aus? Sie selbst also sprechen euch das Urteil.<br />Wenn ich aber die Dämonen durch den Finger Gottes austreibe, dann ist doch das Reich Gottes schon zu euch gekommen.<br />Solange ein bewaffneter starker Mann seinen Hof bewacht, ist sein Besitz sicher;<br />wenn ihn aber ein Stärkerer angreift und besiegt, dann nimmt ihm der Stärkere all seine Waffen weg, auf die er sich verlassen hat, und verteilt die Beute.<br />Wer nicht für mich ist, der ist gegen mich; wer nicht mit mir sammelt, der zerstreut.<br />Ein unreiner Geist, der einen Menschen verlassen hat, wandert durch die Wüste und sucht einen Ort, wo er bleiben kann. Wenn er keinen findet, sagt er: Ich will in mein Haus zurückkehren, das ich verlassen habe.<br />Und wenn er es bei seiner Rückkehr sauber und geschmückt antrifft,<br />dann geht er und holt sieben andere Geister, die noch schlimmer sind als er selbst. Sie ziehen dort ein und lassen sich nieder. So wird es mit diesem Menschen am Ende schlimmer werden als vorher.</p><hr><h3>Sel. John Henry Newman ()</h3><h3>Hl. Johannes Leonardi ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 27. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 3,22-29.</h3><p>Brüder! Die Schrift hat alles der Sünde unterworfen, damit durch den Glauben an Jesus Christus die Verheißung sich an denen erfüllt, die glauben.<br />Ehe der Glaube kam, waren wir im Gefängnis des Gesetzes, festgehalten bis zu der Zeit, da der Glaube offenbart werden sollte.<br />So hat das Gesetz uns in Zucht gehalten bis zum Kommen Christi, damit wir durch den Glauben gerecht gemacht werden.<br />Nachdem aber der Glaube gekommen ist, stehen wir nicht mehr unter dieser Zucht.<br />Ihr seid alle durch den Glauben Söhne Gottes in Christus Jesus.<br />Denn ihr alle, die ihr auf Christus getauft seid, habt Christus als Gewand angelegt.<br />Es gibt nicht mehr Juden und Griechen, nicht Sklaven und Freie, nicht Mann und Frau; denn ihr alle seid \"einer\" in Christus Jesus.<br />Wenn ihr aber zu Christus gehört, dann seid ihr Abrahams Nachkommen, Erben kraft der Verheißung.</p><h3>Psalm - 105(104),2-3.4-5.6-7.</h3><p>Singt dem Herrn und spielt ihm,<br />sinnt nach über all seine Wunder!<br />Rühmt euch seines heiligen Namens!<br />Alle, die den Herrn suchen, sollen sich von Herzen freuen.<br />Fragt nach dem Herrn und seiner Macht;<br />sucht sein Antlitz allezeit!<br />Denkt an die Wunder, die er getan hat,<br />an seine Zeichen und die Beschlüsse aus seinem Mund.<br />Bedenkt es, ihr Nachkommen seines Knechtes Abraham,<br />ihr Kinder Jakobs, die er erwählt hat.<br />Er, der Herr, ist unser Gott.<br />Seine Herrschaft umgreift die Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,27-28.</h3><p>In jener Zeit, als Jesus zum Volk redete, rief eine Frau aus der Menge ihm zu: Selig die Frau, deren Leib dich getragen und deren Brust dich genährt hat.<br />Er aber erwiderte: Selig sind vielmehr die, die das Wort Gottes hören und es befolgen.</p><hr><h3>Hl. Daniele Comboni ()</h3><h3>Hl. Gereon ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "Sonntag",
			"contenido": "<h3>28. Sonntag im Jahreskreis</h3><h3>Buch Jesaja - 25,6-10a.</h3><p>An jenem Tag wird der Herr der Heere auf diesem Berg - dem Zion - für alle Völker ein Festmahl geben mit den feinsten Speisen, ein Gelage mit erlesenen Weinen, mit den besten und feinsten Speisen, mit besten, erlesenen Weinen.<br />Er zerreißt auf diesem Berg die Hülle, die alle Nationen verhüllt, und die Decke, die alle Völker bedeckt.<br />Er beseitigt den Tod für immer. Gott, der Herr, wischt die Tränen ab von jedem Gesicht. Auf der ganzen Erde nimmt er von seinem Volk die Schande hinweg. Ja, der Herr hat gesprochen.<br />An jenem Tag wird man sagen: Seht, das ist unser Gott, auf ihn haben wir unsere Hoffnung gesetzt, er wird uns retten. Das ist der Herr, auf ihn setzen wir unsere Hoffnung. Wir wollen jubeln und uns freuen über seine rettende Tat.<br />Ja, die Hand des Herrn ruht auf diesem Berg.</p><h3>Psalm - 23(22),1-3.4.5.6.</h3><p>Der Herr ist mein Hirte, nichts wird mir fehlen.<br />Er lässt mich lagern auf grünen Auen<br />und führt mich zum Ruheplatz am Wasser.<br />Er stillt mein Verlangen;<br />er leitet mich auf rechten Pfaden, treu seinem Namen.<br />Muss ich auch wandern in finsterer Schlucht,<br />ich fürchte kein Unheil;<br />denn du bist bei mir,<br />dein Stock und dein Stab geben mir Zuversicht.<br />Du deckst mir den Tisch<br />vor den Augen meiner Feinde.<br />Du salbst mein Haupt mit Öl,<br />du füllst mir reichlich den Becher.<br />Lauter Güte und Huld<br />werden mir folgen mein Leben lang,<br />und im Haus des Herrn<br />darf ich wohnen für lange Zeit.</p><h3>Brief des Apostels Paulus an die Philipper - 4,12-14.19-20.</h3><p>Brüder! Ich weiß, Entbehrungen zu ertragen, ich kann im Überfluss leben. In jedes und alles bin ich eingeweiht: in Sattsein und Hungern, Überfluss und Entbehrung.<br />Alles vermag ich durch ihn, der mir Kraft gibt.<br />Trotzdem habt ihr recht daran getan, an meiner Bedrängnis teilzunehmen.<br />Mein Gott aber wird euch durch Christus Jesus alles, was ihr nötig habt, aus dem Reichtum seiner Herrlichkeit schenken.<br />Unserem Gott und Vater sei die Ehre in alle Ewigkeit! Amen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 22,1-14.</h3><p>In jener Zeit erzählte Jesus den Hohenpriestern und den Ältesten des Volkes das folgende Gleichnis:<br />Mit dem Himmelreich ist es wie mit einem König, der die Hochzeit seines Sohnes vorbereitete.<br />Er schickte seine Diener, um die eingeladenen Gäste zur Hochzeit rufen zu lassen. Sie aber wollten nicht kommen.<br />Da schickte er noch einmal Diener und trug ihnen auf: Sagt den Eingeladenen: Mein Mahl ist fertig, die Ochsen und das Mastvieh sind geschlachtet, alles ist bereit. Kommt zur Hochzeit!<br />Sie aber kümmerten sich nicht darum, sondern der eine ging auf seinen Acker, der andere in seinen Laden,<br />wieder andere fielen über seine Diener her, misshandelten sie und brachten sie um.<br />Da wurde der König zornig; er schickte sein Heer, ließ die Mörder töten und ihre Stadt in Schutt und Asche legen.<br />Dann sagte er zu seinen Dienern: Das Hochzeitsmahl ist vorbereitet, aber die Gäste waren es nicht wert eingeladen zu werden.<br />Geht also hinaus auf die Straßen und ladet alle, die ihr trefft, zur Hochzeit ein.<br />Die Diener gingen auf die Straßen hinaus und holten alle zusammen, die sie trafen, Böse und Gute, und der Festsaal füllte sich mit Gästen.<br />Als sie sich gesetzt hatten und der König eintrat, um sich die Gäste anzusehen, bemerkte er unter ihnen einen Mann, der kein Hochzeitsgewand anhatte.<br />Er sagte zu ihm: Mein Freund, wie konntest du hier ohne Hochzeitsgewand erscheinen? Darauf wusste der Mann nichts zu sagen.<br />Da befahl der König seinen Dienern: Bindet ihm Hände und Füße, und werft ihn hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.<br />Denn viele sind gerufen, aber nur wenige auserwählt.</p><hr><h3>Hl. Johannes XXIII. ()</h3><h3>Hl. Philippus ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 28. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 4,22-24.26-27.31.5,1.</h3><p>Brüder! In der Schrift wird gesagt, dass Abraham zwei Söhne hatte, einen von der Sklavin, den andern von der Freien.<br />Der Sohn der Sklavin wurde auf natürliche Weise gezeugt, der Sohn der Freien aufgrund der Verheißung.<br />Darin liegt ein tieferer Sinn: Diese Frauen bedeuten die beiden Testamente. Das eine Testament stammt vom Berg Sinai und bringt Sklaven zur Welt; das ist Hagar -<br />Das himmlische Jerusalem aber ist frei, und dieses Jerusalem ist unsere Mutter.<br />Denn es steht in der Schrift: Freu dich, du Unfruchtbare, die nie geboren hat, brich in Jubel aus und jauchze, die du nie in Wehen lagst! Denn viele Kinder hat die Einsame, mehr als die Vermählte.<br />Daraus folgt also, meine Brüder, dass wir nicht Kinder der Sklavin sind, sondern Kinder der Freien.<br />Zur Freiheit hat uns Christus befreit. Bleibt daher fest und lasst euch nicht von neuem das Joch der Knechtschaft auflegen!</p><h3>Psalm - 113(112),1-2.3-4.5a.6-7.</h3><p>Lobet, ihr Knechte des Herrn,<br />lobt den Namen des Herrn!<br />Der Name des Herrn sei gepriesen<br />von nun an bis in Ewigkeit.<br />Vom Aufgang der Sonne bis zum Untergang<br />sei der Name des Herrn gelobt.<br />Der Herr ist erhaben über alle Völker,<br />seine Herrlichkeit überragt die Himmel.<br />Wer gleicht dem Herrn, unserm Gott,<br />Wer gleicht ihm, der in der Höhe thront,<br />der hinabschaut in die Tiefe,<br />der den Schwachen aus dem Staub emporhebt<br />und den Armen erhöht, der im Schmutz liegt?</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,29-32.</h3><p>In jener Zeit, als immer mehr Menschen zu Jesus kamen, sagte er: Diese Generation ist böse. Sie fordert ein Zeichen; aber es wird ihr kein anderes gegeben werden als das Zeichen des Jona.<br />Denn wie Jona für die Einwohner von Ninive ein Zeichen war, so wird es auch der Menschensohn für diese Generation sein.<br />Die Königin des Südens wird beim Gericht gegen die Männer dieser Generation auftreten und sie verurteilen; denn sie kam vom Ende der Erde, um die Weisheit Salomos zu hören. Hier aber ist einer, der mehr ist als Salomo.<br />Die Männer von Ninive werden beim Gericht gegen diese Generation auftreten und sie verurteilen; denn sie haben sich nach der Predigt des Jona bekehrt. Hier aber ist einer, der mehr ist als Jona.</p><hr><h3>Hl. Maximilian von Lorch ()</h3><h3>Hl. Gottfried ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 28. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 5,1-6.</h3><p>Brüder! Zur Freiheit hat uns Christus befreit. Bleibt daher fest und lasst euch nicht von neuem das Joch der Knechtschaft auflegen!<br />Hört, was ich, Paulus, euch sage: Wenn ihr euch beschneiden lasst, wird Christus euch nichts nützen.<br />Ich versichere noch einmal jedem, der sich beschneiden lässt: Er ist verpflichtet, das ganze Gesetz zu halten.<br />Wenn ihr also durch das Gesetz gerecht werden wollt, dann habt ihr mit Christus nichts mehr zu tun; ihr seid aus der Gnade herausgefallen.<br />Wir aber erwarten die erhoffte Gerechtigkeit kraft des Geistes und aufgrund des Glaubens.<br />Denn in Christus Jesus kommt es nicht darauf an, beschnitten oder unbeschnitten zu sein, sondern darauf, den Glauben zu haben, der in der Liebe wirksam ist.</p><h3>Psalm - 119(118),41.43.44-45.47-48.</h3><p>Herr, deine Huld komme auf mich herab<br />und deine Hilfe, wie du es verheißen hast.<br />Entziehe meinem Mund nicht das Wort der Wahrheit!<br />Ich hoffe so sehr auf deine Entscheide.<br />Ich will deiner Weisung beständig folgen,<br />auf immer und ewig.<br />Dann schreite ich aus auf freier Bahn;<br />denn ich frage nach deinen Befehlen.<br />An deinen Geboten habe ich meine Freude,<br />ich liebe sie von Herzen.<br />Ich erhebe meine Hände zu deinen Geboten;<br />nachsinnen will ich über deine Gesetze.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,37-41.</h3><p>In jener Zeit lud ein Pharisäer Jesus zum Essen ein. Jesus ging zu ihm und setzte sich zu Tisch.<br />Als der Pharisäer sah, dass er sich vor dem Essen nicht die Hände wusch, war er verwundert.<br />Da sagte der Herr zu ihm: O ihr Pharisäer! Ihr haltet zwar Becher und Teller außen sauber, innen aber seid ihr voll Raubgier und Bosheit.<br />Ihr Unverständigen! Hat nicht der, der das Äußere schuf, auch das Innere geschaffen?<br />Gebt lieber, was in den Schüsseln ist, den Armen, dann ist für euch alles rein.</p><hr><h3>Sel. Gerhard ()</h3><h3>Hl. Gerald von Aurillac ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 28. Woche im Jahreskreis</h3><h3>Brief des Paulus an die Galater - 5,18-25.</h3><p>Brüder! Wenn ihr euch aber vom Geist führen lasst, dann steht ihr nicht unter dem Gesetz.<br />Die Werke des Fleisches sind deutlich erkennbar: Unzucht, Unsittlichkeit, ausschweifendes Leben,<br />Götzendienst, Zauberei, Feindschaften, Streit, Eifersucht, Jähzorn, Eigennutz, Spaltungen, Parteiungen,<br />Neid und Missgunst, Trink- und Essgelage und ähnliches mehr. Ich wiederhole, was ich euch schon früher gesagt habe: Wer so etwas tut, wird das Reich Gottes nicht erben.<br />Die Frucht des Geistes aber ist Liebe, Freude, Friede, Langmut, Freundlichkeit, Güte, Treue,<br />Sanftmut und Selbstbeherrschung; dem allem widerspricht das Gesetz nicht.<br />Alle, die zu Christus Jesus gehören, haben das Fleisch und damit ihre Leidenschaften und Begierden gekreuzigt.<br />Wenn wir aus dem Geist leben, dann wollen wir dem Geist auch folgen.</p><h3>Psalm - 1,1-2.3.4.6.</h3><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blätter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,42-46.</h3><p>In jener Zeit sprach Jesus: Weh euch Pharisäern! Ihr gebt den Zehnten von Minze, Gewürzkraut und allem Gemüse, die Gerechtigkeit aber und die Liebe zu Gott vergesst ihr. Man muss das eine tun, ohne das andere zu unterlassen.<br />Weh euch Pharisäern! Ihr wollt in den Synagogen den vordersten Sitz haben und auf den Straßen und Plätzen von allen gegrüßt werden.<br />Weh euch: Ihr seid wie Gräber, die man nicht mehr sieht; die Leute gehen darüber, ohne es zu merken.<br />Darauf erwiderte ihm ein Gesetzeslehrer: Meister, damit beleidigst du auch uns.<br />Er antwortete: Weh auch euch Gesetzeslehrern! Ihr ladet den Menschen Lasten auf, die sie kaum tragen können, selbst aber rührt ihr keinen Finger dafür.</p><hr><h3>Hl. Kallistus I. ()</h3><h3>Hl. Fortunat ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 28. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 1,1-10.</h3><p>Paulus, durch den Willen Gottes Apostel Christi Jesu, an die Heiligen in Ephesus, die an Christus Jesus glauben.<br />Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.<br />Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.<br />Denn in ihm hat er uns erwählt vor der Erschaffung der Welt, damit wir heilig und untadelig leben vor Gott;<br />er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und nach seinem gnädigen Willen zu ihm zu gelangen,<br />zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn;<br />durch sein Blut haben wir die Erlösung, die Vergebung der Sünden nach dem Reichtum seiner Gnade.<br />Durch sie hat er uns mit aller Weisheit und Einsicht reich beschenkt<br />und hat uns das Geheimnis seines Willens kundgetan, wie er es gnädig im voraus bestimmt hat:<br />Er hat beschlossen, die Fülle der Zeiten heraufzuführen, in Christus alles zu vereinen, alles, was im Himmel und auf Erden ist.</p><h3>Psalm - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Der Herr hat sein Heil bekannt gemacht<br />und sein gerechtes Wirken enthüllt vor den Augen der Völker.<br />Er gedachte seiner Huld<br />und seiner Treue zum Hause Israel.<br />Alle Enden der Erde<br />sahen das Heil unsres Gottes.<br />Jauchzet dem Herrn, alle Lande,<br />freut euch, jubelt und singt!<br />Spielt dem Herrn auf der Harfe,<br />auf der Harfe zu lautem Gesang!<br />Zum Schall der Trompeten und Hörner<br />jauchzt vor dem Herrn, dem König!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 11,47-54.</h3><p>In jener Zeit sprach Jesus: Weh euch! Ihr errichtet Denkmäler für die Propheten, die von euren Vätern umgebracht wurden.<br />Damit bestätigt und billigt ihr, was eure Väter getan haben. Sie haben die Propheten umgebracht, ihr errichtet ihnen Bauten.<br />Deshalb hat auch die Weisheit Gottes gesagt: Ich werde Propheten und Apostel zu ihnen senden, und sie werden einige von ihnen töten und andere verfolgen,<br />damit das Blut aller Propheten, das seit der Erschaffung der Welt vergossen worden ist, an dieser Generation gerächt wird,<br />vom Blut Abels bis zum Blut des Zacharias, der im Vorhof zwischen Altar und Tempel umgebracht wurde. Ja, das sage ich euch: An dieser Generation wird es gerächt werden.<br />Weh euch Gesetzeslehrern! Ihr habt den Schlüssel der Tür zur Erkenntnis weggenommen. Ihr selbst seid nicht hineingegangen, und die, die hineingehen wollten, habt ihr daran gehindert.<br />Als Jesus das Haus verlassen hatte, begannen die Schriftgelehrten und die Pharisäer, ihn mit vielerlei Fragen hartnäckig zu bedrängen;<br />sie versuchten, ihm eine Falle zu stellen, damit er sich in seinen eigenen Worten verfange.</p><hr><h3>Hl. Teresa von Avila ()</h3><h3>Hl. Thekla von Kitzingen ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 28. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 1,11-14.</h3><p>Brüder! Durch Christus sind wir als Erben vorherbestimmt und eingesetzt nach dem Plan dessen, der alles so verwirklicht, wie er es in seinem Willen beschließt;<br />wir sind zum Lob seiner Herrlichkeit bestimmt, die wir schon früher auf Christus gehofft haben.<br />Durch ihn habt auch ihr das Wort der Wahrheit gehört, das Evangelium von eurer Rettung; durch ihn habt ihr das Siegel des verheißenen Heiligen Geistes empfangen, als ihr den Glauben annahmt.<br />Der Geist ist der erste Anteil des Erbes, das wir erhalten sollen, der Erlösung, durch die wir Gottes Eigentum werden, zum Lob seiner Herrlichkeit.</p><h3>Psalm - 33(32),1-2.4-5.12-13.</h3><p>Jubelt im Herrn, ihr Gerechten,<br />den Redlichen ziemt der Lobgesang.<br />Preist den Herrn mit der Zither,<br />spielt für ihn auf der zehnsaitigen Harfe!<br />Denn das Wort des Herrn ist wahrhaftig,<br />all sein Tun ist verlässlich.<br />Er liebt Gerechtigkeit und Recht,<br />die Erde ist erfüllt von der Huld des Herrn.<br />Selig die Nation, deren Gott der Herr ist,<br />das Volk, das er sich zum Erbteil erwählt hat.<br />Der Herr blickt herab vom Himmel,<br />er sieht auf alle Menschen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,1-7.</h3><p>In jener Zeit strömten Tausende von Menschen zusammen, so dass es ein gefährliches Gedränge gab. Jesus wandte sich zuerst an seine Jünger und sagte: Hütet euch vor dem Sauerteig der Pharisäer, das heißt vor der Heuchelei.<br />Nichts ist verhüllt, was nicht enthüllt wird, und nichts ist verborgen, was nicht bekannt wird.<br />Deshalb wird man alles, was ihr im Dunkeln redet, am hellen Tag hören, und was ihr einander hinter verschlossenen Türen ins Ohr flüstert, das wird man auf den Dächern verkünden.<br />Euch aber, meinen Freunden, sage ich: Fürchtet euch nicht vor denen, die den Leib töten, euch aber sonst nichts tun können.<br />Ich will euch zeigen, wen ihr fürchten sollt: Fürchtet euch vor dem, der nicht nur töten kann, sondern die Macht hat, euch auch noch in die Hölle zu werfen. Ja, das sage ich euch: Ihn sollt ihr fürchten.<br />Verkauft man nicht fünf Spatzen für ein paar Pfennig? Und doch vergisst Gott nicht einen von ihnen.<br />Bei euch aber sind sogar die Haare auf dem Kopf alle gezählt. Fürchtet euch nicht! Ihr seid mehr wert als viele Spatzen.</p><hr><h3>Hl. Gallus ()</h3><h3>Hl. Hedwig ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 28. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 1,15-23.</h3><p>Brüder! Ich höre nicht auf, für euch zu danken, wenn ich in meinen Gebeten an euch denke;<br />denn ich habe von eurem Glauben an Jesus, den Herrn, und von eurer Liebe zu allen Heiligen gehört.<br />Der Gott Jesu Christi, unseres Herrn, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und Offenbarung, damit ihr ihn erkennt.<br />Er erleuchte die Augen eures Herzens, damit ihr versteht, zu welcher Hoffnung ihr durch ihn berufen seid, welchen Reichtum die Herrlichkeit seines Erbes den Heiligen schenkt<br />und wie überragend groß seine Macht sich an uns, den Gläubigen, erweist durch das Wirken seiner Kraft und Stärke.<br />Er hat sie an Christus erwiesen, den er von den Toten auferweckt und im Himmel auf den Platz zu seiner Rechten erhoben hat,<br />hoch über alle Fürsten und Gewalten, Mächte und Herrschaften und über jeden Namen, der nicht nur in dieser Welt, sondern auch in der zukünftigen genannt wird.<br />Alles hat er ihm zu Füßen gelegt und ihn, der als Haupt alles überragt, über die Kirche gesetzt.<br />Sie ist sein Leib und wird von ihm erfüllt, der das All ganz und gar beherrscht.</p><h3>Psalm - 8,2-3.4-5.6-7.</h3><p>Herr, unser Herrscher,<br />wie gewaltig ist dein Name auf der ganzen Erde;<br />über den Himmel breitest du deine Hoheit aus.<br />Aus dem Mund der Kinder und Säuglinge schaffst du dir Lob,<br />deinen Gegnern zum Trotz;<br />deine Feinde und Widersacher müssen verstummen.<br />Seh' ich den Himmel, das Werk deiner Finger,<br />Mond und Sterne, die du befestigt:<br />Was ist der Mensch, dass du an ihn denkst,<br />des Menschen Kind, dass du dich seiner annimmst?<br />Du hast ihn nur wenig geringer gemacht als Gott,<br />hast ihn mit Herrlichkeit und Ehre gekrönt.<br />Du hast ihn als Herrscher eingesetzt über das Werk deiner Hände,<br />hast ihm alles zu Füßen gelegt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,8-12.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich sage euch: Wer sich vor den Menschen zu mir bekennt, zu dem wird sich auch der Menschensohn vor den Engeln Gottes bekennen.<br />Wer mich aber vor den Menschen verleugnet, der wird auch vor den Engeln Gottes verleugnet werden.<br />Jedem, der etwas gegen den Menschensohn sagt, wird vergeben werden; wer aber den Heiligen Geist lästert, dem wird nicht vergeben.<br />Wenn man euch vor die Gerichte der Synagogen und vor die Herrscher und Machthaber schleppt, dann macht euch keine Sorgen, wie ihr euch verteidigen oder was ihr sagen sollt.<br />Denn der Heilige Geist wird euch in der gleichen Stunde eingeben, was ihr sagen müsst.</p><hr><h3>Hl. Ignatius von Antiochien ()</h3><h3>Hl. Anselm von Wien ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "Sonntag",
			"contenido": "<h3>29. Sonntag im Jahreskreis</h3><h3>Buch Jesaja - 45,1.4-6.</h3><p>So spricht der Herr zu Kyrus, seinem Gesalbten, den er an der rechten Hand gefasst hat, um ihm die Völker zu unterwerfen, um die Könige zu entwaffnen, um ihm die Türen zu öffnen und kein Tor verschlossen zu halten:<br />Um meines Knechtes Jakob willen, um Israels, meines Erwählten, willen habe ich dich bei deinem Namen gerufen; ich habe dir einen Ehrennamen gegeben, ohne dass du mich kanntest.<br />Ich bin der Herr und sonst niemand; außer mir gibt es keinen Gott. Ich habe dir den Gürtel angelegt ohne dass du mich kanntest,<br />damit man vom Aufgang der Sonne bis zu ihrem Untergang erkennt, dass es außer mir keinen Gott gibt. Ich bin der Herr und sonst niemand.</p><h3>Psalm - 96(95),1.3.4-5.7-8.9-10ab.10d.</h3><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Länder der Erde!<br />Erzählt bei den Völkern von seiner Herrlichkeit,<br />bei allen Nationen von seinen Wundern!<br />Denn groß ist der Herr und hoch zu preisen,<br />mehr zu fürchten als alle Götter.<br />Alle Götter der Heiden sind nichtig,<br />der Herr aber hat den Himmel geschaffen.<br />Bringt dar dem Herrn, ihr Stämme der Völker,<br />bringt dar dem Herrn Lob und Ehre!<br />Bringt dar dem Herrn die Ehre seines Namens,<br />spendet Opfergaben, und tretet ein in sein Heiligtum!<br />In heiligem Schmuck werft euch nieder vor dem Herrn,<br />erbebt vor ihm, alle Länder der Erde!<br />Verkündet bei den Völkern:<br />Der Herr ist König.<br />Er richtet die Nationen so, wie es recht ist.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher - 1,1-5ab.</h3><p>Paulus, Silvanus und Timotheus an die Gemeinde von Thessalonich, die in Gott, dem Vater, und in Jesus Christus, dem Herrn, ist: Gnade sei mit euch und Friede.<br />Wir danken Gott für euch alle, sooft wir in unseren Gebeten an euch denken;<br />unablässig erinnern wir uns vor Gott, unserem Vater, an das Werk eures Glaubens, an die Opferbereitschaft eurer Liebe und an die Standhaftigkeit eurer Hoffnung auf Jesus Christus, unseren Herrn.<br />Wir wissen, von Gott geliebte Brüder, dass ihr erwählt seid.<br />Denn wir haben euch das Evangelium nicht nur mit Worten verkündet,<br />sondern auch mit Macht und mit dem Heiligen Geist und mit voller Gewissheit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 22,15-21.</h3><p>In jener Zeit kamen die Pharisäer zusammen und beschlossen, Jesus mit einer Frage eine Falle zu stellen.<br />Sie veranlassten ihre Jünger, zusammen mit den Anhängern des Herodes zu ihm zu gehen und zu sagen: Meister, wir wissen, dass du immer die Wahrheit sagst und wirklich den Weg Gottes lehrst, ohne auf jemand Rücksicht zu nehmen; denn du siehst nicht auf die Person.<br />Sag uns also: Ist es nach deiner Meinung erlaubt, dem Kaiser Steuer zu zahlen, oder nicht?<br />Jesus aber erkannte ihre böse Absicht und sagte: Ihr Heuchler, warum stellt ihr mir eine Falle?<br />Zeigt mir die Münze, mit der ihr eure Steuern bezahlt! Da hielten sie ihm einen Denar hin.<br />Er fragte sie: Wessen Bild und Aufschrift ist das?<br />Sie antworteten: Des Kaisers. Darauf sagte er zu ihnen: So gebt dem Kaiser, was dem Kaiser gehört, und Gott, was Gott gehört!</p><hr><h3>Hl. Lukas ()</h3><h3>Hl. Gwen ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 2,1-10.</h3><p>Brüder! Ihr wart tot infolge eurer Verfehlungen und Sünden.<br />Ihr wart einst darin gefangen, wie es der Art dieser Welt entspricht, unter der Herrschaft jenes Geistes, der im Bereich der Lüfte regiert und jetzt noch in den Ungehorsamen wirksam ist.<br />Zu ihnen gehörten auch wir alle einmal, als wir noch von den Begierden unseres Fleisches beherrscht wurden. Wir folgten dem, was das Fleisch und der böse Sinn uns eingaben, und waren von Natur aus Kinder des Zorns wie die anderen.<br />Gott aber, der voll Erbarmen ist, hat uns, die wir infolge unserer Sünden tot waren, in seiner großen Liebe, mit der er uns geliebt hat, zusammen mit Christus wieder lebendig gemacht.<br />Aus Gnade hat er uns gerettet.<br />Er hat uns mit Christus auferweckt und uns zusammen mit ihm einen Platz im Himmel gegeben.<br />Dadurch, dass er in Christus Jesus gütig an uns handelte, wollte er den kommenden Zeiten den überfließenden Reichtum seiner Gnade zeigen.<br />Denn aus Gnade seid ihr durch den Glauben gerettet, nicht aus eigener Kraft - Gott hat es geschenkt -,<br />nicht aufgrund eurer Werke, damit keiner sich rühmen kann.<br />Seine Geschöpfe sind wir, in Christus Jesus dazu geschaffen, in unserem Leben die guten Werke zu tun, die Gott für uns im voraus bereitet hat.</p><h3>Psalm - 100(99),2-3.4-5.</h3><p>Dient dem Herrn mit Freude!<br />Kommt vor sein Antlitz mit Jubel!<br />Erkennt: Der Herr allein ist Gott.<br />Er hat uns geschaffen, wir sind sein Eigentum,<br />sein Volk und die Herde seiner Weide.<br />Tretet mit Dank durch seine Tore ein!<br />Kommt mit Lobgesang in die Vorhöfe seines Tempels!<br />Dankt ihm, preist seinen Namen!<br />Denn der Herr ist gütig,<br />ewig währt seine Huld,<br />von Geschlecht zu Geschlecht seine Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,13-21.</h3><p>In jener Zeit bat einer aus der Volksmenge Jesus: Meister, sag meinem Bruder, er soll das Erbe mit mir teilen.<br />Er erwiderte ihm: Mensch, wer hat mich zum Richter oder Schlichter bei euch gemacht?<br />Dann sagte er zu den Leuten: Gebt acht, hütet euch vor jeder Art von Habgier. Denn der Sinn des Lebens besteht nicht darin, dass ein Mensch aufgrund seines großen Vermögens im Überfluss lebt.<br />Und er erzählte ihnen folgendes Beispiel: Auf den Feldern eines reichen Mannes stand eine gute Ernte.<br />Da überlegte er hin und her: Was soll ich tun? Ich weiß nicht, wo ich meine Ernte unterbringen soll.<br />Schließlich sagte er: So will ich es machen: Ich werde meine Scheunen abreißen und größere bauen; dort werde ich mein ganzes Getreide und meine Vorräte unterbringen.<br />Dann kann ich zu mir selber sagen: Nun hast du einen großen Vorrat, der für viele Jahre reicht. Ruh dich aus, iss und trink, und freu dich des Lebens!<br />Da sprach Gott zu ihm: Du Narr! Noch in dieser Nacht wird man dein Leben von dir zurückfordern. Wem wird dann all das gehören, was du angehäuft hast?<br />So geht es jedem, der nur für sich selbst Schätze sammelt, aber vor Gott nicht reich ist.</p><hr><h3>Hl. Johannes de Brébeuf und Isaak Jogues und Gefährten ()</h3><h3>Hl. Paul vom Kreuz ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 2,12-22.</h3><p>Brüder! Einst wart ihr von Christus getrennt, der Gemeinde Israels fremd und von dem Bund der Verheißung ausgeschlossen; ihr hattet keine Hoffnung und lebtet ohne Gott in der Welt.<br />Jetzt aber seid ihr, die ihr einst in der Ferne wart, durch Christus Jesus, nämlich durch sein Blut, in die Nähe gekommen.<br />Denn er ist unser Friede. Er vereinigte die beiden Teile - Juden und Heiden - und riss durch sein Sterben die trennende Wand der Feindschaft nieder.<br />Er hob das Gesetz samt seinen Geboten und Forderungen auf, um die zwei in seiner Person zu dem einen neuen Menschen zu machen. Er stiftete Frieden<br />und versöhnte die beiden durch das Kreuz mit Gott in einem einzigen Leib. Er hat in seiner Person die Feindschaft getötet.<br />Er kam und verkündete den Frieden: euch, den Fernen, und uns, den Nahen.<br />Durch ihn haben wir beide in dem einen Geist Zugang zum Vater.<br />Ihr seid also jetzt nicht mehr Fremde ohne Bürgerrecht, sondern Mitbürger der Heiligen und Hausgenossen Gottes.<br />Ihr seid auf das Fundament der Apostel und Propheten gebaut; der Schlussstein ist Christus Jesus selbst.<br />Durch ihn wird der ganze Bau zusammengehalten und wächst zu einem heiligen Tempel im Herrn.<br />Durch ihn werdet auch ihr im Geist zu einer Wohnung Gottes erbaut.</p><h3>Psalm - 85(84),9-10.11-12.13-14.</h3><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,35-38.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Legt euren Gürtel nicht ab, und lasst eure Lampen brennen!<br />Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft!<br />Selig die Knechte, die der Herr wach findet, wenn er kommt! Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.<br />Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie.</p><hr><h3>Hl. Wendelin ()</h3><h3>Hl. Cornelius ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 3,2-12.</h3><p>Brüder! Ihr habt gehört, welches Amt die Gnade Gottes mir für euch verliehen hat.<br />Durch eine Offenbarung wurde mir das Geheimnis mitgeteilt, das ich soeben kurz beschrieben habe.<br />Wenn ihr das lest, könnt ihr sehen, welche Einsicht in das Geheimnis Christi mir gegeben ist.<br />Den Menschen früherer Generationen war es nicht bekannt; jetzt aber ist es seinen heiligen Aposteln und Propheten durch den Geist offenbart worden:<br />dass nämlich die Heiden Miterben sind, zu demselben Leib gehören und an derselben Verheißung in Christus Jesus teilhaben durch das Evangelium.<br />Ihm diene ich dank der Gnade, die mir durch Gottes mächtiges Wirken geschenkt wurde.<br />Mir, dem Geringsten unter allen Heiligen, wurde diese Gnade geschenkt: Ich soll den Heiden als Evangelium den unergründlichen Reichtum Christi verkündigen<br />und enthüllen, wie jenes Geheimnis Wirklichkeit geworden ist, das von Ewigkeit her in Gott, dem Schöpfer des Alls, verborgen war.<br />So sollen jetzt die Fürsten und Gewalten des himmlischen Bereichs durch die Kirche Kenntnis erhalten von der vielfältigen Weisheit Gottes,<br />nach seinem ewigen Plan, den er durch Christus Jesus, unseren Herrn, ausgeführt hat.<br />In ihm haben wir den freien Zugang durch das Vertrauen, das der Glaube an ihn schenkt.</p><h3>Buch Jesaja - 12,2.3.4bcd.5-6.</h3><p>Gott ist meine Rettung;<br />ihm will ich vertrauen und niemals verzagen.<br />Denn meine Stärke und mein Lied ist der Herr.<br />Er ist für mich zum Retter geworden.<br />Ihr werdet Wasser schöpfen voll Freude<br />aus den Quellen des Heils.<br />Dankt dem Herrn! Ruft seinen Namen an!<br />Macht seine Taten unter den Völkern bekannt,<br />verkündet: Sein Name ist groß und erhaben!<br />Preist den Herrn; denn herrliche Taten hat er vollbracht;<br />auf der ganzen Erde soll man es wissen.<br />Jauchzt und jubelt, ihr Bewohner von Zion;<br />denn groß ist in eurer Mitte der Heilige Israels.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,39-48.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Bedenkt: Wenn der Herr des Hauses wüsste, in welcher Stunde der Dieb kommt, so würde er verhindern, dass man in sein Haus einbricht.<br />Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.<br />Da sagte Petrus: Herr, sagst du dieses Gleichnis nur zu uns oder auch zu allen?<br />Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr über sein Gesinde einsetzen wird, damit er ihnen zur rechten Zeit die Tagesration gibt?<br />Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!<br />Wahrhaftig, das sage ich euch: Er wird ihn über sein ganzes Vermögen einsetzen.<br />Wenn aber der Knecht in seinem Herzen sagt: Mein Herr verspätet sich zu kommen! und anfängt, die Knechte und Mägde zu schlagen, auch zu essen und zu trinken und sich zu berauschen,<br />dann wird der Herr jenes Knechtes an einem Tag kommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungläubigen zuweisen.<br />Der Knecht, der den Willen seines Herrn kennt, sich aber nicht darum kümmert und nicht danach handelt, der wird viele Schläge bekommen.<br />Wer aber, ohne den Willen des Herrn zu kennen, etwas tut, was Schläge verdient, der wird wenig Schläge bekommen. Wem viel gegeben wurde, von dem wird viel zurückgefordert werden, und wem man viel anvertraut hat, von dem wird man um so mehr verlangen.</p><hr><h3>Sel. Karl I. ()</h3><h3>Hl. Himana von Looz ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 3,14-21.</h3><p>Brüder! Ich beuge meine Knie vor dem Vater,<br />nach dessen Namen jedes Geschlecht im Himmel und auf der Erde benannt wird,<br />und bitte, er möge euch aufgrund des Reichtums seiner Herrlichkeit schenken, dass ihr in eurem Innern durch seinen Geist an Kraft und Stärke zunehmt.<br />Durch den Glauben wohne Christus in eurem Herzen. In der Liebe verwurzelt und auf sie gegründet,<br />sollt ihr zusammen mit allen Heiligen dazu fähig sein, die Länge und Breite, die Höhe und Tiefe zu ermessen<br />und die Liebe Christi zu verstehen, die alle Erkenntnis übersteigt. So werdet ihr mehr und mehr von der ganzen Fülle Gottes erfüllt.<br />Er aber, der durch die Macht, die in uns wirkt, unendlich viel mehr tun kann, als wir erbitten oder uns ausdenken können,<br />er werde verherrlicht durch die Kirche und durch Christus Jesus in allen Generationen, für ewige Zeiten. Amen.</p><h3>Psalm - 33(32),1-2.4-5.11-12.18-19.</h3><p>Jubelt im Herrn, ihr Gerechten,<br />den Redlichen ziemt der Lobgesang.<br />Preist den Herrn mit der Zither,<br />spielt für ihn auf der zehnsaitigen Harfe!<br />Denn das Wort des Herrn ist wahrhaftig,<br />all sein Tun ist verlässlich.<br />Er liebt Gerechtigkeit und Recht,<br />die Erde ist erfüllt von der Huld des Herrn.<br />Der Ratschluss des Herrn bleibt ewig bestehen,<br />die Pläne seines Herzens überdauern die Zeiten.<br />Selig die Nation, deren Gott der Herr ist,<br />das Volk, das er sich zum Erbteil erwählt hat.<br />Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,<br />die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße<br />und, wenn sie hungern, sie am Leben erhalte.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,49-53.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie froh wäre ich, es würde schon brennen!<br />Ich muss mit einer Taufe getauft werden, und ich bin sehr bedrückt, solange sie noch nicht vollzogen ist.<br />Meint ihr, ich sei gekommen, um Frieden auf die Erde zu bringen? Nein, sage ich euch, nicht Frieden, sondern Spaltung.<br />Denn von nun an wird es so sein: Wenn fünf Menschen im gleichen Haus leben, wird Zwietracht herrschen: Drei werden gegen zwei stehen und zwei gegen drei,<br />der Vater gegen den Sohn und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen ihre Schwiegertochter und die Schwiegertochter gegen die Schwiegermutter.</p><hr><h3>Hl. Johannes Paul II. ()</h3><h3>Hl. Moderanus ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 4,1-6.</h3><p>Brüder! Ich, der ich um des Herrn willen im Gefängnis bin, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.<br />Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,<br />und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält.<br />Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;<br />ein Herr, ein Glaube, eine Taufe,<br />ein Gott und Vater aller, der über allem und durch alles und in allem ist.</p><h3>Psalm - 24(23),1-2.3-4.5-6.</h3><p>Dem Herrn gehört die Erde und was sie erfüllt,<br />der Erdkreis und seine Bewohner.<br />Denn er hat ihn auf Meere gegründet,<br />ihn über Strömen befestigt.<br />Wer darf hinaufziehn zum Berg des Herrn,<br />wer darf stehn an seiner heiligen Stätte?<br />Der reine Hände hat und ein lauteres Herz,<br />der nicht betrügt und keinen Meineid schwört.<br />Er wird Segen empfangen vom Herrn<br />und Heil von Gott, seinem Helfer.<br />Das sind die Menschen, die nach ihm fragen,<br />die dein Antlitz suchen, Gott Jakobs.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 12,54-59.</h3><p>In jener Zeit sprach Jesus zu der Menge: Sobald ihr im Westen Wolken aufsteigen seht, sagt ihr: Es gibt Regen. Und es kommt so.<br />Und wenn der Südwind weht, dann sagt ihr: Es wird heiss. Und es trifft ein.<br />Ihr Heuchler! Das Aussehen der Erde und des Himmels könnt ihr deuten. Warum könnt ihr dann die Zeichen dieser Zeit nicht deuten?<br />Warum findet ihr nicht schon von selbst das rechte Urteil?<br />Wenn du mit deinem Gegner vor Gericht gehst, bemüh dich noch auf dem Weg, dich mit ihm zu einigen. Sonst wird er dich vor den Richter schleppen, und der Richter wird dich dem Gerichtsdiener übergeben, und der Gerichtsdiener wird dich ins Gefängnis werfen.<br />Ich sage dir: Du kommst von dort nicht heraus, bis du auch den letzten Pfennig bezahlt hast.</p><hr><h3>Hl. Johannes von Capestrano ()</h3><h3>Hl. Severin von Köln ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 29. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 4,7-16.</h3><p>Brüder! Jeder von uns empfing die Gnade in dem Maß, wie Christus sie ihm geschenkt hat.<br />Deshalb heißt es: Er stieg hinauf zur Höhe und erbeutete Gefangene, er gab den Menschen Geschenke.<br />Wenn er aber hinaufstieg, was bedeutet dies anderes, als dass er auch zur Erde herabstieg?<br />Derselbe, der herabstieg, ist auch hinaufgestiegen bis zum höchsten Himmel, um das All zu beherrschen.<br />Und er gab den einen das Apostelamt, andere setzte er als Propheten ein, andere als Evangelisten, andere als Hirten und Lehrer,<br />um die Heiligen für die Erfüllung ihres Dienstes zu rüsten, für den Aufbau des Leibes Christi.<br />So sollen wir alle zur Einheit im Glauben und in der Erkenntnis des Sohnes Gottes gelangen, damit wir zum vollkommenen Menschen werden und Christus in seiner vollendeten Gestalt darstellen.<br />Wir sollen nicht mehr unmündige Kinder sein, ein Spiel der Wellen, hin und her getrieben von jedem Widerstreit der Meinungen, dem Betrug der Menschen ausgeliefert, der Verschlagenheit, die in die Irre führt.<br />Wir wollen uns, von der Liebe geleitet, an die Wahrheit halten und in allem wachsen, bis wir ihn erreicht haben. Er, Christus, ist das Haupt.<br />Durch ihn wird der ganze Leib zusammengefügt und gefestigt in jedem einzelnen Gelenk. Jedes trägt mit der Kraft, die ihm zugemessen ist. So wächst der Leib und wird in Liebe aufgebaut.</p><h3>Psalm - 122(121),1-3.4-5.</h3><p>Ich freute mich, als man mir sagte:<br />„Zum Haus des Herrn wollen wir pilgern.<br />Schon stehen wir in deinen Toren, Jerusalem:<br />Jerusalem, du starke Stadt,<br />dicht gebaut und fest gefügt.<br />Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,<br />wie es Israel geboten ist,<br />den Namen des Herrn zu preisen.<br />Denn dort stehen Throne bereit für das Gericht,<br />die Throne des Hauses David.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 13,1-9.</h3><p>Zu jener Zeit kamen einige Leute zu Jesus und berichteten ihm von den Galiläern, die Pilatus beim Opfern umbringen ließ, so dass sich ihr Blut mit dem ihrer Opfertiere vermischte.<br />Da sagte er zu ihnen: Meint ihr, dass nur diese Galiläer Sünder waren, weil das mit ihnen geschehen ist, alle anderen Galiläer aber nicht?<br />Nein, im Gegenteil: Ihr alle werdet genauso umkommen, wenn ihr euch nicht bekehrt.<br />Oder jene achtzehn Menschen, die beim Einsturz des Turms von Schiloach erschlagen wurden - meint ihr, dass nur sie Schuld auf sich geladen hatten, alle anderen Einwohner von Jerusalem aber nicht?<br />Nein, im Gegenteil: Ihr alle werdet genauso umkommen, wenn ihr euch nicht bekehrt.<br />Und er erzählte ihnen dieses Gleichnis: Ein Mann hatte in seinem Weinberg einen Feigenbaum; und als er kam und nachsah, ob er Früchte trug, fand er keine.<br />Da sagte er zu seinem Weingärtner: Jetzt komme ich schon drei Jahre und sehe nach, ob dieser Feigenbaum Früchte trägt, und finde nichts. Hau ihn um! Was soll er weiter dem Boden seine Kraft nehmen?<br />Der Weingärtner erwiderte: Herr, lass ihn dieses Jahr noch stehen; ich will den Boden um ihn herum aufgraben und düngen.<br />Vielleicht trägt er doch noch Früchte; wenn nicht, dann lass ihn umhauen.</p><hr><h3>Hl. Antonius Maria Claret ()</h3><h3>Hl. Fromund ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Sonntag",
			"contenido": "<h3>30. Sonntag im Jahreskreis</h3><h3>Buch Exodus - 22,20-26.</h3><p>So spricht der Herr: Einen Fremden sollst du nicht ausnützen oder ausbeuten, denn ihr selbst seid in Ägypten Fremde gewesen.<br />Ihr sollt keine Witwe oder Waise ausnützen.<br />Wenn du sie ausnützt und sie zu mir schreit, werde ich auf ihren Klageschrei hören.<br />Mein Zorn wird entbrennen, und ich werde euch mit dem Schwert umbringen, so dass eure Frauen zu Witwen und eure Söhne zu Waisen werden.<br />Leihst du einem aus meinem Volk, einem Armen, der neben dir wohnt, Geld, dann sollst du dich gegen ihn nicht wie ein Wucherer benehmen. Ihr sollt von ihm keinen Wucherzins fordern.<br />Nimmst du von einem Mitbürger den Mantel zum Pfand, dann sollst du ihn bis Sonnenuntergang zurückgeben;<br />denn es ist seine einzige Decke, der Mantel, mit dem er seinen bloßen Leib bedeckt. Worin soll er sonst schlafen? Wenn er zu mir schreit, höre ich es, denn ich habe Mitleid.</p><h3>Psalm - 18(17),2-3.4.47.51.50.</h3><p>Ich will dich lieben, Herr, meine Stärke,<br />Herr, du mein Fels, meine Burg, mein Retter,<br />mein Gott, meine Feste, in der ich mich berge,<br />mein Schild und sicheres Heil, meine Zuflucht.<br />Ich rufe: Der Herr sei gepriesen!,<br />und ich werde vor meinen Feinden gerettet.<br />Es lebt der Herr! Mein Fels sei gepriesen.<br />Der Gott meines Heils sei hoch erhoben.<br />Seinem König verlieh er große Hilfe,<br />Huld erwies er seinem Gesalbten,<br />David und seinem Stamm auf ewig.<br />Darum will ich dir danken, Herr, vor den Völkern,<br />ich will deinem Namen singen und spielen.</p><h3>Erster Brief des Apostels Paulus an die Thessalonicher - 1,5c-10.</h3><p>Brüder! Ihr wisst, wie wir bei euch aufgetreten sind, um euch zu gewinnen.<br />Und ihr seid unserem Beispiel gefolgt und dem des Herrn; ihr habt das Wort trotz großer Bedrängnis mit der Freude aufgenommen, die der Heilige Geist gibt.<br />So wurdet ihr ein Vorbild für alle Gläubigen in Mazedonien und in Achaia.<br />Von euch aus ist das Wort des Herrn aber nicht nur nach Mazedonien und Achaia gedrungen, sondern überall ist euer Glaube an Gott bekannt geworden, so dass wir darüber nichts mehr zu sagen brauchen.<br />Denn man erzählt sich überall, welche Aufnahme wir bei euch gefunden haben und wie ihr euch von den Götzen zu Gott bekehrt habt, um dem lebendigen und wahren Gott zu dienen<br />und seinen Sohn vom Himmel her zu erwarten, Jesus, den er von den Toten auferweckt hat und der uns dem kommenden Gericht Gottes entreißt.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 22,34-40.</h3><p>In jener Zeit, als die Pharisäer hörten, dass Jesus die Sadduzäer zum Schweigen gebracht hatte, kamen sie bei ihm zusammen.<br />Einer von ihnen, ein Gesetzeslehrer, wollte ihn auf die Probe stellen und fragte ihn:<br />Meister, welches Gebot im Gesetz ist das wichtigste?<br />Er antwortete ihm: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken.<br />Das ist das wichtigste und erste Gebot.<br />Ebenso wichtig ist das zweite: Du sollst deinen Nächsten lieben wie dich selbst.<br />An diesen beiden Geboten hängt das ganze Gesetz samt den Propheten.</p><hr><h3>Hl. Ludwig III. von Arnstein ()</h3><h3>Hl. Minias ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 30. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 4,32.5,1-8.</h3><p>Brüder! Seid gütig zueinander, seid barmherzig, vergebt einander, weil auch Gott euch durch Christus vergeben hat.<br />Ahmt Gott nach als seine geliebten Kinder,<br />und liebt einander, weil auch Christus uns geliebt und sich für uns hingegeben hat als Gabe und als Opfer, das Gott gefällt.<br />Von Unzucht aber und Schamlosigkeit jeder Art oder von Habgier soll bei euch, wie es sich für Heilige gehört, nicht einmal die Rede sein.<br />Auch Sittenlosigkeit und albernes oder zweideutiges Geschwätz schickt sich nicht für euch, sondern Dankbarkeit.<br />Denn das sollt ihr wissen: Kein unzüchtiger, schamloser oder habgieriger Mensch - das heißt kein Götzendiener - erhält ein Erbteil im Reich Christi und Gottes.<br />Niemand täusche euch mit leeren Worten: All das zieht auf die Ungehorsamen den Zorn Gottes herab.<br />Habt darum nichts mit ihnen gemein!<br />Denn einst wart ihr Finsternis, jetzt aber seid ihr durch den Herrn Licht geworden. Lebt als Kinder des Lichts!</p><h3>Psalm - 1,1-2.3.4.6.</h3><p>Wohl dem Mann, der nicht dem Rat der Frevler folgt,<br />nicht auf dem Weg der Sünder geht,<br />nicht im Kreis der Spötter sitzt,<br />sondern Freude hat an der Weisung des Herrn,<br />über seine Weisung nachsinnt bei Tag und bei Nacht.<br />Er ist wie ein Baum, der an Wasserbächen gepflanzt ist,<br />der zur rechten Zeit seine Frucht bringt<br />und dessen Blätter nicht welken.<br />Alles, was er tut,<br />wird ihm gut gelingen.<br />Nicht so die Frevler:<br />Sie sind wie Spreu, die der Wind verweht.<br />Denn der Herr kennt den Weg der Gerechten,<br />der Weg der Frevler aber führt in den Abgrund.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 13,10-17.</h3><p>In jener Zeit lehrte Jesus am Sabbat in einer Synagoge.<br />Dort saß eine Frau, die seit achtzehn Jahren krank war, weil sie von einem Dämon geplagt wurde; ihr Rücken war verkrümmt, und sie konnte nicht mehr aufrecht gehen.<br />Als Jesus sie sah, rief er sie zu sich und sagte: Frau, du bist von deinem Leiden erlöst.<br />Und er legte ihr die Hände auf. Im gleichen Augenblick richtete sie sich auf und pries Gott.<br />Der Synagogenvorsteher aber war empört darüber, dass Jesus am Sabbat heilte, und sagte zu den Leuten: Sechs Tage sind zum Arbeiten da. Kommt also an diesen Tagen und lasst euch heilen, nicht am Sabbat!<br />Der Herr erwiderte ihm: Ihr Heuchler! Bindet nicht jeder von euch am Sabbat seinen Ochsen oder Esel von der Krippe los und führt ihn zur Tränke?<br />Diese Tochter Abrahams aber, die der Satan schon seit achtzehn Jahren gefesselt hielt, sollte am Sabbat nicht davon befreit werden dürfen?<br />Durch diese Worte wurden alle seine Gegner beschämt; das ganze Volk aber freute sich über all die großen Taten, die er vollbrachte.</p><hr><h3>Hl. Amandus von Straßburg ()</h3><h3>Sel. Josephine Leroux ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 30. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 5,21-33.</h3><p>Brüder! Einer ordne sich dem andern unter in der gemeinsamen Ehrfurcht vor Christus.<br />Ihr Frauen, ordnet euch euren Männern unter wie Christus, dem Herrn;<br />denn der Mann ist das Haupt der Frau, wie auch Christus das Haupt der Kirche ist; er hat sie gerettet, denn sie ist sein Leib.<br />Wie aber die Kirche sich Christus unterordnet, sollen sich die Frauen in allem den Männern unterordnen.<br />Ihr Männer, liebt eure Frauen, wie Christus die Kirche geliebt und sich für sie hingegeben hat,<br />um sie im Wasser und durch das Wort rein und heilig zu machen.<br />So will er die Kirche herrlich vor sich erscheinen lassen, ohne Flecken, Falten oder andere Fehler; heilig soll sie sein und makellos.<br />Darum sind die Männer verpflichtet, ihre Frauen so zu lieben wie ihren eigenen Leib. Wer seine Frau liebt, liebt sich selbst.<br />Keiner hat je seinen eigenen Leib gehasst, sondern er nährt und pflegt ihn, wie auch Christus die Kirche.<br />Denn wir sind Glieder seines Leibes.<br />Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein.<br />Dies ist ein tiefes Geheimnis; ich beziehe es auf Christus und die Kirche.<br />Was euch angeht, so liebe jeder von euch seine Frau wie sich selbst, die Frau aber ehre den Mann.</p><h3>Psalm - 128(127),1-2.3.4-5.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und der auf seinen Wegen geht!<br />Was deine Hände erwarben, kannst du genießen;<br />wohl dir, es wird dir gut ergehn.<br />Wie ein fruchtbarer Weinstock ist deine Frau<br />drinnen in deinem Haus.<br />Wie junge Ölbäume sind deine Kinder<br />rings um deinen Tisch.<br />So wird der Mann gesegnet,<br />der den Herrn fürchtet und ehrt.<br />Es segne dich der Herr vom Zion her.<br />Du sollst dein Leben lang das Glück Jerusalems schauen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 13,18-21.</h3><p>In jener Zeit sprach Jesus: Wem ist das Reich Gottes ähnlich, womit soll ich es vergleichen?<br />Es ist wie ein Senfkorn, das ein Mann in seinem Garten in die Erde steckte; es wuchs und wurde zu einem Baum, und die Vögel des Himmels nisteten in seinen Zweigen.<br />Außerdem sagte er: Womit soll ich das Reich Gottes vergleichen?<br />Es ist wie der Sauerteig, den eine Frau unter einen großen Trog Mehl mischte, bis das Ganze durchsäuert war.</p><hr><h3>Hl. Wolfhard ()</h3><h3>Armand Jean Le Bouthillier de Rancé ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Mittwoch",
			"contenido": "<h3>Fest der Hll. Simon und Judas, Apostel</h3><h3>Brief des Apostels Paulus an die Epheser - 2,19-22.</h3><p>Brüder! Ihr seid jetzt nicht mehr Fremde ohne Bürgerrecht, sondern Mitbürger der Heiligen und Hausgenossen Gottes.<br />Ihr seid auf das Fundament der Apostel und Propheten gebaut; der Schlussstein ist Christus Jesus selbst.<br />Durch ihn wird der ganze Bau zusammengehalten und wächst zu einem heiligen Tempel im Herrn.<br />Durch ihn werdet auch ihr im Geist zu einer Wohnung Gottes erbaut.</p><h3>Psalm - 19(18),2-3.4-5ab.</h3><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hände kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,12-19.</h3><p>In jenen Tagen ging Jesus auf einen Berg, um zu beten. Und er verbrachte die ganze Nacht im Gebet zu Gott.<br />Als es Tag wurde, rief er seine Jünger zu sich und wählte aus ihnen zwölf aus; sie nannte er auch Apostel.<br />Es waren Simon, dem er den Namen Petrus gab, und sein Bruder Andreas, dazu Jakobus und Johannes, Philippus und Bartholomäus,<br />Matthäus und Thomas, Jakobus, der Sohn des Alphäus, und Simon, genannt der Zelot,<br />Judas, der Sohn des Jakobus, und Judas Iskariot, der zum Verräter wurde.<br />Jesus stieg mit ihnen den Berg hinab. In der Ebene blieb er mit einer großen Schar seiner Jünger stehen, und viele Menschen aus ganz Judäa und Jerusalem und dem Küstengebiet von Tyrus und Sidon<br />strömten herbei. Sie alle wollten ihn hören und von ihren Krankheiten geheilt werden. Auch die von unreinen Geistern Geplagten wurden geheilt.<br />Alle Leute versuchten, ihn zu berühren; denn es ging eine Kraft von ihm aus, die alle heilte.</p><hr><h3>Hl. Simon der Zelot ()</h3><h3>Hl. Judas Thaddäus ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 30. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Epheser - 6,10-20.</h3><p>Brüder! Werdet stark durch die Kraft und Macht des Herrn!<br />Zieht die Rüstung Gottes an, damit ihr den listigen Anschlägen des Teufels widerstehen könnt.<br />Denn wir haben nicht gegen Menschen aus Fleisch und Blut zu kämpfen, sondern gegen die Fürsten und Gewalten, gegen die Beherrscher dieser finsteren Welt, gegen die bösen Geister des himmlischen Bereichs.<br />Darum legt die Rüstung Gottes an, damit ihr am Tag des Unheils standhalten, alles vollbringen und den Kampf bestehen könnt.<br />Seid also standhaft: Gürtet euch mit Wahrheit, zieht als Panzer die Gerechtigkeit an<br />und als Schuhe die Bereitschaft, für das Evangelium vom Frieden zu kämpfen.<br />Vor allem greift zum Schild des Glaubens! Mit ihm könnt ihr alle feurigen Geschosse des Bösen auslöschen.<br />Nehmt den Helm des Heils und das Schwert des Geistes, das ist das Wort Gottes.<br />Hört nicht auf, zu beten und zu flehen! Betet jederzeit im Geist; seid wachsam, harrt aus und bittet für alle Heiligen,<br />auch für mich: dass Gott mir das rechte Wort schenkt, wenn es darauf ankommt, mit Freimut das Geheimnis des Evangeliums zu verkünden,<br />als dessen Gesandter ich im Gefängnis bin. Bittet, dass ich in seiner Kraft freimütig zu reden vermag, wie es meine Pflicht ist.</p><h3>Psalm - 144(143),1-2abc.9-10.</h3><p>Gelobt sei der Herr, der mein Fels ist,<br />der meine Hände den Kampf gelehrt hat, meine Finger den Krieg.<br />Du bist meine Huld und Burg,<br />meine Festung, mein Retter,<br />mein Schild, dem ich vertraue.<br />Ein neues Lied will ich, o Gott, dir singen,<br />auf der zehnsaitigen Harfe will ich dir spielen,<br />der du den Königen den Sieg verleihst<br />und David, deinen Knecht, errettest.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 13,31-35.</h3><p>Zu jener Zeit kamen einige Pharisäer zu Jesus und sagten: Geh weg, verlass dieses Gebiet, denn Herodes will dich töten.<br />Er antwortete ihnen: Geht und sagt diesem Fuchs: Ich treibe Dämonen aus und heile Kranke, heute und morgen, und am dritten Tag werde ich mein Werk vollenden.<br />Doch heute und morgen und am folgenden Tag muss ich weiterwandern; denn ein Prophet darf nirgendwo anders als in Jerusalem umkommen.<br />Jerusalem, Jerusalem, du tötest die Propheten und steinigst die Boten, die zu dir gesandt sind. Wie oft wollte ich deine Kinder um mich sammeln, so wie eine Henne ihre Küken unter ihre Flügel nimmt; aber ihr habt nicht gewollt.<br />Darum wird euer Haus von Gott verlassen. Ich sage euch: Ihr werdet mich nicht mehr sehen, bis die Zeit kommt, in der ihr ruft: Gesegnet sei er, der kommt im Namen des Herrn!</p><hr><h3>Sel. Maria Restituta (Helene) Kafka ()</h3><h3>Hl. Jakob von Dänemark ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 30. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper - 1,1-11.</h3><p>Paulus und Timotheus, Knechte Christi Jesu, an alle Heiligen in Christus Jesus, die in Philippi sind, mit ihren Bischöfen und Diakonen.<br />Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.<br />Ich danke meinem Gott jedesmal, wenn ich an euch denke;<br />immer, wenn ich für euch alle bete, tue ich es mit Freude<br />und danke Gott dafür, dass ihr euch gemeinsam für das Evangelium eingesetzt habt vom ersten Tag an bis jetzt.<br />Ich vertraue darauf, dass er, der bei euch das gute Werk begonnen hat, es auch vollenden wird bis zum Tag Christi Jesu.<br />Es ist nur recht, dass ich so über euch alle denke, weil ich euch ins Herz geschlossen habe. Denn ihr alle habt Anteil an der Gnade, die mir durch meine Gefangenschaft und die Verteidigung und Bekräftigung des Evangeliums gewährt ist.<br />Gott ist mein Zeuge, wie ich mich nach euch allen sehne mit der herzlichen Liebe, die Christus Jesus zu euch hat.<br />Und ich bete darum, dass eure Liebe immer noch reicher an Einsicht und Verständnis wird,<br />damit ihr beurteilen könnt, worauf es ankommt. Dann werdet ihr rein und ohne Tadel sein für den Tag Christi,<br />reich an der Frucht der Gerechtigkeit, die Jesus Christus gibt, zur Ehre und zum Lob Gottes.</p><h3>Psalm - 111(110),1-2.3-4.5-6.</h3><p>Den Herrn will ich preisen von ganzem Herzen<br />im Kreis der Frommen, inmitten der Gemeinde.<br />Groß sind die Werke des Herrn,<br />kostbar allen, die sich an ihnen freuen.<br />Er waltet in Hoheit und Pracht,<br />seine Gerechtigkeit hat Bestand für immer.<br />Er hat ein Gedächtnis an seine Wunder gestiftet,<br />der Herr ist gnädig und barmherzig.<br />Er gibt denen Speise, die ihn fürchten,<br />an seinen Bund denkt er auf ewig.<br />Er hat seinem Volk seine machtvollen Taten kundgetan,<br />um ihm das Erbe der Völker zu geben.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 14,1-6.</h3><p>Jesus kam an einem Sabbat in das Haus eines führenden Pharisäers zum Essen. Da beobachtete man ihn genau.<br />Da stand auf einmal ein Mann vor ihm, der an Wassersucht litt.<br />Jesus wandte sich an die Gesetzeslehrer und die Pharisäer und fragte: Ist es am Sabbat erlaubt zu heilen, oder nicht?<br />Sie schwiegen. Da berührte er den Mann, heilte ihn und ließ ihn gehen.<br />Zu ihnen aber sagte er: Wer von euch wird seinen Sohn oder seinen Ochsen, der in den Brunnen fällt, nicht sofort herausziehen, auch am Sabbat?<br />Darauf konnten sie ihm nichts erwidern.</p><hr><h3>Hl. Thöger (Dietger) ()</h3><h3>Hl. Gerhard La Porta von Piacenza ()</h3><hr>"
		},
		{
			"id": "31",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 30. Woche im Jahreskreis</h3><h3>Brief des Apostels Paulus an die Philipper - 1,18b-26.</h3><p>Meine Brüder! Auf jede Weise, ob in unlauterer oder lauterer Absicht, wird Christus verkündigt, und darüber freue ich mich. Aber ich werde mich auch in Zukunft freuen.<br />Denn ich weiß: Das wird zu meiner Rettung führen durch euer Gebet und durch die Hilfe des Geistes Jesu Christi.<br />Darauf warte und hoffe ich, dass ich in keiner Hinsicht beschämt werde, dass vielmehr Christus in aller Öffentlichkeit - wie immer, so auch jetzt - durch meinen Leib verherrlicht wird, ob ich lebe oder sterbe.<br />Denn für mich ist Christus das Leben, und Sterben Gewinn.<br />Wenn ich aber weiterleben soll, bedeutet das für mich fruchtbare Arbeit. Was soll ich wählen? Ich weiß es nicht.<br />Es zieht mich nach beiden Seiten: Ich sehne mich danach, aufzubrechen und bei Christus zu sein - um wieviel besser wäre das!<br />Aber euretwegen ist es notwendiger, dass ich am Leben bleibe.<br />Im Vertrauen darauf weiß ich, dass ich bleiben und bei euch allen ausharren werde, um euch im Glauben zu fördern und zu erfreuen,<br />damit ihr euch in Christus Jesus um so mehr meiner rühmen könnt, wenn ich wieder zu euch komme.</p><h3>Psalm - 42(41),2-3a.3b.5.</h3><p>Wie der Hirsch lechzt nach frischem Wasser,<br />so lechzt meine Seele, Gott, nach dir.<br />Meine Seele dürstet nach Gott,<br />nach dem lebendigen Gott.<br />Wann darf ich kommen<br />und Gottes Antlitz schauen?<br />Das Herz geht mir über, wenn ich daran denke:<br />wie ich zum Haus Gottes zog in festlicher Schar,<br />mit Jubel und Dank in feiernder Menge.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 14,1.7-11.</h3><p>Jesus kam an einem Sabbat in das Haus eines führenden Pharisäers zum Essen. Da beobachtete man ihn genau.<br />Als er bemerkte, wie sich die Gäste die Ehrenplätze aussuchten, erzählte er ihnen ein Gleichnis. Er sagte zu ihnen:<br />Wenn du von jemandem zu einer Hochzeit eingeladen bist, nimm nicht den Ehrenplatz ein! Denn es könnte ein anderer von ihm eingeladen sein, der vornehmer ist als du,<br />und dann würde der Gastgeber, der dich und ihn eingeladen hat, kommen und zu dir sagen: Mach diesem hier Platz! Du aber wärst beschämt<br />und müsstest den untersten Platz einnehmen.<br />Vielmehr, wenn du eingeladen bist, geh hin und nimm den untersten Platz ein, damit dein Gastgeber zu dir kommt und sagt: Mein Freund, rück weiter hinauf! Das wird für dich eine Ehre sein vor allen anderen Gästen.<br />Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.</p><hr><h3>Hl. Wolfgang ()</h3><h3>Hl. Thomas Bellaci ()</h3><hr>"
		}
	]
}
