{
	"data": [{
			"id": "1",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Sábado da 16ª semana do Tempo Comum</h3><h3>Livro de Jeremias - 7,1-11.</h3><p>Palavra que o Senhor dirigiu ao profeta Jeremias:<br />«Vai à entrada do templo do Senhor e proclama ali a seguinte mensagem: \"Escutai a palavra do Senhor, vós todos, homens de Judá, que entrais por estas portas para adorar o Senhor.<br />Assim fala o Senhor do Universo, o Deus de Israel: Emendai os vossos caminhos e as vossas ações e Eu vos deixarei habitar neste lugar.<br />Não vos fieis em palavras enganadoras, dizendo: É o templo do Senhor, o templo do Senhor, o templo do Senhor!<br />Mas se endireitardes os vossos caminhos e corrigirdes as vossas obras, se praticardes a justiça uns para com os outros,<br />se não oprimirdes o estrangeiro, o órfão e a viúva, se não derramardes neste lugar sangue inocente, se não seguirdes outros deuses para vossa desgraça,<br />então vos deixarei habitar neste lugar, na terra que dei a vossos pais desde há muito e para sempre.<br />Mas vós fiais-vos em palavras enganadoras que para nada servem.<br />Assim podeis roubar, matar, cometer adultério, jurar falso, queimar incenso a Baal, seguir deuses estrangeiros que não conheceis.<br />Depois vindes aqui apresentar-vos diante de Mim, nesta casa em que é invocado o meu nome, e dizeis: Estamos salvos, para voltar a cometer todas essas abominações.<br />Será porventura um covil de salteadores esta casa onde é invocado o meu nome? Eu também vi tudo isto\"».</p><h3>Livro dos Salmos - 84(83),3.4.5-6a.8a.11.</h3><p>A minha alma suspira ansiosamente <br />pelos átrios do Senhor. <br />O meu ser e a minha carne <br />exultam no Deus vivo.<br />Até as aves do céu encontram abrigo <br />e as andorinhas um ninho para os seus filhos, <br />junto dos vossos altares, Senhor dos Exércitos, <br />meu Rei e meu Deus.<br />Felizes os que moram em vossa casa: <br />podem louvar-Vos continuamente.<br />Felizes os que em Vós encontram a sua força,<br />os que caminham para ver a Deus em Sião.<br />Um dia em vossos átrios <br />vale por mais de mil longe de Vós. <br />Antes quero ficar no vestíbulo da casa do meu Deus, <br />do que habitar nas tendas dos pecadores.</p><h3>Evangelho segundo São Mateus - 13,24-30.</h3><p>Naquele tempo, Jesus disse às multidões mais esta parábola: «O Reino dos Céus pode comparar-se a um homem que semeou boa semente no seu campo.<br />Enquanto todos dormiam, veio o inimigo, semeou joio no meio do trigo e foi-se embora.<br />Quando o trigo cresceu e começou a espigar, apareceu também o joio.<br />Os servos do dono da casa foram dizer-lhe: \"Senhor, não semeaste boa semente no teu campo? Donde vem então o joio?\".<br />Ele respondeu-lhes:\"Foi um inimigo que fez isso\". Disseram-lhe os servos: \"Queres que vamos arrancar o joio?\".<br />\"Não!\", disse ele, \"não suceda que, ao arrancardes o joio, arranqueis também o trigo.<br />Deixai-os crescer ambos até à ceifa e, na altura da ceifa, direi aos ceifeiros: Apanhai primeiro o joio e atai-o em molhos para queimar; e ao trigo, recolhei-o no meu celeiro\"».</p><h3>Santa Teresa do Menino Jesus (virgem, doutora da Igreja (+ Lisieux, França, 1897))</h3><p><center><br><br /><b><br><br />Santa Teresa do Menino Jesus,<br><br />Virgem e Doutora da Igreja<br><br /></center><br><br /></b><br><br /><br><br />Discreta e silenciosa, durante a vida quase não chamou a atenção sobre si.<br><br />Parecia uma freira comum, sem nada de excepcional. Faleceu aos 24 anos,<br><br />tuberculosa, depois de passar por terríveis sofrimentos. Enquanto agonizava,<br><br />ouviu duas freiras comentarem entre si, do lado de fora de sua cela:<br><br />\"Coitada da Irmã Teresa! Ela não fez nada na vida... O que nossa Madre<br><br />poderá escrever sobre ela, na circular em que dará aos outros conventos a<br><br />notícia da sua morte?\" Assim viveu Santa Teresinha, desconhecida até mesmo<br><br />das freiras que com ela compartilhavam a clausura do Carmelo. Somente depois de morta seus escritos e seus milagres revelariam ao mundo inteiro a verdadeira envergadura da grande Santa e Mestra da espiritualidade. A jovem e humilde carmelita que abriu, na espiritualidade católica, um caminho novo para atingir a santidade (a célebre \"Pequena Via\"), foi declarada pelo Papa João Paulo II Doutora da Igreja.</p><p></p>"
		},
		{
			"id": "2",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Santos Anjos da Guarda – Memória</h3><h3>Livro do Êxodo - 23,20-23.</h3><p>Eis que diz o Senhor: «Vou enviar um anjo diante de ti, para te guardar no caminho e para te fazer entrar no lugar que Eu preparei.<br />Mantém-te atento na sua presença e escuta a sua voz. Não lhe causes amargura, porque ele não suportará a vossa transgressão, porque está nele a minha autoridade.<br />Mas se escutares a sua voz e se fizeres tudo o que Eu falar, Eu serei inimigo dos teus inimigos e serei adversário dos teus adversários,<br />pois o meu anjo caminhará diante de ti e te fará entrar na terra do amorreu, do hitita, do perizeu, do cananeu, do heveu e do jebuseu, e Eu exterminá-lo-ei.</p><h3>Livro dos Salmos - 91(90),1-2.3-4.5-6.10-11.</h3><p>Tu, que habitas sob a proteção do Altíssimo, <br />e moras à sombra do Omnipotente,<br />diz ao Senhor: «Sois o meu refúgio e a minha cidadela; <br />meu Deus, em Vós confio».<br />Ele te livrará do laço do caçador <br />e do flagelo maligno.<br />Cobrir-te-á com as suas penas, <br />debaixo das suas asas encontrarás abrigo.<br />Não temerás o pavor da noite, nem a seta que voa de dia;<br />nem a epidemia que se propaga nas trevas, <br />nem a peste que alastra em pleno dia.<br />Nenhum mal te acontecerá, <br />nem a desgraça se aproximará da tua morada.<br />Porque o Senhor mandará aos seus Anjos <br />que te guardem em todos os teus caminhos.</p><h3>Evangelho segundo São Mateus - 18,1-5.10.</h3><p>Naquela hora, os discípulos aproximaram-se de Jesus e perguntaram-Lhe: «Quem é o maior no reino dos Céus?».<br />Jesus chamou uma criança, colocou-a no meio deles<br />e disse-lhes: «Em verdade vos digo: se não vos converterdes e não vos tornardes como as crianças, não entrareis no reino dos Céus.<br />Quem for humilde como esta criança, esse será o maior no reino dos Céus.<br />E quem acolher em meu nome uma criança como esta, acolhe-Me a Mim.<br />Vede bem. Não desprezeis um só destes pequeninos. Eu vos digo que os seus Anjos veem constantemente o rosto de meu Pai que está nos Céus».</p><h3>Santos Anjos da Guarda ()</h3><p>Os Anjos são antes de tudo os mediadores das mensagens da verdade Divina, iluminam o espírito com a luz interior da palavra. São também guardiões das almas dos homens, sugerindo-lhes as directivas Divinas; invisíveis testemunhas dos seus pensamentos mais escondidos e das suas acções boas ou más, claras ou ocultas, assistem os homens para o bem e para a salvação. São Grégorio Magno diz, que quase cada página da Revelação escrita, atesta a existência dos Anjos. No Novo Testamento aparecem no Evangelho da infância, na narração das tentações do deserto e da consolação de Cristo no Getsemani. São testemunhas da Ressurreição, assistem a Igreja que nasce, ajudam os Apóstolos e transmitem a vontade Divina. Os Anjos preparam o juízo final e executarão a sentença, separando os bons dos maus e formarão uma coroa ao Cristo triunfante. Eles os Anjos,são mencionados mais de trezentas vezes no Antigo Testamento. Além de todas essas referências bíblicas, que por si só justificam o culto especial que os cristãos reservam aos anjos desde os primeiros tempos, é a natureza destes \"espíritos puros\" que estimula nossa admiração e nossa devoção.<br><br /><br><br />    Dizia Bozzuet : \"Os Anjos oferecem a Deus as nossas esmolas, recolhem até os nossos desejos, fazem valer diante de Deus os nossos pensamentos... Sejamos felizes de ter amigos tão prestativos, intercessores tão fiéis, intérpretes tão caridosos.\" Fundamentando a verdade de fé, a Igreja nos diz que cada cristão, desde o momento do baptismo, é confiado ao seu próprio Anjo, que tem a incumbência de guardá-lo, guiá-lo no caminho do bem, inspirando bons sentimentos, proporcionando a livre escolha que tem como meta Deus, Supremo Bem. A liturgia do dia 29 de setembro, que celebramos São Miguel, São Gabriel e São Rafael, lembra ao mesmo tempo todos os coros angélicos: os Anjos, os arcanjos, os Tronos, as Dominações que adoram, as Potestades que tremem de respeito diante da Majestade Divina, os céus, as virtudes, os bem-aventurados serafins e os querubins.<br><br /><br><br />    O Inicio da celebração da festa distinta para os Santos Anjos da Guarda, começou desde o século XVI, universalizada pelo Papa Paulo V, depois que em 1508 Leão X aprovou o novo Ofício composto pelo franciscano João Colombi.</p><h3>Beato António Chevrier (presbítero, +1879)</h3><p></p>"
		},
		{
			"id": "3",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 26ª semana do Tempo Comum</h3><h3>Livro de Job - 42,1-3.5-6.12-16.</h3><p>Job respondeu ao Senhor, dizendo:<br />«Eu sei que tudo podeis e que todos os vossos projetos se realizam.<br />Quem ousa denegrir a providência com palavras sem sentido? Na verdade, falei indiscretamente das maravilhas que ultrapassam a minha compreensão.<br />Só Vos conhecia por ouvir falar de Vós, mas agora já Vos viram os meus olhos.<br />Por isso retiro as minhas palavras e faço penitência sobre o pó e a cinza».<br />O Senhor abençoou os últimos anos de Job, mais ainda do que os primeiros. Possuiu catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.<br />Teve ainda sete filhos e três filhas.<br />À primeira deu o nome de Pomba, à segunda o de Cássia e à terceira Azeviche.<br />Não havia em toda a região mulheres mais belas do que as filhas de Job; e o pai deu-lhes uma parte da herança entre os irmãos.<br />Depois disto, Job viveu cento e quarenta anos e viu os filhos dos seus filhos até à quarta geração. Finalmente, Job morreu velho, depois de uma longa vida.</p><h3>Livro dos Salmos - 119(118),66.71.75.91.125.130.</h3><p>Ensinai-me o bem, o discernimento e a ciência,<br />porque tenho fé nos vossos mandamentos.<br />Foi bom para mim ter sido humilhado,<br />para aprender os vossos decretos.<br />Eu sei que os vossos juízos são justos<br />e que a vossa fidelidade me põe à prova.<br />Pela vossa vontade perduram as coisas até este dia,<br />porque todas elas Vos estão sujeitas.<br />Eu sou vosso servo, Senhor: dai-me inteligência,<br />para conhecer as vossas ordens.<br />A manifestação das vossas palavras ilumina <br />e dá inteligência aos simples.</p><h3>Evangelho segundo São Lucas - 10,17-24.</h3><p>Naquele tempo, os setenta e dois discípulos voltaram cheios de alegria, dizendo: «Senhor, até os demónios nos obedeciam em teu nome».<br />Jesus respondeu-lhes: «Eu via Satanás cair do céu como um relâmpago.<br />Dei-vos o poder de pisar serpentes e escorpiões e dominar toda a força do inimigo; nada poderá causar-vos dano.<br />Contudo, não vos alegreis porque os espíritos vos obedecem; alegrai-vos antes porque os vossos nomes estão escritos no Céu».<br />Naquele momento, Jesus exultou de alegria pela ação do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do céu e da terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque assim foi do teu agrado.<br />Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senão o Pai, nem o que é o Pai senão o Filho e aquele a quem o Filho o quiser revelar».<br />Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,<br />porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e não viram e ouvir o que vós ouvis e não ouviram».</p><h3>Santos Veríssimo (Máxima e Júlia, mártires, +303)</h3><p><p>Testemunho de uma cristandade, de que pouco se conhece, o culto dos m&aacute;rtires Ver&iacute;ssimo, M&aacute;xima e J&uacute;lia, surge envolto em nebulosa, que apenas permite com rigor atentar na perenidade de uma mem&oacute;ria cultivada em Lisboa, muito embora se estenda por outras zonas, como Coimbra, Braga e Porto. Na Diocese do Porto, t&ecirc;m S. Ver&iacute;ssimo como padroeiro as par&oacute;quias de Paranhos, Valbom, Nevolgilde, Lagares (Felgueiras) e S&atilde;o Ver&iacute;ssimo, de Amarante.<br />Uma das refer&ecirc;ncias mais antigas referentes aos m&aacute;rtires de Lisboa surge no Martyrologium de Usuardo que, em 858, percorre diversas cidades hisp&acirc;nicas em busca de rel&iacute;quias. Os testemunhos lit&uacute;rgicos multiplicam-se ao longo dos s&eacute;culos X e XI, sendo convergentes, ao consignarem o dia 1 de Outubro para mem&oacute;ria dos tr&ecirc;s irm&atilde;os. O Padre Miguel de Oliveira sustenta a opini&atilde;o de que \"os santos m&aacute;rtires de Lisboa j&aacute; estavam inscritos nos calend&aacute;rios uns 200 anos depois do seu mart&iacute;rio\". Devo&ccedil;&atilde;o guardada no seio da comunidade mo&ccedil;&aacute;rabe, o seu eco chega a Osberno, que, na rela&ccedil;&atilde;o da conquista de Lisboa, nos d&aacute; conta das ru&iacute;nas do santu&aacute;rio que lhes estava devotado.<br />O percurso da vida destes m&aacute;rtires, imposs&iacute;vel de averiguar com rigor, aparece descrito num c&oacute;dice quatrocentista da Biblioteca P&uacute;blica de &Eacute;vora, (c&oacute;d. CV/1-23d). Segundo a \"Legenda\", os irm&atilde;os lisboneses, Ver&iacute;ssimo, M&aacute;xima e J&uacute;lia, durante a persegui&ccedil;&atilde;o de Dioclesiano (imperador romano de 284 a 305 d. C.), apresentaram-se espontaneamente ao executor dos &eacute;ditos imperiais, confessando a f&eacute; crist&atilde;. Tentou ele dissuadi-los, com promessas e amea&ccedil;as e, como nada conseguisse, mandou-os prender. Vitoriosos da prova do c&aacute;rcere, aplicou-lhes o juiz v&aacute;rios tormentos: a&ccedil;oites, ec&uacute;leo, unhas de ferro, l&acirc;minas em brasa. Como ainda resistissem, mandou arrast&aacute;-los pelas ruas da cidade e, por fim, degolar. Assim alcan&ccedil;aram a palma do mart&iacute;rio a 1 de Outubro de 303 ou 304.<br />N&atilde;o contente com o que lhes fizera em vida, perseguiu-os o juiz depois de mortos, ordenando que os cad&aacute;veres ficassem insepultos, para servirem de pasto aos c&atilde;es e &agrave;s aves. Como as feras os respeitassem, mandou ent&atilde;o que os lan&ccedil;assem ao mar com pesadas pedras. Ainda os barqueiros n&atilde;o tinham regressado &agrave; praia e j&aacute; os santos despojos l&aacute; se encontravam. Recolheram-nos piedosamente os crist&atilde;os e sepultaram-nos no lugar onde depois se erigiu uma Igreja que ainda por mem&oacute;ria se chama \"dos santos\" (paroquial de Santo-o Velho, em Lisboa).<br />Em 1529, a comendadeira D. Ana de Mendon&ccedil;a, mandou colocar as rel&iacute;quias em cofre de prata, ao lado direito do altar mor, com o epit&aacute;fio seguinte: \"Sepultura dos santtos martyres S. Verissimo, Santa Maxima &amp; Iulia, filhos de hum senador de Roma, vindos a esta cidade a receber martyrio, por reuela&ccedil;&atilde;o do Anjo. Iazem nesta sepultura os seos santos corpos, os quaes h&aacute; 1350 annos que padecer&atilde;o &amp; for&atilde;o trasladados a esta casa onde jazem\".<br />Quanto &agrave; naturalidade, nada se costuma afirmar com certeza. S&oacute; em &eacute;poca muito recente os hagi&oacute;logos os fizeram filhos de um senador romano e os imaginaram em Roma, em col&oacute;quio com um anjo que os mandou a Lisboa para confessarem a f&eacute;. Esta lenda reflectiu-se na iconografia: os tr&ecirc;s m&aacute;rtires s&atilde;o apresentados em traje e h&aacute;bito de romeiros, com bord&otilde;es compridos nas m&atilde;os, como pode ver-se num belo conjunto de tr&ecirc;s imagens, do s&eacute;c. XVII, expostas ao culto na Igreja do extinto Mosteiro de Santos-o-Novo, em Lisboa, que guarda parte das rel&iacute;quias dos m&aacute;rtires.</p></p><h3>Beatos André de Soveral (Ambrósio Francisco Ferro, presbíteros, e Mateus Moreira, mártires, +1645)</h3><p></p>"
		},
		{
			"id": "4",
			"imagen": "Domingo",
			"contenido": "<h3>27º Domingo do Tempo Comum</h3><h3>Livro de Isaías - 5,1-7.</h3><p>Vou cantar, em nome do meu amigo, um cântico de amor à sua vinha. O meu amigo possuía uma vinha numa fértil colina.<br />Lavrou-a e limpou-a das pedras, plantou-a de cepas escolhidas. No meio dela ergueu uma torre e escavou um lagar. Esperava que viesse a dar uvas, mas ela só produziu agraços.<br />E agora, habitantes de Jerusalém, e vós, homens de Judá, sede juízes entre mim e a minha vinha:<br />Que mais podia fazer à minha vinha que não tivesse feito? Quando eu esperava que viesse a dar uvas, porque é que apenas produziu agraços?<br />Agora vos direi o que vou fazer à minha vinha: vou tirar-lhe a vedação e será devastada; vou demolir-lhe o muro e será espezinhada.<br />Farei dela um terreno deserto: não voltará a ser podada nem cavada, e nela crescerão silvas e espinheiros; e hei de mandar às nuvens que sobre ela não deixem cair chuva.<br />A vinha do Senhor do Universo é a casa de Israel, e os homens de Judá são a plantação escolhida. Ele esperava retidão e só há sangue derramado; esperava justiça e só há gritos de horror.</p><h3>Livro dos Salmos - 80(79),9.12.13-14.15-16.19-20.</h3><p>Arrancastes uma videira do Egipto, <br />expulsastes as nações para a transplantar.<br />Estendia até ao mar as suas vergônteas <br />e até ao rio os seus rebentos.<br />Porque lhe destruístes a vedação, <br />de modo que a vindime <br />quem quer que passe pelo caminho?<br />Devastou-a o javali da selva <br />e serviu de pasto aos animais do campo.<br />Deus dos Exércitos, vinde de novo, <br />olhai dos Céus e vede, visitai esta vinha.<br />Protegei a cepa que a vossa mão direita plantou, <br />o rebento que fortalecestes para Vós.<br />Não mais nos apartaremos de Vós: <br />fazei-nos viver e invocaremos o vosso nome.<br />Senhor, Deus dos Exércitos, fazei-nos voltar, <br />iluminai o vosso rosto e seremos salvos.</p><h3>Carta aos Filipenses - 4,6-9.</h3><p>Irmãos: Não vos inquieteis com coisa alguma. Mas, em todas as circunstâncias, apresentai os vossos pedidos diante de Deus, com orações, súplicas e acções de graças.<br />E a paz de Deus, que está acima de toda a inteligência, guardará os vossos corações e os vossos pensamentos em Cristo Jesus.<br />Quanto ao resto, irmãos, tudo o que é verdadeiro e nobre, tudo o que é justo e puro, tudo o que é amável e de boa reputação, tudo o que é virtude e digno de louvor é o que deveis ter no pensamento.<br />O que aprendestes, recebestes, ouvistes e vistes em mim é o que deveis praticar. E o Deus da paz estará convosco.</p><h3>Evangelho segundo São Mateus - 21,33-43.</h3><p>Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciãos do povo: «Ouvi outra parábola: Havia um proprietário que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar e levantou uma torre; depois, arrendou-a a uns vinhateiros e partiu para longe.<br />Quando chegou a época das colheitas, mandou os seus servos aos vinhateiros para receber os frutos.<br />Os vinhateiros, porém, lançando mão dos servos, espancaram um, mataram outro, e a outro apedrejaram-no.<br />Tornou ele a mandar outros servos, em maior número que os primeiros. E eles trataram-nos do mesmo modo.<br />Por fim, mandou-lhes o seu próprio filho, dizendo: \"Respeitarão o meu filho\".<br />Mas os vinhateiros, ao verem o filho, disseram entre si: \"Este é o herdeiro; matemo-lo e ficaremos com a sua herança\".<br />E, agarrando-o, lançaram-no fora da vinha e mataram-no.<br />Quando vier o dono da vinha, que fará àqueles vinhateiros?».<br />Eles responderam: «Mandará matar sem piedade esses malvados e arrendará a vinha a outros vinhateiros, que lhe entreguem os frutos a seu tempo».<br />Disse-lhes Jesus: «Nunca lestes na Escritura: \"A pedra que os construtores rejeitaram tornou-se a pedra angular; tudo isto veio do Senhor e é admirável aos nossos olhos\"?<br />Por isso vos digo: Ser-vos-á tirado o reino de Deus e dado a um povo que produza os seus frutos».</p><h3>S. Francisco de Assis (diácono, +1224)</h3><p><center><b><br><br />S. Francisco de Assis, diácono, +1224<br><br /></center></b><br><br /><br><br /><br><br />  São Francisco de Assis, nasceu na cidade de Assis, Úmbria, Itália, no ano de 1182, de pai comerciante, o jovem rebento de Bernardone, gostava das alegres companhias e gastava com certa prodigalidade o dinheiro do pai. Sonhou com as glórias militares, procurando desta maneira alcançar o \"status\" que sua condição exigia, e aos vinte anos, alistou-se como cavaleiro no exército de Gualtieri de Brienne, que combatia pelo papa, mas em Espoleto, teve um sonho revelador no qual era convidado a seguir de preferência o Patrão do que o servo, e em 1206 , aos 24 anos de idade para espanto de todos, Francisco de Assis abandonou tudo: riquezas, ambições, orgulho, e até da roupa que usava, para desposar a Senhora Pobreza e repropor ao mundo, em perfeita alegria, o ideal evangélico de humildade, pobreza e castidade, andando errante e maltrapilho, numa verdadeira afronta e protesto contra sua sociedade burguesa.<br><br /><br><br />  Já inteiramente mudado de coração, e a ponto de mudar de vida, passou um dia pela igreja de São Damião, abandonada e quase em ruínas. Levado pelo Espírito, entrou para rezar e se ajoelhou devotamente diante do crucifixo. Tocado por uma sensação insólita, sentiu-se todo transformado. Pouco depois, coisa inaudita, a imagem do Crucificado mexeu os lábios e falou com ele. Chamando-o pelo nome, disse: \"Francisco, vai e repara a minha casa que, como vês, está em ruinas\".<br><br /><br><br />  Com a renúncia definitiva aos bens paternos, aos 25 anos, Francisco deu início à sua vida religiosa. Com alguns amigos deu início ao que seria a Ordem dos Frades Menores ou Franciscanos, cuja ordem foi aprovada pelo Papa Inocêncio III. Santa Clara, sua dilecta amiga, fundou a Ordem das Damas Pobres ou Clarissas. Em 1221, sob a inspiração de seu estilo de vida nasceu a Ordem Terceira para os leigos consagrados. Neste capítulo da vida do santo é caracterizado por intensa pregação e incessantes viagens missionárias, para levar aos homens, frequentemente armados uns contra os outros, a mensagem evangélica de Paz e Bem. Em 1220, voltou a Assis após ter-se aventurado a viagem à Terra Santa, à Síria e ao Egipto, redigindo a segunda Regra, aprovada pelo Papa Honório III. Já debilitado fisicamente pelas duras penitências, entrou na última etapa de sua vida, que assinalou a sua perfeita configuração a Cristo, até fisicamente, com o sigilo dos estigmas, recebidos no monte Alverne a 14 de setembro de 1224.</p><p></p>"
		},
		{
			"id": "5",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Segunda-feira da 27ª semana do Tempo Comum</h3><h3>Carta aos Gálatas - 1,6-12.</h3><p>Irmãos: Surpreende-me que tão depressa tenhais abandonado Aquele que vos chamou pela graça de Cristo, para passar a outro evangelho.<br />Não que haja outro evangelho; mas há pessoas que vos perturbam e pretendem mudar o Evangelho de Cristo.<br />Mas se alguém – ainda que fosse eu próprio ou um Anjo do Céu – vos anunciar um evangelho diferente daquele que nós vos anunciamos, seja anátema.<br />Como já vo-lo dissemos, volto a dizê-lo: Se alguém vos anunciar um evangelho diferente daquele que recebestes, seja anátema.<br />Estarei eu agora a captar o favor dos homens ou o de Deus? Acaso procuro agradar aos homens? Se eu ainda pretendesse agradar aos homens, não seria servo de Cristo.<br />Quero que saibais, irmãos: o Evangelho anunciado por mim não é de inspiração humana,<br />porque não o recebi ou aprendi de nenhum homem, mas por uma revelação de Jesus Cristo.</p><h3>Livro dos Salmos - 111(110),1-2.7-8.9.10c.</h3><p>Louvarei o Senhor de todo o coração <br />no conselho dos justos e na assembleia.<br />São grandes as obras do Senhor, <br />admiráveis para os que nelas meditam.<br />Fiéis e justas são as obras das suas mãos,<br />são imutáveis todos os seus preceitos,<br />irrevogáveis pelos séculos dos séculos,<br />estabelecidos na retidão e na verdade.<br />Enviou a redenção ao seu povo,<br />firmou com ele uma aliança eterna;<br />santo e venerável é o seu nome,<br />o louvor do Senhor permanece para sempre.</p><h3>Evangelho segundo São Lucas - 10,25-37.</h3><p>Naquele tempo, levantou-se um doutor da lei e perguntou a Jesus para O experimentar: «Mestre, que hei de fazer para receber como herança a vida eterna?».<br />Jesus disse-lhe: «Que está escrito na lei? Como lês tu?».<br />Ele respondeu: «Amarás o Senhor teu Deus com todo o teu coração e com toda a tua alma, com todas as tuas forças e com todo o teu entendimento; e ao próximo como a ti mesmo».<br />Disse-lhe Jesus: «Respondeste bem. Faz isso e viverás».<br />Mas ele, querendo justificar-se, perguntou a Jesus: «E quem é o meu próximo?».<br />Jesus, tomando a palavra, disse: «Um homem descia de Jerusalém para Jericó e caiu nas mãos dos salteadores. Roubaram-lhe tudo o que levava, espancaram-no e foram-se embora, deixando-o meio morto.<br />Por coincidência, descia pelo mesmo caminho um sacerdote; viu-o e passou adiante.<br />Do mesmo modo, um levita que vinha por aquele lugar, viu-o e passou também adiante.<br />Mas um samaritano, que ia de viagem, passou junto dele e, ao vê-lo, encheu-se de compaixão.<br />Aproximou-se, ligou-lhe as feridas deitando azeite e vinho, colocou-o sobre a sua própria montada, levou-o para uma estalagem e cuidou dele.<br />No dia seguinte, tirou duas moedas, deu-as ao estalajadeiro e disse: ‘Trata bem dele; e o que gastares a mais eu to pagarei quando voltar’.<br />Qual destes três te parece ter sido o próximo daquele homem que caiu nas mãos dos salteadores?».<br />O doutor da lei respondeu: «O que teve compaixão dele». Disse-lhe Jesus: «Então vai e faz o mesmo».</p><h3>Santa Faustina (religiosa, +1935)</h3><p><p><strong>Maria Faustina Kowalska</strong>, ou, simplesmente, <strong>Santa Faustina</strong> <span>(Lodz, 25 de Agosto de 1905 - Crac&oacute;via, 5 de Outubro de 1935</span><span>) foi uma religiosa e&nbsp;</span><span>m&iacute;stica polaca.</span></p><br /><p>Conhecida como \"ap&oacute;stola da Divina Miseric&oacute;rdia\", &eacute; considerada pelos te&oacute;logos como fazendo parte de um grupo de not&aacute;veis m&iacute;sticos da Igreja Cat&oacute;lica. Entrou para a vida religiosa em 1924 na congrega&ccedil;&atilde;o das Irm&atilde;s de Nossa Senhora da Miseric&oacute;rdia.</p><br /><p>Um dos seus confessores, Padre Sopocko, exigiu de Santa Faustina que escrevesse as suas viv&ecirc;ncias num di&aacute;rio espiritual. Este di&aacute;rio comp&otilde;e-se de alguns cadernos. Desta forma, n&atilde;o por vontade pr&oacute;pria, mas por exig&ecirc;ncia de seu confessor, ela deixou a descri&ccedil;&atilde;o das suas viv&ecirc;ncias m&iacute;sticas, que ocupa algumas centenas de p&aacute;ginas.</p><br /><p>Foi canonizada a 30 de Abril de 2000, pelas m&atilde;os de Jo&atilde;o Pauylo II que igualemente instituiu a Festa da Divina Miseric&oacute;rdia.</p></p><h3>S. Benedito (o Negro, confessor, +1589)</h3><p></p>"
		},
		{
			"id": "6",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 27 semana do Tempo Comum</h3><h3>Carta aos Gálatas - 1,13-24.</h3><p>Irmãos: Certamente ouvistes falar do meu proceder outrora no judaísmo e como perseguia terrivelmente a Igreja de Deus e procurava destruí-la.<br />Fazia mais progressos no judaísmo do que muitos dos meus compatriotas da mesma idade, por ser extremamente zeloso das tradições dos meus pais.<br />Mas quando Aquele que me destinou desde o seio materno e me chamou pela sua graça Se dignou<br />revelar em mim o seu Filho para que eu O anunciasse aos gentios, decididamente não consultei a carne e o sangue,<br />nem subi a Jerusalém  para ir ter com os que foram Apóstolos antes de mim; mas retirei-me para a Arábia e depois voltei novamente a Damasco.<br />Três anos mais tarde, subi a Jerusalém para ir conhecer Pedro e fiquei junto dele quinze dias.<br />Não vi mais nenhum dos Apóstolos, a não ser Tiago, irmão do Senhor.<br />– O que vos escrevo, diante de Deus o afirmo: não estou a mentir. –<br />A seguir fui às regiões da Síria e da Cilícia.<br />Eu era pessoalmente desconhecido das Igrejas da Judeia que estão em Cristo.<br />Só tinham ouvido dizer: «Aquele que outrora nos perseguia anuncia agora a fé que então combatia».<br />E davam glória a Deus a respeito de mim.</p><h3>Livro dos Salmos - 139(138),1-3.13-14ab.14c-15.</h3><p>Senhor, Vós conheceis o íntimo do meu ser:<br />sabeis quando me sento e quando me levanto.<br />De longe penetrais o meu pensamento:<br />Vós me vedes quando caminho e quando descanso, <br />Vós observais todos os meus passos.<br />Vós formastes as entranhas do meu corpo<br />e me criastes no seio de minha mãe.<br />Eu Vos dou graças por me terdes feito tão maravilhosamente:<br />admiráveis são as vossas obras.<br />Vós conhecíeis já a minha alma<br />e nada do meu ser Vos era oculto,<br />quando secretamente era formado,<br />modelado nas profundidades da terra.</p><h3>Evangelho segundo São Lucas - 10,38-42.</h3><p>Naquele tempo, Jesus entrou em certa povoação e uma mulher chamada Marta recebeu-O em sua casa.<br />Ela tinha uma irmã chamada Maria, que, sentada aos pés de Jesus, ouvia a sua palavra.<br />Entretanto, Marta atarefava-se com muito serviço. Interveio então e disse: «Senhor, não Te importas que minha irmã me deixe sozinha a servir? Diz-lhe que venha ajudar-me».<br />O Senhor respondeu-lhe: «Marta, Marta, andas inquieta e preocupada com muitas coisas,<br />quando uma só é necessária. Maria escolheu a melhor parte, que não lhe será tirada».</p><h3>S. Bruno (eremita, +1101)</h3><p>São Bruno nasceu na cidade de Colônia no ano 1035, de família nobre, terminara seus estudos na escola episcopal de Reims, na Alemanha onde, após a ordenação sacerdotal, voltou na qualidade de professor de teologia. Temos entre seus alunos Eudes de Châtillon, o futuro Papa Urbano II e Santo Huygo de Grenoble. Foi ordenado sacerdote na sua terra natal, dedicando-se ao ensino de teologia na arquidiocese de Reims por mais de 25 anos. Fundou a extremamente exigente Ordem Religiosa da Igreja: A Cartuxa. Os cartuxos procuram conciliar a vida comunitária e silenciosa com vida contemplativa. Na Cartuxa reside o silêncio total e absoluto como meio para chegar a Deus. <br><br />  Reuniu em torno de si alguns companheiros dispostos a aceitar o desafio e fundou na região desértica de Chartreuse o primeiro mosteiro da ordem. O Papa Urbano II, ex-aluno de São Bruno, escolheu-0 para conselheiro e chamou-o a Roma. A estadia em Roma foi breve. Os monges, não se adaptaram à cidade (Construíram uma cartuxa junta às Termas de Diocleciano), e por isso tiveram a licença de voltar a Grenoble, enquanto o abade Bruno, deixando a Cúria Pontifícia, pôde descer à Itália meridional para erigir uma nova cartuxa, no modelo da francesa.<br><br /><br><br />    A Igreja, único lugar onde os irmãos se encontram para recitar o Ofício Divino, é coroada por pequenas casas de dois quartos, um térreo, destinado ao trabalho e outro superior, a morada do monge, onde ele ora e repousa. \" O proveito e a alegria que a solidão e o silêncio do ermo trazem a todos os que O amam, só os que tiveram a experiência podem apreciar\". Assim escrevia São Bruno a um amigo, pouco antes de morrer a 06 de Outubro de 1101, em Torre, na Calábria.</p><h3>Beato José Rubio (presbítero, operário, +1929)</h3><p></p>"
		},
		{
			"id": "7",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 27ª semana do Tempo Comum</h3><h3>Carta aos Gálatas - 2,1-2.7-14.</h3><p>Irmãos: Passados catorze anos, subi novamente a Jerusalém com Barnabé e fiz-me acompanhar também de Tito.<br />Eu subi para lá, de acordo com uma revelação, e expus o Evangelho que prego entre os gentios, numa reunião particular com os principais dirigentes, para me assegurar de não correr ou não ter corrido em vão.<br />Viram então que me estava confiada a evangelização dos que não eram judeus, como a Pedro a dos que eram judeus.<br />– De facto, Aquele que exercera em Pedro a sua ação em ordem ao apostolado entre os judeus, tinha-a exercido em mim em ordem aos gentios –.<br />Por isso, Tiago, Pedro e João, que eram considerados como as colunas, ao reconhecerem a graça que me fora concedida, estenderam-nos as mãos, a mim e a Barnabé, em sinal de acordo: Nós seríamos para os gentios e eles para os judeus.<br />Só nos pediram que nos lembrássemos dos seus pobres, o que eu procurei pôr em prática com grande diligência.<br />Mas quando Pedro veio a Antioquia, opus-me a ele abertamente, porque era digno de censura.<br />De facto, antes de terem vindo alguns homens da parte de Tiago, ele comia com os gentios. Mas depois de eles chegarem, retirava-se e mantinha-se à parte, com receio dos partidários da circuncisão.<br />Com ele começaram a dissimular também os outros judeus, de tal modo que até Barnabé se deixou arrastar pela sua dissimulação.<br />Quando eu vi que eles não procediam corretamente segundo a verdade do Evangelho, disse a Pedro diante de todos: «Se tu, que és judeu, vives à maneira dos gentios e não dos judeus, como podes obrigar os gentios a proceder como os judeus?».</p><h3>Livro dos Salmos - 117(116),1.2.</h3><p>Louvai o Senhor, todas as nações,<br />aclamai-O, todos os povos.<br />É firme a sua misericórdia para connosco,<br />a fidelidade do Senhor permanece para sempre.</p><h3>Evangelho segundo São Lucas - 11,1-4.</h3><p>Naquele tempo, estava Jesus em oração em certo lugar. Ao terminar, disse-Lhe um dos discípulos: «Senhor, ensina-nos a orar, como João Baptista ensinou também os seus discípulos».<br />Disse-lhes Jesus: «Quando orardes, dizei: ‘Pai, santificado seja o vosso nome; venha o vosso reino;<br />dai-nos em cada dia o pão da nossa subsistência; perdoai-nos os nossos pecados,<br />porque também nós perdoamos a todo aquele que nos ofende; e não nos deixeis cair em tentação’».</p><h3>S. Marcos (papa, +336)</h3><p></p><p></p>"
		},
		{
			"id": "8",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 27ª semana do Tempo Comum</h3><h3>Carta aos Gálatas - 3,1-5.</h3><p>Ó gálatas insensatos, quem vos fascinou, depois de ter sido apresentada aos vossos olhos a imagem de Jesus Cristo crucificado?<br />Só quero que me respondais ao seguinte: Foi por cumprirdes as obras da Lei de Moisés que recebestes o Espírito Santo, ou porque ouvistes a mensagem da fé?<br />Sois tão insensatos que, tendo começado com o Espírito, acabais agora na carne?<br />Foi em vão que recebestes tantos dons? Se é que foi em vão!<br />Aquele que vos dá o Espírito e realiza milagres entre vós procede assim por cumprirdes as obras da Lei de Moisés, ou porque ouvistes a mensagem da fé?</p><h3>Evangelho segundo São Lucas - 1,69-70.71-72.73-75.</h3><p>O Senhor nos deu um Salvador poderoso,<br />na casa de David, seu servo,<br />como prometeu pela boca dos seus santos,<br />os profetas dos tempos antigos.<br />Para nos libertar dos nossos inimigos<br />e das mãos daqueles que nos odeiam;<br />para mostrar a sua misericórdia a favor dos nossos pais,<br />recordando a sua sagrada aliança.<br />O juramento que fizera a Abraão, nosso pai,<br />que nos havia de conceder esta graça:<br />de O servirmos um dia, sem temor, <br />livres das mãos dos nossos inimigos.<br />Em santidade e justiça na sua presença, <br />todos os dias da nossa vida.</p><h3>Evangelho segundo São Lucas - 11,5-13.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Se algum de vós tiver um amigo, poderá ter de ir a sua casa à meia-noite, para lhe dizer: ‘Amigo, empresta-me três pães,<br />porque chegou de viagem um dos meus amigos e não tenho nada para lhe dar’.<br />Ele poderá responder lá de dentro: ‘Não me incomodes; a porta está fechada, eu e os meus filhos já nos deitámos; não posso levantar-me para te dar os pães’.<br />Eu vos digo: Se ele não se levantar por ser amigo, ao menos, por causa da sua insistência, levantar-se-á para lhe dar tudo aquilo de que precisa.<br />Também vos digo: Pedi e dar-se-vos-á; procurai e encontrareis; batei à porta e abrir-se-vos-á.<br />Porque quem pede recebe; quem procura encontra e a quem bate à porta, abrir-se-á.<br />Se um de vós for pai e um filho lhe pedir peixe, em vez de peixe dar-lhe-á uma serpente?<br />E se lhe pedir um ovo, dar-lhe-á um escorpião?<br />Se vós, que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o Pai do Céu dará o Espírito Santo àqueles que Lho pedem!».</p><h3>São João Calábria (presbítero, fundador, +1954)</h3><p><p><span>S. Jo&atilde;o Cal&aacute;bria</span></p><br /><p><span><span>Jo&atilde;o Orestes Maria Cal&aacute;bria, seu nome de batismo, nasceu em 8 de outubro de 1873, em Verona, It&aacute;lia, s&eacute;timo filho de uma fam&iacute;lia crist&atilde; muito humilde. O pai, Lu&iacute;s, era sapateiro e a m&atilde;e, &Acirc;ngela, uma empregada dom&eacute;stica e crist&atilde; exemplar. Desde pequeno, Jo&atilde;o teve uma sa&uacute;de fr&aacute;gil, agravada ainda pela grande fome que atingira a regi&atilde;o do V&ecirc;neto, norte da It&aacute;lia, em sua inf&acirc;ncia, deixando-o subnutrido.</span></span></p><br /><p><span><span>Quando o pai faleceu, teve de interromper o quarto ano do ensino b&aacute;sico para trabalhar como gar&ccedil;om. Com a ajuda de padres amigos da fam&iacute;lia, come&ccedil;ou a estudar para entrar no semin&aacute;rio e, em 1892, conseguiu ingressar no de Verona. Muito preocupado com os necessitados, desde o in&iacute;cio teve a preocupa&ccedil;&atilde;o de visitar os doentes, mas desdobrava-se na catequese das crian&ccedil;as abandonadas, suas prediletas.</span></span></p><br /><p><span><span>Em 1894, foi chamado para o servi&ccedil;o militar. Esta fase, segundo seus orientadores, seria interessante para colocar &agrave; prova sua verdadeira voca&ccedil;&atilde;o sacerdotal. Logo foi escalado para a enfermaria do hospital militar, onde se dedicou de corpo e alma a cuidar dos enfermos.</span></span></p><br /><p><span><span>Ap&oacute;s dois anos, retornou ao semin&aacute;rio, onde foi aprovado como novi&ccedil;o. Mas o seminarista Cal&aacute;bria nunca mais deixaria de visitar o hospital militar. Em 1901, recebeu sua ordena&ccedil;&atilde;o sacerdotal.</span></span></p><br /><p><span><span>Designado para o minist&eacute;rio na diocese de Verona, deixou sua marca de bom pastor em v&aacute;rias par&oacute;quias onde atuou. Em 1907, foi nomeado vig&aacute;rio da Reitoria de S&atilde;o Benedito ao Monte. L&aacute;, devido &agrave; sua especial aten&ccedil;&atilde;o para com as crian&ccedil;as abandonadas, criou, no mesmo ano, uma casa de acolhida para elas, chamada &ldquo;Casa dei Buoni Fanciulli&rdquo;, isto &eacute;, &ldquo;Casa dos Bons Meninos&rdquo;, cuja sede depois foi transferida para a pr&oacute;xima cidade de S&atilde;o Zeno, onde hoje est&aacute; a Casa-m&atilde;e. Em breve, os lares para as crian&ccedil;as abandonadas foram se estendendo por toda a It&aacute;lia.</span></span></p><br /><p><span><span>Em decorr&ecirc;ncia dessa obra, ele acabou fundando tamb&eacute;m duas congrega&ccedil;&otilde;es religiosas. Primeiro a masculina: dos Pobres Servos da Divina Provid&ecirc;ncia; logo depois o ramo feminino: das Pobres Servas da Divina Provid&ecirc;ncia. A orienta&ccedil;&atilde;o b&aacute;sica que o fundador costumava repetir aos seus religiosos, colaboradores leigos e aos jovens dos lares que criou era muito simples, como foi toda a sua vida: &ldquo;Sejam evangelhos viventes&rdquo;. Com isso lhes pedia para encontrarem o amor de Deus vendo o irm&atilde;o necessitado como a &uacute;nica fonte para poder sentir e demonstrar a verdadeira Paix&atilde;o de Jesus Cristo pela humanidade.</span></span></p><br /><p><span><span>Jo&atilde;o Cal&aacute;bria faleceu no dia 4 de dezembro de 1954, na Casa-m&atilde;e de suas obras, em S&atilde;o Zeno. O papa Pio XII, que na ocasi&atilde;o tamb&eacute;m estava doente, quando recebeu a not&iacute;cia da morte de padre Cal&aacute;bria, cuja vida acompanhou e admirava, assim o definiu: era um &ldquo;campe&atilde;o de evang&eacute;lica caridade&rdquo;.</span></span></p><br /><p><span><span>Canonizado pelo papa Jo&atilde;o Paulo II em 1999, a data comemorativa oficial da mem&oacute;ria de s&atilde;o Jo&atilde;o Cal&aacute;bria ocorre no dia 8 de outubro, em vez de 4 de dezembro, por uma especial autoriza&ccedil;&atilde;o concedida, a pedido das congrega&ccedil;&otilde;es, pela Santa S&eacute;. Expandidas por toda a It&aacute;lia, atravessaram oceanos, estabelecendo-se no Uruguai, Brasil, Argentina, Paraguai, Chile, Col&ocirc;mbia, Angola, Filipinas, &Iacute;ndia, R&uacute;ssia, Rom&ecirc;nia e Qu&ecirc;nia. Al&eacute;m disso, floresceu um ramo na Am&eacute;rica Latina: as Irm&atilde;s Mission&aacute;rias dos Pobres, dando vigor e continuidade &agrave; obra do santo fundador.</span></span></p></p><h3>Santa Taís (penitente, séc. IV)</h3><p></p>"
		},
		{
			"id": "9",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 27ª semana do Tempo Comum</h3><h3>Carta aos Gálatas - 3,7-14.</h3><p>Irmãos: Procurai compreender: Os verdadeiros filhos de Abraão são os que vivem segundo a fé.<br />Tendo a Escritura previsto que Deus havia de justificar os gentios pela fé, anunciou previamente a Abraão esta boa nova: «Em ti serão abençoadas todas as nações».<br />Assim, os que vivem segundo a fé são abençoados com Abraão, que acreditou.<br />Na verdade, os que dependem das obras da Lei de Moisés estão sob a maldição, porque está escrito: «Maldito aquele que não cumpre tudo o que está escrito no Livro da Lei».<br />Além disso, é evidente que, diante de Deus, ninguém é justificado pela Lei, porque a Escritura diz: «O justo viverá pela fé».<br />A Lei, porém, não se baseia na fé, porque diz: «Quem cumprir aqueles preceitos viverá por eles».<br />Mas Cristo resgatou-nos da maldição da Lei de Moisés, tornando-Se maldição por amor de nós, como está escrito: «Maldito aquele que é suspenso do madeiro».<br />Assim, por meio de Jesus Cristo, a bênção de Abraão se estendeu-se aos gentios e nós recebemos, pela fé, o Espírito prometido.</p><h3>Livro dos Salmos - 111(110),1-2.3-4.5-6.</h3><p>Louvarei o Senhor de todo o coração <br />no conselho dos justos e na assembleia.<br />São grandes as obras do Senhor, <br />admiráveis para os que nelas meditam.<br />A sua obra é esplendor e majestade <br />e a sua justiça permanece eternamente.<br />Instituiu um memorial das suas maravilhas: <br />o Senhor é misericordioso e compassivo.<br />Deu sustento àqueles que O temem <br />e jamais se esquecerá da sua aliança.<br />Fez ver ao seu povo a força das suas obras, <br />para lhe dar a herança das nações.</p><h3>Evangelho segundo São Lucas - 11,15-26.</h3><p>Naquele tempo, Jesus expulsou um demónio, mas alguns dos presentes disseram: «É por Belzebu, príncipe dos demónios, que Ele expulsa os demónios».<br />Outros, para O experimentarem, pediam-Lhe um sinal do céu.<br />Mas Jesus, que conhecia os seus pensamentos, disse: «Todo o reino dividido contra si mesmo, acaba em ruínas e cairá casa sobre casa.<br />Se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Vós dizeis que é por Belzebu que Eu expulso os demónios.<br />Ora, se Eu expulso os demónios por Belzebu, por quem os expulsam os vossos discípulos? Por isso eles mesmos serão os vossos juízes.<br />Mas se Eu expulso os demónios pelo dedo de Deus, então quer dizer que o reino de Deus chegou até vós.<br />Quando um homem forte e bem armado guarda o seu palácio, os seus bens estão em segurança.<br />Mas se aparece um mais forte do que ele e o vence, tira-lhe as armas em que confiava e distribui os seus despojos.<br />Quem não está comigo está contra Mim e quem não junta comigo dispersa.<br />Quando o espírito impuro sai do homem, anda a vaguear por lugares desertos à procura de repouso. Como não o encontra, diz consigo: ‘Voltarei para a casa de onde saí’.<br />quando lá chega, encontra-a varrida e arrumada.<br />Então vai e toma consigo sete espíritos piores do que ele, que entram e se instalam nela. E o último estado daquele homem torna-se pior do que o primeiro».</p><h3>São John Henry Newman (cardeal, +1890)</h3><p><p><strong>S&atilde;o John Henry <em>Cardeal</em> Newman</strong></p><br /><p><span>Nasceu em Londres, a 21 de Fevereiro de 1801</span><span> e morreu em&nbsp;Edgbaston a 11 de Agosto de 1890</span><span>. Foi um sacerdote anglicano convertido ao catolicisno</span><span>, posteriormente nomeado cardeal</span><span> pelo Papa Le&atilde;o XIII em 1879</span><span>. Foi Beatificado no dia 19 de Setembro de 2010 pelo Papa Bento XVI e canonizado a 13 de outubro de 2019 pelo Papa Francisco.</span></p><br /><p><br /><span>Estudou no Trinity College</span><span> de Oxford</span><span> (1816) e no Oriel College (1822) e foi ordenado sacerdote</span><span> da Igreja Anglicana</span><span> e um dos l&iacute;deres do \"Movimento de Oxford</span><span>\". Naquela &eacute;poca, ele considerava o anglicanismo</span><span> de seu tempo excessivamente protestante</span><span> e laicizado e&nbsp;o catolicismo parecia-lhe corrompido em rela&ccedil;&atilde;o &agrave;s origens do cristianismo</span><span>. Buscou uma \"via media\" entre os dois, e, pesquisando sobre os prim&oacute;rdios da Igreja Cat&oacute;lica</span><span>, acabou por converter-se.</span></p><br /><p><span>Depois de sua convers&atilde;o ao catolicismo</span><span>, foi ordenado sacerdote da Igreja Cat&oacute;lica em Roma</span><span>, abriu e dirigiu em Birmingham</span><span> um orat&oacute;rio de S. Filipe Neri</span><span> e foi ainda reitor da Universidade Cat&oacute;lica da Irlanda</span><span>.</span></p></p><h3>S. João Leonardo (presbítero, +1609)</h3><p></p>"
		},
		{
			"id": "10",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 27ª semana do Tempo Comum</h3><h3>Carta aos Gálatas - 3,22-29.</h3><p>Irmãos: A Escritura declara que tudo está sujeito ao domínio do pecado. Deste modo, é pela fé em Jesus Cristo que a promessa da justificação é concedida aos que acreditam.<br />Antes que viesse a fé, nós éramos prisioneiros, sob a proteção da Lei de Moisés, na expectativa da fé que havia de ser revelada.<br />A Lei, portanto, serviu-nos de guia até à vinda de Cristo, para sermos então justificados pela fé.<br />Mas depois que veio a fé, já não estamos sob o domínio desse guia.<br />Porque todos vós sois filhos de Deus pela fé em Jesus Cristo.<br />De facto, todos vós, que fostes batizados em Cristo, fostes revestidos de Cristo.<br />Não há judeu nem grego, não há escravo nem livre, não há homem nem mulher; todos vós sois um só em Cristo Jesus.<br />Mas, se pertenceis a Cristo, sois então descendência de Abraão, herdeiros segundo a promessa.</p><h3>Livro dos Salmos - 105(104),2-3.4-5.6-7.</h3><p>Cantai salmos e hinos ao Senhor, <br />proclamai todas as suas maravilhas.<br />Gloriai-vos no seu nome santo, <br />exulte o coração dos que procuram o Senhor.<br />Procurai o Senhor e o seu poder, <br />buscai sempre a sua face.<br />Recordai as suas maravilhas, <br />os seus prodígios e os oráculos da sua boca.<br />Vós, descendentes de Abraão, seu servo, <br />filhos de Jacob, seu eleito,<br />o Senhor é o nosso Deus <br />e as suas sentenças são lei em toda a Terra.</p><h3>Evangelho segundo São Lucas - 11,27-28.</h3><p>Naquele tempo, enquanto Jesus falava à multidão, uma mulher levantou a voz no meio da multidão e disse: «Feliz Aquela que Te trouxe no seu ventre e Te amamentou ao seu peito».<br />Mas Jesus respondeu: «Mais felizes são os que ouvem a palavra de Deus e a põem em prática».</p><h3>S. Daniel Comboni (presbítero, fundador, +1881)</h3><p>DANIEL COMBONI nasce em Limone sul Garda (Itália) a 15 de Março de 1831. Abre-se ao ideal missionário no Instituto do P. Mazza, em Verona. Em 1849 consagra a sua vida à África. Ordenado sacerdote em 1854, parte três anos depois para o continente africano.<br><br />Confiante em que os africanos se tornariam obreiros da própria evangelização, dá vida a um projecto que tem como finalidade Salvar a África com a Africa (Plano de 1864).<br><br />Fiel ao lema \"África ou morte\", apesar das dificuldades prossegue no seu desígnio. Funda, em 1867, o Instituto dos Missionários Combonianos e, em 1872, o das Missionárias Combonianas.<br><br />Voz profética, anuncia à Igreja inteira, particularmente na Europa, que chegou a hora da salvação dos povos da África. Por isso, e apesar de ser um simples sacerdote, apresenta-se no Concílio Vaticano I para pedir aos bispos que cada Igreja local se comprometa na conversão da África (Petição, 1870). <br><br />Em 1877 é consagrado bispo da África central.<br><br />Consome todas as suas energias pelos africanos e bate-se pela abolição da escravatura. Destroçado pelas canseiras, febres e pelos sofrimentos, morre em Cartum, Sudão, na noite de 10 de Outubro de 1881.<br><br />Frutos do carisma comboniano são também as Missionárias Seculares Combonianas (1969) e os Leigos Missionários Combonianos (1993).<br><br />Em l7 de Março de 1996, na Basílica de São Pedro, em Roma, João Paulo II proclama-o Beato. Foi canonizado a 5 de Outubro de 2003.</p><h3>S. Tomás de Vilanova (bispo, +1555)</h3><p></p>"
		},
		{
			"id": "11",
			"imagen": "Domingo",
			"contenido": "<h3>28º Domingo do Tempo Comum</h3><h3>Livro de Isaías - 25,6-10a.</h3><p>Sobre este monte, o Senhor do Universo há de preparar para todos os povos um banquete de manjares suculentos, um banquete de vinhos deliciosos: comida de boa gordura, vinhos puríssimos.<br />Sobre este monte, há de tirar o véu que cobria todos os povos, o pano que envolvia todas as nações;<br />Ele destruirá a morte para sempre. O Senhor Deus enxugará as lágrimas de todas as faces e fará desaparecer da terra inteira o opróbrio que pesa sobre o seu povo. Porque o Senhor falou.<br />Dir-se-á naquele dia: «Eis o nosso Deus, de quem esperávamos a salvação; é o Senhor, em quem pusemos a nossa confiança.<br />Alegremo-nos e rejubilemos, porque nos salvou.<br />A mão do Senhor pousará sobre este monte».</p><h3>Livro dos Salmos - 23(22),1-3a.3b-4.5.6.</h3><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados, <br />conduz-me às águas refrescantes<br />e reconforta a minha alma.<br />Ele me guia por sendas direitas por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />não temerei nenhum mal, porque Vós estais comigo: <br />o vosso cajado e o vosso báculo me enchem de confiança.<br />Para mim preparais a mesa, <br />à vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça hão de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>Carta aos Filipenses - 4,12-14.19-20.</h3><p>Irmãos: Sei passar por privações, sei viver na abundância. Em toda e qualquer situação, estou preparado para me saciar e passar fome, para viver na abundância e sofrer carências.<br />Tudo posso n’Aquele que me conforta.<br />No entanto, fizestes bem em tomar parte na minha aflição.<br />O meu Deus proverá com abundância a todas as vossas necessidades, segundo a sua riqueza e magnificência, em Cristo Jesus.<br />A Deus nosso Pai, a glória pelos séculos dos séculos! Ámen!</p><h3>Evangelho segundo São Mateus - 22,1-14.</h3><p>Naquele tempo, Jesus dirigiu-Se de novo aos príncipes dos sacerdotes e aos anciãos do povo e, falando em parábolas,<br />disse-lhes: «O reino dos Céus pode comparar-se a um rei que preparou um banquete nupcial para o seu filho.<br />Mandou os servos chamar os convidados para as bodas, mas eles não quiseram vir.<br />Mandou ainda outros servos, ordenando-lhes: \"Dizei aos convidados: Preparei o meu banquete, os bois e cevados foram abatidos, tudo está pronto. Vinde às bodas\".<br />Mas eles, sem fazerem caso, foram um para o seu campo e outro para o seu negócio;<br />os outros apoderaram-se dos servos, trataram-nos mal e mataram-nos.<br />O rei ficou muito indignado e enviou os seus exércitos, que acabaram com aqueles assassinos e incendiaram a cidade.<br />Disse então aos servos: \"O banquete está pronto, mas os convidados não eram dignos.<br />Ide às encruzilhadas dos caminhos e convidai para as bodas todos os que encontrardes\".<br />Então os servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons. E a sala do banquete encheu-se de convidados.<br />O rei, quando entrou para ver os convidados, viu um homem que não estava vestido com o traje nupcial<br />e disse-lhe: \"Amigo, como entraste aqui sem o traje nupcial?\". Mas ele ficou calado.<br />O rei disse então aos servos: \"Amarrai-lhe os pés e as mãos e lançai-o às trevas exteriores; aí haverá choro e ranger de dentes\".<br />Na verdade, muitos são os chamados, mas poucos os escolhidos».</p><h3>S. João XXIII (papa, +1963)</h3><p><p>Nasceu no dia 25 de Novembro de 1881 em Sotto il Monte, diocese e prov&iacute;ncia de B&eacute;rgamo (It&aacute;lia), e nesse mesmo dia foi baptizado com o nome de Angelo Giuseppe; foi o quarto de treze irm&atilde;os, nascidos numa fam&iacute;lia de camponeses e de tipo patriarcal. Ao seu tio Xavier, ele mesmo atribuir&aacute; a sua primeira e fundamental forma&ccedil;&atilde;o religiosa. O clima religioso da fam&iacute;lia e a fervorosa vida paroquial foram a primeira escola de vida crist&atilde;, que marcou a sua fisionomia espiritual.<br /><br />Ingressou no Semin&aacute;rio de B&eacute;rgamo, onde estudou at&eacute; ao segundo ano de teologia. Ali come&ccedil;ou a redigir os seus escritos espirituais, que depois foram recolhidos no \"Di&aacute;rio da alma\". No dia 1 de Mar&ccedil;o de 1896, o seu director espiritual admitiu-o na ordem franciscana secular, cuja regra professou a 23 de Maio de 1897.<br /><br />De 1901 a 1905 foi aluno do Pontif&iacute;cio Semin&aacute;rio Romano, gra&ccedil;as a uma bolsa de estudos da diocese de B&eacute;rgamo. Neste tempo prestou, al&eacute;m disso, um ano de servi&ccedil;o militar. Recebeu a Ordena&ccedil;&atilde;o sacerdotal a 10 de Agosto de 1904, em Roma, e no ano seguinte foi nomeado secret&aacute;rio do novo Bispo de B&eacute;rgamo, D. Giacomo Maria R. Tedeschi, acompanhando-o nas v&aacute;rias visitas pastorais e colaborando em m&uacute;ltiplas iniciativas apost&oacute;licas: s&iacute;nodo, redac&ccedil;&atilde;o do boletim diocesano, peregrina&ccedil;&otilde;es, obras sociais. &Agrave;s vezes era tamb&eacute;m professor de hist&oacute;ria eclesi&aacute;stica, patrologia e apolog&eacute;tica. Foi tamb&eacute;m Assistente da Ac&ccedil;&atilde;o Cat&oacute;lica Feminina, colaborador no di&aacute;rio cat&oacute;lico de B&eacute;rgamo e pregador muito solicitado, pela sua eloqu&ecirc;ncia elegante, profunda e eficaz.<br /><br />Naqueles anos aprofundou-se no estudo de tr&ecirc;s grandes pastores: S&atilde;o Carlos Borromeu (de quem publicou as Actas das visitas realizadas na diocese de B&eacute;rgamo em 1575), S&atilde;o Francisco de Sales e o ent&atilde;o Beato Greg&oacute;rio Barbarigo. Ap&oacute;s a morte de D. Giacomo Tedeschi, em 1914, o Pade Roncalli prosseguiu o seu minist&eacute;rio sacerdotal dedicado ao magist&eacute;rio no Semin&aacute;rio e ao apostolado, sobretudo entre os membros das associa&ccedil;&otilde;es cat&oacute;licas.<br /><br />Em 1915, quando a It&aacute;lia entrou em guerra, foi chamado como sargento sanit&aacute;rio e nomeado capel&atilde;o militar dos soldados feridos que regressavam da linha de combate. No fim da guerra abriu a \"Casa do estudante\" e trabalhou na pastoral dos jovens estudantes. Em 1919 foi nomeado director espiritual do Semin&aacute;rio.<br /><br />Em 1921 teve in&iacute;cio a segunda parte da sua vida, dedicada ao servi&ccedil;o da Santa Igreja. Tendo sido chamado a Roma por Bento XV como presidente nacional do Conselho das Obras Pontif&iacute;cias para a Propaga&ccedil;&atilde;o da F&eacute;, percorreu muitas dioceses da It&aacute;lia organizando c&iacute;rculos mission&aacute;rios.<br /><br />Em 1925, Pio XI nomeou-o Visitador Apost&oacute;lico para a Bulg&aacute;ria e elevou-o &agrave; dignidade episcopal da Sede titular de Areopolis.<br /><br />Tendo recebido a Ordena&ccedil;&atilde;o episcopal a 19 de Mar&ccedil;o de 1925, em Roma, iniciou o seu minist&eacute;rio na Bulg&aacute;ria, onde permaneceu at&eacute; 1935. Visitou as comunidades cat&oacute;licas e cultivou rela&ccedil;&otilde;es respeitosas com as demais comunidades crist&atilde;s. Actuou com grande solicitude e caridade, aliviando os sofrimentos causados pelo terremoto de 1928. Suportou em sil&ecirc;ncio as incompreens&otilde;es e dificuldades de um minist&eacute;rio marcado pela t&aacute;ctica pastoral de pequenos passos. Consolidou a sua confian&ccedil;a em Jesus crucificado e a sua entrega a Ele.<br /><br />Em 1935 foi nomeado Delegado Apost&oacute;lico na Turquia e Gr&eacute;cia: era um vasto campo de trabalho. A Igreja tinha uma presen&ccedil;a activa em muitos &acirc;mbitos da jovem rep&uacute;blica, que se estava a renovar e a organizar. Mons. Roncalli trabalhou com intensidade ao servi&ccedil;o dos cat&oacute;licos e destacou-se pela sua maneira de dialogar e pelo trato respeitoso com os ortodoxos e os mu&ccedil;ulmanos. Quando irrompeu a segunda guerra mundial ele encontrava-se na Gr&eacute;cia, que ficou devastada pelos combates. Procurou dar not&iacute;cias sobre os prisioneiros de guerra e salvou muitos judeus com a \"permiss&atilde;o de tr&acirc;nsito\" fornecida pela Delega&ccedil;&atilde;o Apost&oacute;lica. Em 1944 Pio XII nomeou-o N&uacute;ncio Apost&oacute;lico em Paris.<br /><br />Durante os &uacute;ltimos meses do conflito mundial, e uma vez restabelecida a paz, ajudou os prisioneiros de guerra e trabalhou pela normaliza&ccedil;&atilde;o da vida eclesial na Fran&ccedil;a. Visitou os grandes santu&aacute;rios franceses e participou nas festas populares e nas manifesta&ccedil;&otilde;es religiosas mais significativas. Foi um observador atento, prudente e repleto de confian&ccedil;a nas novas iniciativas pastorais do episcopado e do clero na Fran&ccedil;a. Distinguiu-se sempre pela busca da simplicidade evang&eacute;lica, inclusive nos assuntos diplom&aacute;ticos mais complexos. Procurou agir sempre como sacerdote em todas as situa&ccedil;&otilde;es, animado por uma piedade sincera, que se transformava todos os dias em prolongado tempo a orar e a meditar.<br /><br />Em 1953 foi criado Cardeal e enviado a Veneza como Patriarca, realizando ali um pastoreio s&aacute;bio e empreendedor e dedicando-se totalmente ao cuidado das almas, seguindo o exemplo dos seus santos predecessores: S&atilde;o Louren&ccedil;o Giustiniani, primeiro Patriarca de Veneza, e S&atilde;o Pio X.<br /><br />Depois da morte de Pio XII, foi eleito Sumo Pont&iacute;fice a 28 de Outubro de 1958 e assumiu o nome de Jo&atilde;o XXIII. O seu pontificado, que durou menos de cinco anos, apresentou-o ao mundo como uma aut&ecirc;ntica imagem de bom Pastor. Manso e atento, empreendedor e corajoso, simples e cordial, praticou crist&atilde;mente as obras de miseric&oacute;rdia corporais e espirituais, visitando os encarcerados e os doentes, recebendo homens de todas as na&ccedil;&otilde;es e cren&ccedil;as e cultivando um extraordin&aacute;rio sentimento de paternidade para com todos. O seu magist&eacute;rio foi muito apreciado, sobretudo com as Enc&iacute;clicas \"Pacem in terris\" e \"Mater et magistra\".<br /><br />Convocou o S&iacute;nodo romano, instituiu uma Comiss&atilde;o para a revis&atilde;o do C&oacute;digo de Direito Can&oacute;nico e convocou o Conc&iacute;lio Ecum&eacute;nico Vaticano II. Visitou muitas par&oacute;quias da Diocese de Roma, sobretudo as dos bairros mais novos. O povo viu nele um reflexo da bondade de Deus e chamou-o \"o Papa da bondade\". Sustentava-o um profundo esp&iacute;rito de ora&ccedil;&atilde;o, e a sua pessoa, iniciadora duma grande renova&ccedil;&atilde;o na Igreja, irradiava a paz pr&oacute;pria de quem confia sempre no Senhor. Faleceu na tarde do dia 3 de Junho de 1963.<br /><br />O Papa Jo&atilde;o Paulo II beatifica-o a 3 de Setembro de 2000. Foi canonizado no dia 27 de abril de 2014 pelo Papa Francisco.</p></p><h3>S. Maria Soledade Torres (virgem, fundadora, +1887)</h3><p></p>"
		},
		{
			"id": "12",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Segunda-feira da 28ª semana do Tempo Comum</h3><h3>Carta aos Gálatas - 4,22-24.26-27.31.5,1.</h3><p>Irmãos: Como está escrito, Abraão teve dois filhos, um da escrava e outro da mulher livre.<br />O da escrava nasceu segundo a natureza e o da mulher livre em virtude da promessa.<br />Há nisto uma alegoria. As mulheres representam as duas alianças. A primeira, concluída no monte Sinai, gera para a escravidão: é Agar.<br />Mas a Jerusalém do alto é livre, e esta é a nossa mãe.<br />Porque está escrito: «Alegra-te, ó estéril, que não davas à luz; rejubila e canta de alegria, tu que não conheceste as dores da maternidade, porque os filhos da abandonada são mais numerosos que os daquela que tem marido».<br />Por isso, irmãos, não somos filhos da escrava, mas da mulher livre.<br />Foi para a verdadeira liberdade que Cristo nos libertou. Portanto, permanecei firmes e não torneis a sujeitar-vos ao jugo da escravidão.</p><h3>Livro dos Salmos - 113(112),1-2.3-4.5a.6-7.</h3><p>Louvai, servos do Senhor, <br />louvai o nome do Senhor.<br />Bendito seja o nome do Senhor, <br />agora e para sempre.<br />Desde o nascer ao pôr do sol, <br />seja louvado o nome do Senhor.<br />O Senhor domina sobre todos os povos, <br />a sua glória está acima dos céus.<br />Quem se compara ao Senhor nosso Deus,<br />que Se inclina lá do alto <br />a olhar o céu e a Terra?<br />Levanta do pó o indigente <br />e tira o pobre da miséria,</p><h3>Evangelho segundo São Lucas - 11,29-32.</h3><p>Naquele tempo, aglomerava-se uma grande multidão à volta de Jesus e Ele começou a dizer: «Esta geração é uma geração perversa: pede um sinal, mas nenhum sinal lhe será dado, senão o sinal de Jonas.<br />Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geração.<br />No juízo final, a rainha do sul levantar-se-á com os homens desta geração e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão.<br />No juízo final, os homens de Nínive levantar-se-ão com esta geração e hão de condená-la, porque fizeram penitência ao ouvir a pregação de Jonas; e aqui está quem é maior do que Jonas».</p><h3>S. Serafim de Montegranaro (religioso, +1604)</h3><p></p><h3>S. Maximiliano ()</h3><p></p>"
		},
		{
			"id": "13",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 28 semana do Tempo Comum</h3><h3>Carta aos Gálatas - 5,1-6.</h3><p>Irmãos: Foi para a verdadeira liberdade que Cristo nos libertou. Portanto, permanecei firmes e não torneis a sujeitar-vos ao jugo da escravidão.<br />Sou eu, Paulo, que vos digo: Se vos fizerdes circuncidar, Cristo de nada vos servirá.<br />De novo asseguro a todo o homem que se faz circuncidar: fica obrigado a cumprir toda a Lei de Moisés.<br />Vós os que procurais a justificação por essa Lei, separastes-vos de Cristo e perdestes a graça de Deus.<br />Nós, porém, é pelo Espírito Santo, em virtude da fé, que esperamos alcançar a justificação.<br />Porque em Jesus Cristo, nem a circuncisão nem a incircuncisão tem qualquer valor, mas só a fé, que atua pela caridade.</p><h3>Livro dos Salmos - 119(118),41.43.44.45.47.48.</h3><p>Desça sobre mim a vossa bondade, <br />salvai-me segundo a vossa promessa.<br />Não me tireis da boca a palavra da verdade, <br />porque eu espero nos vossos juízos.<br />Quero cumprir fielmente a vossa lei, <br />agora e para sempre.<br />Andarei seguro no meu caminho, <br />porque busquei os vossos preceitos.<br />Ponho as minhas delícias nos vossos mandamentos, <br />porque muito os amo.<br />Estendo as mãos para os vossos mandamentos <br />e medito nos vossos decretos.</p><h3>Evangelho segundo São Lucas - 11,37-41.</h3><p>Naquele tempo, depois de Jesus ter falado, um fariseu convidou-O para comer em sua casa. Jesus entrou e tomou lugar à mesa.<br />O fariseu admirou-se, ao ver que Ele não tinha feito as abluções antes de comer.<br />Disse-lhe o Senhor: «Vós, os fariseus, limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e perversidade.<br />Insensatos! Quem fez o interior não fez também o exterior?<br />Dai antes de esmola o que está dentro e tudo para vós ficará limpo».</p><h3>Beata Alexandrina Costa (virgem, +1955)</h3><p>Alexandrina nasceu em 30 de março de 1904 em Balasar. É uma pequena camponesa cheia de vida, divertida, afectuosa. Aos 14 anos lança-se de uma janela a quatro metros de altura para preservar a sua pureza, ameaçada por alguns homens que haviam entrado em casa. <br><br />Cinco anos mais tarde, as lesões derivadas da queda provocaram-lhe uma paralisia total que a manteve de cama durante mais de 30 anos, até ao final de sua vida. <br><br />Ofereceu-se como vítima a Cristo pela conversão dos pecadores e pela paz do mundo. Durante quatro anos (1938-42), reviveu todas as sextas-feiras, durante três horas, a paixão de Cristo. <br><br />De 27 de março de 1942 até sua morte (isto é, durante 13 anos e 7 meses), não ingeriu nenhuma outra bebida nem alimento mais que a Eucaristia. <br><br />Orientada por seu director espiritual, fez-se cooperadora salesiana, oferecendo os seus sofrimentos pela salvação da juventude. <br><br />Em 13 de outubro de 1955, ouviu-se exclamar: «Sou feliz, porque vou ao céu». Pela tarde faleceu em Balasar, onde se encontra seu sepulcro e onde acodem multidões de peregrinos.</p><h3>S. Eduardo (rei de Inglaterra, +1066)</h3><p></p>"
		},
		{
			"id": "14",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 28ª semana do Tempo Comum</h3><h3>Carta aos Gálatas - 5,18-25.</h3><p>Irmãos: Se vos deixais conduzir pelo Espírito, não estais sujeitos à Lei de Moisés.<br />As obras da carne são bem conhecidas: luxúria, imoralidade, libertinagem,<br />idolatria, feitiçaria, inimizades, ciúmes, discórdias, ira, rivalidades, dissensões, facciosismos,<br />invejas, embriaguez, orgias e coisas semelhantes a estas, sobre as quais vos previno, como já vos disse: os que praticam estas ações não herdarão o reino de Deus.<br />Pelo contrário, os frutos do Espírito são: caridade, alegria, paz, paciência, benignidade, bondade, fidelidade,<br />mansidão, temperança. Contra coisas como estas não há lei.<br />Os que pertencem a Cristo Jesus crucificaram a carne com as suas paixões e apetites.<br />Se vivemos pelo Espírito, caminhemos também segundo o Espírito.</p><h3>Livro dos Salmos - 1,1-2.3.4.6.</h3><p>Feliz o homem que não segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada à beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem não murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />são como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva à perdição.</p><h3>Evangelho segundo São Lucas - 11,42-46.</h3><p>Naquele tempo, disse o Senhor: «Ai de vós, fariseus, porque pagais o dízimo da hortelã, da arruda e de todas as hortaliças, mas desprezais a justiça e o amor de Deus! Devíeis praticar estas coisas, sem omitir aquelas.<br />Ai de vós, fariseus, porque gostais do primeiro lugar nas sinagogas e das saudações na praça pública!<br />Ai de vós, porque sois como sepulcros disfarçados, sobre os quais passamos sem o saber!».<br />Então um dos doutores da lei tomou a palavra e disse a Jesus: «Mestre, ao dizeres essas palavras também nos insultas a nós».<br />Jesus respondeu: «Ai de vós também, doutores da lei, porque impondes aos homens fardos insuportáveis e vós próprios nem com um só dedo tocais nesses fardos!».</p><h3>S. Calisto I (papa, mártir, +222)</h3><p><p>Segundo a tradi&ccedil;&atilde;o, o papa S&atilde;o Calisto havia sido um escravo que conseguiu a sua liberta&ccedil;&atilde;o. O papa Zeferino conferiu-lhe o diaconato, encarregando-o da administra&ccedil;&atilde;o do Cemit&eacute;rio da Via &Aacute;pia (Catacumba de S&atilde;o Calisto). Eleito sucessor de Zeferino o que lhe granjeou a inveja e animosidade de Hip&oacute;lito que o n&atilde;o quis reconhecer como Papa, devido &agrave; sua condi&ccedil;&atilde;o de escravo e, especialmente, &agrave; sua condescend&ecirc;ncia para com os pecadores. Calisto governou a Igreja de Deus de 217 a 222. Lutou intensamente contra as heresias e as ideias rigorosas de que certos pecados n&atilde;o podiam ser perdoados. S&atilde;o Calisto, entretanto, defendeu o princ&iacute;pio de que todo pecado pode ser perdoado pela Igreja, cumpridas as devidas condi&ccedil;&otilde;es. Segundo consta, S&atilde;o Calisto foi assassinado durante um motim em que se defrontavam pag&atilde;os e crist&atilde;os.</p></p><h3>S. João Ogilvie (presbítero, mártir, +1615)</h3><p></p>"
		},
		{
			"id": "15",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 28ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 1,1-10.</h3><p>Irmãos: Paulo, Apóstolo de Jesus Cristo por vontade de Deus, aos cristãos que vivem em Éfeso, fiéis em Jesus Cristo.<br />A graça e a paz de Deus, nosso Pai, e de Jesus Cristo, nosso Senhor, estejam convosco.<br />Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que do alto dos Céus nos abençoou com toda a espécie de bênçãos espirituais em Cristo.<br />Nele nos escolheu, antes da criação do mundo, para sermos santos e irrepreensíveis, em caridade, na sua presença.<br />Ele nos predestinou, conforme a benevolência da sua vontade, a fim de sermos seus filhos adotivos, por Jesus Cristo,<br />para louvor da sua glória e da graça que derramou sobre nós, por seu amado Filho.<br />N’Ele, pelo seu sangue, temos a redenção e a remissão dos pecados, segundo a riqueza da sua graça,<br />que Ele nos concedeu em abundância, com plena sabedoria e inteligência.<br />Ele deu-nos a conhecer o mistério da sua vontade, o desígnio de benevolência n’Ele de antemão estabelecido,<br />para se realizar na plenitude dos tempos: instaurar todas as coisas em Cristo, tudo o que há nos Céus e na terra.</p><h3>Livro dos Salmos - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Cantai ao Senhor um cântico novo<br />pelas maravilhas que Ele operou. <br />A sua mão e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvação, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Os confins da Terra puderam ver<br />a salvação do nosso Deus.<br />Aclamai o Senhor, Terra inteira, <br />exultai de alegria e cantai.<br />Cantai ao Senhor ao som da cítara, <br />ao som da cítara e da lira;<br />ao som da tuba e da trombeta, <br />aclamai o Senhor, nosso Rei.</p><h3>Evangelho segundo São Lucas - 11,47-54.</h3><p>Naquele tempo, disse o Senhor aos doutores da lei: «Ai de vós, porque edificais os túmulos dos profetas, quando foram os vossos pais que os mataram.<br />Assim dais testemunho e aprovação às obras dos vossos pais, porque eles mataram-nos e vós levantais os monumentos.<br />É por isso que a Sabedoria de Deus disse: ‘Eu lhes enviarei profetas e apóstolos; e eles hão de matar uns e perseguir outros’.<br />Mas Deus vai pedir contas a esta geração do sangue de todos os profetas, que foi derramado desde a criação do mundo,<br />desde o sangue de Abel até ao sangue de Zacarias, que pereceu entre o altar e o Santuário. Sim, Eu vos digo que se pedirão contas a esta geração.<br />Ai de vós, doutores da lei, porque tirastes a chave da ciência: vós não entrastes e impedistes os que queriam entrar!».<br />Quando Jesus saiu dali, os escribas e os fariseus começaram a persegui-l’O terrivelmente e a provocá-l’O com perguntas sobre muitas coisas,<br />armando-Lhe ciladas, para O surpreenderem nalguma palavra da sua boca.</p><h3>Santa Teresa de Ávila (virgem, doutora da Igreja, +1582)</h3><p>Nasceu em Ávila, a 28 de Março de 1515. Aos vinte anos, ingressou no Carmelo de Ávila. Espanhola, de família nobre, bela e inteligente, foi uma criatura que lutou contra as suas contradições internas, contra as mentiras e hipocrisias de uma vida espiritual vazia.  Santa Teresa ocupa um lugar especial dentro da mística cristã; é considerada um dos grandes mestres espirituais que a história da Igreja já conheceu.  Entretanto, ela não pode ser esquecida como reformadora do Carmelo, como aquela que conseguiu devolver à Ordem Carmelita o seu primitivo vigor espiritual. Tinha como conselheiro espiritual São João da Cruz. <br><br /><br><br />É chamada Teresa, a Grande, por sua grandeza de mulher. Teresa sem a graça de Deus é uma pobre mulher. Com a graça de Deus, uma graça. Em 1970, o papa Paulo VI, proclamou-a “Doutora da Igreja”, (tal como Santa Catarina de Sena) pela profunda mística e espiritualidade. Foram as duas primeiras mulheres a quem se reconheceu esta qualidade pelos méritos dos escritos doutrinários que deixaram. Muitas das obras de Teresa d’Ávila continuam sendo lidas e produzindo abundantes frutos espirituais: “O caminho da perfeição”, “Pensamentos sobre o amor de Deus”,  “Castelo interior”. Morreu em 1582. <br></p><h3>Santo Eutímio (o Jovem, eremita, +898)</h3><p></p>"
		},
		{
			"id": "16",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 28ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 1,11-14.</h3><p>Irmãos: Em Cristo fomos constituídos herdeiros, por termos sido predestinados, segundo os desígnios d’Aquele que tudo realiza conforme a decisão da sua vontade,<br />para sermos um hino de louvor da sua glória, nós que desde o começo esperámos em Cristo.<br />Foi n’Ele que vós também, depois de ouvirdes a palavra da verdade, o Evangelho da vossa salvação, abraçastes a fé e fostes marcados pelo Espírito Santo. E o Espírito Santo prometido<br />é o penhor da nossa herança, para a redenção do povo que Deus adquiriu para louvor da sua glória.</p><h3>Livro dos Salmos - 33(32),1-2.4-5.12-13.</h3><p>Justos, aclamai o Senhor, <br />os corações retos devem louvá-lo.<br />Louvai o Senhor com a cítara, <br />cantai-Lhe salmos ao som da harpa.<br />A palavra do Senhor é reta, <br />da fidelidade nascem as suas obras.<br />Ele ama a justiça e a retidão: <br />a Terra está cheia da bondade do Senhor.<br />Feliz a nação que tem o Senhor por seu Deus, <br />o povo que Ele escolheu para sua herança.<br />Do Céu o Senhor contempla <br />e observa todos os homens.</p><h3>Evangelho segundo São Lucas - 12,1-7.</h3><p>Naquele tempo, a multidão afluía aos milhares, a ponto de se atropelarem uns aos outros. E Jesus começou a dizer, em primeiro lugar para os seus discípulos: «Acautelai-vos do fermento dos fariseus, que é a hipocrisia.<br />Não há nada encoberto que não venha a descobrir-se, nem há nada oculto que não venha a conhecer-se.<br />Por isso, tudo o que tiverdes dito às escuras será ouvido à luz do dia e o que tiverdes dito aos ouvidos, nos aposentos interiores, será proclamado sobre os telhados.<br />Digo-vos a vós, meus amigos: Não temais os que matam o corpo e depois nada mais podem fazer.<br />Vou mostrar-vos a quem deveis temer: Temei Aquele que, depois de matar, tem poder para lançar na Geena. Sim, Eu vos digo, a Esse é que deveis temer.<br />Não se vendem cinco passarinhos por duas moedas? Contudo, nenhum deles é esquecido diante de Deus.<br />Mais ainda, até os cabelos da vossa cabeça estão todos contados. Não temais. Valeis mais do que todos os passarinhos».</p><h3>Santa Edviges (viúva, +1243)</h3><p><p>Santa Edviges &eacute; a padroeira dos pobres e endividados. Ela nasceu em Baviera, Alemanha no ano de 1174 . Casou-se com o duque da Sil&eacute;sia, Henrique I, quando tinha apenas 12 anos de idade, tendo com ele seis filhos. Foi uma mulher marcada pelo sofrimento, pois acompanhou a morte de um a um de seus filhos, restando-lhe apenas a filha Gertrudes. Como esposa Edviges soube ser exemplo e com dedica&ccedil;&atilde;o, conseguiu conciliar os seus deveres e a sua dedica&ccedil;&atilde;o ao servi&ccedil;o dos necessitados: protegia os &oacute;rf&atilde;os e as vi&uacute;vas, visitando hospitais, amparando a juventude carente, educando e instruindo-a na f&eacute; crist&atilde;. Contam os historiadores que Santa Edviges destinava quase tudo que tinha para socorrer os pobres e necessitados. Ap&oacute;s a morte do marido, retirou-se para o convento onde a sua filha Gertrudes era abadessa, dedicando o resto dos seus dias &agrave; austeridade. Santa Edviges morreu no Mosteiro de Trebnitz, consumida pela penit&ecirc;ncia no dia 15 de Outubro de 1243.</p></p><h3>Santa Margarida Maria Alacoque (religiosa, +1690)</h3><p></p>"
		},
		{
			"id": "17",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 28ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 1,15-23.</h3><p>Irmãos: Tendo ouvido falar da vossa fé no Senhor Jesus e da vossa caridade para com todos os cristãos,<br />não cesso de dar graças por vós, lembrando-me de vós nas minhas orações.<br />O Deus de Nosso Senhor Jesus Cristo, o Pai da glória, vos conceda um espírito de sabedoria e de revelação para O conhecerdes plenamente.<br />e ilumine os olhos do vosso coração, para compreenderdes a esperança a que fostes chamados, os tesouros de glória da sua herança entre os santos<br />e a incomensurável grandeza do seu poder para nós, os crentes. Assim<br />o mostra a eficácia da poderosa força que exerceu em Cristo, que Ele ressuscitou dos mortos e colocou à sua direita nos Céus,<br />acima de todo o Principado, Poder, Virtude e Soberania, acima de todo o nome que é pronunciado, não só neste mundo, mas também no mundo que há de vir.<br />Tudo submeteu aos seus pés e pô-lo acima de todas as coisas, como cabeça de toda a Igreja,<br />que é o seu corpo, a plenitude daquele que preenche tudo em todos.</p><h3>Livro dos Salmos - 8,2-3a.4-5.6-7.</h3><p>Como é admirável, Senhor, o vosso nome em toda a terra! <br />A vossa majestade está acima dos céus.<br />Da boca das crianças e meninos de peito<br />Quando contemplo os céus, obra das vossas mãos, <br />a lua e as estrelas que lá colocastes,<br />Que é o homem para que Vos lembreis dele, <br />o filho do homem para dele Vos ocupardes?<br />Fizestes dele quase um ser divino, <br />de honra e glória o coroastes;<br />destes-lhe poder sobre a obra das vossas mãos, <br />tudo submetestes a seus pés.</p><h3>Evangelho segundo São Lucas - 12,8-12.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «A todo aquele que Me tiver reconhecido diante dos homens também o Filho do homem o reconhecerá diante dos Anjos de Deus.<br />Mas quem Me tiver negado diante dos homens será negado diante dos Anjos de Deus.<br />E todo aquele que disser uma palavra contra o Filho do homem será perdoado; mas quem tiver blasfemado contra o Espírito Santo não será perdoado.<br />Quando vos levarem às sinagogas, aos magistrados e às autoridades, não vos preocupeis com o que haveis de responder nem com o que haveis de dizer em vossa defesa.<br />O Espírito Santo vos ensinará naquela hora o que haveis de dizer».</p><h3>Santo Inácio de Antioquia (bispo, mártir, séc. II)</h3><p>Santo Inácio de Antioquia, conforme historiadores, viveu por volta do segundo século. Coração ardente (o nome Inácio deriva de ignis = fogo ), ele é lembrado sobretudo pelas expressões de intenso amor a Cristo. A cidade da Síria, Antioquia, terceira em ordem de grandeza do vasto império romano, teve como primeiro bispo o apóstolo Pedro, ao qual sucederam Evódio e em seguida Inácio, o Teófolo, o que traz Deus, como ele mesmo gostava de ser chamado. Pesquisadores indicam que Inácio de Antioquia conheceu pessoalmente os apóstolos Pedro e Paulo.<br><br /><br><br />    Por volta do ano 110, foi preso vítima da perseguição de Trajano. Nessa viagem de Antioquia a Roma para onde ia como prisioneiro, o santo bispo escreveu sete cartas, dirigidas a várias Igrejas e a São Policarpo. Tais cartas constituem preciosos documentos sobre a Igreja primitiva, seus fundamentos teológicos, sua constituição hierárquica... Trazido acorrentado para Roma, onde terminou os seus dias na arena, devorado pelas feras selvagens, tornou-se objeto de afectuosas atenções da parte das várias comunidades cristãs nas cidades por onde passou. A ânsia de alcançar Deus, de encontrar Cristo, expressa com intensidade que faz lembrar São Paulo.<br><br /><br><br />    As suas palavras inflamadas de amor a Cristo e à Igreja ficaram na lembrança de todas as gerações futuras. \"Deixem-me ser a comida das feras, pelas quais me será dado saborear Deus. Eu sou o trigo de Deus. Tenho de ser triturado pelos dentes das feras, para tornar-me pão puro de Cristo.\" <br><br />\" Onde está o Bispo, aí está a comunidade, assim como onde está Cristo Jesus aí está a Igreja Católica\", foi escrito na carta endereçada ao então jovem bispo de Esmirna, São Policarpo. Os cristãos de Antioquia veneravam, desde a antiquidade, o seu sepulcro nas portas da cidade e já no século IV celebravam a sua memória a 17 de outubro, dia adoptado agora também pelo novo calendário.</p><p></p>"
		},
		{
			"id": "18",
			"imagen": "Domingo",
			"contenido": "<h3>29º Domingo do Tempo Comum</h3><h3>Livro de Isaías - 45,1.4-6.</h3><p>Assim fala o Senhor a Ciro, seu ungido, a quem tomou pela mão direita, para subjugar diante dele as nações e fazer cair as armas da cintura dos reis, para abrir as portas à sua frente, sem que nenhuma lhe seja fechada:<br />«Por causa de Jacob, meu servo, e de Israel, meu eleito, Eu te chamei pelo teu nome e te dei um título glorioso, quando ainda não Me conhecias.<br />Eu sou o Senhor e não há outro; fora de Mim não há Deus. Eu te cingi, quando ainda não Me conhecias,<br />para que se saiba, do Oriente ao Ocidente, que fora de Mim não há outro. Eu sou o Senhor e mais ninguém».</p><h3>Livro dos Salmos - 96(95),1.3.4-5.7-8.9-10a.10c.</h3><p>Cantai ao Senhor um cântico novo, <br />cantai ao Senhor, Terra inteira,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />O Senhor é grande e digno de louvor, <br />mais temível que todos os deuses.<br />Os deuses dos gentios não passam de ídolos, <br />foi o Senhor quem fez os céus.<br />Dai ao Senhor, ó família dos povos, <br />dai ao Senhor glória e poder.<br />Dai ao Senhor a glória do seu nome, <br />levai-Lhe oferendas e entrai nos seus átrios.<br />adorai o Senhor com ornamentos sagrados, <br />trema diante dele a Terra inteira.<br />Dizei entre as nações: «O Senhor é rei»,<br />governa os povos com equidade.</p><h3>1.ª Carta aos Tessalonicenses - 1,1-5b.</h3><p>Paulo, Silvano e Timóteo à Igreja dos Tessalonicenses, que está em Deus Pai e no Senhor Jesus Cristo: A graça e a paz estejam convosco.<br />Damos continuamente graças a Deus por todos vós, ao fazermos menção de vós nas nossas orações.<br />Recordamos a atividade da vossa fé, o esforço da vossa caridade e a firmeza da vossa esperança em Nosso Senhor Jesus Cristo, na presença de Deus, nosso Pai.<br />Nós sabemos, irmãos amados por Deus, como fostes escolhidos.<br />O nosso Evangelho não vos foi pregado somente com palavras, mas também com obras poderosas, com a ação do Espírito Santo.</p><h3>Evangelho segundo São Mateus - 22,15-21.</h3><p>Naquele tempo, os fariseus reuniram-se para deliberar sobre a maneira de surpreender Jesus no que dissesse.<br />Enviaram-Lhe alguns dos seus discípulos, juntamente com os herodianos, e disseram-Lhe: «Mestre, sabemos que és sincero e que ensinas, segundo a verdade, o caminho de Deus, sem Te deixares influenciar por ninguém, pois não fazes aceção de pessoas.<br />Diz-nos o teu parecer: É lícito ou não pagar tributo a César?».<br />Jesus, conhecendo a sua malícia, respondeu: «Porque Me tentais, hipócritas?<br />Mostrai-Me a moeda do tributo». Eles apresentaram-Lhe um denário,<br />e Jesus perguntou: «De quem é esta imagem e esta inscrição?».<br />Eles responderam: «De César». Disse-lhes Jesus: «Então, dai a César o que é de César e a Deus o que é de Deus».</p><h3>S. Lucas (Evangelista)</h3><p><p>S&atilde;o Lucas nasceu, provavelmente, em Antioquia da S&iacute;ria. Foi amigo e companheiro de S&atilde;o Paulo, ap&oacute;stolo, na tarefa da propaga&ccedil;&atilde;o do Evangelho de Jesus Cristo. Toda a sua ci&ecirc;ncia m&eacute;dica e liter&aacute;ria colocou &agrave; disposi&ccedil;&atilde;o do grande ap&oacute;stolo. Entregou-lhe a sua pessoa e seguiu-o por toda a parte. Pertencente a uma fam&iacute;lia pag&atilde;, Lucas converteu-se ao cristianismo. Segundo S&atilde;o Paulo, era m&eacute;dico: &ldquo;Sa&uacute;dam-vos, Lucas, o m&eacute;dico amado e Demas\" (Colossenses 4,14). Lucas, entretanto, &eacute; mais conhecido como aquele que escreveu o terceiro Evangelho. Segundo a tradi&ccedil;&atilde;o, escreveu o seu Evangelho por volta do ano 70. &Eacute; o mais te&oacute;logo dos evangelistas sin&oacute;ticos (Mateus, Marcos). Ele apresenta-nos uma vis&atilde;o completa do mist&eacute;rio da vida, da morte e da ressurrei&ccedil;&atilde;o de Cristo. Embora escrevesse mais para os gregos do que para os judeus, o seu Evangelho dirige-se a todos os homens. Mostra, com isto, que a salva&ccedil;&atilde;o que Jesus de Nazar&eacute; veio trazer dirige-se a todos os homens. &Eacute; uma mensagem universal: o Filho do homem veio para procurar e salvar o que estava perdido (Lucas 19,10). De acordo com ele, Jesus &eacute; o amigo dos pecadores; &eacute; o consolador dos que sofrem. A vinda de Jesus &eacute; causa de grande alegria. O Evangelho de Lucas prop&otilde;e-se como regra de vida n&atilde;o somente para a pessoa em si, mas para toda a comunidade. Da&iacute; o seu cunho social. Nele se cumpriu a m&aacute;xima de Jesus: &ldquo;bem-aventurados os puros de cora&ccedil;&atilde;o porque ver&atilde;o a Deus&rdquo;.</p></p><p></p>"
		},
		{
			"id": "19",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Segunda-feira da 29ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 2,1-10.</h3><p>Irmãos: Vós estáveis mortos pelas faltas e pecados<br />em que vivestes outrora, segundo o modo de ser deste mundo e obedecendo ao príncipe do mal que impera nos ares, esse espírito que atua nos homens rebeldes.<br />Todos nós, que também éramos como eles, vivíamos antigamente submetidos aos desejos da nossa carne, satisfazendo os caprichos dos instintos e da imaginação e sendo por natureza filhos da ira, como os outros.<br />Mas Deus, que é rico em misericórdia, pela grande caridade com que nos amou, a nós,<br />que estávamos mortos por causa dos nossos pecados, restituiu-nos à vida com Cristo – é pela graça que fostes salvos –<br />e com Ele nos ressuscitou e com Ele nos fez sentar nos Céus.<br />Assim quis mostrar aos séculos futuros a abundante riqueza da sua graça e da sua bondade para connosco, em Jesus Cristo.<br />De facto, é pela graça que fostes salvos, por meio da fé. A salvação não vem de vós: é dom de Deus.<br />Não se deve às obras: ninguém se pode gloriar.<br />Na verdade, nós somos obra de Deus, criados em Jesus Cristo, em vista das boas obras que Deus de antemão preparou, como caminho que devemos seguir.</p><h3>Livro dos Salmos - 100(99),2.3.4.5.</h3><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cânticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geração em geração.</p><h3>Evangelho segundo São Lucas - 12,13-21.</h3><p>Naquele tempo, alguém, do meio da multidão, disse a Jesus: «Mestre, diz a meu irmão que reparta a herança comigo».<br />Jesus respondeu-lhe: «Amigo, quem Me fez juiz ou árbitro das vossas partilhas?».<br />Depois disse aos presentes: «Vede bem, guardai-vos de toda a avareza: a vida de uma pessoa não depende da abundância dos seus bens».<br />E disse-lhes esta parábola: «O campo dum homem rico tinha produzido excelente colheita.<br />Ele pensou consigo: ‘Que hei de fazer, pois não tenho onde guardar a minha colheita?<br />Vou fazer assim: Deitarei abaixo os meus celeiros para construir outros maiores, onde guardarei todo o meu trigo e os meus bens.<br />Então poderei dizer a mim mesmo: Minha alma, tens muitos bens em depósito para longos anos. Descansa, come, bebe, regala-te’.<br />Mas Deus respondeu-lhe: ‘Insensato! Esta noite terás de entregar a tua alma. O que preparaste, para quem será?’<br />Assim acontece a quem acumula para si, em vez de se tornar rico aos olhos de Deus».</p><h3>Beato Timóteo Giaccardo (presbítero, +1948)</h3><p><p><span>Beato Tim&oacute;teo Giaccardo</span></p><br /><p><span>Em maio de 1908, Jos&eacute;, nascido em Narzole, prov&iacute;ncia de Cuneo, encontrou o futuro fundador da Fam&iacute;lia Paulina, padre Tiago Alberione, que, ao reconhecer nele dons de natureza e de gra&ccedil;a, encaminhou-o para o sacerd&oacute;cio no semin&aacute;rio de Alba. Padre Alberione, captando os &ldquo;sinais dos tempos&rdquo;, em 1914 fundou a congrega&ccedil;&atilde;o religiosa da Sociedade de S&atilde;o Paulo, depois o ramo feminino das filhas de s&atilde;o Paulo, para difundir a mensagem evang&eacute;lica por meio dos meios de comunica&ccedil;&atilde;o social. Em 1917, Jos&eacute; Giaccardo ingressou na congrega&ccedil;&atilde;o paulina e foi colaborador fidel&iacute;ssimo do fundador.</span><br /><br /><span>Ordenado sacerdote em 1919, viveu o esp&iacute;rito do Evangelho e o ensinamento de s&atilde;o Paulo com profunda e progressiva interioridade, desdobrando-se pelas congrega&ccedil;&otilde;es paulinas, em particular para a terceira, nascida em 1924, as irm&atilde;s pias disc&iacute;pulas do Divino Mestre, cujo reconhecimento jur&iacute;dico teve um dif&iacute;cil caminho. &ldquo;Ofere&ccedil;o minha vida ao Senhor&rdquo;, disse, &ldquo;para que esta congrega&ccedil;&atilde;o tenha vida na Igreja. Estou seguro de que Deus me ouvir&aacute;&rdquo;.</span><br /><br /><span>A congrega&ccedil;&atilde;o teve o decreto de louvor de Pio XII em 12 de janeiro de 1948. Doze dias depois, padre Tim&oacute;teo (este era o nome assumido por ele na profiss&atilde;o religiosa) morria. Celebrava-se a festa lit&uacute;rgica de s&atilde;o Tim&oacute;teo, o fiel disc&iacute;pulo de s&atilde;o Paulo. Padre Giaccardo foi beatificado em 22 de outubro de 1989. </span></p></p><h3>S. Pedro de Alcântara (religioso, +1562)</h3><p></p>"
		},
		{
			"id": "20",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 29 semana do Tempo Comum</h3><h3>Carta aos Efésios - 2,12-22.</h3><p>Irmãos: No tempo em que éreis pagãos, vós estáveis sem Cristo, privados do direito de cidadania em Israel e alheios às alianças da promessa divina, sem esperança e sem Deus no mundo.<br />Foi em Cristo Jesus que vós, outrora longe de Deus, vos aproximastes d’Ele, graças ao sangue de Cristo.<br />Cristo é, de facto, a nossa paz. Foi Ele que fez de judeus e gregos um só povo e derrubou o muro da inimizade que os separava,<br />anulando, pela imolação do seu corpo, a Lei de Moisés com as suas prescrições e decretos. E assim, de uns e outros, Ele fez em Si próprio um só homem novo, estabelecendo a paz.<br />Pela cruz reconciliou com Deus uns e outros, reunidos num só Corpo, levando em Si próprio a morte à inimizade.<br />Cristo veio anunciar a boa nova da paz, paz para vós, que estáveis longe, e paz para aqueles que estavam perto.<br />Por Ele, uns e outros, podemos aproximar-nos do Pai, num só Espírito.<br />Por isso, já não sois estrangeiros nem hóspedes, mas sois concidadãos dos santos e membros da família de Deus,<br />edificados sobre o alicerce dos Apóstolos e dos Profetas, que tem Cristo como pedra angular.<br />Em Cristo, toda a construção bem ajustada cresce para formar um templo santo do Senhor;<br />e, em união com Ele, também vós sois integrados na construção, para vos tornardes, no Espírito Santo, morada de Deus.</p><h3>Livro dos Salmos - 85(84),9ab-10.11-12.13-14.</h3><p>Deus fala de paz ao seu povo e aos seus fiéis<br />e a quantos de coração a Ele se convertem.<br />A sua salvação está perto dos que O temem, <br />e a sua glória habitará na nossa terra.<br />Encontraram-se a misericórdia e a fidelidade, <br />abraçaram-se a paz e a justiça.<br />A fidelidade vai germinar da Terra, <br />e a justiça descerá do Céu.<br />O Senhor dará ainda o que é bom, <br />e a nossa terra produzirá os seus frutos.<br />A justiça caminhará à sua frente, <br />e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Lucas - 12,35-38.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende os rins cingidos e as lâmpadas acesas.<br />Sede como homens que esperam o seu senhor voltar do casamento, para lhe abrirem logo a porta, quando chegar e bater.<br />Felizes esses servos, que o senhor, ao chegar, encontrar vigilantes. Em verdade vos digo: cingir-se-á e mandará que se sentem à mesa e, passando diante deles, os servirá.<br />Se vier à meia-noite ou de madrugada felizes serão se assim os encontrar».</p><h3>Beato Contardo Ferrini (profissional católico, +1902)</h3><p>Contardo Ferrini nasceu em Milão na Itália, em 1859. Educado numa família profundamente cristã, passou a sua mocidade entre a escola, a família e Ia greja.<br/><br /><br/><br />Já como doutor em Direito, o jovem Contardo Ferrini foi para Berlim e lá entrou em debate aberto com o protestantismo, partilhando a Verdade guardada pela Igreja Católica. Em Berlim, Contardo terminou os estudos de pós-graduação e voltou para a Itália, onde deu mostra do seu profundo amor a Deus, ao próximo e aos estudos; por isso, amava e era amado pelos alunos que o admiravam.<br/><br /><br/><br />O Bem-Aventurado Contardo Ferrini chegou a escrever 200 artigos de carácter científico que expressaram muito bem a sua busca de Deus através da ciência e, assim, soube fazer de sua cátedra de mestre um fecundo apostolado. <br/><br /><br/><br />Homem de oração, comunhão eucarística, pureza, caridade operosa e verdadeira devoção mariana, Contardo lutava contra o Mal e por toda parte levava vida exemplar no ser cristão e no profissional. Entrou no Céu com 43 anos. <br/></p><h3>Santa Maria Bertilla Boscardin (religiosa, enfermeira, +1922)</h3><p></p>"
		},
		{
			"id": "21",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 29ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 3,2-12.</h3><p>Irmãos: Certamente já ouvistes falar da graça que Deus me confiou a vosso favor:<br />por uma revelação, foi-me dado a conhecer o mistério de Cristo, como já o apresentei sumariamente.<br />Assim podeis compreender o conhecimento que tenho do mistério de Cristo.<br />Nas gerações passadas, ele não foi dado a conhecer aos filhos dos homens, como agora foi revelado pelo Espírito Santo aos seus santos apóstolos e profetas:<br />os gentios recebem a mesma herança que os judeus, pertencem ao mesmo corpo e participam da mesma promessa, em Cristo Jesus, por meio do Evangelho.<br />Deste Evangelho me tornei ministro, pelo dom da graça que Deus me concedeu pela força do seu poder.<br />A mim, o último de todos os santos, foi concedida a graça de anunciar aos gentios a insondável riqueza de Cristo<br />e de manifestar a todos como se realiza o mistério escondido, desde toda a eternidade, em Deus, criador de todas as coisas.<br />E agora é por meio da Igreja, que se dá a conhecer aos principados e potestades celestes a multiforme sabedoria de Deus,<br />realizada, conforme o seu eterno desígnio, em Jesus Cristo, nosso Senhor.<br />Assim, é pela fé em Cristo que podemos aproximar-nos de Deus com toda a confiança.</p><h3>Livro de Isaías - 12,2-3.4bcd.5-6.</h3><p>Deus é o meu Salvador, <br />tenho confiança e nada temo. <br />O Senhor é a minha força e o meu louvor. <br />Ele é a minha salvação.<br />Tirareis água, com alegria, das fontes da salvação.<br />Agradecei ao Senhor, invocai o seu nome,<br />Anunciai aos povos a grandeza das suas obras,<br />proclamai a todos que o seu nome é santo.<br />Cantai ao Senhor, porque Ele fez maravilhas, <br />anunciai-as em toda a terra.<br />Entoai cânticos de alegria e exultai, habitantes de Sião, <br />porque é grande no meio de vós o Santo de Israel.</p><h3>Evangelho segundo São Lucas - 12,39-48.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Compreendei isto: se o dono da casa soubesse a que hora viria o ladrão, não o deixaria arrombar a sua casa.<br />Estai vós também preparados, porque na hora em que não pensais virá o Filho do homem».<br />Disse Pedro a Jesus: «Senhor, é para nós que dizes esta parábola, ou também para todos os outros?».<br />O Senhor respondeu: «Quem é o administrador fiel e prudente que o senhor estabelecerá à frente da sua casa, para dar devidamente a cada um a sua ração de trigo?<br />Feliz o servo a quem o senhor, ao chegar, encontrar assim ocupado.<br />Em verdade vos digo que o porá à frente de todos os seus bens.<br />Mas se aquele servo disser consigo mesmo: ‘O meu senhor tarda em vir’; e começar a bater em servos e servas, a comer, a beber e a embriagar-se,<br />o senhor daquele servo chegará no dia em que menos espera e a horas que ele não sabe; ele o expulsará e fará que tenha a sorte dos infiéis.<br />O servo que, conhecendo a vontade do seu senhor, não se preparou ou não cumpriu a sua vontade, levará muitas vergastadas.<br />Aquele, porém, que, sem a conhecer, tenha feito ações que mereçam vergastadas, levará apenas algumas. A quem muito foi dado, muito será exigido; a quem muito foi confiado, mais se lhe pedirá».</p><h3>Santa Úrsula e companheiras (virgens, mártires, séc. IV)</h3><p>Segundo a lenda teria sido martirizada em Colónia, na companhia de 11 meninas, por se ter recusado a casar com o rei dos Hunos. Da má leitura duma inscrição, as 11 mártires virgens passaram a ser conhecidas como As Onze Mil Virgens. É padroeira de Colónia.<br/><br />Segundo a tradição, o corpo de Santa Auta, uma das companheiras mártires, teria vindo para Lisboa no século XVI.</p><h3>Beato Carlos de Áustria (imperador, +1922)</h3><p></p>"
		},
		{
			"id": "22",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 29ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 3,14-21.</h3><p>Irmãos: Eu dobro os joelhos diante do Pai,<br />de quem recebe o nome toda a paternidade nos céus e na terra,<br />para que Se digne, segundo as riquezas da sua glória, armar-vos poderosamente pelo seu Espírito, para que se fortifique em vós o homem interior<br />e Cristo habite pela fé em vossos corações. Assim, profundamente enraizados na caridade,<br />podereis compreender, com todos os santos, a largura, o comprimento, a altura e a profundidade<br />do amor de Cristo, que ultrapassa todo o conhecimento, para que sejais totalmente saciados na plenitude de Deus.<br />Àquele que, pela sua virtude que atua em nós, pode fazer infinitamente mais do que possamos pedir ou imaginar,<br />a Ele a glória, na Igreja e em Jesus Cristo, em todas as gerações, pelos séculos dos séculos. Ámen.</p><h3>Livro dos Salmos - 33(32),1-2.4-5.11-12.18-19.</h3><p>Justos, aclamai o Senhor, <br />os corações retos devem louvá-lo.<br />Louvai o Senhor com a cítara, <br />cantai-Lhe salmos ao som da harpa.<br />A palavra do Senhor é reta, <br />da fidelidade nascem as suas obras.<br />Ele ama a justiça e a retidão: <br />a Terra está cheia da bondade do Senhor.<br />O plano do Senhor permanece eternamente <br />e os desígnios do seu coração por todas as gerações.<br />Feliz a nação que tem o Senhor por seu Deus, <br />o povo que Ele escolheu para sua herança.<br />Os olhos do Senhor estão voltados para os que O temem, <br />para os que esperam na sua bondade,<br />para libertar da morte as suas almas <br />e os alimentar no tempo da fome.</p><h3>Evangelho segundo São Lucas - 12,49-53.</h3><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu vim trazer o fogo à terra e que quero Eu senão que ele se acenda?<br />Tenho de receber um batismo e estou ansioso até que ele se realize.<br />Pensais que Eu vim estabelecer a paz na terra? Não. Eu vos digo que vim trazer a divisão.<br />A partir de agora, estarão cinco divididos numa casa: três contra dois e dois contra três.<br />Estarão divididos o pai contra o filho e o filho contra o pai, a mãe contra a filha e a filha contra a mãe, a sogra contra a nora e a nora contra a sogra».</p><h3>S. João Paulo II (Papa, +2005)</h3><p><p><span><strong>S&atilde;o&nbsp;Jo&atilde;o Paulo II</strong></span></p><br /><p>Jo&atilde;o Paulo II, nascido <strong>Karol J&oacute;zef Wojtyła</strong> <span>(18 de Maio de 1920 -2 de Abril de 2005)</span><span>, foi papa de 16 de Outubro de 1978</span><span> at&eacute; a sua morte. Teve o terceiro maior pontificado documentado da hist&oacute;ria</span><span>. Foi o &uacute;nico Papa eslavo e polaco</span><span> at&eacute; a sua morte, e o primeiro Papa n&atilde;o-italiano desde o holand&ecirc;s Adriano VI</span><span> em 1522.</span></p><br /><p>Jo&atilde;o Paulo II foi aclamado como um dos l&iacute;deres mais influentes do s&eacute;culo XX. Teve um papel fundamental para o fim do comunismo na Pol&oacute;nia e talvez em toda a Europa, bem como import&acirc;ncia significante na melhora das rela&ccedil;&otilde;es da Igreja Cat&oacute;lica com o judaismo, o isl&atilde;o e as igrejas ortodoxas e protestantes.</p><br /><p>Foi um dos l&iacute;deres que mais viajou na hist&oacute;ria, tendo visitado 129 pa&iacute;ses durante o seu pontificado. Sabia falar mut&iacute;ssimos idiomas,&nbsp;al&eacute;m do polaco. Como parte de sua &ecirc;nfase especial na voca&ccedil;&atilde;o universal &agrave; santidade, beatificou 1 340 pessoas e canonizou 483 santos, quantidade maior que todos os seus predecessores juntos pelos cinco s&eacute;culos passados. Em 2 de Abril de 2005, faleceu devido a sua sa&uacute;de d&eacute;bil e o agravamento da doen&ccedil;a de Parkinson. Em 19 de Dezembro de 2009 Jo&atilde;o Paulo II foi proclamado \"Vener&aacute;vel\" pelo seu sucessor papal, o Papa Bento XVI. Foi proclamado Beato em 1 de Maio de 2011.</p><br /><p>Foi canonizado a 27 de abril de 2014, pelo Papa Francisco</p></p><h3>S. Martinho de Dume (bispo, +579)</h3><p></p>"
		},
		{
			"id": "23",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 29ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 4,1-6.</h3><p>Irmãos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:<br />procedei com toda a humildade, mansidão e paciência; suportai-vos uns aos outros com caridade;<br />empenhai-vos em manter a unidade de espírito pelo vínculo da paz.<br />Há um só Corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.<br />Há um só Senhor, uma só fé, um só Batismo.<br />Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.</p><h3>Livro dos Salmos - 24(23),1-2.3-4ab.5-6.</h3><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir à montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as mãos inocentes e o coração puro,<br />que não invocou o seu nome em vão nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geração dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>Evangelho segundo São Lucas - 12,54-59.</h3><p>Naquele tempo, dizia Jesus à multidão: «Quando vedes levantar-se uma nuvem no poente, logo dizeis: ‘Vem chuva’; e assim acontece.<br />E quando sopra o vento sul, dizeis: ‘Vai fazer muito calor’; e assim sucede.<br />Hipócritas, se sabeis discernir o aspeto da terra e do céu, porque não sabeis discernir o tempo presente?<br />Porque não julgais por vós mesmos o que é justo?».<br />E acrescentou: «Quando fores com o teu adversário ao magistrado, esforça-te por te entenderes com ele no caminho, para que ele não te arraste ao juiz e o juiz te entregue ao oficial de justiça e o oficial de justiça te meta na prisão.<br />Eu te digo: Não sairás de lá, enquanto não pagares o último centavo».</p><h3>S. João de Capistrano (religioso, +1456)</h3><p><p><strong>S&atilde;o Jo&atilde;o de Capristano</strong></p><br /><p>S&atilde;o Jo&atilde;o de Capistrano nasceu nos Abruzzos, no ano 1386. Al&eacute;m de gram&aacute;tica e letras, estudou tamb&eacute;m Direito Can&oacute;nico e Direito Civil, na cidade de Perusa. Por algum tempo foi oficial de juiz. Ingressou, ent&atilde;o, na Ordem dos Franciscanos. Ordenado sacerdote, S&atilde;o Capistrano peregrinou por toda a Europa a p&eacute; ou a cavalo, desde a Espanha at&eacute; a S&eacute;rvia, da Fran&ccedil;a at&eacute; a Pol&oacute;nia. Em suas viagens apost&oacute;licas, procurou fortalecer a moral crist&atilde; e refutar os erros dos her&eacute;ticos. Deixou uma obra escrita em dezassete volumes e foi um homem que participou activamente da ang&uacute;stia de seu tempo. Tempo este em que a religi&atilde;o cat&oacute;lica se encontrava em crise e a paz amea&ccedil;ada pelas guerras (Guerra dos Cem Anos) e pela iminente invas&atilde;o dos turcos. Al&eacute;m disso, a peste negra assolava toda a Europa, dizimando muitos. Morreu em Villach, na &Aacute;ustria, no ano 1456, aos 71 anos de idade. Os luteranos desenterraram-no e atiraram-no ao Dan&uacute;bio; felizmente foi encontrado pelos cat&oacute;licos que o levaram para Elloc, junto de Viena de &Aacute;ustria onde se conserva religiosamente, honrado com a muita devo&ccedil;&atilde;o dos fi&eacute;is. Jo&atilde;o foi beatificado pelo papa Le&atilde;o X e foi solenemente canonizado pelo papa Alexandre VIII, no ano de 1690.</p></p><h3>Beato João Bondoso (jogral, penitente, +1249)</h3><p></p>"
		},
		{
			"id": "24",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 29ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 4,7-16.</h3><p>Irmãos: A cada um de nós foi concedida a graça, na medida em que recebeu o dom de Cristo.<br />Por isso diz a Escritura: «Subiu às alturas, sujeitou um grupo de cativos, concedeu dons aos homens».<br />Que quer dizer «subiu», senão que também desceu às regiões inferiores da terra?<br />Aquele que desceu é o mesmo que subiu acima de todos os céus, a fim de encher o universo.<br />Foi Ele também que a uns constituiu apóstolos, a outros evangelistas e a outros pastores e mestres,<br />para o aperfeiçoamento dos cristãos em ordem ao trabalho do ministério e à edificação do Corpo de Cristo,<br />até que cheguemos todos à unidade da fé e do conhecimento do Filho de Deus, ao estado de homem perfeito, à medida de Cristo na sua plenitude.<br />Assim, já não somos crianças inconstantes, levados ao sabor de todas as correntes de doutrina, à mercê da maldade dos homens, da astúcia com que induzem ao erro.<br />Pelo contrário, praticando a verdade na caridade, cresceremos em tudo para Cristo, que é a Cabeça.<br />É por Ele que o corpo inteiro, coordenado e unido por meio de todas as junturas, opera o seu crescimento orgânico, segundo a atividade de cada uma das partes, a fim de se edificar na caridade.</p><h3>Livro dos Salmos - 122(121),1-2.3-4a.4b-5.</h3><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />às tuas portas, Jerusalém.<br />Jerusalém, cidade bem edificada, <br />que forma tão belo conjunto!<br />Para lá sobem as tribos, <br />as tribos do Senhor.<br />Segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estão os tribunais da justiça, <br />os tribunais da casa de David.</p><h3>Evangelho segundo São Lucas - 13,1-9.</h3><p>Naquele tempo, vieram contar a Jesus que Pilatos mandara derramar o sangue de certos galileus, juntamente com o das vítimas que imolavam.<br />Jesus respondeu-lhes: «Julgais que, por terem sofrido tal castigo, esses galileus eram mais pecadores do que todos os outros galileus?<br />Eu digo-vos que não. E se não vos arrependerdes, morrereis todos do mesmo modo.<br />E aqueles dezoito homens, que a torre de Siloé, ao cair, atingiu e matou? Julgais que eram mais culpados do que todos os outros habitantes de Jerusalém?<br />Eu digo-vos que não. E se não vos arrependerdes, morrereis todos de modo semelhante.<br />Jesus disse então a seguinte parábola: «Certo homem tinha uma figueira plantada na sua vinha. Foi procurar os frutos que nela houvesse, mas não os encontrou.<br />Disse então ao vinhateiro: ‘Há três anos que venho procurar frutos nesta figueira e não os encontro. Deves cortá-la. Porque há de estar ela a ocupar inutilmente a terra?’<br />Mas o vinhateiro respondeu-lhe: ‘Senhor, deixa-a ficar ainda este ano, que eu, entretanto, vou cavar-lhe em volta e deitar-lhe adubo.<br />Talvez venha a dar frutos. Se não der, mandarás cortá-la».</p><h3>Santo António Maria Claret (bispo, fundador, +1870)</h3><p>Antônio Maria Claret nasceu em 1807, em Allent,  província de Barcelona e diocese de Vich. Filho de um  modesto tecelão, aos 22 anos ingressou no seminário de Vich, confundido nas aulas de latim com os pequenos de 10 a 12 anos. Trazia no coração a luz do ideal eterno que tinha haurido naquela frase do Evangelho que abriu também horizontes infinitos de luz e entusiasmo a S. Francisco Xavier: “que aproveita ao homem ganhar o mundo inteiro se vier a perder a sua alma?”. Aos 28, foi ordenado sacerdote, dedicando-se de corpo e alma ao serviço ministerial na cidade natal. O seu ideal, entretanto, ultrapassava os limites de sua paróquia. Desejava um apostolado mais amplo. Pensou, então, em se colocar à disposição da Propaganda Fidei. Não era o que sonhava para si. Procurou, pois, ingressar na Companhia de Jesus, o que também não deu certo. Retornou à terra natal como vigário. Logo depois abandonou tudo para se tornar missionário apostólico. Percorreu todas as povoações da Catalunha e das Ilhas Canárias.<br><br />Procurou concretizar o seu grande sonho apostólico: fundar uma congregação que se dedicasse ao apostolado das missões, e à evangelização dos povos. Com alguns companheiros sacerdotes, fundou a Congregação dos Missionários Filhos do Coração Imaculado de Maria, popularmente conhecidos como Padres Claretianos. Mais tarde fundou também o Instituto das Irmãs de Ensino de Maria Imaculada. Em 1850 foi nomeado bispo de Santiago de Cuba, onde desenvolveu um apostolado frutuoso. Em 1857 retornou à Espanha, onde exerceu várias responsabilidades eclesiásticas, zelando pela instrução, pelas artes, pelas ciências, fundando bibliotecas. Foi também fecundo escritor, deixando cerca de oitenta obras. Pio XI considerava-o o \"precursor da Acção Católica\" dos tempos modernos. Com Isabel II esteve também em Lisboa, em Dezembro de 1866. Depois de pregar em várias igrejas da capital, foi agraciado por D. Luís com a Cruz da Real Ordem Militar de Nossa Senhora da Conceição de Vila Viçosa. Morreu em Fontfroide, França, em 1870. Foi beatificado em 1934 por Pio XI e canonizado por Pio XII em 1950.</p><h3>Beato Luis Guanella (presbítero, +1915)</h3><p></p>"
		},
		{
			"id": "25",
			"imagen": "Domingo",
			"contenido": "<h3>30º Domingo do Tempo Comum</h3><h3>Livro do Êxodo - 22,20-26.</h3><p>Eis o que diz o Senhor: «Não prejudicarás o estrangeiro, nem o oprimirás, porque vós próprios fostes estrangeiros na terra do Egipto.<br />Não maltratarás a viúva nem o órfão.<br />Se lhes fizeres algum mal e eles clamarem por Mim, escutarei o seu clamor;<br />inflamar-se-á a minha indignação e matar-vos-ei ao fio da espada. As vossas mulheres ficarão viúvas, e órfãos os vossos filhos.<br />Se emprestares dinheiro a alguém do meu povo, ao pobre que vive junto de ti, não procederás com ele como um usurário, sobrecarregando-o com juros.<br />Se receberes como penhor a capa do teu próximo, terás de lha devolver até ao pôr do sol,<br />pois é tudo o que ele tem para se cobrir, é o vestuário com que cobre o seu corpo. Com que dormiria ele? Se ele Me invocar, escutá-lo-ei, porque sou misericordioso».</p><h3>Livro dos Salmos - 18(17),2-3a.3bc-4.47.51a-51b.</h3><p>Eu Vos amo, Senhor, minha força,<br />minha fortaleza, meu refúgio e meu libertador.<br />Meu Deus, auxílio em que ponho a minha confiança,<br />sois meu protetor, minha defesa e meu salvador.<br />Invoquei o Senhor – louvado seja Ele – <br />e fiquei salvo dos meus inimigos.<br />Viva o Senhor, bendito seja o meu protetor; <br />exaltado seja Deus, meu salvador.<br />O Senhor dá ao Rei grandes vitórias<br />e usa de bondade para com o seu Ungido.</p><h3>1.ª Carta aos Tessalonicenses - 1,5c-10.</h3><p>Irmãos: Vós sabeis como procedemos no meio de vós, para vosso bem.<br />Tornastes-vos imitadores nossos e do Senhor, recebendo a palavra no meio de muitas tribulações, com a alegria do Espírito Santo;<br />e assim vos tornastes exemplo para todos os crentes da Macedónia e da Acaia.<br />Porque, partindo de vós, a palavra de Deus ressoou não só na Macedónia e na Acaia, mas em toda a parte se divulgou a vossa fé em Deus, de modo que não precisamos de falar sobre ela.<br />De facto, são eles próprios que relatam o acolhimento que tivemos junto de vós e como dos ídolos vos convertestes a Deus, para servir ao Deus vivo e verdadeiro<br />e esperar dos Céus o seu Filho, a quem ressuscitou dos mortos: Jesus, que nos livrará da ira que há-de vir.</p><h3>Evangelho segundo São Mateus - 22,34-40.</h3><p>Naquele tempo, os fariseus, ouvindo dizer que Jesus tinha feito calar os saduceus, reuniram-se em grupo,<br />e um doutor da Lei perguntou a Jesus, para O experimentar:<br />«Mestre, qual é o maior mandamento da Lei?».<br />Jesus respondeu: «‘Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todo o teu espírito’.<br />Este é o maior e o primeiro mandamento.<br />O segundo, porém, é semelhante a este: ‘Amarás o teu próximo como a ti mesmo’.<br />Nestes dois mandamentos se resumem toda a Lei e os Profetas».</p><h3>S. Crispim e S. Crispiniano (mártires, séc. III)</h3><p><p>S&atilde;o Crispim e S&atilde;o Crispiniano eram irm&atilde;os. Padeceram o mart&iacute;rio no s&eacute;culo terceiro, em Soissons, Fran&ccedil;a. Diz a lenda que, embora de descend&ecirc;ncia nobre ganhavam o p&atilde;o como humildes oper&aacute;rios. Durante o dia mission&aacute;rios, trabalhavam de noite na pobre oficina de sapateiros. Deles afirma o Martir&oacute;logo romano: \"Em Soissons, nas G&aacute;lias, os santos m&aacute;rtires, Crispim e Crispiniano, nobres romanos: durante a persegui&ccedil;&atilde;o de Diocleciano, sob o governador Rictiovaro, foram degolados, depois de horr&iacute;veis tormentos, obtendo assim a coroa do mart&iacute;rio. Os corpos foram, em seguida, transportados para Roma e a&iacute; receberam uma sepultura honrosa na Igreja de S&atilde;o Louren&ccedil;o in Panisperna\".<br />S&atilde;o considerados os padroeiros dos sapateiros. No s&eacute;c. VI foi constru&iacute;da, em Soissons, uma bel&iacute;ssima igreja em honra destes dois gloriosos m&aacute;rtires, cujas rel&iacute;quias nela se acham depositadas. <br />Como Lisboa foi tomada aos mouros em 25 de Outubro de 1147, os santos m&aacute;rtires foram considerados os primeiros padroeiros da cidade reconquistada.</p></p><h3>Santo Antônio de Sant'Ana Galvão (religioso brasileiro, +1822)</h3><p></p>"
		},
		{
			"id": "26",
			"imagen": "Segunda-feira",
			"contenido": "<h3>Segunda-feira da 30ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 4,32.5,1-8.</h3><p>Irmãos: Sede bondosos e compassivos uns para com os outros e perdoai-vos mutuamente, como Deus também vos perdoou em Cristo.<br />Sede imitadores de Deus, como filhos muito amados.<br />Caminhai na caridade, a exemplo de Cristo, que nos amou e Se entregou por nós, oferecendo-Se como vítima agradável a Deus.<br />A imoralidade e qualquer impureza ou avareza, nem sequer sejam mencionadas entre vós, como é próprio de cristãos.<br />Nada também de palavras indecentes, estultas ou maliciosas, que são coisas inconvenientes. Em vez disso, dai ações de graças.<br />Porque, como sabeis, nenhum imoral, impudico ou avarento – que é uma idolatria – terá parte na herança do reino de Cristo e de Deus.<br />Ninguém vos iluda com vãos raciocínios: é por causa dessas desordens que a ira de Deus atinge os rebeldes.<br />Portanto, não sejais seus cúmplices.<br />Outrora vós éreis trevas, mas agora sois luz no Senhor.</p><h3>Livro dos Salmos - 1,1-2.3.4.6.</h3><p>Feliz o homem que não segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada à beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem não murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />são como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva à perdição.</p><h3>Evangelho segundo São Lucas - 13,10-17.</h3><p>Naquele tempo, estava Jesus a ensinar ao sábado numa sinagoga.<br />Apareceu lá uma mulher com um espírito que a tornava enferma havia dezoito anos; andava curvada e não podia de modo algum endireitar-se.<br />Ao vê-la, Jesus chamou-a e disse-lhe: «Mulher, estás livre da tua enfermidade»;<br />e impôs-lhe as mãos. Ela endireitou-se logo e começou a dar glória a Deus.<br />Mas o chefe da sinagoga, indignado por Jesus ter feito uma cura ao sábado, tomou a palavra e disse à multidão: «Há seis dias para trabalhar. Portanto, vinde curar-vos nesses dias e não no dia de sábado».<br />O Senhor respondeu: «Hipócritas! Não solta cada um de vós do estábulo o seu boi ou o seu jumento ao sábado, para o levar a beber?<br />E esta mulher, filha de Abraão, que Satanás prendeu há dezoito anos, não devia libertar-se desse jugo no dia de sábado?».<br />Enquanto Jesus assim falava, todos os seus adversários ficaram envergonhados e a multidão alegrava-se com todas as maravilhas que Ele realizava.</p><h3>Santo Evaristo (papa, mártir, +107)</h3><p>Foi o quinto Papa da História, tendo sucedido a Clemente I. <br/><br />Segundo o antigo *Liber Pontificali, era de origem grega mas nasceu em Antioquia, e sofreu o martírio durante o reinado do imperador Trajano, perto do ano 100. <br/><br />Foi sepultado no Vaticano, junto ao Apóstolo Pedro.<br/></p><h3>Beato Boaventura de Potenza (religioso, +1711)</h3><p></p>"
		},
		{
			"id": "27",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 30ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 5,21-33.</h3><p>Irmãos: Sede submissos uns aos outros no temor de Cristo.<br />As mulheres submetam-se aos maridos como ao Senhor,<br />porque o marido é a cabeça da mulher, como Cristo é a cabeça da Igreja, seu Corpo, do qual é o Salvador.<br />Ora, como a Igreja se submete a Cristo, assim também as mulheres se devem submeter em tudo aos maridos.<br />Maridos, amai as vossas mulheres, como Cristo amou a Igreja e Se entregou por ela.<br />Ele quis santificá-la, purificando-a no batismo da água pela palavra da vida,<br />para a apresentar a Si mesmo como Igreja cheia de glória, sem mancha nem ruga, nem coisa alguma semelhante, mas santa e imaculada.<br />Assim devem os maridos amar as suas mulheres, como os seus corpos. Quem ama a sua mulher ama-se a si mesmo.<br />Ninguém, de facto, odiou jamais o seu corpo, antes o alimenta e lhe presta cuidados, como Cristo à Igreja;<br />porque nós somos membros do seu Corpo.<br />Por isso, o homem deixará pai e mãe, para se unir à sua mulher, e serão dois numa só carne.<br />É grande este mistério, digo-o em relação a Cristo e à Igreja.<br />Portanto, cada um de vós ame a sua mulher como a si mesmo e a mulher respeite o marido.</p><h3>Livro dos Salmos - 128(127),1-2.3.4-5.</h3><p>Feliz de ti, que temes o Senhor <br />e andas nos seus caminhos.<br />Comerás do trabalho das tuas mãos, <br />serás feliz e tudo te correrá bem.<br />Tua esposa será como videira fecunda <br />no íntimo do teu lar; <br />teus filhos serão como ramos de oliveira <br />ao redor da tua mesa.<br />Assim será abençoado o homem que teme o Senhor.<br />De Sião te abençoe o Senhor: <br />vejas a prosperidade de Jerusalém todos os dias da tua vida</p><h3>Evangelho segundo São Lucas - 13,18-21.</h3><p>Naquele tempo, disse Jesus: «A que é semelhante o reino de Deus, a que hei de compará-lo?<br />É semelhante ao grão de mostarda que um homem tomou e lançou na sua horta. Cresceu, tornou-se árvore e as aves do céu vieram abrigar-se nos seus ramos».<br />Jesus disse ainda: «A que hei de comparar o reino de Deus?<br />É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha, até ficar tudo levedado».</p><h3>Santos Vicente (Sabina e Cristeta, irmãos, mártires, +303)</h3><p><p>&nbsp;</p><br /><p>S&atilde;o Vicente, Santa Sabina e Santa Cristeta</p><br /><p><br /><br />Por volta do ano 303, na Espanha, no per&iacute;odo em que Diocleciano era imperador romano (284-305), os irm&atilde;os Vicente, Sabina e Cristela, naturais de &Eacute;vora (?), foram torturados cruelmente. Tiveram os membros desconjuntados e as cabe&ccedil;as esmagadas. Pelo que podemos conferir nos anais de seu mart&iacute;rio, S&atilde;o Vicente foi feito prisioneiro antes de suas irm&atilde;s Sabina e Cristela, tendo sido levado a presen&ccedil;a do magistrado romano Daciano, que o interrogou: \"... Perd&ocirc;o &agrave; tua juventude essas liberdades, pois sei que n&atilde;o chegaste ainda &agrave; idade de uma prud&ecirc;ncia completa, pelo que te devo aconselhar que me ou&ccedil;as como pai, e como tal ordeno que sacrifiques aos deuses imperiais\".<br /><br />O jovem Vicente assim respondeu: \"Careceria de s&oacute;lido ju&iacute;zo, se, desprezando o verdadeiro Deus que criou o c&eacute;u e a terra, penetrou os abismos e circundou os mares, desse culto aos falsos deuses de pau e de pedra, representados em est&aacute;tuas v&atilde;s\". Por esta resist&ecirc;ncia, foram-lhe concedidos tr&ecirc;s dias para pensar e negar sua f&eacute; crist&atilde;. Sabendo que n&atilde;o poderia negar, tentou fugir com suas irm&atilde;s, mas foram alcan&ccedil;ados pelos soldados romanos, sofrendo ent&atilde;o todos os mart&iacute;rios. <br />\"Senhor, dai-nos coragem para mudar o que pode ser mudado. Dai-nos for&ccedil;as para aceitar com serenidade tudo o que n&atilde;o possa ser mudado. E dai-nos sabedoria para distinguir uma coisa da outra\".</p></p><h3>S. Gonçalo de Lagos (presbítero, +1422)</h3><p></p>"
		},
		{
			"id": "28",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>S. Simão e S. Judas, Apóstolos – Festa</h3><h3>Carta aos Efésios - 2,19-22.</h3><p>Irmãos: Já não sois estrangeiros nem hóspedes, mas sois concidadãos dos santos e membros da família de Deus,<br />edificados sobre o alicerce dos Apóstolos e dos Profetas, que tem Cristo como pedra angular.<br />Em Cristo, toda a construção bem ajustada cresce para formar um templo santo do Senhor;<br />e, em união com Ele, também vós sois integrados na construção, para vos tornardes, no Espírito Santo, morada de Deus.</p><h3>Livro dos Salmos - 19(18),2-3.4-5.</h3><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer à outra noite.<br />Não são palavras nem linguagem <br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Lucas - 6,12-19.</h3><p>Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oração a Deus.<br />Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:<br />Simão, a quem deu também o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu,<br />Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado o Zelota;<br />Judas, irmão de Tiago, e Judas Iscariotes, que veio a ser o traidor.<br />Depois desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidão de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.<br />Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.<br />Toda a multidão procurava tocar Jesus, porque saía d’Ele uma força que a todos sarava.</p><h3>S. Simão e S. Judas Tadeu (apóstolos)</h3><p>Simão e Judas aparecem juntos nas diversas listas dos \"doze\". Na lista dos doze, Simão vem no undécimo lugar em Marcos e Mateus e no décimo em Lucas; Judas no undécimo em Lucas e no décimo em Marcos e Mateus. Dão a este o cognome de Tadeu. O lugar no fim da lista leva a pensar nos trabalhadores contratados às cinco horas da tarde. (Mt 20,6). \"São estes os nomes dos doze apóstolos: primeiro, Simão, também chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão; Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, o filho de Alfeu, e Tadeu; Simão, o Zelota, e Judas Iscariotes, aquele que o traiu ...\" (Mateus 10,1ss.). A respeito de Simão, apenas sabemos que era originário de Caná e era chamado Zelota. Certamente Simão teria pertencido ao partido radical e nacionalista dos zelotas, opositores intransigentes do domínio romano na Palestina. Quanto a Judas, chamado Tadeu, sabemos pelo Evangelho que, na Última Ceia, perguntou a Jesus: \"'Senhor, por que te manifestarás a nós e não ao mundo?' Respondeu-lhe Jesus: “Se alguém me ama, guardará minha palavra e o meu Pai o amará, e a ele viremos e nele estabeleceremos morada. Quem não me ama não guarda minhas palavras; e a palavra que ouvis não é minha, mas do Pai que me enviou”. <br><br/><br /><br><br/><br />Segundo S. Jerónimo, Judas terá pregado em Osroene (região de Edessa). Terá evangelizado a Mesopotâmia. S. Paulino de Nola tinha-o como apóstolo na Líbia. Fortunato de Poitiers julgava-o enterrado na Pérsia. Os martirológios latinos conservam esta notícia, utilizando uma narração que o reúne a Simão.<br><br/></p><p></p>"
		},
		{
			"id": "29",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 30ª semana do Tempo Comum</h3><h3>Carta aos Efésios - 6,10-20.</h3><p>Irmãos: Fortalecei-vos no Senhor e na força do seu poder.<br />Revesti-vos da armadura de Deus, para poderdes resistir às ciladas do demónio.<br />Porque nós não temos de lutar contra adversários de carne e osso, mas contra os principados e potestades, contra os dominadores deste mundo de trevas, contra os espíritos do mal que habitam as regiões celestes.<br />Portanto, irmãos, tomai a armadura de Deus, para poderdes resistir no dia mau e perseverar firmes,<br />superando todas as provas. Permanecei bem firmes, de rins cingidos com o cinturão da verdade, revestidos com a couraça da justiça,<br />de pés calçados com o zelo de anunciar o Evangelho da paz.<br />Tende sempre nas mãos o escudo da fé, com o qual podereis apagar as setas inflamadas do Maligno.<br />Tomai o capacete da salvação e a espada do Espírito, que é a palavra de Deus.<br />Orai em todo o tempo, movidos pelo Espírito Santo, com toda a espécie de orações e súplicas. Perseverai nas vossas vigílias, com preces por todos os cristãos.<br />Orai também por mim, para que, ao falar, me seja concedida a palavra, a fim de anunciar com firmeza o mistério do Evangelho,<br />do qual sou embaixador nas minhas algemas. Possa eu de facto anunciá-lo com firmeza, como é meu dever.</p><h3>Livro dos Salmos - 144(143),1.2.9-10.</h3><p>Bendito seja o Senhor, <br />o rochedo do meu refúgio, <br />que adestra as minhas mãos para a luta <br />e os meus dedos para o combate.<br />O Senhor é meu amparo e minha cidadela, <br />meu baluarte e meu libertador. <br />Ele é meu escudo e meu abrigo <br />e submete os povos ao meu poder.<br />Hei de cantar-Vos, meu Deus, um cântico novo, <br />hei de celebrar-Vos ao som da harpa,<br />a Vós que dais aos reis a vitória <br />e salvastes David, vosso servo.</p><h3>Evangelho segundo São Lucas - 13,31-35.</h3><p>Naquele dia, aproximaram-se alguns fariseus, que disseram a Jesus: «Vai-te daqui, porque Herodes quer matar-te».<br />Jesus respondeu-lhes: «Ide dizer a essa raposa: Eu expulso demónios e realizo curas hoje e amanhã; ao terceiro dia chego ao meu fim.<br />Mas hoje, amanhã e depois de amanhã, devo seguir o meu caminho, porque não é possível que um profeta morra fora de Jerusalém.<br />Jerusalém, Jerusalém, que matas os profetas e apedrejas aqueles que te são enviados, quantas vezes Eu quis reunir os teus filhos, como a galinha recolhe os pintainhos debaixo das suas asas! Mas vós não quisestes.<br />Pois bem. A vossa casa vai ficar abandonada. E Eu vos digo: Não voltareis a ver-Me, até chegar o dia em que direis: ‘Bendito o que vem em nome do Senhor!’».</p><h3>Beata Chiara Luce Badano (virgem +1990)</h3><p><p><span>Chiara <span>&nbsp;</span>Luce <span>&nbsp;</span>Badano</span></p><br /><p><span></span></p><br /><p><span><span>&nbsp; </span>Chiara <span>&nbsp;</span>Luce<span>&nbsp; </span>Badano nasceu a 29 de Outubro de 1971, em Sassello,<span>&nbsp; </span>uma<span>&nbsp; </span>pequena cidade nos Apeninos. Era a primeira e &uacute;nica filha de Rogero<span>&nbsp; </span>Badano,<span>&nbsp; </span>camionista e de M&ordf; Teresa<span>&nbsp; </span>Caviglia, oper&aacute;ria, casados h&aacute; 11 anos sem<span>&nbsp; </span>conseguirem<span>&nbsp; </span>ter filhos. O<span>&nbsp; </span>pai<span>&nbsp; </span>pediu<span>&nbsp; </span>a Nossa Senhora da Rocha a gra&ccedil;a da paternidade e viu o seu pedido atendido. A m&atilde;e testemunhava <span>&nbsp;</span>que &ldquo;mesmo com essa alegria imensa compreenderam logo que ela n&atilde;o era somente sua filha, mas que era antes de tudo, filha de Deus\". A m&atilde;e deixou de trabalhar para cuidar da filha.</span></p><br /><p><span><span>&nbsp; </span>Chiara<span>&nbsp; </span>revelou-se<span>&nbsp; </span>desde cedo uma crian&ccedil;a inteligente, viva, desportiva e muito comunicativa. Era conciliadora, mas n&atilde;o abdicava de defender as suas ideias. Recebeu desde cedo uma s&oacute;lida educa&ccedil;&atilde;o crist&atilde;, gra&ccedil;as aos pais, mas tamb&eacute;m &agrave; sua integra&ccedil;&atilde;o na comunidade paroquial, cujo p&aacute;roco lhe d&aacute; fascinantes aulas de catequese, e ainda pela influ&ecirc;ncia das amizades que Chiara constr&oacute;i.</span></p><br /><p><span><span>&nbsp; </span>Aos 9 anos participa num encontro das &ldquo;Gen 3&rdquo; do movimento<span>&nbsp; </span>Foccolare. A&iacute; conhece o ideal da unidade. O Evangelho passa a ser algo din&acirc;mico na sua vida. E decide dizer sempre Sim a Jesus. Torna-se a amiga dos &uacute;ltimos. Deseja partir um dia para &Aacute;frica para &ldquo;curar os meninos&rdquo;.</span></p><br /><p><span><span>&nbsp; </span>No dia da sua primeira Comunh&atilde;o recebe um livro com os Evangelhos. Ela pr&oacute;pria comenta: \"- Como para mim foi f&aacute;cil aprender o alfabeto, tamb&eacute;m deve ser f&aacute;cil viver o Evangelho&rdquo;.</span></p><br /><p><span><span>&nbsp; </span>Continua os seus estudos de forma normal, sendo uma boa aluna. Frequenta o liceu cl&aacute;ssico. Participa nas actividades do Movimento Foccolare. Mas<span> </span>um <span>&nbsp;</span>dia, ao jogar t&eacute;nis, tinha ent&atilde;o 17 anos, sente uma dor aguda no ombro. Inicialmente nem ela nem os m&eacute;dicos d&atilde;o grande import&acirc;ncia ao facto. Mas as dores continuam e s&atilde;o necess&aacute;rios exames mais profundos. O diagn&oacute;stico &eacute; devastador: sarcoma <span>&nbsp;</span>osteog&eacute;nico<span>&nbsp; </span>com met&aacute;stese,<span>&nbsp; </span>um dos tipos mais graves e dolorosos de tumor.</span></p><br /><p><span><span>&nbsp; </span>Chiara <span>&nbsp;</span>acolhe a not&iacute;cia com coragem: - Eu vou vencer! Sou jovem.</span></p><br /><p><span><span>&nbsp;&nbsp;&nbsp; </span>Os tratamentos come&ccedil;am e durante eles o altru&iacute;smo de Chiara chama a aten&ccedil;&atilde;o. Sai da cama par ajudar uns e outros. Certo dia foi uma toxicodependente deprimida que a fez saltar do leito, apesar das intensas dores. Enfrenta depois duas opera&ccedil;&otilde;es. A quimioterapia provoca a queda do cabelo o que a faz sofrer bastante. Perante cada etapa do sofrimento vai repetindo : - Por<span>&nbsp; </span>ti, Jesus!&rdquo;</span></p><br /><br /><p><span><span>&nbsp; </span>A um amigo, que partia para &Aacute;frica, ela d&aacute; todo o dinheiro que havia economizado, dizendo :</span></p><br /><p><span><span>&nbsp; - </span>Para<span>&nbsp; </span>mim n&atilde;o serve. Eu tenho tudo!</span></p><br /><p><span><span>&nbsp; </span>Ao longo da doen&ccedil;a nunca se revolta. Passa a aceitar todos os padecimentos, dizendo a Jesus: - Se tu o queres, eu tamb&eacute;m o quero, Jesus!</span></p><br /><p><span><span>&nbsp; </span>No dia 19 de Julho de 1989, enfrenta uma forte hemorragia e quase morre. Nessa ocasi&atilde;o diz:</span></p><br /><p><span><span>&nbsp; - </span>N&atilde;o<span>&nbsp; </span>derramem <span>&nbsp;</span>l&aacute;grimas por mim. Eu vou para Jesus. No meu funeral, n&atilde;o quero pessoas que chorem, mas que cantem forte. </span></p><br /><p><span>E com a m&atilde;e prepara esse acontecimento <span>&nbsp;</span>chamando-lhe &ldquo;A festa das n&uacute;pcias&rdquo; . Explica &agrave; m&atilde;e como quer ser vestida, escolhe as m&uacute;sicas os cantos e as leituras para a ocasi&atilde;o. E recorda-Lhe : - Quando me estiveres a preparar, mam&atilde;, deves repetir: \"Agora<span>&nbsp; </span>Chiara <span>&nbsp;</span>Luce a est&aacute; a ver<span>&nbsp; </span>Jesus&rdquo;.</span></p><br /><p><span><span>&nbsp;&nbsp; </span>N&atilde;o<span>&nbsp; </span>pede mais a sa&uacute;de, mas a capacidade de fazer<span>&nbsp; </span>a vontade de Deus at&eacute; ao fim.</span></p><br /><p><span><span>&nbsp; </span>No Domingo 7 de Outubro de 1990, na companhia dos pais, aconteceu<span>&nbsp; </span>o momento do encontro com o seu<span>&nbsp; </span>&ldquo;Esposo&rdquo;. Duas mil pessoas estiveram presentes no funeral. Fala-se de para&iacute;so, de alegria, de escolha radical. Na homilia, o bispo que presidia diz: - Eis o fruto de uma fam&iacute;lia crist&atilde; e de uma comunidade de crist&atilde;os.</span></p><br /><p><span><span>&nbsp; </span>Os que a conheceram sentem-se impulsionados a viver com radicalidade o Evangelho. &Eacute; uma santidade contagiosa.</span></p><br /><p><span><span>&nbsp; </span>No dia 25 de Setembro de 2010, foi beatificada em Roma pelo Papa Bento XVI.</span></p></p><h3>S. Narciso (bispo de Jerusalém, +212)</h3><p></p>"
		},
		{
			"id": "30",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 30ª semana do Tempo Comum</h3><h3>Carta aos Filipenses - 1,1-11.</h3><p>Irmãos: Paulo e Timóteo, servos de Cristo Jesus, a todos os fiéis de Cristo Jesus que estão em Filipos, com os seus dirigentes e ministros:<br />A graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam convosco.<br />Dou graças ao meu Deus, todas as vezes que me lembro de vós,<br />e em todas as minhas orações peço sempre por todos com alegria,<br />recordando-me da parte que tomastes na causa do Evangelho, desde o primeiro dia até ao presente.<br />Tenho plena confiança de que Aquele que começou em vós tão boa obra há de levá-la a bom termo até ao dia de Cristo Jesus.<br />Na verdade, é justo que eu tenha por vós estes sentimentos, porque vos trago no coração, a vós que no meu cativeiro e na defesa e confirmação do Evangelho, participais na graça que me foi concedida.<br />Deus é testemunha de que vos amo a todos no coração de Cristo Jesus.<br />Por isso Lhe peço que a vossa caridade cresça cada vez mais em ciência e discernimento,<br />para que possais distinguir o que é melhor e vos torneis puros e irrepreensíveis para o dia de Cristo.<br />Assim alcançareis a plenitude dos frutos de justiça que se obtêm por Jesus Cristo, para louvor e glória de Deus.</p><h3>Livro dos Salmos - 111(110),1-2.3-4.5-6.</h3><p>Louvarei o Senhor de todo o coração <br />no conselho dos justos e na assembleia.<br />São grandes as obras do Senhor, <br />admiráveis para os que nelas meditam.<br />A sua obra é esplendor e majestade <br />e a sua justiça permanece eternamente.<br />Instituiu um memorial das suas maravilhas: <br />o Senhor é misericordioso e compassivo.<br />Deu sustento àqueles que O temem <br />e jamais se esquecerá da sua aliança.<br />Fez ver ao seu povo a força das suas obras, <br />para lhe dar a herança das nações.</p><h3>Evangelho segundo São Lucas - 14,1-6.</h3><p>Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.<br />Diante d’Ele encontrava-se um hidrópico.<br />Jesus tomou a palavra e disse aos doutores da lei e aos fariseus: «É lícito ou não curar ao sábado?».<br />Mas eles ficaram calados. Então Jesus tomou o homem pela mão, curou-o e mandou-o embora.<br />Depois disse-lhes: «Se um filho vosso ou um boi cair num poço, qual de vós não irá logo retirá-lo em dia de sábado?».<br />E eles não puderam replicar a estas palavras.</p><h3>S. Geraldo de Potenza (bispo, +1119)</h3><p><p>S.Geraldo era natural de Plac&ecirc;ncia e transferiu-se para Potenza. No Martirol&oacute;gio Romano, &eacute; fixada a mem&oacute;ria de S&atilde;o Geraldo, bispo de Potenza, na Luc&acirc;nia. Foi escolhido bispo por suas virtudes. Morreu apenas oito anos ap&oacute;s a sua escolha para o episcopado. O seu sucessor, Manfredo, escreveu a vida do bispo S. Geraldo.<br />Mas h&aacute; outro Geraldo, tamb&eacute;m ele de Potenza, que teve fama bem superior ao bispo medieval. Trata-se de S&atilde;o Geraldo Majela, um dos santos mais populares da It&aacute;lia meridional (+1755). E h&aacute; motivo para esta popularidade: ele era invocado sobretudo pelas gestantes e parturientes.<br />Sua vida est&aacute; repleta de priva&ccedil;&otilde;es, de sofrimentos, de humilha&ccedil;&otilde;es, mas tudo est&aacute; profundamente animado, finalizado com um encontro vivo e pessoal com Deus. S&atilde;o Geraldo, no seu leito de morte, podia afirmar n&atilde;o saber o que fosse uma tenta&ccedil;&atilde;o impura: tinha sobre a mulher uma concep&ccedil;&atilde;o superior - olhava toda a mulher como uma imagem de Nossa Senhora, \"louvor perene &agrave; Sant&iacute;ssima Trindade\". <br />Eram entusiasmos m&iacute;sticos de uma alma simples, mas cheia de amor espiritual. Exclamava frequentemente: \"Meu querido Deus, meu Espirito Santo\", sentindo dentro de si a bondade e o amor infinitos de Deus.</p></p><h3>Beata Maria Restituta Kafka (religiosa, mártir, +1943)</h3><p></p>"
		},
		{
			"id": "31",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 30ª semana do Tempo Comum</h3><h3>Carta aos Filipenses - 1,18b-26.</h3><p>Irmãos: Contanto que Cristo seja anunciado, com segundas intenções ou com sinceridade, eu me alegro e me alegrarei sempre.<br />De facto, sei que isto servirá para minha salvação, graças às vossas orações e à assistência do Espírito de Jesus Cristo.<br />Espero-o firmemente e tenho a certeza de que não serei confundido. Estou absolutamente seguro, hoje como sempre, de que Cristo será glorificado no meu corpo, quer eu viva quer eu morra.<br />Porque, para mim, viver é Cristo e morrer é lucro.<br />Mas, se viver neste corpo mortal me permite um trabalho útil, não sei o que escolher.<br />Sinto-me constrangido por este dilema: desejaria partir e estar com Cristo, que seria muito melhor;<br />mas é mais necessário para vós que eu permaneça neste corpo mortal.<br />Convencido disto, sei que ficarei e permanecerei junto de vós, para o progresso e alegria da vossa fé.<br />Assim espero que, ao tornar a visitar-vos, tereis novos motivos de glória em Cristo Jesus.</p><h3>Livro dos Salmos - 42(41),2.3.5bcd.</h3><p>Como suspira o veado pelas correntes das águas, <br />assim minha alma suspira por Vós, Senhor.<br />Minha alma tem sede de Deus, do Deus vivo: <br />Quando irei contemplar a face de Deus?<br />Quando passava em cortejo para a Casa do Senhor,<br />entre vozes de alegria e de louvor<br />da multidão em festa.</p><h3>Evangelho segundo São Lucas - 14,1.7-11.</h3><p>Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.<br />Ao notar como os convidados escolhiam os primeiros lugares, Jesus disse-lhes esta parábola:<br />«Quando fores convidado para um banquete nupcial, não tomes o primeiro lugar. Pode acontecer que tenha sido convidado alguém mais importante do que tu;<br />então, aquele que vos convidou a ambos terá de te dizer: \"Dá o lugar a este\"; e ficarás depois envergonhado, se tiveres de ocupar o último lugar.<br />Por isso, quando fores convidado, vai sentar-te no último lugar; e quando vier aquele que te convidou, dirá: \"Amigo, sobe mais para cima\"; ficarás então honrado aos olhos dos outros convidados.<br />Quem se exalta será humilhado e quem se humilha será exaltado».</p><h3>Santo Afonso Rodrigues (viuvo, religioso, +1617)</h3><p>O humílimo Afonso Rodriguez ancorou na vida religiosa após uma infeliz experiência matrimonial. Educado no colégio jesuíta de Alcalá, teve de abandonar os estudos para tomar o lugar do pai no comércio de tecidos, casando-se aos 27 anos de idade. Tendo perdido a esposa e os filhos, angustiado procurou continuar a sua vida como comerciante até se descuidar, caindo em dívidas e a cada dia mais perdendo o gosto pelas coisas materiais. Sentindo-se chamado para a vida religiosa, ingressou na Companhia de Jesus como simples irmão coadjutor. Durante quase quarenta anos foi religioso exemplar, exercendo o humilde mister de porteiro. Foi o Jesuíta e confessor, que preparou São Pedro Claver, que seria o apóstolo dos escravos negros. Santo Afonso Rodriguez era de facto um grande mestre na oração. Dotado de dons sobrenaturais e carismas, desenvolveu grande apostolado, chegando a possuir numeroso grupo de discípulos, entre os quais São Pedro Claver. Deixou escritos que revelam uma sabedoria nada livresca, muito verdadeira e profunda. Foi canonizado pelo Papa Leão XIII.</p><h3>S. Wolfgang (bispo +994)</h3><p></p><hr>"
		}
	]
}
