{
	"data": [{
			"id": "1",
			"imagen": "jueves",
			"contenido": "<p><strong>Blanco Memoria de Santa Teresa del Niño Jesús, virgen y doctora de la Iglesia (Patrona de las misiones) MR, p. 847 (836) / Lecc. II, p. 854.</strong></p><p><strong>Otros santos: Romano \"el Cantor\", diácono, teólogo, poeta y compositor. Beata Cecilia Eusepi, Terciaria servita y catequista. Teresa Martin realizó durante su breve vida todo el programa que encerraba su nombre de religiosa: \"Teresa del Niño Jesús y de la Santa Faz\". Se adentró en el espíritu de la niñez de Jesús de Nazaret, siguiendo \"su caminito\" y en esta forma encontró al Cristo de la pasión, que la conduciría hasta la Pascua (1873-1897).</strong></p><p><strong>DIOS ES MI VENGADOR<br />Job 19, 21-27; Lc 10,1-12</strong></p><p>El protagonista de este diálogo dramático no es un personaje de ficción, nacido de la imaginación creativa de un escritor inspirado. Es el retrato verosímil, de cientos de miles de hombres y mujeres inocentes que habiendo sido probados por el sufrimiento no dejaron que naufragara su esperanza en Dios. Personas de fe profunda que mantuvieron inquebrantable su confianza en el Dios fiel y compasivo. Job recurre a las imágenes de la solidaridad tribal presentes en Israel, que promovían la recuperación del honor perdido para las víctimas. El vengador de las ofensas era respetado. Job vive una situación compleja porque ubica simultáneamente a Dios como su enemigo y su defensor. Job está convencido que su desgracia no tiene a otro autor que, a Dios, pero a la vez, está completamente seguro que al final Dios será su Vengador y lo rescatará de la tumba. El día del desquite cuando Dios hará justicia, llegará finalmente.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Dt 32,10-12</strong></p><p>El Señor fijó su mirada en ella, la instruyó y la cuidó como a la niña de sus ojos. La condujo como el águila que despliega sus alas para llevar a sus polluelos. El Señor fue su único maestro.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que has preparado tu Reino para los humildes y pequeños, concédenos la gracia de seguir confiadamente el camino de santa Teresa del Niño Jesús, para que por su intercesión, podamos contemplar tu gloria eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Yo sé que mi defensor vive.</em></p><p><strong>Del libro de Job: 19, 21-27</strong></p><p>Job tomó la palabra y dijo: \"Tengan compasión de mí, amigos míos, tengan compasión de mí, pues me ha herido la mano del Señor. ¿Por qué se ensañan contra mí, como lo hace Dios, y no se cansan de escarnecerme?<br />Ojalá que mis palabras se escribieran; ojalá que se grabaran en láminas de bronce o con punzón de hierro se esculpieran en la roca para siempre.<br />Yo sé bien que mi defensor está vivo y que al final se levantará a favor del humillado; de nuevo me revestiré de mi piel y con mi carne veré a mi Dios; yo mismo lo veré y no otro, mis propios ojos lo contemplarán. Esta es la firme esperanza que tengo\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 26, 7-8a.8b-9abc.13-14.<br /><em>R/. No me abandones, Dios mío.</em></strong></p><p>Oye, Señor, mi voz y mis clamores y tenme compasión; el corazón me dice, que te busque y buscándote estoy. <em><strong>R/.</strong></em><br />No rechaces con cólera a tu siervo. tú eres mi único auxilio; no me abandones ni me dejes solo, Dios y salvador mío. <em><strong>R/.</strong></em><br />La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mc 1, 15<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El Reino de Dios está cerca, dice el Señor, arrepiéntanse y crean en el Evangelio. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Su deseo de paz se cumplirá.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 1-12</strong></p><p>En aquel tiempo, designó el Señor a otros setenta y dos discípulos Y los mandó por delante, de dos en dos, a todos los pueblos y lugares a donde pensaba ir, y les dijo: \"La cosecha es mucha y los trabajadores pocos.<br />Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos. Pónganse en camino; los envío como corderos en medio de lobos. No lleven ni dinero, ni morral, ni sandalias y no se detengan a saludar a nadie por el camino. Cuando entren en una casa, digan: 'Que la paz reine en esta casa'. Y si allí hay gente amante de la paz, el deseo de paz de ustedes se cumplirá; si no, no se cumplirá.<br />Quédense en esa casa. Coman y beban de lo que tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa. En cualquier ciudad donde entren y los reciban, coman lo que les den. Curen a los enfermos que haya y díganles: 'Ya se acerca a ustedes el Reino de Dios'.<br />Pero si entran en una ciudad y no los reciben, salgan por las calles y digan: 'Hasta el polvo de esta ciudad que se nos ha pegado a los pies nos lo sacudimos, en señal de protesta contra ustedes. De todos modos, sepan que el Reino de Dios está cerca'. Yo les digo que en el día del juicio, Sodoma será tratada con menos rigor que esa ciudad\".<strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al proclamar, Señor, tu obra admirable en santa Teresa, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 18, 3</strong></p><p><em>Dice el Señor: Si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el sacramento que acabamos de recibir, Señor, encienda en nosotros la fuerza de aquel amor con el que santa Teresa se entregó a ti e imploró tu misericordia para todos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "2",
			"imagen": "viernes",
			"contenido": "<p><strong>Los Santos Ángeles Custodios</strong></p><p><strong>Blanco Memoria MR, p. 848 (837) / Lecc. II, pp. 859 Y 1127</strong></p><p><strong>Otros santos: Beatos: Juan Beyzym, presbítero de la Compañía de Jesús; María Antonina Kratochwil, religiosa de la Congregación de las Hermanas de las Escuelas de Nuestra Señora y mártir.</strong></p><p>La vocación de los ángeles consiste, primero que nada, en contemplar al Señor en el cielo y alabarlo sin cesar. Pero, de acuerdo con la Sagrada Escritura, el Señor les ha encargado presentarse ante los hombres en una forma fraternal. Esto es lo que recordamos al festejar a los santos ángeles custodios o ángeles de la guarda.</p><p><strong>LA PEQUEÑEZ REVALORADA<br />Job 38, 1.12-21; 40-3-5; Mt 18, 1-5.10</strong></p><p><br />Entre el cierre del libro de Job y el Evangelio de san Mateo podemos advertir un hilo conductor manifiesto en la temática de la pequeñez humana. De un lado está la serie de preguntas retóricas que Dios le plantea a Job resaltando su poderío y majestad del Creador del universo; por otro lado, destacan la incapacidad de Job y de todo mortal para resolver los enigmas más profundos de la existencia y del funcionamiento de la naturaleza. La pandemia del COVID-19 ha agrietado la confianza arrogante que habíamos puesto en el progreso tecnológico. No podemos pasar por encima de ciertos límites. Traspasar el equilibrio natural, romper los ecosistemas, dejando sin santuarios a los animales nos está resultando un aprendizaje demasiado caro. El Evangelio nos exhorta a valorar a los niños pequeños y en cierta medida a todo viviente por más insignificante que parezca.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Dn 3, 58</strong></p><p><em>Ángeles del Señor, bendigan al Señor; alábenlo y glorifíquenlo eternamente.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu admirable providencia envías a tus santos ángeles para custodiarnos, concédenos contar siempre con su protección y gozar eternamente de su compañía. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>¿Alguna vez en tu vida le has dado órdenes a la mañana o has llegado hasta donde nace el mar?</em></p><p><strong>Del libro de Job: 38, 1. 12-21; 40, 3-5</strong></p><p>El Señor le habló a Job desde el seno de la tormenta y le dijo: \"¿Acaso alguna vez en tu vida le has dado órdenes a la mañana o le has señalado su lugar a la aurora, para que ciña a la tierra por los bordes y sacuda de ella a los malvados; para que ponga de relieve sus contornos y la tiña de colores como un vestido; para que prive a los malvados del amparo de las tinieblas y acabe con el poder del hombre criminal? ¿Has llegado hasta donde nace el mar o te has paseado por el fondo del océano? ¿Se te han franqueado las puertas de la muerte o has visto los portones del país de los muertos? ¿Has calculado la anchura de la tierra? Dímelo, si lo sabes.<br />¿Sabes en dónde vive la luz y en dónde habitan las tinieblas? ¿Podrías conducirlas a su morada o enseñarles el camino de su casa? Si lo sabes, es que para entonces tú ya habrías nacido y el número de tus años sería incontable\".<br />Job le respondió al Señor: \"He hablado a la ligera, ¿qué puedo responder? Me taparé la boca con la mano. He estado hablando y ya no insistiré más; ya no volveré a hablar\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 138,1-3.7-8. 9-10. 13. 14ab.<br /><em>R/. Condúcenos, Señor, por tu camino.</em></strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. <em>R/.</em><br />¿A dónde iré yo lejos de ti? ¿Dónde escaparé de tu mirada? Si subo hasta el cielo, allí estás tú; si bajo al abismo, allí te encuentras. <em><strong>R/.</strong></em><br />Si voy en alas de la aurora o me alejo hasta el extremo del mar, también allí tu mano me conduce y tu diestra me sostiene. <em><strong>R/.</strong></em><br />Tú formaste mis entrañas, me tejiste en el seno materno. Te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 102, 21<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Que bendigan al Señor todos sus ejércitos, servidores fieles que cumplen su voluntad. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Sus ángeles en el cielo ven continuamente el rostro de mi Padre, que está en el cielo.</em></p><p><strong>Del santo Evangelio según san Mateo: 18,1-5.10</strong></p><p>En cierta ocasión, los discípulos se acercaron a Jesús y le preguntaron: \"¿Quién es el más grande en el Reino de los cielos?\".<br />Jesús llamó a un niño, lo puso en medio de ellos y les dijo: \"Yo les aseguro a ustedes que si no cambian y no se hacen como los niños, no entrarán en el Reino de los cielos. Así pues, quien se haga pequeño como este niño, ése es el más grande en el Reino de los cielos. Y el que reciba a un niño como éste en mi nombre, me recibe a mí.<br />Cuidado con despreciar a uno de estos pequeños, pues yo les digo que sus ángeles, en el cielo, ven continuamente el rostro de mi Padre, que está en el cielo\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos en honor de tus santos ángeles y concede, benigno, que, por su continua protección, nos veamos libres de los peligros presentes y lleguemos felizmente a la vida eterna. Por Jesucristo, nuestro Señor.</p><p><strong>PREFACIO</strong></p><p><em>La gloria de Dios manifestada en los ángeles.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Y no cesar de alabarte, celebrando a tus ángeles y arcángeles, ya que el honor que les tributamos, redunda en tu gloria y proclama tu grandeza; pues, si es digna de admiración la creatura angélica, lo es inmensamente más aquel que la creó. Por Cristo, Señor nuestro. Por él, adoran tu majestad todos los ángeles, y nosotros, a una con ellos, te adoramos llenos de júbilo, diciendo: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 137, 1</strong></p><p><em>Te cantaré, Señor, delante de tus ángeles.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>A quienes te dignas alimentar para la vida eterna con tan gran sacramento, guíanos, Señor, por el camino de la salvación y la paz, bajo la custodia de los ángeles. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "3",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Blanco De Feria o Misa de Santa María Virgen de Guadalupe (T. O. II) MR, p. 1200 (1191) / Lecc. II, p. 86 LH, Vísperas I del domingo: 3a. Semana del Salterio Tomo IV: pp. 945 Y 331; Para los fieles: pp. 642 y418; Edición popular: pp. 202 Y 482</strong></p><p><strong>Otros santos: Francisco de Borja, presbítero de la Compañía de Jesús. Beatos: Jozef Mayr-Nusser, padre de familia y mártir; Jesús Jaramillo Monsalve, presbítero, obispo y mártir.</strong></p><p><strong>UN DESENLACE FAVORABLE<br />Job 42. 1-3.5-6.12-16: Lc 10.17-24</strong></p><p>Los relatos con final feliz parecen inverosímiles, más propios de los cuentos infantiles que de la dramática realidad que vivimos. En el libro de Job, lo mismo que en el relato lucano del viaje misionero, advertimos cierres entusiastas. De un lado, Job y su familia se rehacen, recupera con creces propiedades y descendencia. La prueba habría sido superada y el justo premiado con abundancia. Una lección sobre la confianza en la inquebrantable fidelidad divina. Por su parte san Lucas nos reporta una victoria contundente de los mensajeros de Jesús sobre los males y enfermedades de la gente. Quien haya enfrentado periodos críticos, situaciones de sufrimiento y desamparo sabrá que no resulta fácil mantenerse animoso. El creyente consigue salir adelante en la medida que mantenga fresco el recuerdo de la dolorosa pasión y de la gloriosa resurrección de Jesucristo.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>¡Alégrate, Virgen María! Tú llevaste en tu seno a Cristo, creador del cielo y de la tierra, y diste a luz al Salvador del mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Padre santo, que en santa María de Guadalupe nos has enseñado a escuchar tu Palabra y a conservarla en tu corazón, ilumínanos con el esplendor de la verdad, para que sigamos fielmente el camino del Evangelio. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ahora te han visto ya mis ojos, por eso me retracto.</em></p><p><strong>Del libro de Job: 42, 1-3. 5-6.12-16</strong></p><p>Job le dijo al Señor: \"Reconozco que lo puedes todo y que ninguna cosa es imposible para ti. Era yo el que con palabras insensatas empañaba la sabiduría de tus designios; he hablado de grandezas que no puedo comprender y de maravillas que superan mi inteligencia. Yo te conocía sólo de oídas, pero ahora te han visto ya mis ojos; por eso me retracto de mis palabras y me arrepiento, echándome polvo y ceniza\".<br />El Señor bendijo a Job al final de su vida más que al principio: llegó a poseer catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil burras. Tuvo siete hijos y tres hijas; la primera se llamaba Paloma, la segunda Canela y la tercera Azabache. No había en todo el país mujeres más bellas que las hijas de Job. Su padre les asignó una parte de la herencia, al igual que a sus hermanos.<br />Y Job vivió hasta los ciento cuarenta años y vio a sus hijos, a sus nietos y a sus bisnietos. Murió anciano y colmado de años.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 118,66.71. 75.91.125.130<br /><em>R/. Enséñame, Señor, tus mandamientos.</em></strong></p><p>Enséñame a gustar y a comprender tus preceptos, pues yo me fío de ellos. Sufrir fue provechoso para mí, pues aprendí, Señor, tus mandamientos. <em><strong>R/.</strong></em><br />Yo bien sé que son justos tus decretos y que tienes razón cuando me afliges. Todo subsiste hasta hoy por orden tuya y todo está a tu servicio. <em><strong>R/.</strong></em><br />Yo soy tu siervo: instrúyeme y conoceré tus preceptos. La explicación de tu palabra da luz y entendimiento a los humildes. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrense de que sus nombres estén escritos en el cielo.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 17-24</strong></p><p>En aquel tiempo, los setenta y dos discípulos regresaron llenos de alegría y le dijeron a Jesús: \"Señor, hasta los demonios se nos someten en tu nombre\". Él les contestó: \"Vi a Satanás caer del cielo como el rayo. A ustedes les he dado poder para aplastar serpientes y escorpiones y para vencer toda la fuerza del enemigo, y nada les podrá hacer daño. Pero no se alegren de que los demonios se les sometan. Alégrense más bien de que sus nombres están escritos en el cielo\".<br />En aquella misma hora Jesús se llenó de júbilo en el Espíritu Santo y exclamó: \"¡Yo te alabo, Padre, Señor del cielo y de la tierra, porque has escondido estas cosas a los sabios y a los entendidos, y las has revelado a la gente sencilla! ¡Gracias, Padre, porque así te ha parecido bien! Todo me lo ha entregado mi Padre y nadie conoce quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo y aquel a quien el Hijo se lo quiera revelar\".<br />Volviéndose a sus discípulos, les dijo aparte: \"Dichosos los ojos que ven lo que ustedes ven. Porque yo les digo que muchos profetas y reyes quisieron ver lo que ustedes ven y no lo vieron, y oír lo que ustedes oyen y no lo oyeron\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Padre bueno, al conmemorar a la gloriosa siempre virgen María, convierte con tu poder, en sacramento de salvación, los dones que con gozo te presentamos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 2,19</strong></p><p><em>María guardaba todas estas cosas y las meditaba en su corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios y Padre nuestro, habiendo participado de tu mesa, te rogamos que, al celebrar la memoria de la Madre de tu Hijo, gocemos con abundancia de los frutos de este santo sacrificio. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "4",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XXVII del Tiempo Ordinario [Se omite la memoria de San Francisco de Asís] MR, p. 441 (437) / Lecc. II, p. 68</strong></p><p><strong>Otros santos. Beatos: Francisco Javier Seelos, presbítero de la Congregación de Santísimo Redentor; Martina Vázquez Gordo, religiosa de la Congregación de Hijas de la Caridad de San Vicente de Paul y mártir.</strong></p><p><strong>LOS VIÑADORES IMPRODUCTIVOS<br />Is 5, 1-7; Flp 4, 6-9; Mt 21.33-43</strong></p><p>Dos relatos con un aire de familia encontramos presentes entre dos libros separados por muchos siglos. Tanto el capítulo quinto de Isaías como el vigésimo primero del Evangelio de san Mateo se ocupan del tema de una viña improductiva. Vale advertir que el Evangelio de san Mateo cita expresamente al profeta Isaías. Las atenciones que el Señor ha realizado en favor de Israel, su pueblo han sido numerosas: el viñador cuidó absolutamente de todos los detalles, pensando en conseguir una vendimia abundante. El profeta subraya la esterilidad del pueblo: La viña del Señor es la casa de Israel que produjo asesinatos y violencia. El Evangelio de san Mateo destaca de manera especial el abuso de poder de parte de los dirigentes. Israel disfrutó de un tratamiento cuidadoso de parte de Dios y no modificó significativamente sus relaciones humanas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Est 4, 17</strong></p><p><em>En tu voluntad, Señor, está puesto el universo, y no hay quien pueda resistirse a ella. Tú hiciste todo, el cielo y la tierra, y todo lo que está bajo el firmamento; tú eres Señor del universo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que en la abundancia de tu amor sobrepasas los méritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia para que libres nuestra conciencia de toda inquietud y nos concedas aun aquello que no nos atrevemos a pedir. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La viña del Señor es la casa de Israel.</em></p><p><strong>Del libro del profeta Isaías: 5, 1-7</strong></p><p>Voy a cantar, en nombre de mi amado, una canción a su viña. Mi amado tenía una viña en una ladera fértil. Removió la tierra, quitó las piedras y plantó en ella vides selectas; edificó en medio una torre y excavó un lagar. Él esperaba que su viña diera buenas uvas, pero la viña dio uvas agrias.<br />Ahora bien, habitantes de Jerusalén y gente de Judá, yo les ruego, sean jueces entre mi viña y yo. ¿Qué más pude hacer por mi viña, que yo no lo hiciera? ¿Por qué cuando yo esperaba que diera uvas buenas, las dio agrias?<br />Ahora voy a darles a conocer lo que haré con mi viña; le quitaré su cerca y será destrozada. Derribaré su tapia y será pisoteada. La convertiré en un erial, nadie la podará ni le quitará los cardos, crecerán en ella los abrojos y las espinas, mandaré a las nubes que no lluevan sobre ella.<br />Pues bien, la viña del Señor de los ejércitos es la casa de Israel, y los hombres de Judá son su plantación preferida. El Señor esperaba de ellos que obraran rectamente y ellos, en cambio, cometieron iniquidades; él esperaba justicia y sólo se oyen reclamaciones. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 79, 9 y 12.13-14.15-16.19-20.<br /><em>R/. La viña del Señor es la casa de Israel.</em></strong></p><p>Señor, tú trajiste de Egipto una vid, arrojaste de aquí a los paganos y la plantaste; ella extendió sus sarmientos hasta el mar y sus brotes llegaban hasta el río. <em><strong>R/.</strong></em><br />Señor, ¿por qué has derribado su cerca, de modo que puedan saquear tu viña los que pasan, pisotearla los animales salvajes, y las bestias del campo, destrozarla? <em><strong>R/.</strong></em><br />Señor, Dios de los ejércitos, vuelve tus ojos, mira tú viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste. <em><strong>R/.</strong></em><br />Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder. Restablécenos, Señor, Dios de los ejércitos, míranos con bondad y estaremos a salvo. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Obren bien y el Dios de la paz estará con ustedes.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 4, 6-9</strong></p><p>Hermanos: No se inquieten por nada; más bien presenten en toda ocasión sus peticiones a Dios en la oración y la súplica, llenos de gratitud. Y que la paz de Dios, que sobrepasa toda inteligencia, custodie sus corazones y sus pensamientos en Cristo Jesús.<br />Por lo demás, hermanos, aprecien todo lo que es verdadero y noble, cuanto hay de justo y puro, todo lo que es amable y honroso, todo lo que sea virtud y merezca elogio. Pongan por obra cuanto han aprendido y recibido de mí, todo lo que yo he dicho y me han visto hacer; y el Dios de la paz estará con ustedes.<strong> Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15, 16<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo los he elegido del mundo, dice el Señor, para que vayan y den fruto y su fruto permanezca. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Arrendará el viñedo a otros viñadores.</em></p><p><strong>Del santo Evangelio según san Mateo: 21, 33-43</strong></p><p>En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo esta parábola: \"Había una vez un propietario que plantó un viñedo, lo rodeó con una cerca, cavó un lagar en él, construyó una torre para el vigilante y luego lo alquiló a unos viñadores y se fue de viaje.<br />Llegado el tiempo de la vendimia, envió a sus criados para pedir su parte de los frutos a los viñadores; pero éstos se apoderaron de los criados, golpearon a uno, mataron a otro, y a otro más lo apedrearon. Envió de nuevo a otros criados, en mayor número que los primeros, y los trataron del mismo modo.<br />Por último, les mandó a su propio hijo, pensando: 'A mi hijo lo respetarán'. Pero cuando los viñadores lo vieron, se dijeron unos a otros: 'Éste es el heredero. Vamos a matado y nos quedaremos con su herencia'. Le echaron mano, lo sacaron del viñedo y lo mataron.<br />Ahora díganme: cuando vuelva el dueño del viñedo, ¿qué hará con esos viñadores?\". Ellos le respondieron: \"Dará muerte terrible a esos desalmados y arrendará el viñedo a otros viñadores, que le entreguen los frutos a su tiempo\".<br />Entonces Jesús les dijo: \"¿No han leído nunca en la Escritura: La piedra que desecharon los constructores, es ahora la piedra angular. Esto es obra del Señor y es un prodigio admirable?<br />Por esta razón les digo que les será quitado a ustedes el Reino de Dios y se le dará a un pueblo que produzca sus frutos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Elevemos, hermanos, nuestra plegaria al Señor con aquella confianza filial que el Espíritu Santo suscita en nuestros corazones, y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br /></em>Para que la Iglesia, mediante la santidad de sus fieles y el celo de sus ministros, anuncie a todos los hombres y realice en todos los pueblos la salvación de Dios, <em>roguemos al Señor.</em><br />Para que el Señor ayude a los gobernantes, a fin de que se logre en todas las naciones la paz, el desarrollo, el progreso y la libertad religiosa, <em>roguemos al Señor.</em><br />Para que las naciones que sufren a causa de las guerras vean alejarse de sus pueblos las crueldades, la violencia, la destrucción y las lágrimas, <em>roguemos al Señor.</em><br />Para que el Señor ilumine los ojos de nuestro corazón, a fin de que sepamos descubrir la esperanza de gloria a la que nos ha llamado, roguemos al Señor.<br /><em>Protege, Señor, con amor constante a tu Iglesia y no abandones la viña que tú mismo has plantado; cultívala con misericordia, enriquécela incesantemente con sarmientos vigorosos y haz que, injertados en Cristo, la verdadera cepa, todos demos frutos abundantes de vida eterna. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, el sacrificio que tú mismo nos mandaste ofrecer, y, por estos sagrados misterios, que celebramos en cumplimiento de nuestro servicio, dígnate llevar a cabo en nosotros la santificación que proviene de tu redención. Por Jesucristo. nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lm 3, 25</strong></p><p><em>Bueno es el Señor con los que en él confían, con aquellos que lo buscan.</em></p><p><em>O bien: Cfr. 1 Cor 10, 17</em></p><p><em>El pan es uno, y así nosotros, aunque somos muchos, formamos un solo cuerpo, porque todos participamos de un mismo pan y de un mismo cáliz.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios omnipotente, saciados con este alimento y bebida celestiales, concédenos ser transformados en aquel a quien hemos recibido en este sacramento. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La vida cristiana es don y tarea. Dios nos bendice con abundantes dones y talentos que no tienen otro sentido que multiplicar las oportunidades de vida digna para muchas personas. Dios nos regala para que aprendamos a compartir su amor. La dinámica de la acumulación y el acaparamiento no es conforme al espíritu del Evangelio. Los viñadores se ubican como si fueran dueños, olvidando que son administradores obligados a rendir cuentas al único dueño.<br />En la pendiente de la polarización social en que nos hemos dejado encerrar tenemos que aprender a sumar en lugar de restar, a multiplicar en lugar de dividir. Desde la óptica creyente, Dios Padre nos bendice con sus dones para que generosamente aprendamos a reconocer su presencia en cualquier persona en condición de necesidad. Las divergencias políticas, los prejuicios y estereotipos no deben prevalecer sobre la convicción de pertenencia a una sola familia humana.</p>"
		},
		{
			"id": "5",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde De Feria, Misa Para fomentar la concordia o Memoria de San Tranquilino Ubiarco Robles, mártir mexicano* MR, p. 1118 (1110) / Lecc. II, p. 868</strong></p><p><strong>Otros santos: Faustina Kowalska, religiosa; Ana Schäffer, laica. Beato Bartolomé Longo. \"el Apóstol del Rosario\", abogado y seglar de la Tercera Orden de Santo Domingo.</strong></p><p><strong>DEL MORALISMO A LA COMPASIÓN<br />Gál l, 6-12; Lc 10, 25-37</strong></p><p>El conflicto religioso que agitaba a los cristianos de la iglesia de Galacia ponía en tela de juicio el valor supremo del amor y la gratuidad. Dios nos ama desinteresadamente. Su amor es tan efusivo que no puede contenerse. Los dirigentes y maestros judíos del tiempo de Jesús habían desfigurado tanto la espiritualidad creyente, que la habían reducido a cuestión de pérdidas y ganancias. La pregunta del personaje así lo refleja: ¿Qué tengo que hacer para heredar vida eterna? El acento parece recaer en la actividad humana y no tanto en la gracia de Dios. El relato del buen samaritano nos pinta otro panorama más realista. El corazón humano aprende a ser empático con el sufrimiento de los maltratados. El samaritano no se mueve en el terreno de la obligación, ni se conforma con los mínimos exigidos. Es un amor desbordante como el que Dios muestra a todos sus hijos.</p><p><strong>ANTÍFONA DE ENTRADA Hch 4, 32-33</strong></p><p><em>La multitud de los que habían creído tenía un sólo corazón y una sola alma. Con grandes muestras de poder, los Apóstoles daban testimonio de la resurrección del Señor Jesús y todos gozaban de gran estimación entre el pueblo, aleluya.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, suprema unidad y caridad verdadera, da a tus fieles un solo corazón y una sola alma, para que el cuerpo de tu Iglesia se mantenga en concordia y, ya que se apoya en la profesión de la verdad, esté afianzado en una sólida unidad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>No he recibido ni aprendido de hombre alguno el Evangelio, sino por revelación de Jesucristo.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 1, 6-12</strong></p><p>Hermanos: Me extraña mucho que tan fácilmente hayan abandonado ustedes a Dios Padre, quien los llamó a vivir en la gracia de Cristo, y que sigan otro Evangelio.<br />No es que exista otro Evangelio; lo que pasa es que hay algunos que los perturban a ustedes, tratando de cambiar el Evangelio de Cristo. Pero, sépanlo bien: si alguien, yo mismo o un ángel enviado del cielo, les predicara un Evangelio distinto del que les hemos predicado, que sea maldito. Se lo acabo de decir, pero se lo repito: si alguno les predica un Evangelio distinto del que ustedes han recibido, que sea maldito. ¿A quién creen que trato de agradar con lo que acabo de decir? ¿A Dios o a los hombres? ¿Acaso es ésta la manera de congraciarse con los hombres? Si estuviera buscando agradarles a ustedes no sería servidor de Cristo.<br />Quiero que sepan, hermanos, que el Evangelio predicado por mí no es un invento humano, pues no lo he recibido ni aprendido de hombre alguno, sino por revelación de Jesucristo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 110,1-2.7-8. 9.10c.<br /><em>R/. Alabemos al Señor de todo corazón.</em></strong></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio. <em><strong>R/.</strong></em><br />Justas y verdaderas son sus obras, son dignos de confianza sus mandatos, pues nunca pierden su valor y exigen ser fielmente ejecutados. <em><strong>R/.</strong></em><br />Él redimió a su pueblo y estableció su alianza para siempre. Dios es santo y terrible y su gloria perdura eternamente. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 13, 34<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Les doy un mandamiento nuevo, dice el Señor, que se amen los unos a los otros, como yo los he amado. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿Quién es mi prójimo?</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 25-37</strong></p><p>En aquel tiempo, se presentó ante Jesús un doctor de la ley para ponerlo a prueba y le preguntó: \"Maestro, ¿qué debo hacer para conseguir la vida eterna?\".<br />Jesús le dijo: \"¿Qué es lo que está escrito en la ley? ¿Qué lees en ella?\". El doctor de la ley contestó: \"Amarás al Señor tu Dios, con todo tu corazón, con toda tu alma, con todas tus fuerzas y con todo tu ser, y a tu prójimo como a ti mismo\". Jesús le dijo: \"Has contestado bien; si haces eso, vivirás\".<br />El doctor de la ley, para justificarse, le preguntó a Jesús: \"¿Y quién es mi prójimo?\". Jesús le dijo: \"Un hombre que bajaba por el camino de Jerusalén a Jericó, cayó en manos de unos ladrones, los cuales lo robaron, lo hirieron y lo dejaron medio muerto. Sucedió que por el mismo camino bajaba un sacerdote, el cual lo vio y pasó de largo.<br />De igual modo, un levita que pasó por ahí, lo vio y siguió adelante. Pero un samaritano que iba de viaje, al verlo, se compadeció de él, se le acercó, ungió sus heridas con aceite y vino y se las vendó; luego lo puso sobre su cabalgadura, lo llevó a un mesón y cuidó de él. Al día siguiente sacó dos denarios, se los dio al dueño del mesón y le dijo: 'Cuida de él y lo que gastes de más, te lo pagaré a mi regreso'.<br />¿Cuál de estos tres te parece que se portó como prójimo del hombre que fue asaltado por los ladrones?\". El doctor de la ley le respondió: \"El que tuvo compasión de él\". Entonces Jesús le dijo: \"Anda y haz tú lo mismo\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, que por medio de tus sacramentos y tus mandamientos nos renuevas conforme a tu imagen, dirige, compasivo, nuestros pasos por tus sendas, para que en virtud de este sacrificio que te ofrecemos, nos concedas el don de la caridad que esperamos recibir de ti. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 17, 20-21</strong></p><p><em>Padre, te pido por los que van a creer en mí, para que todos sean uno en nosotros y el mundo crea que tú me has enviado, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Habiendo recibido el sacramento de la unidad, concede, Señor, a quienes hemos convivido hoy en tu casa en santa concordia, que poseamos aquella paz que hemos dado y conservemos la que hemos recibido. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>Memoria de San Tranquilino Ubiarco Robles, mártir mexicano * MR, p. 930 (922)</em></p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que hiciste a tu mártir san Tranquilino Ubiarco Robles superar los tormentos que padeció, concede a quienes celebramos el día de su triunfo, que, con tu protección, nos mantengamos invencibles ante las insidias del enemigo. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos, para que, por tu gracia, nos inflamen en aquel fuego de tu amor con el que san Tranquilino Ubiarco Robles venció en su cuerpo todos los tormentos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Tranquilino Ubiarco Robles fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "6",
			"imagen": "martes",
			"contenido": "<p><strong>Verde / Blanco De Feria, Misa Por la evangelización de los pueblos A, o San Bruno, presbítero* MR, 1125 (1117) / Lecc. II, p. 872</strong></p><p><strong>Otros santos: María Francisca de las Cinco Llagas, virgen de la Tercera Orden Regular de San Francisco. Beato Isidoro de Loor, presbítero de la Congregación de la Pasión.</strong></p><p><strong>EL ARTE DEL DISCERNIMIENTO<br />Gál 13-24; Lc 10,38-42</strong></p><p>Los llamados sesgos cognitivos atrofian nuestra capacidad de observar objetivamente la realidad. Estamos atrapados por deseos, inclinaciones ideológicas que acortan nuestra libertad. En esas circunstancias no es sencillo realizar una elección acertada. Cuando se rechaza un bien mayor por uno menor se acerca uno a las puertas del fracaso. En los pasajes que nos ofrece la liturgia encontramos a los protagonistas enfrentando una decisión compleja. Pablo tenía que elegir entre la opción más obvia, la de los numerosos méritos acumulados en su vida como piadoso fariseo y su aparente nulidad en el recién descubierto camino cristiano. ¿Cuál de los dos caminos le permitiría vivir justamente delante de Dios y de los hombres? El Evangelio de san Lucas nos presenta a un par de hermanas enfrentadas ante el dilema de la escucha de la Palabra o el servicio cálido al Maestro.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 66, 2-3</strong></p><p><em>Que Dios tenga piedad de nosotros y nos bendiga, vuelva sus ojos a nosotros, para que conozcamos en la tierra tus caminos y los pueblos tu obra salvadora.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quieres que todos los hombres se salven y lleguen al conocimiento de la verdad, mira la abundancia de tu mies y dígnate enviarle trabajadores, para que tu Evangelio sea anunciado a toda creatura y tu pueblo, congregado por la palabra de vida y sostenido con la fuerza de los sacramentos, avance por el camino de la salvación y de la caridad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Quiso revelarme a su Hijo para que yo lo anunciara entre los paganos.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 1,13-24</strong></p><p>Hermanos: Ciertamente ustedes han oído hablar de mi conducta anterior en el judaísmo, cuando yo perseguía encarnizadamente a la Iglesia de Dios, tratando de destruirla. Deben saber que me distinguía en el judaísmo, entre los jóvenes de mi pueblo y de mi edad, porque los superaba en el celo por las tradiciones paternas.<br />Pero Dios me había elegido desde el seno de mi madre y por su gracia me llamó. Un día quiso revelarme a su Hijo, para que yo lo anunciara entre los paganos. Inmediatamente, sin solicitar ningún consejo humano y sin ir siquiera a Jerusalén para ver a los apóstoles anteriores a mí, me trasladé a Arabia y después regresé a Damasco.<br />Al cabo de tres años fui a Jerusalén, para ver a Pedro y estuve con él quince días. No vi a ningún otro de los apóstoles, excepto a Santiago, el pariente del Señor.<br />Y Dios es testigo de que no miento en lo que les escribo. Después me fui a las regiones de Siria y de Cilicia, de manera que las comunidades cristianas de Judea no me conocían personalmente. Lo único que habían oído decir de mí era: «El que antes nos perseguía, ahora va predicando la fe que en otro tiempo quería destruir\", y glorificaban a Dios por mi causa. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 138,1-3. 13-14. 15.<br /><em>R/. Condúceme, Señor, por tu camino.</em></strong></p><p>Tú me conoces, Señor, profundamente: tú conoces cuándo me siento y me levanto, desde lejos sabes mis pensamientos, tú observas mi camino y mi descanso, todas mis sendas te son familiares. <em><strong>R/.</strong></em><br />Tú formaste mis entrañas, me tejiste en el seno materno. Te doy gracias por tan grandes maravillas; soy un prodigio y tus obras son prodigiosas. <em><strong>R/.</strong></em><br />Conocías plenamente mi alma, no se te escondía mi organismo, cuando en lo oculto me iba formando y entretejiendo en lo profundo de la tierra. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 11. 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Marta lo recibió en su casa. - María escogió la mejor parte.</em></p><p><strong>Del santo Evangelio según san Lucas: 10, 38-42</strong></p><p>En aquel tiempo, entró Jesús en un poblado, y una mujer, llamada Marta, lo recibió en su casa. Ella tenía una hermana, llamada María, la cual se sentó a los pies de Jesús y se puso a escuchar su palabra. Marta, entre tanto, se afanaba en diversos quehaceres, hasta que, acercándose a Jesús, le dijo: \"Señor, ¿no te has dado cuenta de que mi hermana me ha dejado sola con todo el quehacer? Dile que me ayude\".<br />El Señor le respondió: \"Marta, Marta, muchas cosas te preocupan y te inquietan, siendo así que una sola es necesaria. María escogió la mejor parte y nadie se la quitará\". <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, el rostro de tu Ungido, que se entregó a sí mismo en redención por todos, para que, por él, tu nombre sea glorificado en todas las naciones, y en todo lugar se ofrezca un único sacrificio a tu majestad, desde donde sale el sol hasta el ocaso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 28, 20</strong></p><p><em>Enseñen a todos los pueblos a cumplir lo que les he mandado, dice el Señor. Yo estaré con ustedes todos los días, hasta el fin del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Te rogamos, Señor, que, alimentados con el don de nuestra redención, este auxilio de salvación eterna afiance siempre nuestra fe en la verdad. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>*San Bruno, presbítero MR, p. 851 (840)</em></p><p>Del Común de santos y santas: para un monje, p. 924 (963), o del Común de pastores: para un pastor, p. 900 (939).</p><p>Durante algún tiempo fue profesor en Reims. Pero un día, junto con algunos discípulos se estableció en el valle de Cartuja, para dedicarse a la penitencia y a la contemplación. Llevaba una vida combinada de soledad de ermitaños con una pequeña porción de vida comunitaria. Urbano II lo llamó a Roma. Bruno murió en una ermita de Calabria (1035-1101).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 70, 8. 23</strong></p><p><em>Mi boca proclama tu alabanza con cantos y mis labios se alegran mientras canto para ti.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que llamaste a san Bruno a servirte en la soledad, concédenos, por su intercesión, en medio de la inestabilidad de este mundo, hallar en ti nuestro descanso. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que recibas este sacrificio que te ofrecemos por la salvación de tu pueblo, por el cual podamos, con la intercesión de san Bruno, no sólo apartarnos de las seducciones del pecado, sino también formar parte de la asamblea de los santos en el cielo. Por Jesucristo, nuestro Señor...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 8, 15</strong></p><p><em>Los que acogen la Palabra de Dios con un corazón bueno y bien dispuesto, dan fruto por su constancia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor Dios nuestro, que, amparados bajo la protección de san Bruno, por virtud de este sacramento, regalo de tu sabiduría, vivamos con justa moderación.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "7",
			"imagen": "miercoles",
			"contenido": "<p><strong>Nuestra Señora del Rosario</strong></p><p><strong>Blanco MR, p. 851 (840) / Lecc. II, p. 876</strong></p><p><strong>Otros santos: Justina de Padua, virgen y mártir. Beato José Llosá Balaguer, presbítero de la Congregación de Religiosos Terciarios Capuchinos de Nuestra Señora de los Dolores y mártir.</strong></p><p>El 7 de octubre de 1571, el Occidente fue salvado de la amenaza turca, mediante la victoria de los cristianos en la batalla naval de Lepanto. Dicha victoria se atribuyó al rezo del rosario. Este hecho histórico se nos ha convertido ya en algo remoto. La Iglesia nos invita a descubrir en el rosario el sitio que ocupa la santísima Virgen en el misterio de la salvación y a saludar a la Madre de Dios con el saludo del ángel, “Ave María\".</p><p><strong>LOS TITUBEOS Y LA FIRMEZA<br />Gál 2, 1-2. 7-14; Lc 11,1-4</strong></p><p>Este incidente que nos refiere San Pablo es el registro de un desencuentro entre dos apóstoles de personalidades e historias de vida muy dispares. Pedro era un hombre de horizonte estrecho, acostumbrado a seguir a pie juntillas la tradición y las convicciones religiosas arraigadas en Israel. San Pablo era un creyente cosmopolita, un intelectual que hablaba varias lenguas y que podía descifrar con gran habilidad el sentido de las Escrituras. Cuando el apóstol nacido en Tarso comprendió que la fe en Jesucristo relativizaba muchos de los usos y costumbres del judaísmo, no dudó en defender la nueva libertad cristiana. Comprendió en toda su amplitud el alcance de la fe en Cristo Jesús. Ya no había judío y gentil, puro e impuro, sino una sola condición, la de discípulos de Jesucristo, llamados a servir a los hermanos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Lc 1, 28. 42</strong></p><p><em>Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre las mujeres y bendito es el fruto de tu vientre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, y con la intercesión de la santísima Virgen María, a la gloria de la resurrección. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Reconocieron la gracia que me había sido dada.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 2, 1-2. 7-14</strong></p><p>Queridos hermanos: Después de catorce años volví de nuevo a Jerusalén con Bernabé y también con Tito. Regresé porque Dios me lo había revelado. Ahí, en una reunión privada con los dirigentes, les expuse el Evangelio que predico a los paganos. Hice esto para que mis trabajos pasados y presentes no resultaran inútiles.<br />Todos reconocieron que yo había recibido la misión de predicar el Evangelio a los paganos, como Pedro había recibido la de predicarlo a los judíos. Porque aquel Que le dio poder a Pedro para ejercer el apostolado entre los judíos, me lo dio a mí para ejercerlo entre los paganos.<br />Así pues, Santiago, Pedro y Juan, que eran considerados como las columnas de la Iglesia, reconocieron la gracia que Dios me había dado y nos dieron la mano a Bernabé y a mí, en señal de perfecta unión y para expresar su acuerdo de que nosotros nos dirigiéramos a los paganos y ellos a los judíos. Lo único que nos pidieron fue que nos preocupáramos por los pobres, cosa que he procurado cumplir con solicitud.<br />Más tarde, cuando Pedro fue a Antioquía, yo me le enfrenté, porque era digno de reprensión. En efecto, antes de que llegaran algunos judíos enviados por Santiago, Pedro solía comer con los paganos convertidos; pero después empezó a apartarse de ellos por temor a los judíos recién llegados. Los demás judíos convertidos imitaron su ejemplo, tanto que hasta el mismo Bernabé se dejó arrastrar por aquella conducta contradictoria.<br />Entonces, cuando vi que Pedro no procedía rectamente, conforme a la verdad del Evangelio, le dije delante de todos: \"Si tú, que eres judío, vives como un pagano y no como un judío, ¿por qué quieres ahora obligar a los paganos convertidos a que vivan como judíos?\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 116,1.2<br /><em>R/. Bendito sea el Señor.</em></strong></p><p>Que alaben al Señor todas las naciones, que lo aclamen todos los pueblos. <em><strong>R/.</strong></em><br />Porque grande es su amor hacia nosotros y su fidelidad dura por siempre. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Rm 8, 15<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Hemos recibido un espíritu de hijos, que nos hace exclamar: ¡Padre!<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Señor, enséñanos a orar.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 1-4</strong></p><p>Un día, Jesús estaba orando y cuando terminó, uno de sus discípulos le dijo: \"Señor, enséñanos a orar, como Juan enseñó a sus discípulos\".<br />Entonces Jesús les dijo: \"Cuando oren, digan: Padre, santificado sea tu nombre, venga tu Reino, danos hoy nuestro pan de cada día y perdona nuestras ofensas, puesto que también nosotros perdonamos a todo aquel que nos ofende, y no nos dejes caer en tentación\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Haz, Señor, que los dones que te presentamos nos dispongan debidamente y que recordemos de tal manera los misterios de tu Unigénito, que nos hagamos dignos de sus promesas. Él que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I- V de santa María Virgen. pp. 531-535, (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Le 1, 31</strong></p><p><em>El ángel Gabriel dijo a María: Vas a concebir y dar a luz un hijo, y le pondrás por nombre Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor Dios nuestro, que, quienes en este sacramento anunciamos la muerte y resurrección de tu Hijo, asociados a su pasión, merezcamos también gozar de su consuelo y participar de su gloria. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "8",
			"imagen": "jueves",
			"contenido": "<p><strong>Nuestra Señora del Buen Remedio, Patrona principal de la Orden Trinitaria.</strong></p><p><strong>Verde Feria o Misa Votiva de la Sagrada Eucaristía MR, p. 1174 (1164) / Lecc. II, p. 880</strong></p><p><strong>Otros santos: Rugo de Génova, Capellán de la Orden de Malta; Pelagia de Antioquía, eremita.</strong></p><p><strong>UNA REGRESIÓN INEXPLICABLE<br />Gál 3, 1-5; Lc 11,5-13</strong></p><p>El lenguaje de san Pablo nos puede resultar sorprendente por su dureza. Tacha de insensatos a los discípulos de la iglesia de Galacia. El motivo de su enfado es más que justo. Luego de que aquellos cristianos recibieron el bautismo y los dones del Espíritu Santo fueron confundidos por predicadores de talante conservador, que pretendían mantenerlos atados a las prescripciones rituales del judaísmo. Para el apóstol aquella involución era un retroceso, regresar de nuevo a la esclavitud, desdeñando la libertad recién ganada. El argumento principal que aquilata al camino cristiano es la efusión del Espíritu Santo. Dios va sellando el camino de Jesucristo con los dones y carismas necesarios para vivir de manera adecuada el mensaje evangélico. El apóstol de la libertad cristiana lo defendió con total firmeza.</p><p><strong>ANTÍFONA DE ENTRADA Sal, 23-25</strong></p><p><em>Abrió Dios las compuertas del cielo e hizo llover sobre ellos el maná para que lo comieran; les dio un trigo celeste, y el hombre comió pan de ángeles.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que llevaste a cabo la obra de la redención humana por el misterio pascual de tu Unigénito, concede, benigno, que quienes anunciamos llenos de fe por medio de los signos sacramentales, su muerte y resurrección, experimentemos un continuo aumento de tu salvación. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>¿Han recibido el Espíritu Santo por haber hecho lo que manda la ley de Moisés o por haber creído en el Evangelio?</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 3, 1-5</strong></p><p>¡Insensatos gálatas! ¿Quién los ha ofuscado para que no le hagan caso a la verdad, siendo así que les hemos presentado vivamente a Jesucristo clavado en la cruz?<br />Sólo quiero preguntarles una cosa: ¿Han recibido el Espíritu Santo por haber hecho lo que manda la ley de Moisés o por haber creído en el Evangelio? ¿Tan insensatos son ustedes, que, habiendo comenzado movidos por el Espíritu, quieren terminar haciendo obras meramente humanas? ¿Han recibido en vano tantos favores? Espero que no.<br />Vamos a ver: cuando Dios les comunica el Espíritu Santo y obra prodigios en ustedes, ¿lo hace porque ustedes han cumplido lo que manda la ley de Moisés, o porque han creído en el Evangelio? <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Lucas 1,69-70.71-72.73-75.<br /><em>R/. Bendito sea el Señor, Dios de Israel.</em></strong></p><p>El Señor ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas. <em><strong>R/.</strong></em><br />Anunció que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres, y acordarse de su santa alianza. <em><strong>R/.</strong></em><br />El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia, delante de él, todos los días de nuestra vida. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Hechos 16,14<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Abre, Señor, nuestros corazones, para que aceptemos las palabras de tu Hijo. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Pidan y se les dará.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 5-13</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Supongan que alguno de ustedes tiene un amigo que viene a medianoche a decirle: 'Préstame, por favor, tres panes, pues un amigo mío ha venido de viaje y no tengo nada que ofrecerle'. Pero él le responde desde dentro: 'No me molestes. No puedo levantarme a dártelos, porque la puerta ya está cerrada y mis hijos y yo estamos acostados'. Si el otro sigue tocando, yo les aseguro que, aunque no se levante a dárselos por ser su amigo, sin embargo, por su molesta insistencia, sí se levantará y le dará cuanto necesite.<br />Así también les digo a ustedes: Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá. Porque quien pide, recibe; quien busca, encuentra, y al que toca, se le abre. ¿Habrá entre ustedes algún padre que, cuando su hijo le pida pescado, le dé una víbora? ¿O cuando le pida huevo, le dé un alacrán? Pues, si ustedes, que son malos, saben dar cosas buenas a sus hijos, ¿cuánto más el Padre celestial les dará el Espíritu Santo a quienes se lo pidan?\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor, al celebrar el memorial de nuestra salvación, imploramos humildemente tu clemencia, a fin de que este sacramento de amor sea para nosotros signo de unidad y vínculo de caridad. Por Jesucristo, nuestro Señor.</p><p><strong>ANTIFONA DE LA COMUNIÓN Jn 6, 51-52</strong></p><p><em>Yo soy el pan vivo que ha bajado del cielo, dice el Señor. El que coma de este pan vivirá Eternamente. Y el pan que yo les voy a dar es mi carne, para que el mundo tenga vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, que la participación en este banquete celestial nos santifique, de modo que, por la recepción del Cuerpo y la Sangre de Cristo, se estreche entre nosotros la unión fraterna. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "9",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Rojo / Blanco Feria, Misa Votiva De la Preciosísima Sangre de Nuestro Señor Jesucristo MR, 1176 (1166) / Lecc. II, p. 884 o San Juan Leonardi, presbítero*<br />o Santos Dionisio, obispo y compañeros, mártires**</strong></p><p><strong>Otros santos: Eleuterio, presbítero, y Rústico, diácono, mártires; Juan Enrique Newman, presbítero de la Congregación del Oratorio y cardenal.</strong></p><p><strong>EL VALOR DE LA LIBERTAD<br />Gál 3, 7-14; Lc 11,15-26</strong></p><p>Este relato evangélico nos informa, por un lado, de la polémica y las descalificaciones que recibía el Señor Jesús durante su ministerio galileo a causa de las señales y milagros que realizaba y por otra parte, nos instruye acerca de prudencia indispensable para vivir en libertad. Los adversarios de Jesús no podían negar lo evidente: Jesús realizaba señales notorias, disponía una fuerza excepcional para curar y aliviar el dolor de los enfermos. Querían desacreditarlo torpemente, presentándolo como si fuera un siervo de Satanás. La principal enseñanza que Jesús nos presenta en este relato es que la libertad es un bien demasiado valioso. Existen numerosos enemigos de nuestra libertad, propagandas, deseos, prejuicios de los que se vale nuestro egoísmo para mantenernos esclavizados. Jesús es el \"hombre fuerte\" que viene a devolvernos la libertad perdida.</p><p><strong>ANTÍFONA DE ENTRADA Ap 5,9-10</strong></p><p><em>Con tu sangre compraste para Dios hombres de todas las razas y lenguas, de todos los pueblos y naciones, para constituir un reino para Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que redimiste a todos los hombres con la preciosa Sangre de tu Unigénito, conserva en nosotros la obra de tu misericordia, para que, celebrando sin cesar el misterio de nuestra salvación, merezcamos alcanzar sus frutos. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los que viven según la fe serán bendecidos, junto con Abraham, que le creyó a Dios.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 3, 7-14</strong></p><p>Hermanos: Entiendan que los hijos de Abraham son aquellos que viven según la fe. La Escritura, conociendo de antemano que Dios justificaría a los paganos por la fe, le adelantó a Abraham esta buena noticia: Por ti serán bendecidas todas las naciones. Por consiguiente, los que viven según la fe serán bendecidos, junto con Abraham que le creyó a Dios.<br />En cambio, sobre los partidarios de la observancia de la ley pesa una maldición, pues dice la Escritura: Maldito aquel que no cumpla fielmente todos los preceptos escritos en el libro de la ley. Y es evidente que la ley no justifica a nadie ante Dios, porque el justo vivirá por la fe. Y ciertamente la ley no se basa en la fe, porque, como dice la Escritura: Sólo vivirá quien cumpla los preceptos de la ley.<br />Además, Cristo nos redimió de la maldición de la ley, haciéndose objeto de maldición por nosotros, puesto que la Escritura dice: Maldito sea aquel que cuelga de un madero. Esto sucedió para que la bendición otorgada por Dios a Abraham llegara también, por Cristo Jesús, a los paganos y para que recibiéramos, por medio de la fe, el Espíritu prometido. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 110,1-2.3-4.5-6.<br /><em>R/. Alabemos a Dios de todo corazón.</em></strong></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio. <em><strong>R/.</strong></em><br />De majestad y gloria hablan sus obras y su justicia dura para siempre. Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente. <em><strong>R/.</strong></em><br />Acordándose siempre de su alianza, él le da de comer al que lo teme. Al darle por herencia a las naciones, hizo ver a su pueblo sus poderes. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 12, 31-32<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Ya va a ser arrojado el príncipe de este mundo. Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si yo expulso a los demonios con el poder de Dios, eso significa que el Reino de Dios ha llegado a ustedes.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 15-26</strong></p><p>En aquel tiempo, cuando Jesús expulsó a un demonio, algunos dijeron: \"Éste expulsa a los demonios con el poder de Belzebú, el príncipe de los demonios\".<br />Otros, para ponerlo a prueba, le pedían una señal milagrosa. Pero Jesús, que conocía sus malas intenciones, les dijo: \"Todo reino dividido por luchas internas va a la ruina y se derrumba casa por casa. Si Satanás también está dividido contra sí mismo, ¿cómo mantendrá su reino? Ustedes dicen que yo arrojo a los demonios con el poder de Belzebú. Entonces, ¿con el poder de quién los arrojan los hijos de ustedes? Por eso, ellos mismos serán sus jueces. Pero si yo arrojo a los demonios con el dedo de Dios, eso significa que ha llegado a ustedes el Reino de Dios.<br />Cuando un hombre fuerte y bien armado guarda su palacio, sus bienes están seguros; pero si otro más fuerte lo asalta y lo vence, entonces le quita las armas en que confiaba y después dispone de sus bienes. El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama. Cuando el espíritu inmundo sale de un hombre, anda vagando por lugares áridos, en busca de reposo, y al no hallarlo, dice: 'Volveré a mi casa, de donde salí'.<br />Y al llegar, la encuentra barrida y arreglada. Entonces va por otros siete espíritus peores que él y vienen a instalarse allí, y así la situación final de aquel hombre resulta peor que la de antes\". <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al traer ante tu soberana presencia, Señor, nuestros dones, haz que, por medio de estos misterios, nos acerquemos a Jesús, el mediador de la nueva Alianza, y nos renovemos por la aspersión salvadora de su Sangre. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Co 10, 16</strong></p><p><em>El cáliz de nuestra acción de gracias, nos une en la Sangre de Cristo; y el pan que partimos, nos une en el Cuerpo del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Habiendo sido reconfortados con el alimento y la bebida de salvación, te pedimos, Señor, que seamos bañados siempre con la sangre de nuestro Salvador, y que ésta se convierta para nosotros en fuente de agua que brote hasta la vida eterna. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>*San Juan Leonardi, presbítero MR, pp. 853 (842)</em></p><p>Siendo sacerdote en Toscana, fundó en su ciudad, Lucca, una comunidad de clérigos para catequizar a jóvenes y adultos, llamada \"Los Clérigos de la Madre de Dios\". Se vio obligado a establecerse en Roma, donde, con Juan Bautista Vives, echó los cimientos del Seminario para la Propagación de la Fe. Por su caridad, murió víctima de la peste (1541-1609).</p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Dios nuestro, dador de todo bien, que, por medio de san Juan Leonardi, presbítero, hiciste que fuera anunciado el Evangelio a las naciones, concede, por su intercesión, que siempre y en todas partes se extienda la fe verdadera. Por nuestro Señor Jesucristo ...</em></p><p><em>O bien:</em></p><p><em>Santos Dionisio, obispo, y compañeros, mártires MR, p. 853 (842)</em></p><p>Dionisio, primer obispo de París, sufrió el martirio hacia mediados del siglo II. Su cuerpo fue inhumado al norte de la ciudad. Hacia 495, santa Genoveva mandó construir una basílica sobre su tumba. Se le asocian dos compañeros en el martirio, Eleuterio y Rústico.<br />Del Común de mártires: para varios mártires, MR, p. 925 (917).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que enviaste a san Dionisio y sus compañeros a predicar tu gloria a las naciones y los fortaleciste con la virtud de la constancia en sus padecimientos, concédenos, por su imitación, no apegarnos a los bienes de este mundo y no temer ninguna de sus adversidades. Por nuestro Señor Jesucristo ...</p>"
		},
		{
			"id": "10",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Blanco De Feria, o Misa De Santa María Virgen, (T. O. 2) MR, p. 914 (906) / Lecc. II, p. 889 LH, Vísperas I del domingo: 4a. Semana del Salterio Tomo IV: pp. 1076 Y 365; Para los fieles: pp. 722 Y 419; Edición popular: pp. 289 Y 483</strong></p><p><strong>Otros santos: Tomás de Villanueva, religioso de la Orden de los Ermitaños de San Agustín y obispo; Daniel</strong></p><p><strong>Comboni, presbítero, obispo y fundador. Beata Angela María Truszkowska, virgen fundadora.</strong></p><p><strong>ATENUAR LAS DIFERENCIAS<br />Gá1 3, 21-29; Lc 11,27-28</strong></p><p>Los judíos del primer siglo estaban muy orgullosos de sus diferencias: no comían, no se casaban, no rezaban ni interactuaban con desenvoltura con las personas procedentes de otros orígenes étnicos. También los griegos tenían sus ínfulas de grandeza, ellos se consideraban a sí mismos como ciudadanos civilizados mientras que consideraban como bárbaros y salvajes a quienes no hablaban griego ni seguían los patrones de su cultura. San Pablo conocía a profundidad aquellos dos mundos sociales, por eso mismo podía relativizar lo que no era trascendente. Desmontó los prejuicios sociales y valoró lo esencial: la filiación divina y la condición de discípulo de Jesucristo. Los marcadores sociales (riqueza, cultura académica, sexo, condición social) no son decisivos. La dignidad de toda persona no está subordinada a esas externalidades.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa tú, Virgen María, que llevaste en tu seno al creador del universo; diste a luz al que te creó, y permaneces Virgen para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Concédenos, Dios misericordioso, auxilio en nuestra fragilidad, para que, quienes celebramos la conmemoración de la santa Madre de Dios, con la ayuda de su intercesión nos veamos libres de nuestras culpas. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Todos ustedes son hijos de Dios por la fe.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 3, 21-29</strong></p><p>Hermanos: Si la ley dada por medio de Moisés fuera capaz de dar la vida, su cumplimiento bastaría para hacer justos a los hombres. Pero, en realidad, la ley escrita aprisionó a todos bajo el pecado para que, por medio de la fe en Jesucristo, los creyentes pudieran recibir los bienes prometidos.<br />Antes de que llegara la etapa de la fe, estábamos presos y bajo la custodia de la ley, en espera de la fe que estaba a punto de manifestarse. De modo que la ley se hizo cargo de nosotros, como si fuéramos niños, para conducirnos a Cristo, a fin de que fuéramos justificados por la fe. Pero una vez que la fe ha llegado, ya no estamos sujetos a la ley.<br />Así pues, todos ustedes son hijos de Dios por la fe en Cristo Jesús, pues, cuantos han sido incorporados a Cristo por medio del bautismo. se han revestido de Cristo. Ya no existe diferencia entre judíos y no judíos, entre esclavos y libres, entre varón y mujer, porque todos ustedes son uno en Cristo Jesús. Y si ustedes son de Cristo, son también descendientes de Abraham y la herencia que Dios le prometió les corresponde a ustedes.<br /><strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 104,2-3.4-5.6-7.<br /><em>R/. El Señor nunca olvida sus promesas.</em></strong></p><p>Entonen en su honor himnos y cantos; celebren sus portentos. Del nombre del Señor enorgullézcanse y siéntase feliz el que lo busca. <em><strong>R/.</strong></em><br />Recurran al Señor y a su poder y a su presencia acudan. Recuerden los prodigios que él ha hecho, sus portentos y oráculos. <em><strong>R/.</strong></em><br />Descendientes de Abraham, su servidor; estirpe de Jacob, su predilecto, escuchen: el Señor es nuestro Dios y gobiernan la tierra sus decretos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 11. 28<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los que escuchan la palabra de Dios y la ponen en práctica, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dichosa la mujer que te llevó en su seno. - Dichosos todavía más los que escuchan la Palabra de Dios.</em></p><p><strong>Del santo Evangelio según san Lucas: 11,27-28</strong></p><p>En aquel tiempo, mientras Jesús hablaba a la multitud, una mujer del pueblo, gritando, le dijo: \"¡Dichosa la mujer que te llevó en su seno y cuyos pechos te amamantaron!\". Pero Jesús le respondió: \"Dichosos todavía más los que escuchan la palabra de Dios y la ponen en práctica\". <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la memoria de la Madre de tu Hijo, te rogamos, Señor, que la ofrenda que te presentamos nos transforme, por la abundancia de tu gracia, en ofrenda permanente. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1. 49</strong></p><p><em>Ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Ya que nos has concedido participar de la redención eterna, te rogamos, Señor, que, quienes celebramos la conmemoración de la Madre de tu Hijo, no sólo nos gloriemos de la plenitud de tu gracia, sino que experimentemos también un continuo aumento de salvación.<br />Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "11",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XVIII del Tiempo Ordinario [Se omite la memoria de San Juan XXIII, papa] MR, p. 442 (438) / Lecc. II, p. 72</strong></p><p><strong>Otros santos: La Maternidad Divina de la Santísima Virgen María. María Soledad Torres, virgen y fundadora.</strong></p><p><strong>UN BANQUETE INCLUYENTE<br />Is 25,6-10: Flp 4.12-14: Mt 22. 1-14</strong></p><p>El profeta Isaías tenía una mirada penetrante y por eso mismo podía educar a sus oyentes en la esperanza y en la apertura a la vida plena, la que se abre paso luego del fin de la vida terrena. Esta existencia está marcada por la fragilidad. El fracaso, la enfermedad y la muerte provocan y enlutan el rostro de nosotros los mortales. Dios se conmueve profundamente ante el dolor y el llanto que lastima a sus criaturas. El mal con todo su abanico de desgracias no volverá a lastimarnos. Dios nos hará participar de su vida plena. En esa plenitud no habrá lugar para discriminación ni exclusión alguna. El banquete es para todos los pueblos, más allá de sus prácticas y creencias, Dios está decidido a acogerlos a todos. La parábola evangélica ratifica la vocación universal a la vida plena.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 129. 3-4</strong></p><p><em>Si conservaras el recuerdo de nuestras faltas, Señor, ¿quién podría resistir? Pero tú, Dios de Israel, eres Dios de perdón.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que tu gracia continuamente nos disponga y nos acompañe, de manera que estemos siempre dispuestos a obrar el bien. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El Señor preparará un banquete y enjugará las lágrimas de todos los rostros,</em></p><p><strong>Del libro del profeta Isaias: 25, 6-10</strong></p><p>En aquel día, el Señor del universo preparará sobre este monte un festín con platillos suculentos para todos los pueblos; un banquete con vinos exquisitos y manjares sustanciosos. El arrancará en este monte el velo que cubre el rostro de todos los pueblos, el paño que oscurece a todas las naciones. Destruirá la muerte para siempre; el Señor Dios enjugará las lágrimas de todos los rostros y borrará de toda la tierra la afrenta de su pueblo. Así lo ha dicho el Señor.<br />En aquel día se dirá: \"Aquí está nuestro Dios, de quien esperábamos que nos salvara. Alegrémonos y gocemos con la salvación que nos trae, porque la mano del Señor reposará en este monte\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 22, 1-3a. 3b-4. 5, 6.<br /><em>R/. Habitaré en la casa del Señor toda la vida.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <em><strong>R/.</strong></em><br />Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <em><strong>R/.</strong></em><br />Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <em><strong>R/.</strong></em><br />Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Todo lo puedo unido a aquel que me da fuerza.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 4, 12- 14.19-20</strong></p><p>Hermanos: Yo sé lo que es vivir en pobreza y también lo que es tener de sobra. Estoy acostumbrado a todo: lo mismo a comer bien que a pasar hambre; lo mismo a la abundancia que a la escasez. Todo lo puedo unido a aquel que me da fuerza.<br />Sin embargo, han hecho ustedes bien en socorrerme cuando me vi en dificultades. Mi Dios, por su parte, con su infinita riqueza, remediará con esplendidez todas las necesidades de ustedes, por medio de Cristo Jesús. Gloria a Dios, nuestro Padre, por los siglos de los siglos. Amén.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr: Ef 1, 17-18<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Que el Padre de nuestro Señor Jesucristo ilumine nuestras mentes, para que podamos comprender cuál es la esperanza que nos da su llamamiento. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Conviden al banquete de bodas a todos los que encuentren.</em></p><p><strong>Del santo Evangelio según san Mateo: 22, 1-14</strong></p><p>En aquel tiempo, volvió Jesús a hablar en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo: \"El Reino de los cielos es semejante a un rey que preparó un banquete de bodas para su hijo. Mandó a sus criados que llamaran a los invitados, pero éstos no quisieron ir.<br />Envió de nuevo a otros criados que les dijeran: 'Tengo preparado el banquete; he hecho matar mis terneras y los otros animales gordos; todo está listo. Vengan a la boda'. Pero los invitados no hicieron caso. Uno se fue a su campo, otro a su negocio y los demás se les echaron encima a los criados, los insultaron y los mataron.<br />Entonces el rey se llenó de cólera y mandó sus tropas, que dieron muerte a aquellos asesinos y prendieron fuego a la ciudad.<br />Luego les dijo a sus criados: 'La boda está preparada; pero los que habían sido invitados no fueron dignos.<br />Salgan, pues, a los cruces de los caminos y conviden al banquete de bodas a todos los que encuentren'. Los criados salieron a los caminos y reunieron a todos los que encontraron, malos y buenos, y la sala del banquete se llenó de convidados.<br />Cuando el rey entró a saludar a los convidados, vio entre ellos a un hombre que no iba vestido con traje de fiesta y le preguntó: 'Amigo, ¿cómo has entrado aquí sin traje de fiesta?'. Aquel hombre se quedó callado. Entonces el rey dijo a los criados: 'Átenlo de pies y manos y arrójenlo fuera, a las tinieblas. Allí será el llanto y la desesperación'. Porque muchos son los llamados y pocos los escogidos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Llenos de confianza en el Señor, oremos, hermanos, por todos los hombres y por todas sus necesidades y digamos confiadamente: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br /></em>Para que Dios conceda el espíritu de paciencia y de caridad a los cristianos perseguidos por su nombre y los ayude a ser testigos fieles y verídicos de su Evangelio, <em>roguemos al Señor.</em><br />Para que Dios conceda prudencia a los gobernantes y honradez a todos los súbditos, a fin de que se mantengan la armonía y la justicia en la sociedad, <em>roguemos al Señor.</em><br />Para que el Señor, el único que puede hacer prosperar el trabajo del hombre, bendiga los esfuerzos de los trabajadores y haga que la tierra dé frutos abundantes para todos, <em>roguemos al Señor.</em><br />Para que Dios no permita que en la hora de nuestra muerte, desesperados y sin acordarnos de él, nos sintamos como arrancados de este mundo, sino que, confiados y con una gran paz, lleguemos a la vida feliz y eterna, <em>roguemos al Señor.</em><br /><em>Dios nuestro, que invitas a todos los hombres al banquete de tu Hijo, escucha nuestras súplicas y concédenos la sabiduría de tu Espíritu, para que sepamos discernir y anunciar la esperanza a la que estamos llamados y la gloria que nos tienes reservada en la mesa del reino de tu Hijo, que vive y reina por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, las súplicas de tus fieles junto con estas ofrendas que te presentamos, para que, lo que celebramos con devoción, nos lleve a alcanzar la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 33, 11</strong></p><p><em>Los ricos se empobrecen y pasan hambre; los que buscan al Señor, no carecen de nada.</em></p><p><em>O bien: 1 Jn 3, 2</em></p><p><em>Cuando el Señor se manifieste, seremos semejantes a él porque los veremos tal cual es.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, te pedimos que así como nos nutres con el sagrado alimento del Cuerpo y la Sangre de tu Hijo, nos hagas participar de tu naturaleza divina. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Algún filósofo cristiano ha escrito que los males están mejor repartidos que los bienes. A todos nos va tocando la enfermedad, el envejecimiento y finalmente la muerte. No hay certificado académico ni cuenta bancaria que nos exente de la adversidad. La fragilidad humana tiene un rasero muy parejo. Las diferencias en cuanto al saber, tener, poder que tantos conflictos sociales generan, terminan siendo intrascendentes como bien lo ha documentado la reciente pandemia. Los seres humanos somos lentos para aprender las lecciones valiosas de la existencia. Seguimos atrapados en disputas estériles. Desafortunadamente se subrayan más las diferencias que nuestra pertenencia a una comunidad de iguales. Quienes viven obsesionados por mantener a toda costa el poder político y económico le echan leña a la hoguera de la polarización social. Los discípulos de Jesús estamos llamados a superar esas riñas estériles, puesto que confesamos a un Padre común.</p>"
		},
		{
			"id": "12",
			"imagen": "lunes",
			"contenido": "<p><strong>Nuestra Señora del Pilar. patrona de la ciudad Zaragoza y patrona de la hispanidad</strong></p><p><strong>Nuestra Señora de Aparecida de Brasil, patrona de Brasil</strong></p><p><strong>Verde Feria, Misa Por la nueva evangelización, e MR, p. 1128 (1120) / Lecc. II, p. 893</strong></p><p><strong>Otros santos: Beato Román Sitko, presbítero y mártir.</strong></p><p><strong>PARA QUE SEAMOS LIBRES<br />Gál 4, 22-24. 26-27. 31-5, 1; Mt 22, 1-14</strong></p><p>San Pablo teje una argumentación ingeniosa y contundente a favor de la libertad cristiana. Sus lectores estaban viviendo una crisis significativa, enfrentaban el miedo a la libertad. Querían asegurar doblemente la salvación, apostándole a la fe cristiana y a las obras de la ley. Tenían temor de realizar una elección decisiva. Para el apóstol no hay lugar a titubeos. Como habilidoso conocedor de las Escrituras, se da cuenta que los verdaderos israelitas son quienes viven en un régimen de libertad y no padecen ningún tipo de opresión. El criterio para distinguir a quién procede del linaje de Agar, la esclava o de Sara, la esposa, no será otro que el de la mayor o menor libertad. Vivir atado a reglamentos intrascendentes implica renunciar a la libertad cristiana. La llamada es una: vivir dentro de la libertad que Jesucristo nos ha heredado.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 3-4. 5</strong></p><p><em>Del nombre del Señor enorgullézcanse y alégrense el corazón de los que lo buscan. Busquen al Señor y serán fuertes. Recuerden las maravillas que ha hecho.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que con el poder del Espíritu Santo enviaste a aquel que es tu Palabra para evangelizar a los pobres, haz que nosotros, teniendo los ojos fijos en él, vivamos siempre con verdadera caridad, como mensajeros y testigos de su Evangelio en todo el mundo: Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>No somos hijos de la esclava, sino de la mujer libre.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 4. 22-24. 26-27.31-5,1</strong></p><p>Hermanos: Dice la Escritura que Abraham tuvo dos hijos: uno de la mujer que era esclava y el otro de la que era libre. El hijo de la esclava fue engendrado según las leyes naturales; el de la libre, en cambio, en virtud de la promesa de Dios.<br />Esto tiene un sentido simbólico. En efecto, las dos mujeres representan las dos alianzas: Agar representa la del monte Sinaí, que engendra esclavos y es figura de la Jerusalén de aquí abajo. Por el contrario, la Jerusalén de arriba es libre y ésa es nuestra madre. A este respecto dice la Escritura: Regocíjate tú, la estéril, la que no das a luz; rompe a cantar de júbilo, tú, la que no has sentido los dolores del parto; porque la mujer abandonada tendrá más hijos que aquella que tiene marido.<br />Así pues, hermanos, no somos hijos de la esclava, sino de la mujer libre. Cristo nos ha liberado para que seamos libres. Conserven, pues, la libertad y no se sometan de nuevo al yugo de la esclavitud. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 112,1-2.3-4. 5a.6-7.<br /><em>R/. Bendito sea el Señor ahora y para siempre.</em></strong></p><p>Bendito sea el Señor, alábenlo sus siervos. Bendito sea el Señor, desde ahora y para siempre. <em><strong>R/.</strong></em><br />Desde que sale el sol hasta su ocaso, alabado sea el nombre del Señor. Dios está sobre todas las naciones, su gloria, por encima de los cielos. <em><strong>R/.</strong></em><br />¿Quién hay como el Señor? ¿Quién iguala al Dios nuestro, que tiene en las alturas su morada, y sin embargo de esto, bajar se digna su mirada para ver tierra y cielo? <em><strong>R/.</strong></em><br />Él levanta del polvo al desvalido y saca al indigente del estiércol, para hacerlo sentar entre los grandes, los jefes de su pueblo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Sal 94, 8<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Hagámosle caso al Señor, que nos dice: \"No endurezcan su corazón\". <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>A la gente de este tiempo no se le dará otra señal que la del profeta Jonás.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 29-32</strong></p><p>En aquel tiempo, la multitud se apiñaba alrededor de Jesús y éste comenzó a decirles: \"La gente de este tiempo es una gente perversa. Pide una señal, pero no se le dará más señal que la de Jonás. Pues así como Jonás fue una señal para los habitantes de Nínive, lo mismo será el Hijo del hombre para la gente de este tiempo.<br />Cuando sean juzgados los hombres de este tiempo, la reina del sur se levantará el día del juicio para condenarlos, porque ella vino desde los últimos rincones de la tierra para escuchar la sabiduría de Salomón, y aquí hay uno que es más que Salomón.<br />Cuando sea juzgada la gente de este tiempo, los hombres de Nínive se levantarán el día del juicio para condenarla, porque ellos se convirtieron con la predicación de Jonás, y aquí hay uno que es más que Jonás\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que santifiques estos dones y acojas, en tu bondad, nuestra humilde ofrenda para que nuestros cuerpos se conviertan en oblación viva, santa y agradable a ti y nos concedas servirte, no según la antigua condición del hombre, sino en novedad de vida según tu Espíritu. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lc 4,18-19</strong></p><p><em>El Espíritu del Señor está sobre mí, porque me ha ungido para llevar a los pobres la buena nueva, para proclamar el año de gracia del Señor y el día de la redención.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados espiritualmente con el alimento precioso del Cuerpo y de la Sangre de tu Hijo, te rogamos, Señor, que transformes nuestro corazón y nos concedas un espíritu nuevo, para que, con perseverancia, caminemos por sendas de vida nueva. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "13",
			"imagen": "martes",
			"contenido": "<p><strong>Verde / Blanco De Feria, Misa Por el progreso de los pueblos MR, p. 1140 (1132) / Lecc. II, p. 897</strong></p><p><strong>Otros santos: Teófilo de Antioquía, Obispo. Beatas: Alejandrina María Da Costa, \"Apóstol del sufrimiento reparador\" cooperadora salesiana; Magdalena Panatieri, terciaria dominica.</strong></p><p><strong>LA FE QUE LIBERA<br />Gál 5, 1-6; Lc 11,37-41</strong></p><p>San Pablo conocía mejor que nadie los recovecos del legalismo fariseo. Se había liberado de esa pesada dependencia con muchas dificultades. Habiendo sido perseguidor encarnizado del camino cristiano, fue desarmado de sus necedades con la ayuda del Señor Jesús. Los discípulos gálatas estaban confundidos sobre las bondades del camino judío y el novedoso camino cristiano. San Pablo elige la supremacía del camino cristiano con conocimiento de causa, dado que transitó con la misma entrega y convicción por ambas rutas. Quien había sido un celoso fariseo se convirtió en un radical seguidor de Jesús. El apóstol sabía por experiencia propia que es el Espíritu de Jesucristo quien transforma el interior de las personas. No hay un cambio interior explicable a partir del puro esfuerzo humano. La gracia y la naturaleza apuntalan la vida cristiana.</p><p><strong>ANTÍFONA DE ENTRADA Jn 3, 17</strong></p><p><em>Si alguno, teniendo con qué vivir, ve a su hermano pasar necesidad, y sin embargo, no lo ayuda, ¿cómo habitará el amor de Dios en él?</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que diste un origen idéntico a todos los pueblos y de ellos quisiste congregar a una sola familia para ti, llena los corazones de todos con el fuego de tu amor y enciende en ellos el deseo de un justo progreso de sus hermanos, para que, por medio de los bienes que en abundancia das para todos, se realice cada uno como persona humana y, suprimida toda división, se afiancen en el mundo la igualdad y la justicia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La circuncisión no tiene valor, solamente la fe, que se manifiesta por medio de la caridad.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 5, 1-6</strong></p><p>Hermanos: Cristo nos ha liberado para que seamos libres. Conserven, pues, la libertad y no se sometan de nuevo al yugo de la esclavitud.<br />Yo mismo, Pablo, les aseguro que, si se dejan circuncidar, Cristo no les servirá de nada. Y vuelvo a declarar que todo el que se deja circuncidar, queda obligado a cumplir toda la ley. Ustedes, los que pretenden alcanzar la justificación por medio de la ley, han perdido a Cristo, han rechazado la gracia.<br />Nosotros, en cambio, movidos por el Espíritu Santo, esperamos ansiosamente la justificación por medio de la fe. Porque para los cristianos no vale nada estar o no estar circuncidado; lo único que vale es la fe, que actúa a través de la caridad. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 118, 41. 43. 44. 45. 47. 48.<br /><em>R/. Señor, ten misericordia de mí.</em></strong></p><p>Señor, ten misericordia de mí y sálvame según tu promesa. No quites de mi boca las palabras sinceras, porque yo espero en tus mandamientos. <em><strong>R/.</strong></em><br />Cumpliré tu voluntad sin cesar y para siempre. Caminaré por un camino ancho, pues he seguido tus preceptos. <em><strong>R/.</strong></em><br />Serán mi delicia tus mandatos, que tanto amo. Levantaré mis manos hacia ti, mientras recito tus mandamientos. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Hb 4, 12<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>La palabra de Dios es viva y eficaz y descubre los pensamientos e intenciones del corazón, <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Den limosna, y todo lo de ustedes quedará limpio.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 37-41</strong></p><p>En aquel tiempo, un fariseo invitó a Jesús a comer. Jesús fue a la casa del fariseo y se sentó a la mesa. El fariseo se extrañó de que Jesús no hubiera cumplido con la ceremonia de lavarse las manos antes de comer.<br />Pero el Señor le dijo: \"Ustedes, los fariseos, limpian el exterior del vaso y del plato; en cambio, el interior de ustedes está lleno de robos y maldad. ¡Insensatos! ¡Acaso el que hizo lo exterior no hizo también lo interior? Den más bien limosna de lo que tienen y todo lo de ustedes quedará limpio\". <strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Escucha complacido, Señor, las oraciones de los que te suplican, y, al recibir la oblación de tu Iglesia, concédenos que todos los hombres sean colmados del Espíritu de hijos de Dios, de manera que, superada toda injusticia por la caridad, los pueblos lleguen a ser una sola familia, en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 103, 13-15</strong></p><p><em>Con los frutos de tus obras, Señor, llenas la tierra, par que obtengamos de ella el pan de la tierra y el vino que alegra el corazón del hombre.</em></p><p><em>O bien: Lc 11, 9</em></p><p><em>Pidan y se les dará, busquen y encontrarán, toquen y se les abrirá, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con un mismo pan, mediante el cual renuevas sin cesar a la familia humana, te rogamos, Señor, que de la participación del sacramento de unidad, obtengamos un amor genuino y puro para ayudar al progreso de los pueblos y cumplir, movidos por la caridad, las exigencias de la justicia. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "14",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde / Rojo Feria, Misa Por la santificación del trabajo humano, o San Calixto I, papa y mártir* MR, p. 1134 (1126) / Lecc. II, p. 900</strong></p><p><strong>Otros santos: Beatos: Román o Romano Lysko, presbítero y mártir; Ana María Aranda Riera, virgen y mártir.</strong></p><p><strong>REFERENTES VÁLIDOS<br />Gá1 5, 18-25; Lc 11,42-46</strong></p><p>Las conocidas listas de vicios y virtudes eran usadas en la antigüedad, tanto en el mundo social griego como entre los escritores judeocristianos para marcar coordenadas sobre la vida buena y señalar por otro lado las conductas inadecuadas. En la actualidad en términos generales dichas listas nos sirven para delimitar las actitudes conformes o contrarias al espíritu del Evangelio. Quien se deje atrapar por la rivalidad, el sectarismo y el libertinaje no puede ser considerado discípulo genuino de Jesucristo. Las actitudes de la persona son las que nos permiten saber si somos cristianos puramente nominales o verdaderos seguidores del resucitado. Por su parte el Evangelio de san Lucas nos alerta contra los abusos de poder que desfiguran el rostro de nuestra iglesia.</p><p><strong>ANTÍFONA DE ENTRADA Gn 1, 1. 27.31</strong></p><p><em>En el principio creó Dios el cielo y la tierra. Y creó al hombre a su imagen. Vio Dios todo lo que había hecho y lo encontró muy bueno.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor Dios, creador de todas las cosas, que ordenaste al ser humano cumplir con los deberes del trabajo, concédenos que las labores que ahora iniciamos contribuyan al mejoramiento de esta vida y sirvan por tu bondad, a la extensión del Reino de Cristo. Por nuestro Señor Jesucristo ...</em></p><p><em>O bien:</em></p><p><em>Señor Dios, que por el trabajo humano perfeccionas y diriges constantemente la inmensa obra de la creación, oye las plegarias que te dirige tu pueblo, suplicante, y concede que todos los hombres gocen de un trabajo digno en el que, honrando su propia condición humana, puedan, más estrechamente unidos, servir a sus hermanos.<br />Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Los que son de Jesucristo ya han crucificado su egoísmo, junto con sus pasiones.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 5,18-25</strong></p><p>Hermanos: Si los guía el Espíritu, ya no están ustedes bajo el dominio de la ley. Son manifiestas las obras que proceden del desorden egoísta del hombre: la lujuria, la impureza, el libertinaje, la idolatría, la brujería, las enemistades, los pleitos, las rivalidades, la ira, las rencillas, las divisiones, las discordias, las envidias, las borracheras, las orgías y otras cosas semejantes. Respecto a ellas les advierto, como ya lo hice antes, que quienes hacen estas cosas no conseguirán el Reino de Dios.<br />En cambio, los frutos del Espíritu Santo son: el amor, la alegría, la paz, la generosidad, la benignidad, la bondad, la fidelidad, la mansedumbre y el dominio de sí mismo. Ninguna ley existe que vaya en contra de estas cosas. Y los que son de Jesucristo ya han crucificado su egoísmo, junto con sus pasiones y malos deseos. Si tenemos la vida del Espíritu, actuemos conforme a ese mismo Espíritu. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 1,1-2.3.4.6.<br /><em>R/. Dichoso quien confía en el Señor.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <em><strong>R/.</strong></em><br />Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito. <em><strong>R/.</strong></em><br />En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¡Ay de ustedes, fariseos! ¡Ay de ustedes también, doctores de la ley!</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 42-46</strong></p><p>En aquel tiempo, Jesús dijo: \"¡Ay de ustedes, fariseos, porque pagan diezmos hasta de la hierbabuena, de la ruda y de todas las verduras, pero se olvidan de la justicia y del amor de Dios! Esto debían practicar sin descuidar aquello. ¡Ay de ustedes, fariseos, porque les gusta ocupar los lugares de honor en las sinagogas y que les hagan reverencias en las plazas! ¡Ay de ustedes, porque son como esos sepulcros que no se ven, sobre los cuales pasa la gente sin darse cuenta!\".<br />Entonces tomó la palabra un doctor de la ley y le dijo: \"Maestro, al hablar así, nos insultas también a nosotros\". Entonces Jesús le respondió: \"¡Ay de ustedes también, doctores de la ley, porque abruman a la gente con cargas insoportables, pero ustedes no las tocan ni con la punta del dedo!\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Tú que con este pan y este vino que te presentamos das al género humano el alimento que lo sostiene y el sacramento que lo renueva, concédenos, Señor, que nunca nos falte esta ayuda para el cuerpo y el alma. Por Jesucristo, nuestro Señor.<br />Prefacio V para los domingos del tiempo ordinario, MR, p. 516 (512).</p><p><strong>ANTÍFONA DE LA COMUNIÓN (Jn 21, 15. 17)</strong></p><p><em>Todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Habiendo participado de esta mesa de unidad y caridad, imploramos, Señor, de tu clemencia, que, cumpliendo las labores que nos tienes encomendadas, hallemos sustento para nuestra vida terrena y edifiquemos confiadamente tu Reino. Por Jesucristo, nuestro Señor.</em></p><p><em>O bien:</em></p><p><em>*San Calixto I, papa y mártir MR, 854 (843). 930 (922)</em></p><p>Siendo aún diácono de la Iglesia romana, Calixto estableció el cementerio que lleva su nombre, en la vía Apia. Ya siendo Papa, demostró su firmeza en defender la fe contra las especulaciones de ciertos teólogos. Durante un levantamiento popular murió en el Transtévere, en donde se conserva su memoria.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Este santo luchó hasta la muerte por la ley de Dios y no se aterrorizó ante la amenaza de los impíos, pues estaba afianzado sobre roca firme.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que elegiste al Papa san Calixto para el servicio de tu Iglesia y para promover la piedad hacia los fieles difuntos, te rogamos que nos fortalezca el testimonio de su fe, para que, liberados de la servidumbre de la corrupción, merezcamos conseguir la herencia incorruptible. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, con tu bendición, los dones que te presentamos en la conmemoración de tu mártir san Calixto I y que agraden a tu majestad, del mismo modo que fue preciosa ante ti la efusión de su sangre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el santo sacramento que recibimos, Señor, nos comunique aquella fortaleza de espíritu que hizo a tu mártir san Calixto I fiel en tu servicio y victorioso en su pasión. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "15",
			"imagen": "jueves",
			"contenido": "<p><strong>Blanco Memoria de Santa Teresa de Jesús, virgen y doctora de la Iglesia MR, p. 855 (843) / Lecc. II, p. 904</strong></p><p><strong>Otros santos: Magdalena de Nagasaki, virgen y mártir; Tecla de Kitzingen, abadesa.</strong></p><p>Esta reformadora de las Carmelitas es, al mismo tiempo, contemplativa y una mujer eficaz y activa. Nos ha heredado los secretos de su camino de subida hacia Dios, por medio de la contemplación, en sus libros, que la convierten en maestra de la vida espiritual. Como fundadora, recorrió incansablemente toda España para establecer sus monasterios. El alma de Teresa se sintetiza en su sed de vivir unida al Señor: \"Yo ya no quiero otro amor, pues a mi Dios me he entregado, que mi amado es para mí, y yo soy para mi amado\" (1515-1582).</p><p><strong>EL PLAN DE DIOS<br />Ef 1,1-10; Lc 47-54</strong></p><p>El saludo inicial de la Carta a los efesios nos plantea un horizonte amplio para la humanidad. El Dios y Padre de Jesucristo no es propiedad de una nación, ni de un grupo selecto de seguidores. Es un Dios Que pretende animar a la humanidad entera a vivir en paz y armonía. Nada de estructuras piramidales que dividan y segreguen. Lo que separa es típico del maligno. Curiosamente la etimología griega de la palabra diablo está asociada con la división y la separación. El fruto primero del Espíritu de Dios tiene que ver con la unidad. No la unidad típica de los rebaños como quieren los dirigentes autócratas que padecemos, sino la genuina unidad que no cancela el disenso ni la sana pluralidad. La denuncia profética hecha por el Señor Jesús en el Evangelio de san Lucas nos alerta a no reproducir mecanismos de control o dominación sobre los demás.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 41, 2-3</strong></p><p><em>Como la cierva busca el agua de las fuentes, así, sedienta, mi alma te busca a ti, Dios mío. Mi alma tiene sed del Dios vivo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por tu Espíritu Santo, elegiste a santa Teresa de Jesús para que mostrara a la Iglesia el camino de la perfección que se debe seguir, concédenos alimentarnos siempre con su doctrina espiritual y arder en el deseo de la verdadera santidad. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Nos eligió en Cristo antes de crear el mundo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 1-10</strong></p><p>Yo, Pablo, apóstol de Cristo Jesús por voluntad de Dios, les deseo a ustedes, los hermanos y fieles cristianos que están en Éfeso, la gracia y la paz, de parte de Dios, nuestro Padre, y del Señor Jesucristo.<br />Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó. porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido por medio de su Hijo amado.<br />Pues por Cristo, por su sangre, hemos recibido la redención, el perdón de los pecados. Él ha prodigado sobre nosotros el tesoro de su gracia, con toda sabiduría e inteligencia, dándonos a conocer el misterio de su voluntad. Este es el plan que había proyectado realizar por Cristo, cuando llegara la plenitud de los tiempos: hacer que todas las cosas, las del cielo y las de la tierra, tuvieran a Cristo por cabeza. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 97, 1.2-3ab. 3cd-4. 5-6.<br /><em>R/. El Señor nos ha mostrado su amor y su lealtad.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria. <em><strong>R/.</strong></em><br />El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel. <em><strong>R/.</strong></em><br />La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor. <em><strong>R/.</strong></em><br />Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 6<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo soy el camino, la verdad y la vida; nadie va al Padre si no es por mí, dice el Señor. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Les pedirán cuentas de la sangre de los profetas, desde la sangre de Abel hasta la de Zacarías.</em></p><p><strong>Del santo Evangelio según san Lucas: 11, 47-54</strong></p><p>En aquel tiempo, Jesús dijo a los fariseos y doctores de la ley: \"¡Ay de ustedes, que les construyen sepulcros a los profetas que los padres de ustedes asesinaron! Con eso dan a entender que están de acuerdo con lo que sus padres hicieron, pues ellos los mataron y ustedes les construyen el sepulcro.<br />Por eso dijo la sabiduría de Dios: Yo les mandaré profetas y apóstoles, y los matarán y los perseguirán, para que así se le pida cuentas a esta generación de la sangre de todos los profetas que ha sido derramada desde la creación del mundo, desde la sangre de Abel hasta la de Zacarías, que fue asesinado entre el atrio y el altar. Sí, se lo repito: a esta generación se le pedirán cuentas.<br />¡Ay de ustedes, doctores de la ley, porque han guardado la llave de la puerta del saber! Ustedes no han entrado, y a los que iban a entrar les han cerrado el paso\". Luego que Jesús salió de allí, los escribas y fariseos comenzaron a acosado terriblemente con muchas preguntas y a ponerle trampas para ver si podían acusarlo con alguna de sus propias palabras. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, con bondad nuestras ofrendas, tú que aceptaste con agrado el homenaje lleno de fervor que te ofreció santa Teresa. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Sal 88, 2</strong></p><p><em>Cantaré las misericordias del Señor eternamente, y mi boca proclamará tu fidelidad de generación en generación.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios nuestro, que has alimentado a tu familia con el pan del cielo, concédele que, a ejemplo de santa Teresa, pueda alegrarse, cantando eternamente tus misericordias. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "16",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Blanco Feria, Misa Votiva del Sagrado Corazón, o Santa Margarita María Alacoque, virgen * o de Santa Eduviges, religiosa** Memoria MR, p. 1177 (1168) / Lecc. II, p. 909</strong></p><p><strong>Otros santos: Beato Aniceto Koplinsky, presbítero de la Orden de los Hermanos Menores Capuchinos y mártir.</strong></p><p><strong>UN GLORIOSO HIMNO<br />Ef 1,11-14; Lc 12,1-7</strong></p><p>La breve sección de la Carta a los efesios que nos comparte la liturgia comprende apenas cuatro versículos. En esos escasos renglones se reafirma cuál es el sentido y la razón de ser de nuestra vida cristiana. Estamos llamados a ser un himno para gloria de Dios. La expresión como tal recurre un par de veces en este breve texto. Nuestra existencia en la medida que se apegue a la voz del Espíritu Santo se convertirá en una alabanza viviente a la gloria de Dios. El Padre celestial no está necesitado de cánticos y alabanzas. Al contrario somos nosotros los discípulos quienes necesitamos expresar nuestra gratitud y confianza en Dios por medio de palabras hermosas. Sin embargo, la mejor manera de alabar a Dios no es únicamente con armoniosos cánticos litúrgicos, sino con una existencia que agrade al Padre que nos ama sin reservas.</p><p><strong>ANTÍFONA DE ENTRADA Sal 32, 11. 19</strong></p><p><em>Los proyectos de su corazón subsisten de edad en generación en generación, para librar de la muerte la vida de sus fieles, y reanimados en tiempo de hambre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p><em>Señor, Dios, haz que nos revistamos con las virtudes del corazón de tu Hijo, y nos encendamos con el amor que lo inflama, para que, configurados a imagen suya, merezcamos ser partícipes de la redención eterna. Por nuestro Señor Jesucristo ...</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ya antes esperábamos en Cristo. - Ustedes han sido marcados con el Espíritu Santo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 11-14</strong></p><p>Hermanos: Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.<br />En él, también ustedes, después de escuchar la palabra de la verdad, el Evangelio de su salvación, y después de creer, han sido marcados con el Espíritu Santo prometido. Este Espíritu es la garantía de nuestra herencia, mientras llega la liberación del pueblo adquirido por Dios, para alabanza de su gloria. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 32, 1-2. 4-5.12-13.<br /><em>R/. Alabemos al Señor con alegría.</em></strong></p><p>Que los justos aclamen al Señor; es propio de los justos alabarlo. Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos. <em><strong>R/.</strong></em><br />Sincera es la palabra del Señor y todas sus acciones son leales. El ama la justicia y el derecho, la tierra llena está de sus bondades. <em><strong>R/.</strong></em><br />Feliz la nación cuyo Dios es el Señor, dichoso el pueblo que escogió por suyo. Desde el cielo el Señor, atentamente, mira a todos los hombres. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Sal 32, 22<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Muéstrate bondadoso con nosotros, Señor, puesto que en ti hemos confiado. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Todos los cabellos de su cabeza están contados.</em></p><p><strong>Del santo Evangelio según san Lucas: 12,1-7</strong></p><p>En aquel tiempo, la multitud rodeaba a Jesús en tan gran número que se atropellaban unos a otros. Entonces Jesús les dijo a sus discípulos: \"Cuídense de la levadura de los fariseos, es decir, de la hipocresía. Porque no hay nada oculto que no llegue a descubrirse, ni nada secreto que no llegue a conocerse.<br />Por eso, todo lo que ustedes hayan dicho en la oscuridad, se dirá a plena luz, y lo que hayan dicho en voz baja y en privado, se proclamará desde las azoteas. Yo les digo a ustedes, amigos míos: No teman a aquellos que matan el cuerpo y después ya no pueden hacer nada más.<br />Les voy a decir a quién han de temer: Teman a aquel que, después de darles muerte, los puede arrojar al lugar de castigo. Se lo repito: A él sí tienen que temerlo.<br />¿No se venden cinco pajarillos por dos monedas? Sin embargo, ni de uno solo de ellos se olvida Dios; y por lo que a ustedes toca, todos los cabellos de su cabeza están contados. No teman, pues, porque ustedes valen mucho más que todos los pajarillos\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, Padre de misericordia, que por el inmenso amor con que nos has amado, nos diste con inefable bondad a tu Unigénito, concédenos que, unidos íntimamente a él, te ofrezcamos una digna oblación. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 7, 37-38</strong></p><p><em>Dice el Señor: Si alguno tiene sed, que venga a mí y beba, aquel que cree en mí. Como dice la escritura: De sus entrañas brotarán ríos de agua viva.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo participado de tu sacramento de amor, imploramos, Señor, tu clemencia, para que, configurados con Cristo en la tierra, merezcamos compartir su gloria en el cielo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Esta virgen sabia y prudente salió al encuentro de Cristo con la lámpara encendida.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que derrames sobre nosotros el espíritu con que enriqueciste tan especialmente a santa Margarita María, para que podamos conocer el amor de Cristo, que supera toda ciencia, y seamos colmados de la plenitud de tu gracia. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al proclamar, Señor, tu obra admirable en la santa Margarita María Alacoque, suplicamos humildemente a tu majestad que, así como te agradaron sus méritos, así también te sea aceptable el desempeño de nuestro servicio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 25, 6</strong></p><p><em>Ya viene el esposo; salgan al encuentro de Cristo, el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por la participación de este divino don, te rogamos, Señor Dios nuestro, que, a ejemplo de santa Margarita María Alacoque y llevando en nuestro cuerpo los padecimientos de Jesús, nos esforcemos por adherimos sólo a ti. Por Jesucristo, nuestro Señor.</p><p><em>**Memoria de Santa Eduviges, religiosa MR, pp. 856 (845). 973 (965)</em></p><p>Siendo duquesa de Silesia y de Polonia. llevó en su hogar una intensa vida de fe. Después de morir su esposo, se retiró a Breslau, monasterio Cisterciense, en el cual su hija era abadesa. Tuvo la enorme pena de ver morir a seis de sus siete hijos. Y poco después de que su hijo mayor cayó en el combate contra los tártaros, también ella murió (1174-1243).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Os 2,21-22</strong></p><p><em>El Señor se desposó con ella para siempre en la fidelidad y en la misericordia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que la venerable intercesión de santa Eduviges, cuya admirable vida nos ofrece a todos tan grande ejemplo de humildad, nos obtenga la ayuda del cielo. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso, que, despojando a santa Eduviges de la mujer vieja, te dignaste formar en ella una mujer nueva conforme a tu imagen, concédenos, propicio, que nosotros, igualmente renovados, te ofrezcamos este sacrificio de reconciliación, agradable a tus ojos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Lam 3, 24-25</strong></p><p><em>El Señor es la parte que me ha tocado en herencia, y buscarlo es mi mayor bien.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la eficacia de este sacramento, te rogamos, Señor, que, a ejemplo de santa Eduviges, nos conduzcas siempre por el camino de tu amor, y que la obra buena que empezaste en nosotros, la perfecciones, hasta el día en que se manifieste Jesucristo. El, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "17",
			"imagen": "sabado",
			"contenido": "<p><strong>Rojo Memoria de San Ignacio de Antioquía, obispo y mártir MR, p. 857 (846) / Lecc. II, p. 912 Vísperas I del domingo: la. Semana del Salterio Tomo IV: pp. 671 Y 397; Para los fieles: pp. 472 Y 420; Edición popular: pp. 13 Y 484</strong></p><p><strong>Otros santos: Beatos: Contardo Ferrini, laico de la Tercera Orden Franciscana; Társila Córdoba Belda, madre de familia y mártir.</strong></p><p>Este obispo fue arrojado a las fieras en Roma, hacia el año 110. Por imprevistas escalas de su viaje a Roma, camino del suplicio, dirigió varias cartas a diversas Iglesias, que son un bellísimo canto de amor cristiano: \"Soy trigo de Dios y he de ser molido por los dientes de las fieras, para llegar a ser pan limpio de Cristo\".</p><p><strong>LA OPCIÓN FUNDAMENTAL<br />Ef 1,15-23; Lc 12,8-12</strong></p><p>Pronunciarse por Jesús no se reduce a una declaración verbal. No basta con recitar una y otra vez su nombre, sino se trata de transparentar nuestra fidelidad a Jesús por medio de nuestra responsabilidad ética, nuestra compasión y amoroso cuidado por la Casa común y por la vida en general. En este pasaje evangélico Jesús amonestaba a sus discípulos para que resistieran la presión de jueces y autoridades que los intimidarían para desvincularse de sus convicciones cristianas más íntimas. El dilema sigue presente: cada cristiano enfrenta la misma disyuntiva que enfrentó la primera generación de discípulos, a saber: vivir desde la empatía con los necesitados y desamparados o dejarse conducir por el apetito de la buena vida sin otro interés que el disfrute egoísta. Los pragmáticos que persiguen solamente resultados terminan negando al Señor Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gá12, 19-20</strong></p><p><em>Estoy crucificado con Cristo; vivo, pero ya no soy yo el que vive, es Cristo quien vive en mí; vivo en la fe que tengo en el Hijo de Dios, que me amó y se entregó a sí mismo por mí.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que embelleces el cuerpo sagrado de tu Iglesia con el testimonio de los santos mártires, concédenos que el glorioso martirio que hoy celebramos, así como dio a san Ignacio de Antioquía eterno esplendor, nos dé también a nosotros protección constante. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Constituyó a Cristo como cabeza suprema de la Iglesia, que es su cuerpo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 15-23</strong></p><p>Hermanos: Me he enterado de su fe en el Señor Jesús y del amor que demuestran a todos los hermanos, por lo cual no dejo de dar gracias por ustedes, ni de recordarlos en mis oraciones, y le pido al Dios de nuestro Señor Jesucristo, el Padre de la gloria, que les conceda espíritu de sabiduría y de revelación para conocerlo. Le pido que les ilumine la mente para que comprendan cuál es la esperanza que les da su llamamiento, cuán gloriosa y rica es la herencia que Dios da a los que son suyos y cuál la extraordinaria grandeza de su poder para con nosotros, los que confiamos en él, por la eficacia de su fuerza poderosa.<br />Con esta fuerza resucitó a Cristo de entre los muertos y lo hizo sentar a su derecha en el cielo, por encima de todos los ángeles, principados, potestades, virtudes y dominaciones, y por encima de cualquier persona, no sólo del mundo actual, sino también del futuro. Todo lo puso bajo sus pies y a él mismo lo constituyó cabeza suprema de la Iglesia, que es su cuerpo, y la plenitud del que lo consuma todo en todo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 8, 2-3a. 4-5. 6-7.<br />R/. ¡Qué admirable, Señor, es tu poder!</strong></p><p>¡Qué admirable es, Señor y Dios nuestro, tu poder en toda la tierra! Tu grandeza sobrepasa los cielos y hasta los niños de pecho te dan alabanza perfecta. <em><strong>R/.</strong></em><br />Cuando contemplo el cielo, obra de tus manos, la luna y las estrellas que has creado, me pregunto: ¿Qué es el hombre para que de él te acuerdes; ese pobre ser humano, para que de él te preocupes? <em><strong>R/.</strong></em><br />Sin embargo, lo hiciste un poquito inferior a los ángeles, lo coronaste de gloria y dignidad; le diste el mando sobre las obras de tus manos y todo lo sometiste bajo sus pies. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 15,26.27<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu de la verdad dará testimonio de mí, dice el Señor, y ustedes también darán testimonio. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El Espíritu Santo les enseñará en aquel momento lo que convenga decir.</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 8-12</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Yo les aseguro que a todo aquel que me reconozca abiertamente ante los hombres, lo reconocerá abiertamente el Hijo del hombre ante los ángeles de Dios; pero a aquel que me niegue ante los hombres, yo lo negaré ante los ángeles de Dios.<br />A todo aquel que diga una palabra contra el Hijo del hombre, se le perdonará; pero a aquel que blasfeme contra el Espíritu Santo, no se le perdonará.<br />Cuando los lleven a las sinagogas y ante los jueces y autoridades, no se preocupen de cómo se van a defender o qué van a decir, porque el Espíritu Santo les enseñará en aquel momento lo que convenga decir\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Acepta con agrado, Señor, la ofrenda de nuestro servicio, tú, que recibiste a san Ignacio, trigo de Cristo, como pan purificado por los sufrimientos del martirio que padeció. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Soy trigo de Cristo, seré triturado por los dientes de las fieras y transfigurado así en pan inmaculado.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el pan celestial que hemos recibido al conmemorar el martirio de san Ignacio, nos dé, Señor, nuevas fuerzas para que, con las palabras y las acciones, nos manifestemos como verdaderos cristianos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "18",
			"imagen": "domingo",
			"contenido": "<p><strong>Lucas, Evangelista y mártir</strong></p><p><strong>Domingo XXIX del tiempo Ordinario, o bien, DOMUND* Domingo Mundial de las Misiones MR p. 443 (439) / Lecc. II, p. 76/ LH, la semana.</strong></p><p><strong>Otros santos: Justo de Beauvais, niño mártir; Amable de Riom, presbítero.</strong></p><p><strong>DEVUELVAN A DIOS LO QUE ES DE DIOS<br />Is 45.4-6. 1 Tes 1.1-5 Mt 22.15-21</strong></p><p>El Evangelio de san Mateo nos comparte la conocida discusión sobre la conveniencia de pagar o no pagar el impuesto al César. El Señor Jesús no se deja encajonar por sus malintencionados interlocutores y destraba el enigma con gran finura y enorme elegancia. Jesús sabe por experiencia propia que los soldados y autoridades romanas son una potencia temible, que no se tienta el corazón para matar inocentes con tal de mantener su control sobre las provincias sometidas. Jesús no responde como un diplomático, sino como una persona realista. Así pues, para salvar la vida conviene dar el tributo al César, pero nada más que el tributo. En cambio, la persona que es imagen genuina de Dios, no puede ser propiedad de nadie, hay que devolverla a Dios. En ese caso, los fariseos, amantes de manipular personas, tenían que devolver a Dios la libertad de cada persona.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 16, 6. 8</strong></p><p><em>Te invoco, Dios mío, porque tú me respondes; inclina tu oído y escucha mis palabras. Cuídame, Señor, como a la niña de tus ojos y cúbreme bajo la sombra de tus alas.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre dócil a la tuya y que te sirvamos con un corazón sincero. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p>El Señor tomó de la mano a Ciro para someter ante él a las naciones.</p><p><strong>Del libro del profeta Isaías: 45, 1. 4-6</strong></p><p>Así habló el Señor a Ciro, su ungido, a quien ha tomado de la mano para someter ante él a las naciones y desbaratar la potencia de los reyes, para abrir ante él los portones y que no quede nada cerrado: \"Por amor a Jacob, mi siervo, y a Israel, mi escogido, te llamé por tu nombre y te di un título de honor, aunque tú no me conocieras.<br />Yo soy el Señor y no hay otro; fuera de mí no hay Dios. Te hago poderoso, aunque tú no me conoces, para que todos sepan, de oriente a occidente, que no hay otro Dios fuera de mí, Yo soy el Señor y no hay otro\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 95,1 y 3.4-5. 7-8. 9-l0a y c.<br /><em>R/. Cantemos la grandeza del Señor.</em></strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra. Su grandeza anunciemos a los pueblos; de nación en nación sus maravillas. <em><strong>R/.</strong></em><br />Cantemos al Señor, porque él es grande, más digno de alabanza y más tremendo que todos los dioses paganos, que ni existen; ha sido el Señor quien hizo el cielo. <em><strong>R/.</strong></em><br />Alaben al Señor, pueblos del orbe, reconozcan su gloria y su poder y tribútenle honores a su nombre. Ofrézcanle en sus atrios sacrificios. <em><strong>R/.</strong></em><br />Caigamos en su templo de rodillas. Tiemblen ante el Señor los atrevidos. \"Reina el Señor\", digamos a los pueblos. Él gobierna a las naciones con justicia. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Recordamos la fe, la esperanza y el amor de ustedes.</em></p><p><strong>De la primera carta del apóstol san rabio a los tesalonicenses: 1, 1-5</strong></p><p>Pablo, Silvano y Timoteo deseamos la gracia y la paz a la comunidad cristiana de los tesalonicenses, congregada por Dios Padre y por Jesucristo, el Señor.<br />En todo momento damos gracias a Dios por ustedes y los tenemos presentes en nuestras oraciones. Ante Dios, nuestro Padre, recordamos sin cesar las obras que manifiestan la fe de ustedes, los trabajos fatigosos que ha emprendido su amor y la perseverancia que les da su esperanza en Jesucristo, nuestro Señor.<br />Nunca perdemos de vista, hermanos muy amados de Dios, que él es quien los ha elegido. En efecto, nuestra predicación del Evangelio entre ustedes no se llevó a cabo sólo con palabras, sino también con la fuerza del Espíritu Santo, que produjo en ustedes abundantes frutos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p>O bien:</p><p><strong>*DOMUND</strong></p><p><strong>SEGUNDA LECTURA (Lecc. III, n. 508, p. 675)</strong></p><p><em>¿Cómo van a oír hablar de él, si no hay nadie que se los anuncie? ¿Y cómo va a haber quienes se lo anuncien, si no son enviados?</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 10, 9-18</strong></p><p>Hermanos: Basta que cada uno declare con su boca que Jesús es el Señor y que crea en su corazón que Dios lo resucitó de entre los muertos, para que pueda salvarse.<br />En efecto, hay que creer con el corazón para alcanzar la santidad y declarar con la boca para alcanzar la salvación. Por eso dice la Escritura: Ninguno que crea en él quedará defraudado, porque no existe diferencia entre judío y no judío, ya que uno mismo es el Señor de todos, espléndido con todos los que lo invocan, pues todo el que invoque al Señor como a su Dios, será salvado por él.<br />Ahora bien, ¿cómo van a invocar al Señor, si no creen en él? ¿Y cómo van a creer en él, si no han oído hablar de él? ¿Y cómo van a oír hablar de él, si no hay nadie que se lo anuncie? ¿Y cómo va a haber quienes lo anuncien, si no son enviados? Por eso dice la Escritura: ¡Qué hermoso es ver correr sobre los montes al mensajero que trae buenas noticias!<br />Sin embargo, no todos han creído en el Evangelio. Ya lo dijo Isaías: Señor, ¿quién ha creído en nuestra predicación? Por lo tanto, la fe viene de la predicación y la predicación consiste en anunciar la palabra de Cristo. Entonces yo pregunto: ¿Acaso no habrán oído la predicación? ¡Claro que la han oído!, pues la Escritura dice: La voz de los mensajeros ha resonado en todo el mundo y sus palabras han llegado hasta el último rincón de la tierra. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Flp 2, 15. 16<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Iluminen al mundo con la luz del Evangelio reflejada en su vida. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Den al César lo que es del César y a Dios lo que es de Dios.</em></p><p><strong>Del santo Evangelio según san Mateo: 22, 15-21</strong></p><p>En aquel tiempo, se reunieron los fariseos para ver la manera de hacer caer a Jesús, con preguntas insidiosas, en algo de que pudieran acusarlo.<br />Le enviaron, pues, a algunos de sus secuaces, junto con algunos del partido de Herodes, para que le dijeran: \"Maestro, sabemos que eres sincero y enseñas con verdad el camino de Dios, y que nada te arredra, porque no buscas el favor de nadie.<br />Dinos, pues, qué piensas: ¿Es lícito o no pagar el tributo al César?\". Conociendo Jesús la malicia de sus intenciones, les contestó: \"Hipócritas, ¿por qué tratan de sorprenderme? Enséñenme la moneda del tributo\".<br />Ellos le presentaron una moneda. Jesús les preguntó: \"¿De quién es esta imagen y esta inscripción?\". Le respondieron: \"Del César\". Y Jesús concluyó: \"Den, pues, al César lo que es del César, y a Dios lo que es de Dios\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL (DOMUND)</strong></p><p><em>Oremos hermanos, a Dios Padre, por medio de Jesucristo, su Hijo, que se entregó por la salvación de todos, pidámosle: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br /></em>Para que el Espíritu Santo fortalezca a los obispos y a los presbíteros de los países de misiones y los asista de manera que conduzcan sus jóvenes Iglesias hacia una verdadera madurez cristiana, <em>roguemos al Señor.</em><br />Para que el Señor infunda su Espíritu Santo en los misioneros y haga que su apostolado y su testimonio sean verdaderamente evangélicos y no de sabiduría únicamente humana, <em>roguemos al Señor.</em><br />Para que los cristianos que viven en países de misiones den un testimonio verdadero de amor a Jesucristo, se sientan ricos por el conocimiento del Evangelio y no se avergüencen nunca de su pobreza humana, <em>roguemos al Señor.</em><br />Para que nosotros y los miembros de nuestras comunidades consideremos como parte integrante de nuestra fe la solicitud apostólica de transmitir la luz y la alegría del Evangelio al mundo no cristiano, <em>roguemos al Señor.</em><br /><em>Señor Jesucristo, que sabes lo que hay en el interior de cada hombre y amas a todos, porque por todos te has entregado, escucha nuestra oración y haz que sean muchos los que tengan un amor tan grande que estén dispuestos, como tú, a entregar la propia vida por los hermanos y para anunciarles el Evangelio el Evangelio de salvación. Tú, que vives y reinas por los siglos de los siglos.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, el don de poderte servir con libertad de espíritu. para que, por la acción purificadora de tu gracia, los mismos misterios que celebremos nos limpien de toda culpa. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio dominical.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 32, 18-19</strong></p><p><em>Los ojos del Señor están puestos en sus hijos, en los que esperan en su misericordia; para librarlos de la muerte, y reanimarlos en tiempo de hambre.</em></p><p><em>O bien: Mc 10, 45</em></p><p><em>El Hijo del hombre ha venido a dar su vida como rescate por la humanidad, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Señor, que la frecuente recepción de estos dones celestiales produzca fruto en nosotros y nos ayude a aprovechar los bienes temporales y alcanzar con sabiduría los eternos. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Una lección de sensatez y realismo. Jesús sabe lo complicado del interrogante que le plantean. Camina sobre el filo de la navaja y no se deja enredar. En circunstancias totalmente distintas a las que vivían los contemporáneos de Jesús, podemos recuperar el núcleo del mensaje. Las personas no debemos fe ciega a ninguna causa noble, llámese como se llame. La libertad que tenemos no debe sacrificarse en aras de ningún proyecto político. La capacidad de disentir y decir que no a todas aquellas políticas públicas, a todos los usos sociales que juzguemos contrarios a los valores cristianos o a los ideales humanitarios más genuinos, es una obligación del discípulo de Jesús. No somos borregos del rebaño del César, ni de dirigente alguno. Para ser libres nos liberó Cristo Jesús, no podemos hipotecar nuestra capacidad crítica de manera ingenua.</p>"
		},
		{
			"id": "19",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde / Rojo / Blanco De Feria, Misa Por los cristianos perseguidos San Juan de Brébeuf e Isaac Jogues*, presbítero y compañeros, mártires, Memoria, o San Pablo de la Cruz, presbítero** MR, p. 1129 (1121) / Lecc. II, p. 916</strong></p><p><strong>Otros santos: Pedro de Alcántara, presbítero de la Orden de los Hermanos Menores.</strong></p><p><strong>EL ORDEN DE LOS ADJETIVOS<br />Ef 2, 1-10; Lc 12,13-21</strong></p><p>No es lo mismo la \"buena vida\" con la cual sueña el rico necio del Evangelio, que la vida buena que Jesús invita a vivir a sus discípulos. Este breve relato exclusivo del tercer Evangelio, nos presenta a un rico necio que no ha conseguido descifrar cuál es el verdadero<br />significado de la vida y los bienes materiales. La llamada buena vida es claramente retratada en tres acciones: tumbarse, comer y beber. Una existencia encerrada al nivel del disfrute sensible, como si el verdadero dios a quien la persona sirve fuera su cuerpo y su vientre. En cambio la vida buena implica conjugar la propia felicidad con el justo trato que debemos dar a los demás. La Carta a los efesios nos sirve como un imprescindible baño de realismo. Quien consiga conciliar la búsqueda del bien común con el bien particular habrá encontrado el camino de la sensatez y la dicha.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 73, 20. 19. 22. 23</strong></p><p><em>Acuérdate, Señor de tu alianza y no abandones sin remedio la vida de tus pobres. Levántate, señor, defiende tu causa y no olvides los ruegos de aquellos que te imploran.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de tus promesas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Nos dio la vida en Cristo y nos ha reservado un sitio en el cielo.</em></p><p>De la carta del apóstol san Pablo a los efesios: 2, 1-10</p><p>Hermanos: Ustedes estaban muertos por sus delitos y pecados, porque en otro tiempo vivían según los criterios de este mundo, obedeciendo al que está al frente de las fuerzas invisibles del mal, a ese espíritu que ejerce su acción ahora sobre los que resisten al Evangelio.<br />Entre ellos estuvimos también nosotros, pues en otro tiempo vivíamos sujetos a los instintos, deseos y pensamientos de nuestro desorden y egoísmo, y estábamos naturalmente destinados al terrible castigo de Dios, como los demás.<br />Pero la misericordia y el amor de Dios son muy grandes; porque nosotros estábamos muertos por nuestros pecados, y él nos dio la vida con Cristo y en Cristo. Por pura generosidad suya, hemos sido salvados. Con Cristo y en Cristo nos ha resucitado, y con él nos ha reservado un sitio en el cielo. Así, en todos los tiempos, Dios muestra por medio de Cristo Jesús, la incomparable riqueza de su gracia y de su bondad para con nosotros.<br />En efecto, ustedes han sido salvados por la gracia, mediante la fe; y esto no se debe a ustedes mismos, sino que es un don de Dios. Tampoco se debe a las obras, para que nadie pueda presumir, porque somos hechura de Dios, creados por medio de Cristo Jesús para hacer el bien que Dios ha dispuesto que hagamos.<strong> Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Salmo 99, 2. 3. 4. 5.<br /><em>R/. El Señor es nuestro dueño.</em></strong></p><p>Alabemos a Dios todos los hombres, sirvamos al Señor con alegría y con júbilo entremos en su templo. <em><strong>R/.</strong></em><br />Reconozcamos que el Señor es Dios, que él fue quien nos hizo y somos suyos, que somos su pueblo y su rebaño. <em><strong>R/.</strong></em><br />Entremos por sus puertas dando gracias, crucemos por sus atrios entre himnos, alabando al Señor y bendiciéndolo. <em><strong>R/.</strong></em><br />Porque el Señor es bueno, bendigámoslo, porque es eterna su misericordia y su fidelidad nunca se acaba. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt S, 3<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿Para quién serán todos tus bienes?</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 13-21</strong></p><p>En aquel tiempo, hallándose Jesús en medio de una multitud, un hombre le dijo: \"Maestro, dile a mi hermano que comparta conmigo la herencia\". Pero Jesús le contestó: \"Amigo, ¿quién me ha puesto como juez en la distribución de herencias?\".<br />Y dirigiéndose a la multitud, dijo: \"Eviten toda clase de avaricia, porque la vida del hombre no depende de la abundancia de los bienes que posea\".<br />Después les propuso esta parábola: \"Un hombre rico obtuvo una gran cosecha y se puso a pensar: '¿Qué haré, porque no tengo ya en dónde almacenar la cosecha?<br />Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes para guardar ahí mi cosecha y todo lo que tengo. Entonces podré decirme: Ya tienes bienes acumulados para muchos años; descansa, come, bebe y date a la buena vida'. Pero Dios le dijo: '¡Insensato! Esta misma noche vas a morir. ¿Para quién serán todos tus bienes?'. Lo mismo le pasa al que amontona riquezas para sí mismo y no se hace rico de lo que vale ante Dios\", <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servir te fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5, 11-12</strong></p><p><em>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía, dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos.</em></p><p><em>o bien: Mt 10, 32</em></p><p><em>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que quisiste manifestar la esperanza dichosa del reino eterno por la obra y el martirio de los santos Juan de Brébeuf, Isaac Jogues y sus compañeros, concede, bondadoso, que, por su intercesión, la fe de los cristianos se fortalezca cada día más. Por nuestro Señor Jesucristo ...</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 1 Co 2, 2</strong></p><p><em>Nunca me precié de otra cosa, cuando estuve entre ustedes, que de conocer a Jesucristo, y a éste crucificado.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Que la intercesión de san Pablo de la Cruz, presbítero, quien tuvo un amor excepcional por Cristo crucificado, nos alcance, Señor, tu gracia, para que, estimulados más vivamente por su ejemplo, abracemos con fortaleza nuestra cruz. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que te presentamos en la conmemoración de san Pablo, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. 1 Co, 1, 23-24</strong></p><p><em>Nosotros predicamos a Cristo crucificado; a Cristo, fuerza de Dios y sabiduría de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que en san Pablo manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajaremos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "20",
			"imagen": "martes",
			"contenido": "<p><strong>Verde Feria o Misa Por los cristianos perseguidos MR, p. 1129 (1121) / Lecc. II, p. 920</strong></p><p><strong>Otros santos: Adelina de Mortain, abadesa. Beatos: Santiago Kern, presbítero de la Orden Premonstratense; Stefan Kurti, presbítero y mártir.</strong></p><p><strong>LOS MUROS QUE AISLAN<br />Ef 2, 12-22; Lc 12,35-38</strong></p><p>Los muros de piedra y los muros mentales cumplen la misma función, a saber: mantener aisladas a las personas. Cualquier pequeña población en la antigüedad necesitaba edificar unas murallas para asegurar su sobrevivencia. Esas estrategias defensivas tenían una explicación en esa etapa temprana de la historia humana. San Pablo utiliza la imagen de los muros y las barreras para explicar la novedad del acontecimiento cristiano fundamental. La muerte y resurrección de Jesús ha servido para derribar el muro de la hostilidad que separaba a judíos y gentiles. Quien valore la riqueza de esta espiritualidad de la cohesión se sentirá animado a respetar y promover el derecho de toda persona a vivir y buscar una vida digna por encima de las fronteras y las ideologías nacionalistas que lo cuestionan.</p><p><strong>ANTÍFONA DE ENTRADA Hech 12, 5</strong></p><p><em>Mientras Pedro estaba en la cárcel, la comunidad no cesaba de orar a Dios por él.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que en tu inescrutable providencia quieres asociar a tu Iglesia a la pasión de tu Hijo, concede a tus fieles que son perseguidos a causa de tu nombre, el espíritu de paciencia y caridad, para que sean hallados testigos fieles y veraces de sus promesas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Cristo es nuestra paz; él hizo de los judíos y de los no judíos un solo pueblo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 2, 12-22</strong></p><p>Hermanos: Recuerden que antes vivían ustedes sin Cristo, que estaban excluidos de la ciudadanía de Israel y eran extraños a las alianzas y promesas, y no tenían esperanza ni Dios en este mundo. Pero ahora, unidos a Cristo Jesús, ustedes, que antes estaban lejos, están cerca, en virtud de la sangre de Cristo.<br />Porque él es nuestra paz; él hizo de los judíos y de los no judíos un solo pueblo; él destruyó, en su propio cuerpo, la barrera que los separaba: el odio; él abolió la ley, que consistía en mandatos y reglamentos, para crear en sí mismo, de los dos pueblos, un solo hombre nuevo, estableciendo la paz, y para reconciliar a ambos, hechos un solo cuerpo, con Dios, por medio de la cruz, dando muerte en sí mismo al odio. Vino para anunciar la buena nueva de la paz, tanto a ustedes, los que estaban lejos, como a los que estaban cerca. Así, unos y otros podemos acercarnos al Padre, por la acción de un mismo Espíritu.<br />En consecuencia, ya no son ustedes extranjeros ni advenedizos; son conciudadanos de los santos y pertenecen a la familia de Dios, porque han sido edificados sobre el cimiento de los apóstoles y de los profetas, siendo Cristo Jesús la piedra angular.<br />Sobre Cristo, todo el edificio se va levantando bien estructurado, para formar el templo santo del Señor, y unidos a él también ustedes se van incorporando al edificio, por medio del Espíritu Santo, para ser morada de Dios. <strong>Palabra de Dios. <em>. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 84, 9ab-l0. ll-12. 13-14.<br /><em>R/. Dale, Señor, la paz a tu pueblo.</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra. <em><strong>R/.</strong></em><br />La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la felicidad brotó en la tierra y la justicia vino del cielo. <em><strong>R/.</strong></em><br />Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 21 36<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Velen y oren, para que puedan presentarse sin temor ante el Hijo del hombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dichosos aquellos a quienes su señor, al llegar, encuentre en vela.</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 35-38</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos Estén listos, con la túnica puesta y las lámparas encendidas. Sean semejantes a los criados que están esperando a que su señor regrese de la boda, para abrirle en cuanto llegue y toque. Dichosos aquellos a quienes su señor, al llegar, encuentre en vela. Yo les aseguro que se recogerá la túnica, los hará sentar a la mesa y él mismo les servirá. Y si llega a medianoche o a la madrugada y los encuentra en vela, dichosos ellos\". <strong>Palabra del Señor. <em>Gloria a ti Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestras humildes oraciones y ofrendas, y concede a cuantos padecen persecución de los hombres, por servirte fielmente, que se alegren de estar asociados al sacrificio de tu Hijo Jesucristo y sepan que sus nombres están escritos en el cielo, entre aquellos que están elegidos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 5,11-12</strong></p><p><em>Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. dice el Señor. Alégrense y salten de contento porque su premio será grande en los cielos.</em></p><p><em>O bien: Mt 10, 32</em></p><p><em>A quien me reconozca delante de los hombres, yo también lo reconoceré ante mi Padre, que está en los cielos, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la fuerza de este sacramento, Señor, fortalece en la verdad a tus siervos y concede a aquellos fieles que se hallan en la tribulación que, cargando su cruz detrás de tu Hijo, puedan, en medio de las adversidades, gloriarse sin cesar del nombre de cristianos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "21",
			"imagen": "miercoles",
			"contenido": "<p><strong>Verde / Blanco Feria o Misa Votiva de San José MR, p. 1205 (1197) / Lecc. II, p. 924</strong></p><p><strong>Otros santos: Úrsula de Colonia y compañeras, vírgenes y mártires; Hilarión de Gaza, eremita y abad; Laura Montoya, virgen fundadora.</strong></p><p><strong>PRUDENCIA Y VIGILANCIA<br />Ef 3, 2-12; Lc 12,39-48</strong></p><p>El Señor Jesús no desperdiciaba ocasión de invitar a los Doce a ejercer su ministerio apostólico con responsabilidad. Un enviado de Jesucristo tiene un encargo y una obligación que cumplir. Su vocación no es un patrimonio que pueda administrar caprichosamente en beneficio propio. El servidor que abusa de su poder, pisoteando la dignidad de los demás, no tiene cabida entre los discípulos de Jesús. El autocontrol, la moderación, el respeto a las normas institucionales establecidas en la comunidad no ha perdido su validez. En cambio la prepotencia, la discrecionalidad y el reclamo de privilegios y poderes meta-legales son contrarios al espíritu democrático y a los valores fundamentales del Reinado de Dios.</p><p><strong>ANTÍFONA DE ENTRADA Lc 12, 42</strong></p><p><em>Éste es el siervo prudente y fiel, a quien el Señor puso al frente de su familia.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que en tu inefable providencia te dignaste elegir a san José como esposo de la santísima Madre de tu Hijo, concédenos que merezcamos tener como intercesor en el cielo a quien veneramos como protector en la tierra. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El designio secreto de Dios realizado en Cristo ha sido revelado ahora: también los paganos son partícipes de la misma promesa.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 3,2-12</strong></p><p>Hermanos: Han oído hablar de la distribución de la gracia de Dios, que se me ha confiado en favor de ustedes. Por revelación se me dio a conocer este designio secreto que acabo de exponerles brevemente. Y al leer esto, podrán darse cuenta del conocimiento que tengo del designio secreto de Dios realizado en Cristo.<br />Este es un designio que no había sido manifestado a los hombres en otros tiempos, pero que ha sido revelado ahora por el Espíritu a sus santos apóstoles y profetas: es decir, que por el Evangelio, también los paganos son coherederos de la misma herencia, miembros del mismo cuerpo y partícipes de la misma promesa en Jesucristo. Y yo he sido constituido servidor de este Evangelio por un don gratuito de Dios, que me ha sido concedido con toda la eficacia de su poder.<br />A mí, el más insignificante de todos los fieles, se me ha dado la gracia de anunciar a los paganos la incalculable riqueza que hay en Cristo, y dar a conocer a todos cómo va cumpliéndose este designio de salvación, oculto desde el principio de los siglos en Dios, creador de todo.<br />Él lo dispuso así, para que la multiforme sabiduría de Dios sea dada a conocer ahora, por medio de la Iglesia, a los espíritus celestiales, según el designio eterno realizado en Cristo Jesús, nuestro Señor, por quien podemos acercarnos libre y confiadamente a Dios, por medio de la fe en Cristo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Isaías 12, 2-3. 4bcd. 5-6.<br /><em>R/. El Señor es mi Dios y salvador.</em></strong></p><p>El Señor es mi Dios y salvador, con él estoy seguro y nada temo. El Señor es mi protección y mi fuerza y ha sido mi salvación. Sacarán agua con gozo de la fuente de salvación. <em><strong>R/.</strong></em><br />Den gracias al Señor e invoquen su nombre, cuenten a los pueblos sus hazañas, proclamen que su nombre es sublime.<em><strong> R/.</strong></em><br />Alaben al Señor por sus proezas, anúncienlas a toda la tierra. Griten jubilosos, habitantes de Sión, porque el Dios de Israel ha sido grande con ustedes. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 24, 42. 44<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Estén preparados, porque no saben a qué hora va a venir el Hijo del hombre. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Al que mucho se le da, se le exigirá mucho.</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 39-48</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"Fíjense en esto: Si un padre de familia supiera a qué hora va a venir el ladrón, estaría vigilando y no dejaría que se le metiera por un boquete en su casa. Pues también ustedes estén preparados, porque a la hora en que menos lo piensen, vendrá el Hijo del hombre\".<br />Entonces Pedro le preguntó a Jesús: \"¿Dices esta parábola sólo por nosotros o por todos?\". El Señor le respondió: \"Supongan que un administrador, puesto por su amo al frente de la servidumbre con el encargo de repartirles a su tiempo los alimentos, se porta con fidelidad y prudencia. Dichoso ese siervo, si el amo, a su llegada, lo encuentra cumpliendo con su deber. Yo les aseguro que lo pondrá al frente de todo lo que tiene. Pero si ese siervo piensa: 'Mi amo tardará en llegar' y empieza a maltratar a los otros siervos y siervas, a comer, a beber y a embriagarse, el día menos pensado y a la hora más inesperada llegará su amo y lo castigará severamente y le hará correr la misma suerte de los desleales.<br />El siervo que, conociendo la voluntad de su amo, no haya preparado ni hecho lo que debía, recibirá muchos azotes; pero el que, sin conocerla, haya hecho algo digno de castigo, recibirá pocos.<br />Al que mucho se le da, se le exigirá mucho; y al que mucho se le confía, se le exigirá mucho más. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al prepararnos a ofrecerte, Padre santo, este sacrificio de alabanza, te suplicamos que para cumplir la misión que nos has confiado nos ayude la intercesión de san José, a quien concediste cuidar en la tierra, haciendo las veces de padre de tu Unigénito, Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 21</strong></p><p><em>Alégrate, siervo bueno y fiel. Entra a compartir el gozo de tu Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados con este sacramento que da vida, te rogamos, Señor, que nos concedas vivir para ti en justicia y santidad, a ejemplo y por intercesión de san José, el varón justo y obediente que contribuyó con sus servicios a la realización de tus grandes misterios. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "22",
			"imagen": "jueves",
			"contenido": "<p><strong>San Juan Pablo II, papa</strong></p><p><strong>Verde / Blanco Feria, Memoria MR, pp. 861 (850). 941 (933) / Lecc. II, p. 929</strong></p><p><strong>Otros santos: Elodia y Nunilona de Huesca, vírgenes y mártires; Marcos de Jerusalén, obispo.</strong></p><p>Este gran pontífice se distinguió por su amor a Jesús en la Eucaristía, su devoción a la Virgen María y su extraordinaria actividad apostólica, especialmente hacia las familias, los jóvenes y los enfermos. Realizó innumerables visitas pastorales en todo el mundo, en las que anunció el Evangelio con su palabra y su ejemplo. Fueron notables sus riquísimas enseñanzas. Promulgó el Catecismo de la Iglesia Católica y los Códigos de Derecho Canónico para la Iglesia Latina y para las Iglesias Orientales. Después de un fecundo pontificado de casi 27 años, murió en olor de santidad en Roma, el 2 de abril de 2005, vigilia del Domingo de Pascua, o de la Divina Misericordia. Fue canonizado el 27 de abril de 2014.</p><p><strong>LA FAMILIA DE DIOS</strong></p><p><strong>Ef 3, 14-21; Lc 12,49-53</strong></p><p>El pasaje de la Carta a los efesios utiliza la imagen de la familia, específicamente de la familia de Dios. Hay vínculos de parentesco nacidos de la sangre y otros de la defensa de intereses comunes. Los delincuentes construyen lazos de colaboración para defender su interés por controlar territorio y disponer de poder sin límite alguno. Son organizaciones cimentadas sobre la maldad y la violencia. El cimiento que sostiene a una organización verdaderamente humana nos dice san Pablo es el amor. Un cristiano que ha cimentado y fundamentado su existencia en el amor de Dios no tiene derecho a disponer caprichosamente ni de la libertad, ni mucho menos de la vida de persona alguna. Las escalofriantes crónicas de violencia que ensombrecen nuestro país no tienen justificación alguna. No se puede confesar a Jesús y derramar sangre inocente.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor lo eligió sumo sacerdote, le abrió sus tesoros y derramó sobre él toda clase de bendiciones.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, rico en misericordia, que has querido que san Juan Pablo II, Papa guiara a toda tu Iglesia, te pedimos que, instruidos por sus enseñanzas, nos concedas abrir confiadamente nuestros corazones a la gracia salvadora de Cristo, único redentor del hombre. El que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Que arraigados y cimentados en el amor, queden ustedes colmados con la plenitud misma de Dios.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 3, 14-21</strong></p><p>Hermanos: Me arrodillo ante el Padre, de quien procede toda paternidad en el cielo y en la tierra, para que, conforme a los tesoros de su bondad, les conceda que su Espíritu los fortalezca interiormente y que Cristo habite por la fe en sus corazones. Así, arraigados y cimentados en el amor, podrán comprender con todo el pueblo de Dios, la anchura y la longitud, la altura y la profundidad del amor de Cristo, y experimentar ese amor que sobrepasa todo conocimiento humano, para que así queden ustedes colmados con la plenitud misma de Dios.<br />A él, que, con su poder que actúa eficazmente en nosotros, puede hacer infinitamente más de lo que le pedimos o entendemos, le sea dada la gloria en la Iglesia y en Cristo Jesús, por todas las edades y por todos los siglos. Amén. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 32,1-2.4-5.11-12.18-19.<br /><em>R/. Dichoso el pueblo escogido por Dios.</em></strong></p><p>Que los justos aclamen al Señor; es propio de los justos alabarlo. Demos gracias a Dios, al son del arpa, que la lira acompañe nuestros cantos. <em><strong>R/.</strong></em><br />Sincera es la palabra del Señor y todas sus acciones son leales. Él ama la justicia y el derecho, la tierra llena está de sus bondades. <em><strong>R/.</strong></em><br />Los proyectos de Dios duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor; dichoso el pueblo que escogió por suyo. <em><strong>R/.</strong></em><br />Cuida el Señor de aquellos que lo temen y en su bondad confían; los salva de la muerte y en épocas de hambre les da vida.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Flp 3, 8-9<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Todo lo considero una pérdida y lo tengo por basura, para ganar a Cristo y vivir unido a él. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No he venido a traer la paz, sino la división.</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 49-53</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: \"He venido a traer fuego a la tierra, ¡y cuánto desearía que ya estuviera ardiendo! Tengo que recibir un bautismo, ¡y cómo me angustio mientras llega!<br />¿Piensan acaso que he venido a traer paz a la tierra? De ningún modo. No he venido a traer la paz, sino la división. De aquí en adelante, de cinco que haya en una familia, estarán divididos tres contra dos y dos contra tres. Estará dividido el padre contra el hijo, el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra la nuera y la nuera contra la suegra\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><em>Recibe, Señor, este sacrificio que, para tu gloria, tu pueblo ofrece en honor de san Juan Pablo II, y concédenos alcanzar la eterna salvación. Por Jesucristo, nuestro Señor.</em></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 10, 11</strong></p><p><em>El buen Pastor da la vida por sus ovejas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, los sacramentos que hemos recibido fortalezcan en nosotros el fuego de la caridad que encendió con ímpetu a san Juan Pablo II y lo llevó a entregarse siempre por tu Iglesia. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "23",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde / Rojo / Blanco De feria, Misa Votiva del misterio de la Santa Cruz, </strong><strong>San Juan de Capistrano, presbítero* MR, p. 1172 (727) / Lecc. II, p. 932</strong></p><p><strong>Otros santos: Pablo Tong Viet Buong, laico mártir. Beatas: Caridad Álvarez y Esther Paniagua, religiosas de la Congregación de Agustinas Misioneras y mártires.</strong></p><p><strong>LOS SIGNOS DE LOS TIEMPOS<br />Ef 4,1-6; Lc 12,54-59</strong></p><p>En la convivencia diaria nunca escasean los conflictos ni faltan los malentendidos. Estos momentos difíciles generan incomodidad en las familias. Conviene desactivarlos lo más rápido posible para no lastimar innecesariamente a quienes amamos. En este fragmento evangélico, el Señor Jesús establece una jerarquía interesante, señalando que es más sabio quien consigue deletrear el rostro de su hermano o de su esposa, que quien es capaz de predecir aguaceros torrenciales o tardes calurosas. Existen aprendizajes más significativos que otros. Es necesario aprender a destrabar conflictos, a reconciliarse y pedir perdón. Ningún aprendizaje estorba, pero por más saberes técnicos que acumulemos, de poco servirán si no disponemos de la humildad necesaria para reconstruir las relaciones que hemos averiado.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ga 6, 14</strong></p><p><em>Que nuestro único orgullo sea la Cruz de nuestro Señor Jesucristo, porque en él tenemos la salvación, la vida y la resurrección, y por él hemos sido salvados y redimidos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito sufriera la cruz para salvar al género humano, concédenos que quienes conocimos su misterio en la tierra, merezcamos alcanzar en el cielo el premio de su redención. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Un solo cuerpo, un solo Señor, una sola fe, un solo bautismo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 4, 1-6</strong></p><p>Hermanos: Yo, Pablo, prisionero por la causa del Señor, los exhorto a que lleven una vida digna del llamamiento que han recibido. Sean siempre humildes y amables; sean comprensivos y sopórtense mutuamente con amor; esfuércense en mantenerse unidos en el Espíritu con el vínculo de la paz.<br />Porque no hay más Que un solo cuerpo y un solo Espíritu, como también una sola es la esperanza del llamamiento que ustedes han recibido. Un solo Señor, una sola fe, un solo bautismo, un solo Dios y Padre de todos, que reina sobre todos, actúa a través de todos y vive en todos. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 23, 1-2. 3-4ab. 5-6<br /><em>R/. Haz, Señor, que te busquemos.</em></strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos. <em><strong>R/.</strong></em><br />¿Quién subirá hasta el monte del Señor? ¿Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso. <em><strong>R/.</strong></em><br />Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si saben interpretar el aspecto que tienen el cielo y la tierra, ¿por qué no interpretan entonces los signos del tiempo presente?</em></p><p><strong>Del santo Evangelio según san Lucas: 12, 54-59</strong></p><p>En aquel tiempo, Jesús dijo a la multitud: \"Cuando ustedes ven que una nube se va levantando por el poniente, enseguida dicen que va a llover, y en efecto, llueve.Cuando el viento sopla del sur, dicen que hará calor, y así sucede. ¡Hipócritas!<br />Si saben interpretar el aspecto que tienen el cielo y la tierra, ¿por qué no interpretan entonces los signos del tiempo presente? ¿Por qué, pues, no juzgan por ustedes mismos lo que les conviene hacer ahora? Cuando vayas con tu adversario a presentarte ante la autoridad, haz todo lo posible por llegar a un acuerdo con él en el camino, para que no te lleve ante el juez, el juez te entregue a la policía, y la policía te meta en la cárcel. Yo te aseguro que no saldrás de ahí hasta que pagues el último centavo\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que este sacrificio, que en altar de la cruz borró el pecado del mundo entero, nos purifique de todas nuestras ofensas. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 12, 32</strong></p><p><em>Cuando yo sea levantado de la tierra, atraeré a todos hacia mí, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p><em>Señor nuestro, Jesucristo, fortalecidos con este alimento santo, te pedimos que conduzcas a la gloria de tu resurrección a quienes redimiste por el madero vivificante de la Cruz. Tú que vives y reinas por los siglos de los siglos.<br />o bien:</em></p><p><em>*Memoria de San Juan de Capistrano, presbítero MR, p. 862 (851).952 (944)</em></p><p><em>Franciscano, predicador lleno de talento y de palabra ardiente, arrastraba a las multitudes. Trabajó primero en la reforma de su Orden en Francia y en Italia, y después recorrió toda la Europa central para luchar contra la herejía de Juan Hus. Finalmente, predicó la cruzada contra los turcos, que por entonces estaban invadiendo Hungría (/386-/456).</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que elegiste a san Juan de Capistrano para confortar a tu pueblo en las adversidades, otórganos constantemente tu paternal protección y conserva siempre a la Iglesia en tu paz. Por nuestro Señor Jesucristo ...</p>"
		},
		{
			"id": "24",
			"imagen": "sabado",
			"contenido": "<p><strong>Blanco (En la República Mexicana) San Rafael Guízar y Valencia, obispo, Fiesta (Patrono del Episcopado Mexicano) MR, p. 862 (851) / Lecc. II, p. 1130 (ó Lecc. III. n. 138, p. 411 Y n. 388 p. 591)</strong></p><p><strong>Otros santos: Beatas: Benigna Cardoso da Silva, virgen y mártir; María Tuci, catequista y mártir.</strong></p><p><strong>Nació en Cotija, Michoacán, el 26 de abril de 1878, Ordenado sacerdote a los 23 años de edad, fue consagrado obispo en 1919. No sólo fue un misionero infatigable, sino también un buen pastor, dispuesto siempre a dar la vida por sus ovejas, y un padre solícito y bienhechor de los pobres y desamparados. Murió el 6 de junio de 1938. Fue canonizado por el Papa Benedicto XVI el 15 de octubre de 2006.</strong></p><p><strong>VIDA PLENA<br />Is 61, 1-3; Jn 10, 11-16</strong></p><p>La celebración de San Rafael Guízar y Valencia es un marco propicio para reflexionar sobre este conocido discurso del buen pastor. El Señor Jesús construye en abierta oposición el perfil del ladrón de ovejas y el perfil del buen pastor. Al primero le importan la ganancia pronta, el salario y el disfrute de los bienes que puedan proporcionarle las ovejas. Ni se arriesga ni se sacrifica por el bien de las ovejas. Cuando advierte un peligro no vacila en ponerse a salvo, dejando desamparado al rebaño. A sabiendas que el pastor genuino es primero que nada el Señor Jesús, que entregó incondicionalmente su vida al Padre, podemos agradecer al Padre, la intrepidez, la creatividad y alegría con que este santo mexicano testimonió la buena nueva del Evangelio en circunstancias marcadamente adversas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente y yo, el Señor, seré su Dios.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios nuestro, que hiciste al obispo san Rafael Guízar y Valencia pastor eximio e incansable en el anuncio del Evangelio, concédenos, por su intercesión, que, encendidos por el fuego apostólico y fortalecidos por la gracia divina, llevemos a nuestros hermanos a Cristo y así podamos gozar con ellos de la recompensa eterna.<br />Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA<br />PRIMERA LECTURA (Lecc. III. n. 138, p. 411)</strong></p><p><em>El Señor me ha ungido y me ha enviado para anunciar la buena nueva a los pobres (cfr. Lc 4, J 8).</em></p><p><strong>Del libro del profeta Isaías: 61, 1-3</strong></p><p>El espíritu del Señor está sobre mí, porque me ha ungido y me ha enviado para anunciar la buena nueva a los pobres, a curar a los de corazón quebrantado, a proclamar el perdón a los cautivos, la libertad a los prisioneros, y a pregonar el año de gracia del Señor, el día de la venganza de nuestro Dios. El Señor me ha enviado a consolar a los afligidos, los afligidos de Sión, a cambiar su ceniza en diadema, sus lágrimas en aceite perfumado de alegría y su abatimiento, en cánticos. <strong>Palabra de Dios. Te alabamos, Señor.</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 22<br /><em>R/. El Señor es mi pastor, nada me faltará.</em></strong></p><p>El Señor es mi pastor, nada me falta; en verdes praderas me hace reposar y hacia fuentes tranquilas me conduce para reparar mis fuerzas. <em><strong>R/.</strong></em><br />Por ser un Dios fiel a sus promesas, me guía por el sendero recto; así, aunque camine por cañadas oscuras, nada temo, porque tú estás conmigo. Tu vara y tu cayado me dan seguridad. <em><strong>R/.</strong></em><br />Tú mismo me preparas la mesa, a despecho de mis adversarios; me unges la cabeza con perfume y llenas mi copa hasta los bordes. <em><strong>R/.</strong></em><br />Tu bondad y tu misericordia me acompañarán todos los días de mi vida; y viviré en la casa del Señor por años sin término. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 4, 18<br />R/. Aleluya, aleluya.</strong></p><p>El Señor me ha enviado para llevar a los pobres la buena nueva y anunciar la liberación a los cautivos. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El buen pastor da la vida por sus ovejas.</em></p><p><strong>Del santo Evangelio según san Juan: 10,11-16</strong></p><p>En aquel tiempo, Jesús dijo a los fariseos: \"Yo soy el buen pastor. El buen pastor da la vida por sus ovejas. En cambio, el asalariado, el que no es el pastor ni el dueño de las ovejas, cuando ve venir al lobo, abandona las ovejas y huye; el lobo se arroja sobre ellas y las dispersa, porque a un asalariado no le importan las ovejas.<br />Yo soy el buen pastor, porque conozco a mis ovejas y ellas me conocen a mí, así como el Padre me conoce a mí y yo conozco al Padre. Yo doy la vida por mis ovejas.<br />Tengo además otras ovejas que no son de este redil y es necesario que las traiga también a ellas; escucharán mi voz y habrá un solo rebaño y un solo pastor. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios misericordioso y lleno de bondad, recibe los dones y ofrendas que te presentamos en la festividad de san Rafael Guízar, quien ofreció su vida por la difusión del Evangelio entre sus fieles pobres y sencillos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, Dios nuestro, habiendo participado del Cuerpo y la Sangre de tu hijo amado, al recordar la memoria de san Rafael Guízar, concédenos ser incansables en el anuncio de tu palabra y en la caridad con los más necesitados. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "25",
			"imagen": "domingo",
			"contenido": "<p><strong>Verde Domingo XXX del Tiempo Ordinario [Se omite la fiesta de San Antonio María Claret, obispo] MR, p. 444 (440) / Lecc. II, p. 79 / LH, 2a semana del Salterio</strong></p><p><strong>Otros santos: Crispín y Crispiniano de Roma, mártires; Gaudencio o Gabino de Brescia, presbítero y obispo</strong></p><p><strong>DOS MANDAMIENTOS CLAVES<br />Ex 22,20-26; 1 Tes 1,5-10; Mt 22,34-40</strong></p><p>Los saduceos reclaman una respuesta orientadora de parte de Jesús. En medio de la maraña de mandatos y preceptos, necesitan un poco de claridad acerca del mandamiento principal. Jesús no se pliega ciegamente a sus exigencias. Para él no existe un solo mandamiento principal, en realidad existen dos: el amor a Dios es inseparable del amor al prójimo. Más aún, todo cuanto Dios ha revelado a través de los libros centrales de Israel: la Torah y los Profetas se condensa en esa indisoluble exigencia. No es posible amar a Dios sino a través de los sacramentos de Dios que somos todas las personas. Cada persona humana es la experiencia visible del Dios invisible. Esta lección tan sencilla permite reorientar la manera cómo tratamos a los demás. Ningún criterio externo, nacido del color de la piel, las posesiones o el nivel social, es más decisivo que la común dignidad de toda persona.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 104, 3-4</strong></p><p><em>Alégrese el corazón de los que buscan al Señor. Busquen al Señor y serán fuertes; busquen su rostro sin descanso.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que merezcamos alcanzar lo que nos prometes, concédenos amar lo que nos mandas. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>La explotación de las viudas y los huérfanos enciende la ira de Dios.</em></p><p><strong>Del libro del Éxodo: 22, 20-26</strong></p><p>Esto dice el Señor a su pueblo: \"No hagas sufrir ni oprimas al extranjero, porque ustedes fueron extranjeros en Egipto. No explotes a las viudas ni a los huérfanos, porque si los explotas y ellos claman a mí, ciertamente oiré yo su clamor; mi ira se encenderá, te mataré a espada, tus mujeres quedarán viudas y tus hijos, huérfanos.<br />Cuando prestes dinero a uno de mi pueblo, al pobre que está contigo, no te portes con él como usurero, cargándole intereses.<br />Si tomas en prenda el manto de tu prójimo, devuélveselo antes de que se ponga el sol, porque no tiene otra cosa con qué cubrirse; su manto es su único cobertor y si no se lo devuelves, ¿cómo va a dormir? Cuando él clame a mí, yo lo escucharé, porque soy misericordioso\". <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 17, 2-3a. 3bc-4. 6-7ab. 20-21.<br /><em>R/. Tú, Señor, eres mi refugio.</em></strong></p><p>Yo te amo, Señor, tú eres mi fuerza, el Dios que me protege y me libera. <em><strong>R/.</strong></em><br />Tú eres mi refugio, mi salvación, mi escudo, mi castillo. Cuando invoqué al Señor de mi esperanza, al punto me libró de mi enemigo. <em><strong>R/.</strong></em><br />Bendito seas, Señor, que me proteges; que tú, mi salvador, seas bendecido. Tú concediste al rey grandes victorias y mostraste tu amor a tu elegido. <em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Abandonando los ídolos, ustedes se convirtieron a Dios y viven en la esperanza de que venga desde el cielo Jesucristo, su Hijo.</em></p><p><strong>De la primera carta del apóstol san Pablo a los tesalonicenses: 1, 5-10</strong></p><p>Hermanos: Bien saben cómo hemos actuado entre ustedes para su bien. Ustedes, por su parte, se hicieron imitadores nuestros y del Señor, pues en medio de muchas tribulaciones y con la alegría que da el Espíritu Santo, han aceptado la palabra de Dios en tal forma, que han llegado a ser ejemplo para todos los creyentes de Macedonia y Acaya, porque de ustedes partió y se ha difundido la palabra del Señor; y su fe en Dios ha llegado a ser conocida, no sólo en Macedonia y Acaya, sino en todas partes; de tal manera, que nosotros ya no teníamos necesidad de decir nada.<br />Porque ellos mismos cuentan de qué manera tan favorable nos acogieron ustedes y cómo, abandonando los ídolos, se convirtieron al Dios vivo y verdadero para servirlo, esperando que venga desde el cielo su Hijo, Jesús, a quien él resucitó de entre los muertos, y es quien nos libra del castigo venidero. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 14, 23<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>El que me ama, cumplirá mi palabra, dice el Señor; y mi Padre lo amará y vendremos a él. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Amarás al Señor, tu Dios, y a tu prójimo como a ti mismo.</em></p><p><strong>Del santo Evangelio según san Mateo: 22, 34-40</strong></p><p>En aquel tiempo, habiéndose enterado los fariseos de que Jesús había dejado callados a los saduceos, se acercaron a él. Uno de ellos, que era doctor de la ley, le preguntó para ponerlo a prueba: \"Maestro, ¿cuál es el mandamiento más grande de la ley?\".<br />Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con toda tu mente. Este es el más grande y el primero de los mandamientos. Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo. En estos dos mandamientos se fundan toda la ley y los profetas\". <strong>Palabra del Señor. Gloria a ti, Señor Jesús.</strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Confiados en que la oración de los pobres llega hasta el Señor, elevemos con humildad nuestras peticiones a Dios y digamos: Te rogamos, Señor. (R/. Te rogamos, Señor.)<br /></em>Para que el Señor conceda el espíritu de consejo, fortaleza, ciencia y piedad a nuestro obispo N., Y a todos los pastores de la Iglesia, <em>roguemos al Señor.</em><br />Para que los gobiernos de las naciones edifiquen sus comunidades en la paz, equilibrando toda desigualdad injusta, <em>roguemos al Señor.</em><br />Para que el Señor alivie los dolores de los que sufren en el cuerpo o en el espíritu y les dé fuerza para no desfallecer ante la tribulación, <em>roguemos al Señor.</em><br />Para que mantenga a nuestras familias firmes en la concordia y seguras en su gracia y amistad, <em>roguemos al Señor.</em><br /><em>Dios nuestro, refugio en las adversidades, escucha nuestras oraciones y haz que, llenos de tu Espíritu, abandonemos los ídolos, nos volvamos sinceramente a ti y cumplamos plenamente el mandamiento de amarte a ti con todo el corazón y al prójimo como a nosotros mismos. Por Jesucristo, nuestro Señor.</em></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, los dones que presentamos a tu majestad, para que lo que hacemos en tu servicio esté siempre ordenado a tu mayor gloria. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio para los domingos del Tiempo Ordinario.</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 19, 6</strong></p><p><em>Nos alegraremos en tu victoria y cantaremos alabanzas en el nombre de nuestro Dios.</em></p><p><em>O bien: Ef 5, 2</em></p><p><em>Cristo nos amó y se entregó a sí mismo por nosotros, como ofrenda agradable a Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que tus sacramentos, Señor, produzcan en nosotros todo lo que significan, para que lo que ahora celebramos en figura lo alcancemos en su plena realidad. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> En tiempos revueltos como los nuestros, donde el racismo, la discriminación y la aporofobia (rechazo a los pobres) siguen lastimando a nuestra sociedad, conviene traducir las implicaciones de este mensaje de Jesús. No es posible considerarse discípulo de Jesús y a la vez, atrincherarse en la defensa del propio bienestar a costa de la negación del bienestar general. Quienes pretendamos vivir el seguimiento de Cristo habremos de servirlo y honrarlo en la persona de los desamparados. El cristianismo no queda reducido a palabras altisonantes ni a fervorosas celebraciones de culto. Es una vivencia espiritual que nos permite experimentar el amor del Padre misericordioso y que además nos urge a traducirlo en actitudes de respeto cuidadoso por los hermanos que atraviesan desempleo, desarraigo, enfermedad, discriminación o cualquier otra adversidad.</p>"
		},
		{
			"id": "26",
			"imagen": "lunes",
			"contenido": "<p><strong>Verde De Feria, Misa Por los enfermos MR, p. 1156 (1148) / Lecc. II, p. 940</strong></p><p><strong>Otros santos: Rogaciano, presbítero, y Felicísimo, laico, mártires; Alfredo \"el Grande\", rey de Wessex; Celina Chludzinska, fundadora.</strong></p><p><strong>LUZ Y TINIEBLAS<br />Ef 1, 32 5,8,- Lc 13, 10 1'1</strong></p><p>San Pablo cierra esta exhortación a vivir armoniosamente la fe cristiana con el contraste entre la luz y las tinieblas. Para el apóstol no hay lugar a mediocridad alguna. O se está del lado del bien y la luz o del lado de las tinieblas y el mal. Para san Pablo la salvación se traduce en una serie de actitudes éticas conformes al espíritu del Evangelio. La lista de vicios que aparece en la carta es ilustrativa: ni la vulgaridad, ni la avaricia ni mucho menos la codicia, son compatibles con la vida de discípulo de Jesucristo. Es la bondad. la sinceridad y la honradez lo que caracterizan al verdadero seguidor de Jesús. No es posible transigir con la corrupción o la delincuencia. O se está del lado del bien o se vive en complicidad con el mal. Más que erigirnos en jueces implacables de los pecados ajenos, necesitamos honestidad para demandarnos congruencia.</p><p><strong>ANTÍFONA DE ENTRADA Sal 6, 3-4</strong></p><p><em>Ten piedad de mí, Señor, porque desfallezco; sáname, Señor, porque mis huesos se quiebran y la enfermedad me aflige.</em></p><p><em>O bien: Cfr. Is 53, 4</em></p><p><em>El Señor ha cargado nuestros sufrimientos, ha soportado nuestros dolores.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste que tu Unigénito cargara con nuestros sufrimientos para mostrarnos el valor de la enfermedad y la paciencia humana, escucha benignamente nuestras súplicas por los hermanos que se hallan enfermos y concede que los que están afligidos por el dolor, las penas y la enfermedad, no sólo se sientan elegidos entre aquellos proclamados dichosos, sino que también sepan que están unidos a Cristo en su pasión, para salvación del mundo. Por nuestro Señor Jesucristo ...</p><p>O bien:</p><p>Dios todopoderoso y eterno, salvación perpetua de los que creen en ti, escucha nuestra oración por tus siervos enfermos, para quienes imploramos el auxilio de tu misericordia, a fin de que, recuperada la salud, puedan ofrecerte su acción de gracias en tu Iglesia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Vivan amando como Cristo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 4, 32-5, 8</strong></p><p>Hermanos: Sean buenos y comprensivos, y perdónense unos a otros, como Dios los perdonó, por medio de Cristo.<br />Imiten, pues, a Dios como hijos queridos. Vivan amando como Cristo, que nos amó y se entregó por nosotros, como ofrenda y víctima de fragancia agradable a Dios.<br />Que entre ustedes, como conviene a verdaderos cristianos, no se hable de fornicación, inmoralidad o codicia; ni siquiera de indecencias, ni de conversaciones tontas o chistes groseros, pues son cosas que no están bien. En lugar de eso, den gracias a Dios. Tengan bien entendido que ningún lujurioso, inmoral o codicioso, que es lo mismo que decir idólatra, participará en el Reino de Cristo y de Dios.<br />Que nadie los engañe con vanas razones, pues todas estas cosas atraen la ira de Dios sobre los rebeldes. Así pues, no se hagan cómplices de ellos. Porque en otro tiempo ustedes fueron tinieblas, pero ahora, unidos al Señor, son luz. Vivan, por lo tanto, como hijos de la luz. <strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 1,1-2.3.4 y6.<br /><em>R/. Dichoso el hombre que confía en el Señor.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos. <em><strong>R/.</strong></em><br />Es como un árbol plantado junto al río, que da su fruto a tiempo y nunca se marchita. En todo tendrá éxito. <em><strong>R/.</strong></em><br />En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Jn 17, 17<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tu palabra, Señor, es la verdad; santifícanos en la verdad. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>¿No era bueno desatar a esta hija de Abraham de esa atadura, aun en día de sábado?</em></p><p><strong>Del santo Evangelio según san Lucas: 13, 10-17</strong></p><p>Un sábado, estaba Jesús enseñando en una sinagoga. Había ahí una mujer que llevaba dieciocho años enferma por causa de un espíritu malo. Estaba encorvada y no podía enderezarse. Al verla, Jesús la llamó y le dijo: \"Mujer, quedas libre de tu enfermedad\". Le impuso las manos y, al instante, la mujer se enderezó y empezó a alabar a Dios.<br />Pero el jefe de la sinagoga, indignado de que Jesús hubiera hecho una curación en sábado, le dijo a la gente: \"Hay seis días de la semana en que se puede trabajar; vengan, pues, durante esos días a que los curen y no el sábado\".<br />Entonces el Señor dijo: \"¡Hipócritas! ¿Acaso no desata cada uno de ustedes su buey o su burro del pesebre para llevarlo a abrevar, aunque sea sábado? Y a esta hija de Abraham, a la que Satanás tuvo atada durante dieciocho años, ¿no era bueno desatarla de esa atadura, aun en día de sábado?\".<br />Cuando Jesús dijo esto, sus enemigos quedaron en vergüenza; en cambio, la gente se alegraba de todas las maravillas que él hacía. . <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios nuestro, cuya providencia dirige cada momento de nuestra vida, recibe las súplicas y las ofrendas con que imploramos tu misericordia en favor de nuestros enfermos, para que la preocupación de ahora por su enfermedad, se nos convierta pronto en gozo por su salud. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Col 1,24</strong></p><p>Completo en mi carne lo que falta a la pasión de Cristo, por el bien de su cuerpo, que es la Iglesia.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Dios nuestro, auxilio inefable en la enfermedad, ayuda con tu poder a estos hijos tuyos enfermos, para que, aliviados por tu misericordia, vuelvan a ocupar su lugar en la asamblea de tus fieles. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "27",
			"imagen": "martes",
			"contenido": "<p><strong>Verde De Feria, Misa Por los familiares y amigos MR, p. 1152 (1144) / Lecc. II, p. 944</strong></p><p><strong>Otros santos: Evaristo I, IV papa y mártir. Beatos: Bartolomé de Vicenza, presbítero de la Orden de Predicadores, obispo y fundador; Salvador Mollar Ventura, presbítero de la Orden de los Hermanos Menores y mártir.</strong></p><p><strong>EL GRANO DE MOSTAZA<br />Ef 5,21-33; Lc 13,18-21</strong></p><p>Este par de parábolas comparten entre sí un par de rasgos, de un lado está su similitud en cuanto al mensaje y del otro aparece su brevedad. Son un par de perlas pequeñas y brillantes. El mensaje común a ambas tiene que ver con el tema de la intensidad y el ritmo de los cambios. El reino de Dios es un cambio verdaderamente trascendental que modifica tanto las actitudes personales, como los usos sociales y las prácticas económicas. La vida entera del creyente queda modificada al momento de entrar en el reinado de Dios y dejar el reinado de los poderes mundanos. Esa transformación espiritual no es parecida a un terremoto o un huracán. Es un cambio eficaz pero discreto, es una verdadera renovación que va modificando pausada pero genuinamente la vida de las personas. Levadura y grano de mostaza apuntan a cambios lentos y duraderos.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 121, 6. 8</strong></p><p><em>Digan de todo corazón: Jerusalén, que haya paz entre aquellos que te aman. Por mis hermanos y compañeros voy a decir: la paz contigo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que, por gracia del Espíritu Santo, infundiste en los corazones de tus fieles los dones de tu amor, concede a tus siervos, por quienes imploramos tu clemencia, la salud de cuerpo y alma, para que te amen con todas sus fuerzas y cumplan con amor lo que es de tu agrado. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Éste es un gran misterio, y yo lo refiero a Cristo y a la Iglesia.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 5, 21-33</strong></p><p>Hermanos: Respétense unos a otros, por reverencia a Cristo: que las mujeres respeten a sus maridos, como si se tratara del Señor, porque el marido es cabeza de la mujer, como Cristo es cabeza y salvador de la Iglesia, que es su cuerpo. Por lo tanto, así como la Iglesia es dócil a Cristo, así también las mujeres sean dóciles a sus maridos en todo.<br />Maridos, amen a sus esposas como Cristo amó a su Iglesia y se entregó por ella para santificarla, purificándola con el agua y la palabra, pues él quería presentársela a sí mismo toda resplandeciente, sin mancha ni arruga ni cosa semejante, sino santa e inmaculada.<br />Así los maridos deben amar a sus esposas, como cuerpos suyos que son. El que ama a su esposa se ama a sí mismo, pues nadie jamás ha odiado a su propio cuerpo, sino que le da alimento y calor, como Cristo hace con la Iglesia, porque somos miembros de su cuerpo.<br />Por eso abandonará el hombre a su padre y a su madre, se unirá a su mujer y serán los dos una sola carne. Este es un gran misterio, y yo lo refiero a Cristo y a la Iglesia.<br />En una palabra, que cada uno de ustedes ame a su mujer como a sí mismo, y que la mujer respete a su marido. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 127,1-2.3.4-5.<br /><em>R/. Dichoso el que teme al Señor.</em></strong></p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien. <em><strong>R/.</strong></em><br />Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa. <em><strong>R/.</strong></em><br />Esta es la bendición del hombre que teme al Señor: \"Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida\". <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Mt 11, 25<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Yo te alabo, Padre, Señor del cielo y de la tierra, porque has revelado los misterios del Reino a la gente sencilla. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Creció la semilla y se convirtió en un arbusto.</em></p><p><strong>Del santo Evangelio según san Lucas: 13,18-21</strong></p><p>En aquel tiempo, Jesús dijo: \"¿A qué se parece el Reino de Dios? ¿Con qué podré compararlo? Se parece a la semilla de mostaza que un hombre sembró en su huerta; creció y se convirtió en un arbusto grande y los pájaros anidaron en sus ramas\".<br />Y dijo de nuevo: \"¿Con qué podré comparar al Reino de Dios? Con la levadura que una mujer mezcla con tres medidas de harina y que hace fermentar toda la masa\". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Apiádate, Señor, de tus siervos, por quienes ofrecemos este sacrificio de alabanza a tu majestad, para que, por efecto de estos santos misterios, obtengan la gracia de tu bendición celestial y alcancen la gloria de la felicidad eterna. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 12, 50</strong></p><p><em>Todo el que cumple la voluntad de mi Padre, que está en los cielos, ése es mi hermano, mi hermana y mi madre.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Al recibir este divino sacramento, te rogamos, Señor, que a tus siervos, a quienes les concediste que nos amen, les des el perdón de sus pecados, tu consuelo en la vida y tu constante protección, para que, sirviéndote todos con un mismo corazón, podamos gozar juntos de la visión de tu rostro. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "28",
			"imagen": "miercoles",
			"contenido": "<p><strong>Fiesta Santos Simón y Judas, Apóstoles</strong></p><p><strong>Rojo, [o San Rodrigo Aguilar Alemán, mártir mexicano *] MR p. 864 (853) / Lecc. II, p. 1132</strong></p><p><strong>Otros santos: Beata Asumpta González Trujillano, religiosa de la Congregación de Franciscanas Misioneras de la Madre del Divino Pastor y mártir.</strong></p><p><br />Simón era conocido con el apodo de \"Fanático \", casi seguramente porque había participado en las guerrillas contra los romanos. A Judas lo conocían también como Tadeo. En la Ultima Cena hace a Jesús una pregunta que le valió esta respuesta: “A todo aquel que ame, mi Padre lo amará, y vendremos a él para establecer en él nuestra morada\" (Jn 14,23).</p><p><strong>SIMÓN y JUDAS<br />Ef 2, 19-22; Lc 6, 12-19</strong></p><p>Son un par de apóstoles que aparecen prácticamente en los últimos lugares de la lista de los Doce, solamente superando en la jerarquía de los honores a Judas Iscariote. La popularidad que goza San Judas Tadeo, o Judas el de Santiago como le llama san Lucas, en la religiosidad de los creyentes mexicanos es enorme. Aunque no podamos rastrear el rumbo de su quehacer evangelizador con precisión, podemos agradecer que ambos construyeron con su testimonio<br />y su entrega el cimiento de la fe apostólica que sustenta nuestra fe católica. Como enviados de Jesucristo tuvieron que aprender a servir en calidad de testigos proclamando y curando a los necesitados. Su misión era enorme, vivir haciendo el bien, como bien lo hiciera su Señor.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Estos son los santos varones que Dios eligió con amor verdadero y les dio la gloria eterna.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por medio de los santos Apóstoles nos concediste llegar al conocimiento de tu nombre, concede, bondadoso, por intercesión de los santos Simón y Judas, que tu Iglesia crezca continuamente por el aumento de los pueblos que creen en ti. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Ustedes han sido edificados sobre el cimiento de los apóstoles.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 2, 19-22</strong></p><p>Hermanos: Ya no son ustedes extranjeros ni advenedizos; son conciudadanos de los santos y pertenecen a la familia de Dios, porque han sido edificados sobre el cimiento de los apóstoles y de los profetas, siendo Cristo Jesús la piedra angular. Sobre Cristo, todo el edificio se va levantando bien estructurado, para formar el templo santo en el Señor, y unidos a él también ustedes se van incorporando al edificio, por medio del Espíritu Santo, para ser morada de Dios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 18,2-3.4-5.<br /><em>R/. El mensaje del Señor resuena en toda la tierra.</em></strong></p><p>Los cielos proclaman la gloria de Dios y el firmamento anuncia la obra de sus manos. Un día comunica su mensaje al otro día y una noche se lo transmite a la otra noche. <em><strong>R/.</strong></em><br />Sin que pronuncien una palabra, sin que resuene su voz, a toda la tierra llega su sonido y su mensaje hasta el fin del mundo. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Eligió a doce de entre ellos y les dio el nombre de apóstoles.</em></p><p><strong>Del santo Evangelio según san Lucas: 6, 12-19</strong></p><p><em>Por aquellos días, Jesús se retiró al monte a orar y se pasó la noche en oración con Dios.</em></p><p>Cuando se hizo de día, llamó a sus discípulos, eligió a doce de entre ellos y les dio el nombre de apóstoles. Eran Simón, a quien llamó Pedro, y su hermano Andrés; Santiago y Juan; Felipe y Bartolomé; Mateo y Tomás; Santiago, el hijo de Alfeo, y Simón, llamado el Fanático; Judas, el hijo de Santiago, y Judas Iscariote, que fue el traidor.<br />Al bajar del monte con sus discípulos y sus apóstoles, se detuvo en un llano. Allí se encontraba mucha gente, que había venido tanto de Judea y Jerusalén, como de la costa de Tiro y de Sidón. Habían venido a oírlo y a que los curara de sus enfermedades; y los que eran<br />atormentados por espíritus inmundos quedaban curados. Toda la gente procuraba tocarlo, porque salía de él una fuerza que sanaba a todos. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al venerar la eterna gloria de los santos apóstoles Simón y Judas, te rogamos, Señor, que recibas nuestras ofrendas y nos dispongas a celebrar dignamente estos santos misterios. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o II de los Apóstoles, pp. 536-537 (532-533).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 14, 23</strong></p><p><em>El que me ama cumplirá mi palabra y mi Padre lo amará y haremos en él nuestra morada, dice el Señor.</em></p><p><strong>ORACIÓN DESPUES DE LA COMUNIÓN</strong></p><p>Después de recibir estos sacramentos e impulsados por el Espíritu Santo, te suplicamos humildemente, Señor, que el misterio que hemos celebrado en el martirio de los santos apóstoles Simón y Judas, nos haga preservar siempre en tu amor. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, p. 616 (610).</em></p><p><em>O bien:</em></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 3, 8. 10</strong></p><p><em>Todo lo consideró basura, con tal de conocer a Cristo, y conformarse a su muerte en comunión con su pasión.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, que concediste a san Rodrigo Aguilar Alemán luchar por la justicia hasta la muerte, haz que, por su intercesión, soportemos por tu amor todas las adversidades y corramos esforzadamente hacia ti, pues sólo tú eres la vida. Por nuestro Señor Jesucristo ...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te presentamos, Señor, estas ofrendas al conmemorar a tu santo mártir Rodrigo Aguilar, a quien ninguna tentación pudo separar de la unidad del cuerpo de Cristo. Él, que vive y reina por los siglos de los siglos.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Jn 8, 12</strong></p><p><em>El que me sigue no caminará en la oscuridad y tendrá la luz de la vida, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por estos sagrados misterios, te rogamos, Señor, que, imitando la admirable constancia de san Rodrigo Aguilar, merezcamos, por nuestra perseverancia, conseguir el premio eterno. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "29",
			"imagen": "jueves",
			"contenido": "<p><strong>Verde / Blanco De Feria, Misa Votiva de nuestro Señor Jesucristo, Sumo y Eterno Sacerdote MR, p. 1170 (1162) / Lecc. II, p. 951</strong></p><p><strong>Otros santos: Narciso de Jerusalén, obispo; Cayetano Errico, presbítero y fundador. Beata Clara Luz Badano, laica del movimiento de Focolares.</strong></p><p><strong>HERODES QUIERE MATARTE<br />Ef 6.10-20; Lc 13.31-35</strong></p><p>La declaración que los fariseos dirigen a Jesús suena a advertencia solidaria. Alguna simpatía debían tener esos piadosos y anónimos fariseos hacia Jesús, al punto que les preocupaba su seguridad. Esos y otros avisos fueron encaminando al Maestro hacia la aceptación del doloroso desenlace violento que pondría fin a su ministerio de salvación en Judea. Su conciencia profética, su condición de enviado a misionar en nombre del Padre no le impedían darse cuenta de la antipatía que suscitaba su misión al servicio del Reino, entre los dirigentes asentados en torno del templo de Jerusalén. El desafío final de su misión iba dirigido a los habitantes de la ciudad de David. No se hacía grandes ilusiones. Sin embargo, asumiría el riesgo de subir a la ciudad para dirigirles un último llamado a la conversión. El profeta conserva la lucidez y la esperanza hasta el final.</p><p><strong>ANTÍFONA DE ENTRADA Hb 7. 24</strong></p><p><em>Juró el Señor y no ha de retractarse: \"Tú eres sacerdote para siempre, como Melquisedec\".</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios y Padre nuestro, que para gloria tuya y salvación del género humano constituiste a Cristo sumo y eterno sacerdote, concede al pueblo redimido con su sangre, por la participación en este memorial, experimentar el poder de la cruz y la resurrección de tu Hijo. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Revístanse con la armadura de Dios para que puedan quedar definitivamente victoriosos.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 6, 10-20</strong></p><p>Hermanos: Busquen su fortaleza en el Señor y en su invencible poder. Utilicen las armas que Dios les ha dado, para poder resistir a las asechanzas del diablo.<br />Porque no estamos luchando contra fuerzas humanas, sino contra las fuerzas espirituales y sobrehumanas del mal, que dominan y gobiernan este mundo de tinieblas.<br />Por eso, para que puedan resistir en los momentos difíciles y quedar definitivamente victoriosos, revístanse con la armadura de Dios: que su cinturón sea siempre la verdad; su coraza, la justicia; su calzado, la prontitud para anunciar el Evangelio de la paz; que la fe les sirva siempre de escudo para protegerlos y apagar las flechas incendiarias del enemigo malo; pónganse el casco de la salvación y empuñen la espada del espíritu, que es la Palabra de Dios.<br />Y, con la ayuda del Espíritu Santo, oren y supliquen continuamente. Velen en oración constantemente por todo el pueblo cristiano y también por mí, a fin de que Dios me conceda hablar con toda libertad para anunciar el misterio de Cristo, contenido en el Evangelio, del cual soy embajador, aunque estoy encadenado. Pidan, pues, que tenga valor para predicarlo como debo. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 143,1.2.9-10.<br /><em>R/. Bendito sea el Señor, mi fortaleza.</em></strong></p><p>Bendito sea el Señor, mi roca firme; él adiestró mis manos y mis dedos para luchar en lides. <em><strong>R/.</strong></em><br />Él es mi amigo fiel, mi fortaleza, mi seguro escondite, escudo en que me amparo, el que los pueblos a mis plantas rinde. <em><strong>R/.</strong></em><br />Al compás de mi cítara, nuevos cantos, Señor, he de decirte, pues tú das a los reyes la victoria y salvas a David, tu siervo humilde. <strong>R/.</strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 19, 38; 2, 14<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>¡Bendito el rey que viene en el nombre del Señor! ¡Paz en el cielo y gloria en las alturas! <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No conviene que un profeta muera fuera de Jerusalén.</em></p><p><strong>Del santo Evangelio según san Lucas: 13, 31-35</strong></p><p>En aquel tiempo, se acercaron a Jesús unos fariseos y le dijeron: \"Vete de aquí, porque Herodes quiere matarte\". Él les contestó: \"Vayan a decirle a ese zorro que seguiré expulsando demonios y haciendo curaciones hoy y mañana, y que al tercer día terminaré mi obra. Sin embargo, hoy, mañana y pasado mañana tengo que seguir mi camino, porque no conviene que un profeta muera fuera de Jerusalén.<br />¡Jerusalén, Jerusalén, que matas y apedreas a los profetas que Dios te envía! ¡Cuántas veces he querido reunir a tus hijos, como la gallina reúne a sus pollitos bajo las alas, pero tú no has querido!<br />Así pues, la casa de ustedes quedará abandonada. Yo les digo que no me volverán a ver hasta el día en que digan: '¡Bendito el que viene en el nombre del Señor!' \". <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, participar dignamente en estos misterios, porque cada vez que se celebra el memorial de este sacrificio, se realiza la obra de nuestra redención.<br />Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 28, 20</strong></p><p><em>Éste es mi Cuerpo que se entrega por ustedes. Este cáliz es la nueva alianza que se sella con mi Sangre, dice el Señor. Hagan esto en memoria mía siempre que beban de él.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Por la participación de este sacrificio que tu Hijo nos mandó ofrecer en conmemoración suya, te rogamos, Señor, que, unidos a él, seamos una oblación perenne. Él, que vive y reina por los siglos de los siglos.</p>"
		},
		{
			"id": "30",
			"imagen": "viernes",
			"contenido": "<p><strong>Verde De Feria, Misa Por las vocaciones a las Órdenes sagradas MR, p. 1108 (1100) / Lecc. II, p. 955</strong></p><p><strong>Otros santos: Marcelo de León y compañeros, mártires. Beatos: Juan Miguel Langevin, presbítero y protomártir de la Revolución Francesa. Beato Alejo (Alejandro) Zaryckyj, presbítero y mártir.</strong></p><p><strong>PERSONAS Y ANIMALES<br />Flp 1,1-11, Lc 14,1-6</strong></p><p>Cuando Jesús advierte la cerrazón de los jefes fariseos que se escandalizan por las curaciones que realiza durante el tiempo del descanso sabático, reacciona con sensatez, cuestionándoles acerca de la conveniencia de hacer curaciones en sábado. Luego del silencio de sus oyentes, Jesús cura al enfermo y justifica su decisión. Parte de un uso extendido entre los campesinos de Israel, que no vacilaban en auxiliar al asno o al buey caído en sábado. Apelando a la técnica del razonamiento a fortiori Jesús les muestra que es más valiosa la vida de las personas que la de los animales. Quien sufre tiene urgencia de encontrar el alivio. Quien lo haya experimentado sabrá comprender la libertad de Jesús, que no se deja encajonar por el legalismo de los jefes fariseos.</p><p><strong>ANTÍFONA DE ENTRADA Mt 9,38</strong></p><p><em>Rueguen al Señor de la mies que envíe trabajadores a sus campos, dice Jesús a sus discípulos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que quisiste proveer de pastores a tu pueblo, infunde en tu Iglesia tal espíritu de piedad y fortaleza, que suscite ministros dignos de tu altar y los haga ser valientes y humildes promotores del Evangelio. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Aquel que comenzó en ustedes esta obra, la irá perfeccionando siempre hasta el día de la venida de Cristo Jesús.</em></p><p>De la carta del apóstol san Pablo a los filipenses: 1, 1-11</p><p>Nosotros, Pablo y Timoteo, siervos de Cristo Jesús, deseamos la gracia y la paz de parte de Dios, nuestro Padre, y del Señor Jesucristo, a todos los hermanos en Cristo Jesús, que están en Filipos, y a sus obispos y diáconos.<br />Cada vez que me acuerdo de ustedes, le doy gracias a mi Dios, y siempre que pido por ustedes, lo hago con gran alegría, porque han colaborado conmigo en la propagación del Evangelio, desde el primer día hasta ahora. Estoy convencido de que aquel que comenzó en ustedes esta obra, la irá perfeccionando siempre hasta el día de la venida de Cristo Jesús.<br />Por lo demás, es muy justo que yo tenga estos sentimientos para con todos ustedes, pues los llevo en mi corazón, y tanto en mi prisión como en la defensa y consolidación que hago del Evangelio, ustedes participan conmigo de la gracia de mi apostolado.<br />Dios es testigo de cuánto los amo a todos ustedes con el amor entrañable con que los ama Cristo Jesús. Y ésta es mi oración por ustedes: Que su amor siga creciendo más y más y se traduzca en un mayor conocimiento y sensibilidad espiritual. Así podrán escoger siempre lo mejor y llegarán limpios e irreprochables al día de la venida de Cristo, llenos de los frutos de la justicia, que nos viene de Cristo Jesús, para gloria y alabanza de Dios. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 110,1-2.3-4.5-6.<br /><em>R/. Qué grandes son tus obras, Señor.</em></strong></p><p>Quiero alabar a Dios, de corazón, en las reuniones de los justos. Grandiosas son las obras del Señor y para todo fiel, dignas de estudio. <em><strong>R/.</strong></em><br />De majestad y gloria hablan sus obras y su justicia dura para siempre. Ha hecho inolvidables sus prodigios. El Señor es piadoso y es clemente. <em><strong>R/.</strong></em><br />Acordándose siempre de su alianza, él le da de comer al que lo teme. Al darle por herencia a las naciones, hizo ver a su pueblo sus poderes. <strong><em>R/.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 10, 27<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Mis ovejas escuchan mi voz, dice el Señor; yo las conozco y ellas me siguen. <em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Si a alguien se le cae en un pozo su burro o su buey, ¿no lo saca aunque sea sábado?</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 1-6</strong></p><p>Un sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Había allí, frente a él, un enfermo de hidropesía, y Jesús, dirigiéndose a los escribas y fariseos, les preguntó: \"¿Está permitido curar en sábado o no?\".<br />Ellos se quedaron callados. Entonces Jesús tocó con la mano al enfermo, lo curó y le dijo que se fuera. Y dirigiéndose a ellos les preguntó: \"Si a alguno de ustedes se le cae en un pozo su burro o su buey, ¿no lo saca enseguida, aunque sea sábado?\". Y ellos no supieron qué contestarle. <strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Señor, con bondad las oraciones y ofrendas de tu pueblo, para que se multipliquen los dispensadores de tus misterios y perseveren sin cesar en tu amor. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN 1 Jn 3, 6</strong></p><p><em>Conocemos lo que es el amor, en que Cristo dio su vida por nosotros. Así también debemos nosotros dar la vida por nuestros hermanos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados con el pan de esta mesa celestial, te suplicamos, Señor, que, por este sacramento de caridad, maduren las vocaciones, que a manos llenas siembras en el campo de la Iglesia, de tal modo, que sean muchos los que elijan el camino de servirte en sus hermanos. Por Jesucristo, nuestro Señor.</p>"
		},
		{
			"id": "31",
			"imagen": "sabado",
			"contenido": "<p><strong>Verde / Blanco De Feria, Misa De santa María virgen (T. O. 3) MR, p. 915 (907) / Lecc. II, p. 959</strong></p><p><strong>Otros santos: Alonso Rodríguez, religioso de la Compañía de Jesús; María Purísima de la Cruz, religiosa de la Congregación de las Hermanas de la Compañía de la Cruz. Beata Irene Stefani, religiosa del Instituto de las Hermanas Misioneras de la Consolata.</strong></p><p><strong>AL QUE SE ABAJA LO ENCUMBRARÁN<br />Flp 1,18-26; Lc 14,1. 7-11</strong></p><p>En una sociedad marcada por la dinámica del honor y la deshonra como la judía nadie cuestionaba que la cultura mantuviera actitudes discriminatorias en contra de los más vulnerables. Era una sociedad jerarquizada donde unos ocupaban los sitios encumbrados y otros quedaban a ras del suelo. Para el Señor Jesús no existen personas de primera o de segunda. Más aún, estaba convencido que quienes eran tenidos como los parias, es decir, los últimos, en realidad eran los predilectos de Dios. El honor de los pequeños no radica en su pobreza económica, o en su pecaminosidad, ni en su escasa escolaridad. Es un honor heredado, que no adquirido. Dios los prefiere porque son más vulnerables, no porque sean mejores personas desde el punto de vista moral. En ese sentido Dios encumbrará a los pequeños por medio de Jesús, que no vino a ser servido sino a servir.</p><p><strong>ANTÍFONA DE ENTRADA Jdt 13,18-19</strong></p><p><em>Bendita eres tú, Virgen María, por obra del Dios Altísimo, sobre todas las mujeres de la tierra; porque tu nombre ha sido engrandecido para que la boca de los hombres no cese de alabarte.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Al celebrar la gloriosa memoria de la santísima Virgen María, te pedimos, Señor, por su intercesión, que también nosotros logremos recibir la plenitud de tu gracia. Por nuestro Señor Jesucristo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Para mí, la vida es Cristo; y la muerte, una ganancia.</em></p><p><strong>De la carta del apóstol san Pablo a los filipenses: 1, 18-26</strong></p><p>Hermanos: El hecho de que se predique a Cristo me alegra y me seguirá alegrando, porque sé que esto será para mi bien, gracias a las oraciones de ustedes y a la ayuda del Espíritu de Jesucristo. Pues tengo la firme esperanza de que no seré defraudado y, ahora como siempre, estoy plenamente seguro de que, ya sea por mi vida, ya sea por mi muerte, Cristo será glorificado en mí.<br />Porque para mí, la vida es Cristo; y la muerte, una ganancia. Pero si el continuar viviendo en este mundo me permite trabajar todavía con fruto, no sabría yo qué elegir. Me hacen fuerza ambas cosas: por una parte, el deseo de morir y estar con Cristo, lo cual, ciertamente, es con mucho lo mejor; y por la otra, el de permanecer en vida, porque esto es necesario para el bien de ustedes.<br />Convencido de esto, sé que me quedaré y los seguiré ayudando a todos ustedes para que progresen gozosos tal la fe. Así tendrán en mí, cuando me encuentre de nuevo entre ustedes, un motivo de gran alegría en Cristo Jesús. <strong>Palabra de Dios. <em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong>Del salmo 41, 2-3.5bcde.<br /><em>R/. Mi alma te busca a ti, Dios mío.</em></strong></p><p>Como el venado busca el agua de los ríos, así, cansada, mi alma te busca a ti, Dios mío. <em><strong>R/.</strong></em><br />Del Dios que da la vida está mi ser sediento. ¿Cuándo será posible ver de nuevo su templo?<em><strong> R/.</strong></em><br />Recuerdo cuando íbamos a casa del Señor, cantando, jubilosos, alabanzas a Dios. <em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 11, 29<br /><em>R/. Aleluya, aleluya.</em></strong></p><p>Tomen mi yugo sobre ustedes, dice el Señor, y aprendan de mí, que soy manso y humilde de corazón.<em><strong> R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El que se engrandece a sí mismo, será humillado; y el que se humillo, será engrandecido.</em></p><p><strong>Del santo Evangelio según san Lucas: 14, 1. 7-11</strong></p><p>Un sábado, Jesús fue a comer en casa de uno de los jefes de los fariseos, y éstos estaban espiándolo. Mirando cómo los convidados escogían los primeros lugares, les dijo esta parábola: \"Cuando te inviten a un banquete de bodas, no te sientes en el lugar principal, no sea que haya algún otro invitado más importante que tú, y el que los invitó a los dos venga a decirte: 'Déjale el lugar a éste', y tengas que ir a ocupar, lleno de vergüenza, el último asiento. Por el contrario, cuando te inviten, ocupa el último lugar, para que, cuando venga el que te invitó, te diga: 'Amigo, acércate a la cabecera'. Entonces te verás honrado en presencia de todos los convidados. Porque el que se engrandece a sí mismo, será humillado; y el que se humilla, será engrandecido\".<br /><strong>Palabra del Señor. <em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p><strong>Te ofrecemos, Señor, este sacrificio de alabanza, al conmemorar llenos de gozo a la Madre de tu Hijo; y te pedimos que por este santo intercambio, se aumenten en nosotros los frutos de la redención eterna. Por Jesucristo, nuestro Señor.</strong></p><p><strong>Prefacio de santa María Virgen, pp. 531-535 (527-531).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1, 48</strong></p><p><em>Me llamarán dichosa todas las generaciones, porque Dios puso sus ojos en la humildad de su esclava.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por este celestial banquete, te rogamos humildemente, Señor, que nos concedas confesar de palabra y con las obras a tu Hijo, nacido de la Virgen Madre. El, que vive y reina por los siglos de los siglos.</p>"
		}
	]
}
