{
	"data": [{
		"id": "1",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Hioba - 19,21-27.</h3><p>Hiob powiedział: «Zlitujcie się, przyjaciele moi, zlitujcie, bo ręka Boga mnie dotknęła.<br />Czemu, jak Bóg, mnie ścigacie? Nie syci was wygląd ciała?<br />Oby me słowa zostały spisane, oby w księdze utrwalone!<br />Żelaznym rylcem i ołowiem na skale wyryte na wieki!<br />Lecz ja wiem: Wybawca mój żyje i jako ostatni stanie na ziemi.<br />Potem me szczątki skórą odzieje, i ciałem swym Boga zobaczę.<br />To właśnie ja Go zobaczę, moje oczy ujrzą, nie kto inny; moje nerki już mdleją z tęsknoty».</p><h3>Księga Psalmów - 27(26),7-8a.8b-9abc.13-14.</h3><p>Usłysz, o Panie, kiedy głośno wołam, <br />zmiłuj się nade mną i mnie wysłuchaj.<br />O Tobie mówi serce moje: <br />«Szukaj Jego oblicza!»<br />Będę szukał oblicza Twego, Panie.<br />Nie zakrywaj przede mną swojej twarzy,<br />nie odtrącaj w gniewie Twojego sługi.<br />Ty jesteś moją pomocą, więc mnie nie odrzucaj.<br />Wierzę, że będę oglądał dobra Pana <br />w krainie żyjących.<br />Oczekuj Pana, bądź mężny, <br />nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Łukasza - 10,1-12.</h3><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br />Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br />Idźcie! Oto posyłam was jak owce między wilki.<br />Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br />Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br />Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br />W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br />Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br />uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».<br />«Lecz jeśli do jakiego miasta wejdziecie, a nie przyjmą was, wyjdźcie na jego ulice i powiedzcie:<br />Nawet proch, który z waszego miasta przylgnął nam do nóg, strząsamy wam. Wszakże to wiedzcie, że bliskie jest królestwo Boże.<br />Powiadam wam: Sodomie lżej będzie w ów dzień niż temu miastu».</p><hr /><h3>Św. Teresa od Dzieciątka Jezus (dziewica i doktor Kościoła)</h3><h3>Św. Bawon z Gandawy (+ ok. 659) ()</h3>"
	}, {
		"id": "2",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Wyjścia - 23,20-23.</h3><p>Tak mówi Pan: «Oto Ja posyłam anioła przed tobą, aby cię strzegł w czasie twojej drogi i doprowadził cię do miejsca, które ci wyznaczyłem.<br />Szanuj go i bądź uważny na jego słowa. Nie sprzeciwiaj się mu w niczym, gdyż nie przebaczy waszych przewinień, bo imię moje jest w nim.<br />Jeśli będziesz wiernie słuchał jego głosu i wykonywał to wszystko, co ci polecam, będę nieprzyjacielem twoich nieprzyjaciół i będę odnosił się wrogo do odnoszących się tak do ciebie.<br />Mój anioł poprzedzi cię i zaprowadzi do Amoryty, Chetyty, Peryzzyty, Kananejczyka, Chiwwity, Jebusyty, i Ja ich wygładzę».</p><h3>Księga Psalmów - 91(90),1-2.3-4.5-6.10-11.</h3><p>Kto się w opiekę oddał Najwyższemu <br />i mieszka w cieniu Wszechmocnego,<br />mówi do Pana: «Tyś moją ucieczką i twierdzą, <br />Boże mój, któremu ufam».<br />Bo On sam cię wyzwoli z sideł myśliwego <br />i od słowa niosącego zgubę.<br />Okryje cię swymi piórami <br />pod Jego skrzydła się schronisz.<br />Wierność Jego jest puklerzem i tarczą; <br />nie ulękniesz się strachu nocnego. <br />Ani strzały za dnia lecącej,<br />ani zarazy, co skrada się w mroku, <br />ani moru niszczącego w południe.<br />Nie przystąpi do ciebie niedola, <br />a cios nie dosięgnie twego namiotu.<br />Bo rozkazał swoim aniołom, <br />aby cię strzegli na wszystkich twych drogach.</p><h3>Ewangelia wg św. Mateusza - 18,1-5.10.</h3><p>Uczniowie przystąpili do Jezusa z zapytaniem: «Kto właściwie jest największy w królestwie niebieskim?»<br />On przywołał dziecko, postawił je przed nimi i rzekł:<br />«Zaprawdę, powiadam wam: Jeśli się nie odmienicie i nie staniecie jak dzieci, nie wejdziecie do królestwa niebieskiego.<br />Kto się więc uniży jak to dziecko, ten jest największy w królestwie niebieskim.<br />I kto by przyjął jedno takie dziecko w imię moje, Mnie przyjmuje.<br />Strzeżcie się, żebyście nie gardzili żadnym z tych małych; albowiem powiadam wam: Aniołowie ich w niebie wpatrują się zawsze w oblicze Ojca mojego, który jest w niebie».</p><hr /><h3>Bł. Antoni Chevrier ()</h3><h3>Św. Teofil (mnich (+ VIII w.))</h3>"
	}, {
		"id": "3",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Hioba - 42,1-3.5-6.12-16.</h3><p>Hiob odpowiedział Panu:<br />«Wiem, że Ty wszystko możesz, co zamyślasz, potrafisz uczynić.<br />Kto przysłoni plan nierozumnie? O rzeczach wzniosłych mówiłem. To zbyt cudowne. Ja nie rozumiem.<br />Dotąd Cię znałem ze słyszenia, teraz ujrzało Cię moje oko,<br />dlatego odwołuję, co powiedziałem, kajam się w prochu i w popiele».<br />Potem Pan błogosławił Hiobowi, tak że miał czternaście tysięcy owiec, sześć tysięcy wielbłądów, tysiąc jarzm wołów i tysiąc oślic.<br />Miał jeszcze siedmiu synów i trzy córki.<br />Pierwszą nazwał Gołębicą, drugą – Kasją, a trzecią – Rogiem-z-kremem-do-powiek.<br />Nie było w całym kraju kobiet tak pięknych jak córki Hioba. Dał im też ojciec dziedzictwo między braćmi.<br />I żył jeszcze Hiob sto czterdzieści lat, i widział swych synów i wnuków – cztery pokolenia. Umarł Hiob stary i w pełni dni.</p><h3>Księga Psalmów - 119(118),66.71.75.91.125.130.</h3><p>Naucz mnie trafnego sądu i umiejętności, <br />bo ufam Twoim przykazaniom.<br />Dobrze to dla mnie, że mnie poniżyłeś, <br />bym się nauczył Twych ustaw.<br />Wiem, Panie, że sprawiedliwe są Twoje wyroki, <br />że dotknąłeś mnie słusznie.<br />Wszystko trwa do dzisiaj według Twoich wyroków, <br />bo wszelkie rzeczy Ci służą.<br />Jestem Twoim sługą, daj, abym zrozumiał <br />i poznał Twoje napomnienia.<br />Poznanie Twoich słów oświeca <br />i naucza niedoświadczonych.</p><h3>Ewangelia wg św. Łukasza - 10,17-24.</h3><p>Wróciło siedemdziesięciu dwóch z radością mówiąc: «Panie, przez wzgląd na Twoje imię, nawet złe duchy nam się poddają».<br />Wtedy rzekł do nich: «Widziałem Szatana, który spadł z nieba jak błyskawica.<br />Oto dałem wam władzę stąpania po wężach i skorpionach, i po całej potędze przeciwnika, a nic wam nie zaszkodzi.<br />Jednak nie z tego się cieszcie, że duchy się wam poddają, lecz cieszcie się, że wasze imiona zapisane są w niebie».<br />W tej właśnie chwili Jezus rozradował się w Duchu Świętym i rzekł: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom. Tak, Ojcze, gdyż takie było Twoje upodobanie.<br />Ojciec mój przekazał Mi wszystko. Nikt też nie wie, kim jest Syn, tylko Ojciec; ani kim jest Ojciec, tylko Syn i ten, komu Syn zechce objawić».<br />Potem zwrócił się do samych uczniów i rzekł: «Szczęśliwe oczy, które widzą to, co wy widzicie.<br />Bo powiadam wam: Wielu proroków i królów pragnęło ujrzeć to, co wy widzicie, a nie ujrzeli, i usłyszeć, co słyszycie, a nie usłyszeli».</p><hr /><h3>Śwśw. Ewald Biały i Ewald Czarny ()</h3><h3>Św. Gerard (opat (+ 959))</h3>"
	}, {
		"id": "4",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 5,1-7.</h3><p>Chcę zaśpiewać memu Przyjacielowi pieśń o Jego miłości ku swojej winnicy!<br />Przyjaciel mój miał winnicę na żyznym pagórku.<br />Otóż okopał ją i oczyścił z kamieni i zasadził w niej szlachetną winorośl; pośrodku niej zbudował wieżę, także i tłocznię w niej wykuł. I spodziewał się, że wyda winogrona, lecz ona cierpkie wydała jagody.<br />«Teraz więc, o mieszkańcy Jeruzalem i mężowie z Judy, rozsądźcie, proszę, między Mną a między winnicą moją.<br />Co jeszcze miałem uczynić winnicy mojej, a nie uczyniłem w niej? Czemu, gdy czekałem, by winogrona wydała, ona cierpkie dała jagody?<br />Więc dobrze! Pokażę wam, co uczynię winnicy mojej: rozbiorę jej żywopłot, by ją rozgrabiono; rozwalę jej ogrodzenie, by ją stratowano.<br />Zamienię ją w pustynię, nie będzie przycinana ni plewiona, tak iż wzejdą osty i ciernie. Chmurom zakażę spuszczać na nią deszcz».<br />Otóż winnicą Pana Zastępów jest dom Izraela, a ludzie z Judy szczepem Jego wybranym. Oczekiwał On tam sprawiedliwości, a oto rozlew krwi, i prawowierności, a oto krzyk grozy.</p><h3>Księga Psalmów - 80(79),9.12.13-14.15-16.19-20.</h3><p>Przeniosłeś winorośl z Egiptu<br />i zasadziłeś ją, wygnawszy pogan.<br />Rozpostarła swe pędy aż do Morza, <br />aż do Rzeki swe latorośle.<br />Dlaczego zburzyłeś jej ogrodzenie <br />i każdy przechodzień zrywa jej grona?<br />Niszczy ją dzik leśny <br />i obgryzają polne zwierzęta.<br />Powróć, Boże Zastępów, <br />wejrzyj z nieba, spójrz i nawiedź tę winorośl.<br />Chroń to, co zasadziła Twoja prawica, <br />latorośl, którą umocniłeś dla siebie.<br />Już więcej nie odwrócimy się od Ciebie, <br />daj nam nowe życie, a będziemy Cię chwalili.<br />Odnów nas, Panie, Boże Zastępów, <br />i rozjaśnij nad nami swoje oblicze, <br />a będziemy zbawieni.</p><h3>List do Filipian - 4,6-9.</h3><p>O nic się już nie martwcie, ale w każdej sprawie wasze prośby przedstawiajcie Bogu w modlitwie i błaganiu z dziękczynieniem.<br />A pokój Boży, który przewyższa wszelki umysł, będzie strzegł waszych serc i myśli w Chrystusie Jezusie.<br />Na koniec, bracia, wszystko, co jest prawdziwe, co godne, co sprawiedliwe, co czyste, co miłe, co zasługuje na uznanie: jeśli jest jakąś cnotą i czynem chwalebnym – to bierzcie pod rozwagę.<br />Czyńcie to, czego się nauczyliście, co przejęliście, co usłyszeliście i co zobaczyliście u mnie, a Bóg pokoju będzie z wami. </p><h3>Ewangelia wg św. Mateusza - 21,33-43.</h3><p>Jezus powiedział do arcykapłanów i starszych ludu: «Posłuchajcie innej przypowieści. Był pewien gospodarz, który założył winnicę. Otoczył ją murem, wykopał w niej tłocznie, zbudował wieżę, w końcu oddał ją w dzierżawę rolnikom i wyjechał.<br />Gdy nadszedł czas zbiorów, posłał swoje sługi do rolników, by odebrali plon jemu należny.<br />Ale rolnicy chwycili jego sługi i jednego obili, drugiego zabili, trzeciego zaś ukamienowali.<br />Wtedy posłał inne sługi, więcej niż za pierwszym razem, lecz i z nimi tak samo postąpili.<br />W końcu posłał do nich swego syna, tak sobie myśląc: Uszanują mojego syna.<br />Lecz rolnicy, zobaczywszy syna, mówili do siebie: \"To jest dziedzic; chodźcie zabijmy go, a posiądziemy jego dziedzictwo\".<br />Chwyciwszy go, wyrzucili z winnicy i zabili.<br />Kiedy więc przybędzie właściciel winnicy, co uczyni z owymi rolnikami?»<br />Rzekli Mu: «Nędzników marnie wytraci, a winnicę odda w dzierżawę innym rolnikom, takim, którzy mu będą oddawali plon we właściwej porze».<br />Jezus im rzekł: «Czy nigdy nie czytaliście w Piśmie: \"Ten właśnie kamień, który odrzucili budujący, stał się głowicą węgła. Pan to sprawił, i jest cudem w naszych oczach\".<br />Dlatego powiadam wam: Królestwo Boże będzie wam zabrane, a dane narodowi, który wyda jego owoce».</p><hr /><h3>Św. Franciszek z Asyżu ()</h3><h3>Św. Aurea (ksienia (+ 666))</h3>"
	}, {
		"id": "5",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List do Galatów - 1,6-12.</h3><p>Bracia: Nadziwić się nie mogę, że od Tego, który was łaską Chrystusa powołał, tak szybko chcecie przejść do innej Ewangelii.<br />Innej jednak Ewangelii nie ma; są tylko jacyś ludzie, którzy sieją wśród was zamęt i którzy chcieliby przekręcić Ewangelię Chrystusową.<br />Ale gdybyśmy nawet my lub anioł z nieba głosił wam Ewangelię różną od tej, którą wam głosiliśmy – niech będzie przeklęty!<br />Już to przedtem powiedzieliśmy, a teraz jeszcze mówię: Gdyby wam ktoś głosił Ewangelię różną od tej, którą od nas otrzymaliście – niech będzie przeklęty!<br />A zatem teraz: czy zabiegam o względy ludzi, czy raczej Boga? Czy ludziom staram się przypodobać? Gdybym jeszcze teraz ludziom chciał się przypodobać, nie byłbym sługą Chrystusa.<br />Oświadczam więc wam, bracia, że głoszona przeze mnie Ewangelia nie jest wymysłem ludzkim.<br />Nie otrzymałem jej bowiem ani nie nauczyłem się od jakiegoś człowieka, lecz objawił mi ją Jezus Chrystus.</p><h3>Księga Psalmów - 111(110),1-2.7-8.9.10c.</h3><p>Z całego serca będę chwalił Pana <br />w radzie sprawiedliwych i na zgromadzeniu.<br />Wielkie są dzieła Pańskie, <br />zgłębiać je mają wszyscy, którzy je miłują.<br />Dzieła rąk Jego są sprawiedliwe i pełne prawdy, <br />wszystkie Jego przykazania są trwałe,<br />ustalone na wieki wieków,  <br />nadane ze słusznością i mocą.<br />Zesłał odkupienie swojemu ludowi, <br />na wieki ustanowił swoje przymierze, <br />imię Jego jest święte <br />i wzbudza trwogę.<br />Bojaźń Pana jest początkiem mądrości; <br />wspaniała zapłata dla tych, <br />co według niej postępują, <br />a Jego sprawiedliwość <br />będzie trwać na wieki.</p><h3>Ewangelia wg św. Łukasza - 10,25-37.</h3><p>Powstał jakiś uczony w Prawie i wystawiając Jezusa na próbę, zapytał: «Nauczycielu, co mam czynić, aby osiągnąć życie wieczne?»<br />Jezus mu odpowiedział: «Co jest napisane w Prawie? Jak czytasz?»<br />On rzekł: «Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całą swoją mocą i całym swoim umysłem; a swego bliźniego jak siebie samego».<br />Jezus rzekł do niego: «Dobrze odpowiedziałeś. To czyń, a będziesz żył».<br />Lecz on, chcąc się usprawiedliwić, zapytał Jezusa: «A kto jest moim bliźnim?»<br />Jezus, nawiązując do tego, rzekł: «Pewien człowiek schodził z Jeruzalem do Jerycha i wpadł w ręce zbójców. Ci nie tylko go obdarli, lecz jeszcze rany mu zadali i zostawiwszy na pół umarłego, odeszli.<br />Przypadkiem przechodził tą drogą pewien kapłan; zobaczył go i minął.<br />Tak samo lewita, gdy przyszedł na to miejsce i zobaczył go, minął.<br />Pewien zaś Samarytanin, wędrując, przyszedł również na to miejsce. Gdy go zobaczył, wzruszył się głęboko:<br />podszedł do niego i opatrzył mu rany, zalewając je oliwą i winem; potem wsadził go na swoje bydlę, zawiózł do gospody i pielęgnował go.<br />Następnego zaś dnia wyjął dwa denary, dał gospodarzowi i rzekł: „Miej o nim staranie, a jeśli co więcej wydasz, ja oddam tobie, gdy będę wracał”.<br />Któryż z tych trzech okazał się, według twego zdania, bliźnim tego, który wpadł w ręce zbójców?»<br />On odpowiedział: «Ten, który mu okazał miłosierdzie». Jezus mu rzekł: «Idź, i ty czyń podobnie!»</p><hr /><h3>Św. Faustyna Kowalska (dziewica)</h3><h3>Bł. Rajmund z Kapui (zakonnik (+ 1399))</h3>"
	}, {
		"id": "6",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Galatów - 1,13-24.</h3><p>Bracia: Słyszeliście o moim wcześniejszym postępowaniu, gdy jeszcze wyznawałem judaizm, jak z niezwykłą gorliwością zwalczałem Kościół Boży i usiłowałem go zniszczyć,<br />jak w żarliwości dla judaizmu przewyższałem wielu moich rówieśników z mego narodu, jak byłem szczególnie wielkim zapaleńcem w zachowywaniu tradycji moich przodków.<br />Gdy jednak spodobało się Temu, który wybrał mnie jeszcze w łonie matki mojej i powołał łaską swoją,<br />aby objawić Syna swego we mnie, bym Ewangelię o Nim głosił poganom, natychmiast, nie radząc się ciała i krwi<br />ani nie udając się do Jerozolimy, do tych, którzy apostołami stali się pierwej niż ja, skierowałem się do Arabii, a później znowu wróciłem do Damaszku.<br />Następnie, trzy lata później, udałem się do Jerozolimy dla zapoznania się z Kefasem, zatrzymując się u niego tylko piętnaście dni.<br />Spośród zaś innych, którzy należą do grona Apostołów, widziałem jedynie Jakuba, brata Pańskiego.<br />A Bóg jest mi świadkiem, że w tym, co tu do was piszę, nie kłamię.<br />Potem udałem się do krain Syrii i Cylicji.<br />Kościołom zaś chrześcijańskim w Judei pozostawałem osobiście nie znany.<br />Docierała do nich jedynie wieść: ten, co dawniej nas prześladował, teraz jako Dobrą Nowinę głosi wiarę, którą ongi usiłował wytępić.<br />I wielbili Boga z mego powodu.</p><h3>Księga Psalmów - 139(138),1-3.13-14ab.14c-15.</h3><p>Przenikasz i znasz mnie, Panie,<br />Ty wiesz, kiedy siedzę i wstaję. <br />Z daleka spostrzegasz moje myśli,<br />przyglądasz się, jak spoczywam i chodzę,  <br />i znasz moje wszystkie drogi.<br />Ty bowiem utworzyłeś moje wnętrze <br />i utkałeś mnie w łonie mej matki.<br />Sławię Cię, żeś mnie tak cudownie stworzył,<br />godne podziwu są Twoje dzieła.<br />I duszę moją znasz do głębi.<br />Nie byłem dla Ciebie tajemnicą, <br />kiedy w ukryciu nabierałem kształtów, <br />utkany we wnętrzu ziemi.</p><h3>Ewangelia wg św. Łukasza - 10,38-42.</h3><p>Jezus przyszedł do jednej wsi. Tam pewna niewiasta, imieniem Marta, przyjęła Go do swego domu.<br />Miała ona siostrę, imieniem Maria, która usiadłszy u nóg Pana, słuchała Jego słowa.<br />Marta zaś uwijała się około rozmaitych posług. A stanąwszy przy Nim, rzekła: «Panie, czy Ci to obojętne, że moja siostra zostawiła mnie samą przy usługiwaniu? Powiedz jej, żeby mi pomogła».<br />A Pan jej odpowiedział: «Marto, Marto, troszczysz się i niepokoisz o wiele,<br />a potrzeba mało albo tylko jednego. Maria obrała najlepszą cząstkę, której nie będzie pozbawiona».</p><hr /><h3>Św. Brunon Kartuz (opat)</h3><h3>Św. Roman (biskup w Auxerre (+ ok. 550))</h3>"
	}, {
		"id": "7",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 1,12-14.</h3><p>Gdy Jezus został wzięty do nieba, Apostołowie wrócili do Jerozolimy z góry, zwanej Oliwną, która leży blisko Jerozolimy, w odległości drogi szabatowej.<br />Przybywszy tam weszli do sali na górze i przebywali w niej: Piotr i Jan, Jakub i Andrzej, Filip i Tomasz, Bartłomiej i Mateusz, Jakub, syn Alfeusza, i Szymon Gorliwy, i Juda, brat Jakuba.<br />Wszyscy oni trwali jednomyślnie na modlitwie razem z niewiastami, Maryją, Matką Jezusa, i  Jego braćmi.</p><h3>Ewangelia wg św. Łukasza - 1,46-55.</h3><p>Wielbi dusza moja Pana,<br />i raduje się duch mój w Bogu, Zbawicielu moim.<br />Bo wejrzał na uniżenie swojej Służebnicy, <br />oto bowiem odtąd błogosławić mnie będą <br />wszystkie pokolenia.<br />Gdyż wielkie rzeczy uczynił mi Wszechmocny, <br />a Jego imię jest święte.<br />Jego miłosierdzie z pokolenia na pokolenie <br />nad tymi, co się Go boją.<br />Okazał moc swego ramienia, <br />rozproszył pyszniących się zamysłami serc swoich.<br />Strącił władców z tronu, a wywyższył pokornych.<br />Głodnych nasycił dobrami, a bogatych z niczym odprawił.<br />Ujął się za sługą swoim, Izraelem, <br />pomny na swe miłosierdzie.<br />jak przyobiecał naszym ojcom, <br />Abrahamowi i jego potomstwu na wieki.</p><h3>Ewangelia wg św. Łukasza - 1,26-38.</h3><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br />do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br />Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br />Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br />Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br />Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br />Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br />Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br />Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br />Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br />A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br />Dla Boga bowiem nie ma nic niemożliwego».<br />Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej anioł.</p><hr /><h3>Św. Sergiusz i Św. Bakchus ()</h3><h3>Śwśw. Marceli (Apulejusz, męczennicy (+ I w.))</h3>"
	}, {
		"id": "8",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Galatów - 3,1-5.</h3><p>O, nierozumni Galaci! Któż was urzekł, was, przed których oczami nakreślono obraz Jezusa Chrystusa ukrzyżowanego?<br />Tego jednego chciałbym się od was dowiedzieć, czy Ducha otrzymaliście na skutek wypełnienia Prawa za pomocą uczynków, czy też stąd, że daliście posłuch wierze?<br />Czyż jesteście aż tak nierozumni, że zacząwszy duchem, chcecie teraz kończyć ciałem?<br />Czyż tak wielkich rzeczy doznaliście na próżno? A byłoby to rzeczywiście na próżno.<br />Czy Ten, który udziela wam Ducha i działa cuda wśród was, czyni to dzięki uczynkom wymaganym przez Prawo, czy też z powodu posłuszeństwa wierze?</p><h3>Ewangelia wg św. Łukasza - 1,69-70.71-72.73-75.</h3><p>Bóg wzbudził dla nas moc zbawczą <br />w domu swojego sługi Dawida.<br />Jak zapowiedział od dawna <br />przez usta swych świętych proroków.<br />Że nas wybawi od naszych nieprzyjaciół <br />i z ręki wszystkich, którzy nas nienawidzą.<br />Że naszym ojcom okaże miłosierdzie <br />i wspomni na swe święte przymierze.<br />Na przysięgę, którą złożył ojcu naszemu, Abrahamowi.<br />Da nam, że z mocy nieprzyjaciół wyrwani <br />służyć mu będziemy bez trwogi,<br />w pobożności i sprawiedliwości przed Nim <br />po wszystkie dni nasze.</p><h3>Ewangelia wg św. Łukasza - 11,5-13.</h3><p>Jezus powiedział do swoich uczniów: «Ktoś z was, mając przyjaciela, pójdzie do niego o północy i powie mu: „Przyjacielu, pożycz mi trzy chleby,<br />bo mój przyjaciel przybył do mnie z drogi, a nie mam co mu podać”.<br />Lecz tamten odpowie z wewnątrz: „Nie naprzykrzaj mi się! Drzwi są już zamknięte i moje dzieci są ze mną w łóżku. Nie mogę wstać i dać tobie”.<br />Powiadam wam: Chociażby nie wstał i nie dał z tego powodu, że jest jego przyjacielem, to z powodu jego natręctwa wstanie i da mu, ile potrzebuje.<br />I Ja wam powiadam: Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a zostanie wam otworzone.<br />Każdy bowiem, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu zostanie otworzone.<br />Jeżeli któregoś z was, ojców, syn poprosi o chleb, czy poda mu kamień? Albo o rybę, czy zamiast ryby poda mu węża?<br />Lub też gdy prosi o jajko, czy poda mu skorpiona?<br />Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, to o ileż bardziej Ojciec z nieba udzieli Ducha Świętego tym, którzy Go proszą».</p><hr /><h3>Św. Ludwik Bertrand ()</h3><h3>Św. Artemon (kapłan, męczennik (+ III/IV w.))</h3>"
	}, {
		"id": "9",
		"imagen": "Piątek",
		"contenido": "<h3>List do Galatów - 3,7-14.</h3><p>Bracia: Zrozumiejcie, że ci, którzy polegają na wierze, ci są synami Abrahama.<br />I stąd Pismo widząc, że w przyszłości Bóg na podstawie wiary będzie dawał poganom usprawiedliwienie, już Abrahamowi oznajmiło tę radosną nowinę: \"W tobie będą błogosławione wszystkie narody\".<br />I dlatego ci, którzy żyją dzięki wierze, mają uczestnictwo w błogosławieństwie wraz z Abrahamem, który dał posłuch wierze.<br />Natomiast na tych wszystkich, którzy polegają na uczynkach wymaganych przez Prawo, ciąży przekleństwo. Napisane jest bowiem: «Przeklęty każdy, kto nie wypełnia wytrwale wszystkiego, co nakazuje wykonać Księga Prawa».<br />A że w Prawie nikt nie osiąga usprawiedliwienia przed Bogiem, wynika stąd, że «sprawiedliwy żyć będzie dzięki wierze».<br />Prawo zaś nie uwzględnia wiary, lecz mówi: «Kto wypełnia przepisy, dzięki nim żyć będzie».<br />Z tego przekleństwa Prawa Chrystus nas wykupił – stawszy się za nas przekleństwem, bo napisane jest: «Przeklęty każdy, którego powieszono na drzewie»<br />– aby błogosławieństwo Abrahama stało się w Chrystusie Jezusie udziałem pogan i abyśmy przez wiarę otrzymali obiecanego Ducha.</p><h3>Księga Psalmów - 111(110),1-2.3-4.5-6.</h3><p>Z całego serca będę chwalił Pana <br />w radzie sprawiedliwych i na zgromadzeniu.<br />Wielkie są dzieła Pańskie, <br />zgłębiać je mają wszyscy, którzy je miłują.<br />Jego dzieło jest wspaniałe i pełne majestatu, <br />a Jego sprawiedliwość trwa na wieki.<br />Sprawił, że trwa pamięć Jego cudów,  <br />Pan jest miłosierny i łaskawy.<br />Dał pokarm bogobojnym, <br />pamiętać będzie wiecznie o swoim przymierzu.<br />Ludowi swemu okazał potęgę dzieł swoich <br />oddając im posiadłości pogan.</p><h3>Ewangelia wg św. Łukasza - 11,15-26.</h3><p>Gdy Jezus wyrzucał złego ducha, niektórzy z tłumu rzekli: «Mocą Belzebuba, władcy złych duchów, wyrzuca złe duchy».<br />Inni zaś, chcąc Go wystawić na próbę, domagali się od Niego znaku z nieba.<br />On jednak, znając ich myśli, rzekł do nich: «Każde królestwo wewnętrznie skłócone pustoszeje i dom na dom się wali.<br />Jeśli więc i Szatan z sobą jest skłócony, jakże się ostoi jego królestwo? Mówicie bowiem, że Ja przez Belzebuba wyrzucam złe duchy.<br />Lecz jeśli Ja mocą Belzebuba wyrzucam złe duchy, to czyją mocą wyrzucają je wasi synowie? Dlatego oni będą waszymi sędziami.<br />A jeśli Ja palcem Bożym wyrzucam złe duchy, to istotnie przyszło już do was królestwo Boże.<br />Gdy mocarz uzbrojony strzeże swego dworu, bezpieczne jest jego mienie.<br />Lecz gdy mocniejszy od niego nadejdzie i pokona go, to zabierze całą broń jego, na której polegał, i rozda jego łupy.<br />Kto nie jest ze Mną, jest przeciwko Mnie; a kto nie zbiera ze Mną, ten rozprasza».<br />Gdy duch nieczysty opuści człowieka, błąka się po miejscach bezwodnych, szukając spoczynku. A gdy go nie znajduje, mówi: „Wrócę do swego domu, skąd wyszedłem”.<br />Przychodzi i zastaje go wymiecionym i przyozdobionym.<br />Wtedy idzie i bierze siedem innych duchów złośliwszych niż on sam; wchodzą i mieszkają tam. I stan późniejszy owego człowieka staje się gorszy niż poprzedni».</p><hr /><h3>Św. kardynał John Henry Newman ()</h3><h3>Bł. Wincenty Kadłubek ()</h3>"
	}, {
		"id": "10",
		"imagen": "Sobota",
		"contenido": "<h3>List do Galatów - 3,22-29.</h3><p>Bracia: Pismo poddało wszystko pod władzę grzechu, aby obietnica dostała się dzięki wierze w Jezusa Chrystusa tym, którzy wierzą.<br />Do czasu przyjścia wiary byliśmy poddani pod straż Prawa i trzymani w zamknięciu aż do przyszłego objawienia się wiary.<br />Tym sposobem Prawo stało się dla nas wychowawcą, który miał prowadzić ku Chrystusowi, abyśmy dzięki wierze uzyskali usprawiedliwienie.<br />Gdy jednak wiara nadeszła, już nie jesteśmy poddani wychowawcy.<br />Wszyscy bowiem przez wiarę jesteście synami Bożymi – w Chrystusie Jezusie.<br />Bo wy wszyscy, którzy zostaliście ochrzczeni w Chrystusie, przyoblekliście się w Chrystusa.<br />Nie ma już Żyda ani poganina, nie ma już niewolnika ani człowieka wolnego, nie ma już mężczyzny ani kobiety, wszyscy bowiem jesteście kimś jednym w Chrystusie Jezusie.<br />Jeżeli zaś należycie do Chrystusa, to jesteście też potomstwem Abrahama, dziedzicami zgodnie z obietnicą.</p><h3>Księga Psalmów - 105(104),2-3.4-5.6-7.</h3><p>Śpiewajcie i grajcie Mu psalmy, <br />rozsławiajcie wszystkie Jego cuda.<br />Szczyćcie się Jego świętym imieniem, <br />niech się weseli serce szukających Pana.<br />Rozmyślajcie  o Panu i Jego potędze, <br />zawsze szukajcie Jego oblicza.<br />Pamiętajcie o cudach, które On uczynił,  <br />o Jego znakach, o wyrokach ust Jego.<br />Potomkowie Abrahama, słudzy Jego, <br />synowie Jakuba, Jego wybrańcy.<br />On, Pan, jest naszym Bogiem,  <br />Jego wyroki obejmują świat cały.</p><h3>Ewangelia wg św. Łukasza - 11,27-28.</h3><p>Gdy Jezus mówił, jakaś kobieta z tłumu głośno zawołała do Niego: «Błogosławione łono, które Cię nosiło, i piersi, które ssałeś».<br />Lecz On rzekł: «Tak, błogosławieni są raczej ci, którzy słuchają słowa Bożego i go przestrzegają».</p><hr /><h3>Śwśw. męczennicy Dionizy (biskup i towarzysze)</h3><h3>Św. Jan Leonardi (prezbiter)</h3>"
	}, {
		"id": "11",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 25,6-10a.</h3><p>Pan Zastępów przygotuje dla wszystkich ludów na tej górze ucztę z tłustego mięsa, ucztę z wybornych win, z najpożywniejszego mięsa, z najwyborniejszych win.<br />Zedrze On na tej górze zasłonę, zapuszczoną na twarz wszystkich ludów, i całun, który okrywał wszystkie narody;<br />raz na zawsze zniszczy śmierć. Wtedy Pan Bóg otrze łzy z każdego oblicza, odejmie hańbę ze swego ludu na całej ziemi, bo Pan przyrzekł.<br />I powiedzą w owym dniu: Oto nasz Bóg, Ten, któremu zaufaliśmy, że nas wybawi; oto Pan, w którym złożyliśmy naszą ufność; cieszmy się i radujmy z Jego zbawienia!<br />Albowiem ręka Pana spocznie na tej górze.</p><h3>Księga Psalmów - 23(22),1-3a.3b-4.5.6.</h3><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów, <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>List do Filipian - 4,12-14.19-20.</h3><p>Bracia: Umiem cierpieć biedę, umiem też korzystać z obfitości. Do wszystkich w ogóle warunków jestem zaprawiony: i być sytym, i głód cierpieć, korzystać z obfitości i doznawać niedostatku.<br />Wszystko mogę w Tym, który mnie umacnia.<br />W każdym razie dobrze uczyniliście, biorąc udział w moim ucisku.<br />A Bóg mój według swego bogactwa zaspokoi wspaniale w Chrystusie Jezusie każdą waszą potrzebę.<br />Bogu zaś i Ojcu naszemu chwała na wieki wieków. Amen.</p><h3>Ewangelia wg św. Mateusza - 22,1-14.</h3><p>Jezus w przypowieściach mówił do arcykapłanów i starszych ludu:<br />«Królestwo niebieskie podobne jest do króla, który wyprawił ucztę weselną swemu synowi.<br />Posłał więc swoje sługi, żeby zaproszonych zwołali na ucztę, lecz ci nie chcieli przyjść.<br />Posłał jeszcze raz inne sługi z poleceniem: „Powiedzcie zaproszonym: Oto przygotowałem moją ucztę: woły i tuczne zwierzęta ubite i wszystko jest gotowe. Przyjdźcie na ucztę!”<br />Lecz oni zlekceważyli to i odeszli: jeden na swoje pole, drugi do swego kupiectwa,<br />a inni pochwycili jego sługi i znieważywszy, pozabijali.<br />Na to król uniósł się gniewem. Posłał swe wojska i kazał wytracić owych zabójców, a miasto ich spalić.<br />Wtedy rzekł swoim sługom: „Uczta wprawdzie jest gotowa, lecz zaproszeni nie byli jej godni.<br />Idźcie więc na rozstajne drogi i zaproście na ucztę wszystkich, których spotkacie”.<br />Słudzy ci wyszli na drogi i sprowadzili wszystkich, których napotkali: złych i dobrych. I sala zapełniła się biesiadnikami.<br />Wszedł król, żeby się przypatrzyć biesiadnikom, i zauważył tam człowieka, nieubranego w strój weselny.<br />Rzekł do niego: „Przyjacielu, jakże tu wszedłeś nie mając stroju weselnego?” Lecz on oniemiał.<br />Wtedy król rzekł sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności! Tam będzie płacz i zgrzytanie zębów”.<br />Bo wielu jest powołanych, lecz mało wybranych».</p><hr /><h3>Św. Aleksander Sauli ()</h3><h3>Śwśw. Tarak (Probus, Andronik, męczennicy (+ 304))</h3>"
	}, {
		"id": "12",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List do Galatów - 4,22-24.26-27.31.5,1.</h3><p>Bracia: Napisane jest, że Abraham miał dwóch synów, jednego z niewolnicy, a drugiego z wolnej.<br />Lecz ten z niewolnicy urodził się tylko według ciała, ten zaś z wolnej – na skutek obietnicy.<br />Wydarzenia te mają jeszcze sens alegoryczny: niewiasty te wyobrażają dwa przymierza; jedno, zawarte pod górą Synaj, rodzi ku niewoli, a wyobraża je Hagar.<br />Natomiast górne Jeruzalem cieszy się wolnością i ono jest naszą matką.<br />Wszak napisane jest: \"Wesel się, niepłodna, która nie rodziłaś, wykrzykuj z radości, która nie znałaś bólów rodzenia, bo więcej dzieci ma samotna niż ta, która żyje z mężem\".<br />Tak to, bracia, nie jesteśmy dziećmi niewolnicy, ale wolnej.<br />Ku wolności wyswobodził nas Chrystus. A zatem trwajcie w niej i nie poddawajcie się na nowo pod jarzmo niewoli.</p><h3>Księga Psalmów - 113(112),1-2.3-4.5a.6-7.</h3><p>Chwalcie, słudzy Pańscy, <br />chwalcie imię Pana.<br />Niech imię Pańskie będzie błogosławione <br />teraz i na wieki.<br />Od wschodu aż do zachodu słońca <br />niech będzie pochwalone imię Pana.<br />Pan jest wywyższony nad wszystkie ludy, <br />ponad niebiosa sięga Jego chwała.<br />Któż jest jak nasz Pan Bóg,<br />i w dół spogląda na niebo i na ziemię?<br />Podnosi nędzarza z prochu  <br />i dźwiga z gnoju ubogiego.</p><h3>Ewangelia wg św. Łukasza - 11,29-32.</h3><p>Gdy tłumy się gromadziły, Jezus zaczął mówić: «To plemię jest plemieniem przewrotnym. Żąda znaku, ale żaden znak nie będzie mu dany, prócz znaku Jonasza.<br />Jak bowiem Jonasz stał się znakiem dla mieszkańców Niniwy, tak będzie Syn Człowieczy dla tego plemienia.<br />Królowa z południa powstanie na sądzie przeciw ludziom tego plemienia i potępi ich; ponieważ ona przybyła z krańców ziemi słuchać mądrości Salomona, a oto tu jest coś więcej niż Salomon.<br />Ludzie z Niniwy powstaną na sądzie przeciw temu plemieniu i potępią je; ponieważ oni dzięki nawoływaniu Jonasza się nawrócili, a oto tu jest coś więcej niż Jonasz».</p><hr /><h3>Św. Edwin ()</h3><h3>Św. Walfryd (biskup Yorku (+ 709))</h3>"
	}, {
		"id": "13",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Galatów - 5,1-6.</h3><p>Bracia: Ku wolności wyswobodził nas Chrystus. A zatem trwajcie w niej i nie poddawajcie się na nowo pod jarzmo niewoli!<br />Oto ja, Paweł, mówię wam: Jeżeli poddacie się obrzezaniu, Chrystus wam się na nic nie przyda.<br />I raz jeszcze oświadczam każdemu człowiekowi, który poddaje się obrzezaniu: jest on zobowiązany zachować wszystkie przepisy Prawa.<br />Zerwaliście więzy z Chrystusem; wszyscy, którzy szukacie usprawiedliwienia w Prawie, wypadliście z łaski.<br />My zaś z pomocą Ducha, na zasadzie wiary wyczekujemy spodziewanej sprawiedliwości.<br />Albowiem w Chrystusie Jezusie ani obrzezanie, ani jego brak nie mają żadnego znaczenia, tylko wiara, która działa przez miłość.</p><h3>Księga Psalmów - 119(118),41.43.44.45.47.48.</h3><p>Panie, niech zstąpi na mnie Twoja łaska, <br />Twoje zbawienie według Twej obietnicy.<br />Nie odbieraj moim ustom słowa prawdy, <br />bo ufam Twoim wyrokom.<br />A Prawa Twego zawsze strzec będę, <br />po wieki wieków.<br />I będę kroczył szeroką drogą,  <br />bo szukam Twoich przykazań.<br />I będę się weselił z Twoich przykazań, <br />które umiłowałem.<br />Moje ręce wznoszę ku Twym przykazaniom, które miłuję, <br />i rozważam Twoje ustawy.</p><h3>Ewangelia wg św. Łukasza - 11,37-41.</h3><p>Pewien faryzeusz zaprosił Jezusa do siebie na obiad. Poszedł więc i zajął miejsce za stołem.<br />Lecz faryzeusz, widząc to, wyraził zdziwienie, że nie obmył wpierw rąk przed posiłkiem.<br />Na to Pan rzekł do niego: «Właśnie wy, faryzeusze, dbacie o czystość zewnętrznej strony kielicha i misy, a wasze wnętrze pełne jest zdzierstwa i niegodziwości.<br />Nierozumni! Czyż Stwórca zewnętrznej strony nie uczynił także wnętrza?<br />Raczej dajcie to, co jest wewnątrz, na jałmużnę, a zaraz wszystko będzie dla was czyste».</p><hr /><h3>Bł. Honorat Koźmiński (prezbiter)</h3><h3>Św. Teofil (biskup Antiochii (+ ok. 180))</h3>"
	}, {
		"id": "14",
		"imagen": "Środa",
		"contenido": "<h3>List do Galatów - 5,18-25.</h3><p>Bracia: Jeśli pozwolicie się prowadzić duchowi, nie będziecie podlegać Prawu.<br />Jest zaś rzeczą wiadomą, jakie uczynki rodzą się z ciała: nierząd, nieczystość, wyuzdanie,<br />bałwochwalstwo, czary, nienawiść, spory, zawiść, gniewy, pogoń za zaszczytami, niezgoda, rozłamy,<br />zazdrość, pijaństwo, hulanki i tym podobne. Co do nich zapowiadam wam, jak to już zapowiedziałem: ci, którzy się takich rzeczy dopuszczają, królestwa Bożego nie odziedziczą.<br />Owocem zaś Ducha jest: miłość, radość, pokój, cierpliwość, uprzejmość, dobroć, wierność,<br />łagodność, opanowanie. Przeciw takim cnotom nie ma Prawa.<br />A ci, którzy należą do Chrystusa Jezusa, ukrzyżowali ciało swoje z jego namiętnościami i pożądaniami.<br />Mając życie od Ducha, do Ducha się też stosujmy.</p><h3>Księga Psalmów - 1,1-2.3.4.6.</h3><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza - 11,42-46.</h3><p>Jezus powiedział:<br />«Biada wam, faryzeuszom, bo dajecie dziesięcinę z mięty i ruty, i z wszelkiej jarzyny, a pomijacie sprawiedliwość i miłość Bożą. Tymczasem to należało czynić, i tamtego nie pomijać.<br />Biada wam, faryzeuszom, bo lubicie pierwsze miejsce w synagogach i pozdrowienia na rynku.<br />Biada wam, bo jesteście jak groby niewidoczne, po których ludzie bezwiednie przechodzą».<br />Wtedy odezwał się do Niego jeden z uczonych w Prawie: «Nauczycielu, słowami tymi także nam ubliżasz».<br />On odparł: «I wam, uczonym w Prawie, biada! Bo nakładacie na ludzi ciężary nie do uniesienia, a sami nawet jednym palcem ciężarów tych nie dotykacie».</p><hr /><h3>Św. Kalikst I ()</h3><h3>Św. Małgorzata Maria Alacoque (dziewica)</h3>"
	}, {
		"id": "15",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Efezjan - 1,1-10.</h3><p>Paweł, z woli Bożej apostoł Chrystusa Jezusa – do świętych, którzy są w Efezie, i do wiernych w Chrystusie Jezusie:<br />Łaska wam i pokój od Boga, Ojca naszego, i od Pana Jezusa Chrystusa!<br />Niech będzie błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa, On napełnił nas wszelkim błogosławieństwem duchowym na wyżynach niebieskich w Chrystusie.<br />W Nim bowiem wybrał nas przez założeniem świata, abyśmy byli święci i nieskalani przed Jego obliczem. Z miłości<br />przeznaczył nas dla siebie jako przybranych synów przez Jezusa Chrystusa, według postanowienia swej woli,<br />ku chwale majestatu swej łaski, którą obdarzył nas w Umiłowanym.<br />W Nim mamy odkupienie przez Jego krew – odpuszczenie występków, według bogactwa Jego łaski.<br />Szczodrze ją na nas wylał w postaci wszelkiej mądrości i zrozumienia,<br />przez to, że nam oznajmił tajemnicę swej woli według swego postanowienia, które przedtem w Nim powziął<br />dla dokonania pełni czasów, aby wszystko na nowo zjednoczyć w Chrystusie jako Głowie: to, co w niebiosach, i to, co na ziemi.</p><h3>Księga Psalmów - 98(97),1.2-3ab.3cd-4.5-6.</h3><p>Śpiewajcie Panu pieśń nową, <br />albowiem uczynił cuda. <br />Zwycięstwo Mu zgotowała Jego prawica <br />i święte ramię Jego.<br />Pan okazał swoje zbawienie, <br />na oczach pogan objawił swoją sprawiedliwość.<br />Wspomniał na dobroć i na wierność swoją<br />dla domu Izraela.<br />Ujrzały wszystkie krańce ziemi<br />zbawienie Boga naszego.<br />Wołaj z radości na cześć Pana, cała ziemio,  <br />cieszcie się, weselcie i grajcie.<br />Śpiewajcie Panu przy wtórze cytry, <br />przy wtórze cytry i przy dźwięku harfy.<br />Przy trąbach i przy głosie rogu, <br />na oczach Pana, Króla, się radujcie.</p><h3>Ewangelia wg św. Łukasza - 11,47-54.</h3><p>Jezus powiedział do faryzeuszów i do uczonych w Prawie: «Biada wam, ponieważ budujecie grobowce prorokom, a wasi ojcowie ich zamordowali.<br />Zatem dajecie świadectwo i przytakujecie uczynkom waszych ojców, gdyż oni ich pomordowali, a wy im wznosicie grobowce.<br />Dlatego też powiedziała Mądrość Boża: Poślę do nich proroków i apostołów, a niektórych z nich zabiją i prześladować będą.<br />Tak na to plemię spadnie kara za krew wszystkich proroków, która została przelana od stworzenia świata,<br />od krwi Abla aż do krwi Zachariasza, który zginął między ołtarzem a przybytkiem. Tak, mówię wam, zażąda się zdania z niej sprawy od tego plemienia.<br />Biada wam, uczonym w Prawie, bo wzięliście klucze poznania; sami nie weszliście, a przeszkodziliście tym, którzy wejść chcieli».<br />Gdy wyszedł stamtąd, uczeni w Piśmie i faryzeusze poczęli gwałtownie nastawać na Niego i wypytywać Go o wiele rzeczy.<br />Czyhali przy tym, żeby Go podchwycić na jakimś słowie.</p><hr /><h3>Św. Teresa od Jezusa (dziewica i doktor Kościoła)</h3><h3>Św. Teodoryk (zakonnik (+ 1377))</h3>"
	}, {
		"id": "16",
		"imagen": "Piątek",
		"contenido": "<h3>List do Efezjan - 1,11-14.</h3><p>Bracia: W Chrystusie dostąpiliśmy udziału my również, z góry przeznaczeni zamiarem Tego, który dokonuje wszystkiego zgodnie z zamysłem swej woli,<br />byśmy istnieli ku chwale Jego majestatu - my, którzy już przedtem nadzieję złożyliśmy w Chrystusie.<br />W Nim także i wy, usłyszawszy słowo prawdy, Dobrą Nowinę o waszym zbawieniu, w Nim również – uwierzywszy, zostaliście naznaczeni pieczęcią, Duchem Świętym, który był obiecany.<br />On jest zadatkiem naszego dziedzictwa w oczekiwaniu na odkupienie, które nas uczyni własnością Boga, ku chwale Jego majestatu.</p><h3>Księga Psalmów - 33(32),1-2.4-5.12-13.</h3><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br />prawym przystoi pieśń chwały.<br />Sławcie Pana na cytrze, <br />grajcie Mu na harfie o dziesięciu strunach.<br />Bo słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Błogosławiony lud, którego Pan jest Bogiem, <br />naród, który On wybrał na dziedzictwo dla siebie.<br />Pan spogląda z nieba, <br />widzi wszystkich ludzi.</p><h3>Ewangelia wg św. Łukasza - 12,1-7.</h3><p>Kiedy ogromne tłumy zebrały się koło Jezusa, tak że jedni cisnęli się na drugich, zaczął mówić najpierw do swoich uczniów: «Strzeżcie się kwasu, to znaczy obłudy faryzeuszów.<br />Nie ma bowiem nic ukrytego, co by nie wyszło na jaw, ani nic tajemnego, co by się nie stało wiadome.<br />Dlatego wszystko, co powiedzieliście w mroku, w świetle będzie słyszane, a co w izbie szeptaliście do ucha, głoszone będzie na dachach.<br />Lecz mówię wam, przyjaciołom moim: Nie bójcie się tych, którzy zabijają ciało, a potem nic więcej uczynić nie mogą.<br />Pokażę wam, kogo się macie obawiać: bójcie się Tego, który po zabiciu ma moc wtrącić do piekła. Tak, mówię wam: Tego się bójcie!<br />Czyż nie sprzedają pięciu wróbli za dwa asy? A przecież żaden z nich nie jest zapomniany w oczach Bożych.<br />U was zaś nawet włosy na głowie wszystkie są policzone. Nie bójcie się: jesteście ważniejsi niż wiele wróbli».</p><hr /><h3>Św. Jadwiga Śląska ()</h3><h3>Św. Berchariusz (opat, męczennik (+ 685))</h3>"
	}, {
		"id": "17",
		"imagen": "Sobota",
		"contenido": "<h3>List do Efezjan - 1,15-23.</h3><p>Bracia: Usłyszawszy o waszej wierze w Pana Jezusa i o miłości względem wszystkich świętych,<br />nie zaprzestaję dziękczynienia, wspominając was w moich modlitwach.<br />Proszę w nich, aby Bóg Pana naszego Jezusa Chrystusa, Ojciec chwały, dał wam ducha mądrości i objawienia w głębszym poznaniu Jego samego.<br />Niech da wam światłe oczy serca, byście wiedzieli, czym jest nadzieja, do której On wzywa, czym bogactwo chwały Jego dziedzictwa wśród świętych.<br />i czym przeogromna Jego moc względem nas wierzących – na podstawie działania Jego potęgi i siły.<br />Wykazał On je, gdy wskrzesił Go z martwych i posadził po swojej prawicy na wyżynach niebieskich,<br />ponad wszelką Zwierzchnością i Władzą, i Mocą, i Panowaniem, i ponad wszelkim innym imieniem, wzywanym nie tylko w tym wieku, ale i w przyszłym.<br />I wszystko poddał pod Jego stopy, a Jego samego ustanowił nade wszystko Głową dla Kościoła,<br />który jest Jego Ciałem, Pełnią Tego, który napełnia wszystko wszelkimi sposobami.</p><h3>Księga Psalmów - 8,2-3a.4-5.6-7.</h3><p>O Panie, nasz Panie, <br />jak przedziwne jest Twoje imię po całej ziemi.<br />Ty swój majestat wyniosłeś nad niebiosa.  <br />Usta dzieci i niemowląt oddają Ci chwałę.<br />Gdy patrzę na Twoje niebo, dzieło palców Twoich, <br />na księżyc i gwiazdy, które Ty utwierdziłeś:<br />Czym jest człowiek, że o nim pamiętasz, <br />czym syn człowieczy, że troszczysz się o niego?<br />Uczyniłeś go niewiele mniejszym od aniołów, <br />uwieńczyłeś go czcią i chwałą.<br />Obdarzyłeś go władzą nad dziełami rąk Twoich, <br />wszystko złożyłeś pod jego stopy.</p><h3>Ewangelia wg św. Łukasza - 12,8-12.</h3><p>Jezus powiedział do swoich uczniów: «Kto się przyzna do Mnie wobec ludzi, przyzna się i Syn Człowieczy do niego wobec aniołów Bożych;<br />a kto się Mnie wyprze wobec ludzi, tego wyprę się i Ja wobec aniołów Bożych.<br />Każdemu, kto powie jakieś słowo przeciw Synowi Człowieczemu, będzie odpuszczone, lecz temu, kto bluźni przeciw Duchowi Świętemu, nie będzie odpuszczone.<br />Kiedy was ciągać będą po synagogach, urzędach i władzach, nie martwcie się, w jaki sposób albo czym macie się bronić lub co mówić,<br />bo Duch Święty pouczy was w tej właśnie godzinie, co należy powiedzieć».</p><hr /><h3>Św. Ignacy Antiocheński ()</h3><h3>Św. Contard Ferrini (prof. uniwersytetu (+ 1902))</h3>"
	}, {
		"id": "18",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Izajasza - 45,1.4-6.</h3><p>Tak mówi Pan o swym pomazańcu, Cyrusie: «Ja mocno ująłem go za prawicę, aby ujarzmić przed nim narody i królom odpiąć broń od pasa, aby otworzyć przed nim podwoje, żeby się bramy nie zatrzasnęły.<br />Przez wzgląd na mego sługę, Jakuba, Izraela, mojego wybrańca, nadałem ci twój tytuł, bardzo zaszczytny, chociaż Mnie nie znałeś.<br />Ja jestem Pan, i nie ma innego. Poza Mną nie ma boga. Przypaszę ci broń, chociaż Mnie nie znałeś,<br />aby wiedziano od wschodu słońca aż do zachodu, że poza Mną nie ma nic. Ja jestem Pan i nikt poza Mną».</p><h3>Księga Psalmów - 96(95),1.3.4-5.7-8.9-10a.10c.</h3><p>Śpiewajcie Panu pieśń nową, <br />śpiewaj Panu, ziemio cała,<br />Głoście Jego chwałę <br />wśród wszystkich narodów, <br />rozgłaszajcie Jego cuda <br />pośród wszystkich ludów.<br />Wielki jest Pan, godzien wszelkiej chwały, <br />budzi trwogę najwyższą, większą niż inni bogowie.<br />Bo wszyscy bogowie pogan są tylko ułudą, <br />Pan zaś stworzył niebiosa.<br />Oddajcie Panu, rodziny narodów, <br />oddajcie Panu chwałę i uznajcie Jego potęgę.<br />Oddajcie Panu chwałę należną Jego imieniu, <br />przynieście dary i wejdźcie na Jego dziedzińce.<br />Uwielbiajcie Pana w świętym przybytku, <br />zadrżyj ziemio cała, przed Jego obliczem.<br />Głoście wśród ludów, że Pan jest królem,<br />będzie sprawiedliwie sądził wszystkie ludy.</p><h3>Pierwszy list do Tesaloniczan - 1,1-5b.</h3><p>Paweł, Sylwan i Tymoteusz do Kościoła Tesaloniczan w Bogu Ojcu i Panu Jezusie Chrystusie. Łaska wam i pokój!<br />Zawsze dziękujemy Bogu za was wszystkich, wspominając o was nieustannie w naszych modlitwach,<br />pomni przed Bogiem i Ojcem naszym na wasze dzieło wiary, na trud miłości i na wytrwałą nadzieję w Panu naszym Jezusie Chrystusie.<br />Wiemy, bracia przez Boga umiłowani, o wybraniu waszym,<br />bo nasze głoszenie Ewangelii wśród was nie dokonało się samym tylko słowem, lecz mocą i działaniem Ducha Świętego oraz wielką siłą przekonania.</p><h3>Ewangelia wg św. Mateusza - 22,15-21.</h3><p>Faryzeusze odeszli i naradzali się, jak by podchwycić Jezusa w mowie.<br />Posłali więc do Niego swych uczniów razem ze zwolennikami Heroda, aby Mu powiedzieli: «Nauczycielu, wiemy, że jesteś prawdomówny i drogi Bożej w prawdzie nauczasz. Na nikim Ci też nie zależy, bo nie oglądasz się na osobę ludzką.<br />Powiedz nam więc, jak Ci się zdaje? Czy wolno płacić podatek cezarowi, czy nie?»<br />Jezus przejrzał ich przewrotność i rzekł: «Czemu Mnie wystawiacie na próbę, obłudnicy?<br />Pokażcie Mi monetę podatkową!» Przynieśli Mu denara.<br />On ich zapytał: «Czyj jest ten obraz i napis?»<br />Odpowiedzieli: «Cezara». Wówczas rzekł do nich: «Oddajcie więc cezarowi to, co należy do Cezara, a Bogu to, co należy do Boga».</p><hr /><h3>Św. Łukasz Ewangelista ()</h3><h3>Św. Piotr z Alkantar (kapłan, zakonnik (+ 1562))</h3>"
	}, {
		"id": "19",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List do Efezjan - 2,1-10.</h3><p>Bracia: I wy byliście umarłymi na skutek waszych występków i grzechów,<br />w których żyliście niegdyś według doczesnego sposobu tego świata, według sposobu Władcy mocarstwa powietrza, to jest ducha, który działa teraz w synach buntu.<br />Pośród nich także my wszyscy niegdyś postępowaliśmy według żądz naszego ciała, spełniając zachcianki ciała i myśli zdrożnych. I byliśmy potomstwem z natury zasługującym na gniew, jak i wszyscy inni.<br />A Bóg, będąc bogaty w miłosierdzie, przez wielką swą miłość, jaką nas umiłował,<br />i to nas, umarłych na skutek występków, razem z Chrystusem przywrócił do życia – łaską bowiem jesteście zbawieni –<br />Razem też wskrzesił i razem posadził na wyżynach niebieskich – w Chrystusie Jezusie,<br />aby w nadchodzących wiekach przeogromne bogactwo swej łaski okazać przez dobroć względem nas, w Chrystusie Jezusie.<br />Łaską bowiem jesteście zbawieni przez wiarę. A to pochodzi nie od was, lecz jest darem Boga:<br />nie z uczynków, aby się nikt nie chlubił.<br />Jesteśmy bowiem Jego dziełem, stworzeni w Chrystusie Jezusie dla dobrych czynów, które Bóg z góry przygotował, abyśmy je pełnili.</p><h3>Księga Psalmów - 100(99),2.3.4.5.</h3><p>Służcie Panu z weselem, <br />stańcie przed obliczem Pana z okrzykami radości.<br />Wiedzcie, że Pan jest Bogiem, <br />On sam nas stworzył, jesteśmy Jego własnością, <br />Jego ludem, owcami Jego pastwiska.<br />W Jego bramy wstępujcie z dziękczynieniem, <br />z hymnami w Jego przedsionki, <br />chwalcie i błogosławcie Jego imię.<br />Albowiem Pan jest dobry, <br />Jego łaska trwa na wieki, <br />a Jego wierność przez pokolenia.</p><h3>Ewangelia wg św. Łukasza - 12,13-21.</h3><p>Ktoś z tłumu rzekł do Jezusa: «Nauczycielu, powiedz mojemu bratu, żeby się podzielił ze mną spadkiem».<br />Lecz On mu odpowiedział: «Człowieku, któż Mnie ustanowił nad wami sędzią albo rozjemcą?»<br />Powiedział też do nich: «Uważajcie i strzeżcie się wszelkiej chciwości, bo nawet gdy ktoś opływa we wszystko, życie jego nie jest zależne od jego mienia».<br />I opowiedział im przypowieść: «Pewnemu zamożnemu człowiekowi dobrze obrodziło pole.<br />I rozważał w sobie: \"Co tu począć? Nie mam gdzie pomieścić moich zbiorów\".<br />I rzekł: \"Tak zrobię: zburzę moje spichlerze, a pobuduję większe i tam zgromadzę całe zboże i moje dobra.<br />I powiem sobie: Masz wielkie dobra, na długie lata złożone; odpoczywaj, jedz, pij i używaj!\"<br />Lecz Bóg rzekł do niego: \"Głupcze, jeszcze tej nocy zażądają twojej duszy od ciebie; komu więc przypadnie to, co przygotowałeś?\"<br />Tak dzieje się z każdym, kto skarby gromadzi dla siebie, a nie jest bogaty u Boga».</p><hr /><h3>Bł. Jerzy Popiełuszko (kapłan)</h3><h3>Śwśw. Jan de Brebeuf i towarzysze ()</h3>"
	}, {
		"id": "20",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Efezjan - 2,12-22.</h3><p>Bracia: W owym czasie byliście poza Chrystusem, obcy względem społeczności Izraela i bez udziału w przymierzach obietnicy, niemający nadziei ani Boga na tym świecie.<br />Ale teraz w Chrystusie Jezusie wy, którzy niegdyś byliście daleko, staliście się bliscy przez krew Chrystusa.<br />On bowiem jest naszym pokojem. On, który obie części ludzkości uczynił jednością, bo zburzył rozdzielający je mur — wrogość. W swym ciele<br />pozbawił On mocy Prawo przykazań, wyrażone w zarządzeniach, aby z dwóch rodzajów ludzi stworzyć w sobie jednego nowego człowieka, wprowadzając pokój,<br />i w ten sposób jednych, jak i drugich znów pojednać z Bogiem, w jednym Ciele przez krzyż, w sobie zadawszy śmierć wrogości.<br />A przyszedłszy, zwiastował pokój wam, którzy jesteście daleko, i pokój tym, którzy są blisko,<br />bo przez Niego jedni i drudzy w jednym Duchu mamy przystęp do Ojca.<br />A więc nie jesteście już obcymi i przybyszami, ale jesteście współobywatelami świętych i domownikami Boga –<br />zbudowani na fundamencie apostołów i proroków, gdzie głowicą węgła jest sam Chrystus Jezus.<br />W Nim zespalana cała budowla rośnie na świętą w Panu świątynię,<br />w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.</p><h3>Księga Psalmów - 85(84),9ab-10.11-12.13-14.</h3><p>Będę słuchał tego, co Pan Bóg mówi:<br />oto ogłasza pokój ludowi i swoim wyznawcom.<br />Zaprawdę, bliskie jest Jego zbawienie <br />dla tych, którzy Mu cześć oddają, <br />i chwała zamieszka w naszej ziemi.<br />Łaska i wierność spotkają się z sobą,  <br />ucałują się sprawiedliwość i pokój.<br />Wierność z ziemi wyrośnie, <br />a sprawiedliwość spojrzy z nieba.<br />Pan sam szczęściem obdarzy, <br />a nasza ziemia wyda swój owoc.<br />Sprawiedliwość będzie kroczyć przed Nim, <br />a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Łukasza - 12,35-38.</h3><p>Jezus powiedział do swoich uczniów: «Niech będą przepasane biodra wasze i zapalone pochodnie.<br />A wy bądźcie podobni do ludzi, oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze.<br />Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał.<br />Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie».</p><hr /><h3>Św. Jan Kanty (prezbiter)</h3><h3>Św. Syndulf (kapłan (+ ok. 600))</h3>"
	}, {
		"id": "21",
		"imagen": "Środa",
		"contenido": "<h3>List do Efezjan - 3,2-12.</h3><p>Bracia: Słyszeliście przecież o udzieleniu przez Boga łaski danej mi dla was,<br />że mianowicie przez objawienie oznajmiona mi została ta tajemnica, jaką pokrótce przedtem opisałem.<br />Dlatego, czytając te słowa, możecie się przekonać o moim zrozumieniu tajemnicy Chrystusa.<br />Nie była ona oznajmiona synom ludzkim w poprzednich pokoleniach, tak jak teraz została objawiona przez Ducha świętym Jego apostołom i prorokom,<br />to znaczy, że poganie już są współdziedzicami i współczłonkami Ciała, i współuczestnikami obietnicy w Chrystusie Jezusie przez Ewangelię.<br />Jej sługą stałem się z daru łaski udzielonej mi przez Boga na skutek działania Jego potęgi.<br />Mnie, zgoła najmniejszemu ze wszystkich świętych, została dana ta łaska: ogłosić poganom jako Dobrą Nowinę niezgłębione bogactwo Chrystusa<br />i wydobyć na światło, czym jest wykonanie tajemniczego planu, ukrytego przed wiekami w Bogu, Stwórcy wszechrzeczy.<br />Przez to teraz wieloraka w przejawach mądrość Boga poprzez Kościół stanie się jawna Zwierzchnościom i Władzom na wyżynach niebieskich —<br />zgodnie z planem wieków, jaki powziął Bóg w Chrystusie Jezusie, Panu naszym.<br />W Nim mamy śmiały przystęp do Ojca z ufnością, przez wiarę w Niego.</p><h3>Księga Izajasza - 12,2-3.4bcd.5-6.</h3><p>Oto Bóg jest moim zbawieniem! <br />Jemu zaufam i bać się nie będę.<br />Pan jest moją pieśnią i mocą, <br />i On stał się moim zbawieniem.<br />Wy zaś z weselem wodę czerpać będziecie <br />ze zdrojów zbawienia.<br />Chwalcie Pana, wzywajcie Jego imienia!<br />Ukażcie narodom Jego dzieła, <br />przypominajcie, że Jego imię jest chwalebne.<br />Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br />I cała ziemia niech o tym się dowie.<br />Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br />bo wielki jest pośród ciebie Święty Izraela.</p><h3>Ewangelia wg św. Łukasza - 12,39-48.</h3><p>Jezus powiedział do swoich uczniów: «To rozumiejcie, że gdyby gospodarz wiedział, o której godzinie przyjść ma złodziej, nie pozwoliłby włamać się do swego domu.<br />Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».<br />Wtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?»<br />Pan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze?<br />Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności.<br />Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem.<br />Lecz jeśli sługa ów powie sobie w duszy: Mój pan ociąga się z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się,<br />to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi.<br />Ów sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę.<br />Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą».</p><hr /><h3>Bł. Jakub Strzemię ()</h3><h3>Śwśw. Dasjusz (Zotyk, Kajus, żołnierze, męczennicy (+ IV w.))</h3>"
	}, {
		"id": "22",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Efezjan - 3,14-21.</h3><p>Bracia: Zginam kolana moje przed Ojcem,<br />od którego bierze nazwę wszelki ród na niebie i na ziemi,<br />aby według bogactwa swej chwały sprawił w was przez Ducha swego, by potężnie wzmocnił się wewnętrzny człowiek.<br />Niech Chrystus zamieszka przez wiarę w waszych sercach; abyście w miłości wkorzenieni i ugruntowani,<br />wraz ze wszystkimi świętymi zdołali ogarnąć duchem, czym jest Szerokość, Długość, Wysokość i Głębokość,<br />i poznać miłość Chrystusa, przewyższającą wszelką wiedzę, abyście zostali napełnieni całą Pełnią Boga.<br />Temu zaś, który mocą działającą w nas może uczynić nieskończenie więcej niż to, o co my prosimy czy rozumiemy,<br />Jemu chwała w Kościele i w Chrystusie Jezusie po wszystkie pokolenia wieku wieków! Amen.</p><h3>Księga Psalmów - 33(32),1-2.4-5.11-12.18-19.</h3><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br />prawym przystoi pieśń chwały.<br />Sławcie Pana na cytrze, <br />grajcie Mu na harfie o dziesięciu strunach.<br />Bo słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Zamiary Pana trwają na wieki, <br />zamysły Jego serca przez pokolenia.<br />Błogosławiony lud, którego Pan jest Bogiem, <br />naród, który On wybrał na dziedzictwo dla siebie.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.</p><h3>Ewangelia wg św. Łukasza - 12,49-53.</h3><p>Jezus powiedział do swoich uczniów: «Przyszedłem ogień rzucić na ziemię i jakże pragnę, ażeby już zapłonął.<br />Chrzest mam przyjąć i jakiej doznaję udręki, aż się to stanie.<br />Czy myślicie, że przyszedłem dać ziemi pokój? Nie, powiadam wam, lecz rozłam.<br />Odtąd bowiem pięcioro będzie podzielonych w jednym domu: troje stanie przeciw dwojgu, a dwoje przeciw trojgu;<br />ojciec przeciw synowi, a syn przeciw ojcu; matka przeciw córce, a córka przeciw matce; teściowa przeciw synowej, a synowa przeciw teściowej».</p><hr /><h3>Św. Jan Paweł II ()</h3><h3>Św. Donat ()</h3>"
	}, {
		"id": "23",
		"imagen": "Piątek",
		"contenido": "<h3>List do Efezjan - 4,1-6.</h3><p>Bracia: Zachęcam was ja, więzień w Panu, abyście postępowali w sposób godny powołania, do jakiego zostaliście wezwani,<br />z całą pokorą i cichością, z cierpliwością, znosząc siebie nawzajem w miłości.<br />Usiłujcie zachować jedność Ducha dzięki więzi, jaką jest pokój.<br />Jedno jest Ciało i jeden Duch, bo też zostaliście wezwani do jednej nadziei, jaką daje wasze powołanie.<br />Jeden jest Pan, jedna wiara, jeden chrzest.<br />Jeden jest Bóg i Ojciec wszystkich, który jest i działa ponad wszystkimi, przez wszystkich i we wszystkich.</p><h3>Księga Psalmów - 24(23),1-2.3-4ab.5-6.</h3><p>Do Pana należy ziemia i wszystko, co ją napełnia, <br />świat cały i jego mieszkańcy.<br />Albowiem On go na morzach osadził <br />i utwierdził ponad rzekami.<br />Kto wstąpi na górę Pana, <br />kto stanie w Jego świętym miejscu?<br />Człowiek rąk nieskalanych i czystego serca,<br />którego dusza nie lgnęła do marności.<br />On otrzyma błogosławieństwo od Pana<br />i zapłatę od Boga, swego Zbawcy.<br />Oto pokolenie tych, którzy Go szukają, <br />którzy szukają oblicza Boga Jakuba.</p><h3>Ewangelia wg św. Łukasza - 12,54-59.</h3><p>Jezus mówił do tłumów: «Gdy ujrzycie chmurę podnoszącą się na zachodzie, zaraz mówicie: „Deszcze idzie”. I tak się dzieje.<br />A gdy wiatr wieje z południa, powiadacie: „Będzie upał”. I bywa.<br />Obłudnicy, umiecie rozpoznawać wygląd ziemi i nieba, a jakże chwili obecnej nie rozpoznajecie?<br />I dlaczego sami z siebie nie rozróżniacie tego, co jest słuszne?<br />Gdy idziesz do sprawującego władzę ze swym przeciwnikiem, staraj się w drodze dojść z nim do zgody, by cię nie zaciągnął do sędziego; a sędzia przekazałby cię dozorcy, dozorca zaś wtrąciłby cię do więzienia.<br />Powiadam ci, nie wyjdziesz stamtąd, aż zwrócisz ostatni pieniążek».</p><hr /><h3>Św. Jan Kapistran ()</h3><h3>Św. Teodor (kapłan, męczennik (+ 363))</h3>"
	}, {
		"id": "24",
		"imagen": "Sobota",
		"contenido": "<h3>List do Efezjan - 4,7-16.</h3><p>Bracia: Każdemu z nas została dana łaska według miary daru Chrystusowego.<br />Dlatego mówi Pismo: „Wstąpiwszy na wysokości, wziął do niewoli jeńców, rozdał ludziom dary”.<br />Słowo zaś „wstąpił” cóż oznacza, jeśli nie to, że również zstąpił do niższych części ziemi?<br />Ten, który zstąpił, jest i Tym, który wstąpił ponad wszystkie niebiosa, aby wszystko napełnić.<br />On też ustanowił jednych apostołami, innych prorokami, innych ewangelistami, innych pasterzami i nauczycielami,<br />aby przysposobili świętych do wykonywania posługi dla budowania Ciała Chrystusowego,<br />aż dojdziemy wszyscy razem do jedności wiary i pełnego poznania Syna Bożego, do człowieka doskonałego, do miary wielkości według Pełni Chrystusa.<br />Chodzi o to, abyśmy już nie byli dziećmi, którymi miotają fale i porusza każdy powiew nauki, na skutek oszustwa ze strony ludzi i przebiegłości w sprowadzaniu na manowce fałszu.<br />Natomiast, żyjąc prawdziwie w miłości, sprawmy, by wszystko wzrastało ku Temu, który jest Głową – ku Chrystusowi.<br />Od Niego poczynając, całe Ciało – zespalane i utrzymywane w łączności więzią umacniającą każdy z członków stosownie do jego miary – przyczynia sobie wzrostu dla budowania siebie w miłości.</p><h3>Księga Psalmów - 122(121),1-2.3-4a.4b-5.</h3><p>Ucieszyłem się, gdy mi powiedziano: <br />„Pójdziemy do domu Pana”.<br />Już stoją nasze stopy <br />w twoich bramach, Jeruzalem.<br />w twoich bramach, Jeruzalem.<br />Do niego wstępują pokolenia Pańskie,<br />aby zgodnie z prawem Izraela wielbić imię Pana.<br />Tam ustawiono trony sędziowskie, <br />trony domu Dawida.</p><h3>Ewangelia wg św. Łukasza - 13,1-9.</h3><p>W tym czasie przyszli jacyś ludzie i donieśli Jezusowi o Galilejczykach, których krew Piłat zmieszał z krwią ich ofiar.<br />Jezus im odpowiedział: «Czyż myślicie, że ci Galilejczycy byli większymi grzesznikami niż inni mieszkańcy Galilei, iż to ucierpieli?<br />Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy podobnie zginiecie.<br />Albo myślicie, że owych osiemnastu, na których zwaliła się wieża w Siloam i zabiła ich, było większymi winowajcami niż inni mieszkańcy Jeruzalem?<br />Bynajmniej, powiadam wam; lecz jeśli się nie nawrócicie, wszyscy tak samo zginiecie».<br />I opowiedział im następującą przypowieść: «Pewien człowiek miał zasadzony w swojej winnicy figowiec; przyszedł i szukał na nim owoców, ale nie znalazł.<br />Rzekł więc do ogrodnika: „Oto już trzy lata, odkąd przychodzę i szukam owocu na tym figowcu, a nie znajduję. Wytnij go, po co jeszcze ziemię wyjaławia?”<br />Lecz on mu odpowiedział: „Panie, jeszcze na ten rok go pozostaw, aż okopię go i obłożę nawozem;<br />i może wyda owoc. A jeśli nie, w przyszłości możesz go wyciąć”».</p><hr /><h3>Św. Antoni Maria Claret ()</h3><h3>Bł. Józef Baldo (kapłan (+ 1915))</h3>"
	}, {
		"id": "25",
		"imagen": "Niedziela",
		"contenido": "<h3>Księga Wyjścia - 22,20-26.</h3><p>Tak mówi Pan: \"Nie będziesz gnębił ani uciskał przybysza, bo wy sami byliście przybyszami w ziemi egipskiej.<br />Nie będziesz krzywdził żadnej wdowy ani sieroty.<br />Jeślibyś ich skrzywdził i poskarżą Mi się, usłyszę ich skargę,<br />rozpali się gniew mój, i wygubię was mieczem; i żony wasze będą wdowami, a dzieci wasze sierotami.<br />Jeśli pożyczysz pieniądze ubogiemu z mojego ludu, żyjącemu obok ciebie, to nie będziesz postępował wobec niego jak lichwiarz i nie każesz mu płacić odsetek.<br />Jeśli weźmiesz w zastaw płaszcz twego bliźniego, winieneś mu go oddać przed zachodem słońca,<br />bo jest to jedyna jego szata i jedyne okrycie jego ciała podczas snu. I jeśliby się on żalił przede Mną, usłyszę go, bo jestem litościwy\".</p><h3>Księga Psalmów - 18(17),2-3a.3bc-4.47.51a-51b.</h3><p>Miłuję Cię, Panie, <br />Mocy moja,<br />Panie, Opoko moja i Twierdzo, <br />mój Wybawicielu.<br />Boże mój, Skało moja, na którą się chronię,<br />Tarczo moja, Mocy zbawienia mego i moja Obrono.<br />Wzywam Pana, godnego chwały, <br />i wyzwolony będę od moich nieprzyjaciół.<br />Niech żyje Pan, niech będzie błogosławiona moja Opoka, <br />Niech będzie wywyższony mój Bóg i Zbawca.<br />Ty dałeś wielkie zwycięstwo królowi<br />i łaską obdarzyłeś Dawida, Twego pomazańca.</p><h3>Pierwszy list do Tesaloniczan - 1,5c-10.</h3><p>Bracia: Wiecie, jacy dla was byliśmy, przebywając wśród was.<br />A wy, przyjmując słowo pośród wielkiego ucisku, z radością Ducha Świętego, staliście się naśladowcami naszymi i Pana,<br />tak że okazaliście się wzorem dla wszystkich wierzących w Macedonii i Achai.<br />Dzięki wam nauka Pańska stała się głośna nie tylko w Macedonii i Achai, ale wasza wiara w Boga wszędzie dała się poznać, tak że nawet nie potrzebujemy o tym mówić.<br />Albowiem oni sami opowiadają o nas, jakiego to przyjęcia doznaliśmy od was i jak nawróciliście się od bożków do Boga, by służyć Bogu żywemu i prawdziwemu<br />i oczekiwać z niebios jego Syna, którego wskrzesił z martwych, Jezusa, naszego wybawcę od nadchodzącego gniewu.</p><h3>Ewangelia wg św. Mateusza - 22,34-40.</h3><p>Gdy faryzeusze posłyszeli, że Jezus zamknął usta saduceuszom, zebrali się razem,<br />a jeden z nich, uczony w Prawie, wystawiając Go na próbę, zapytał:<br />«Nauczycielu, które przykazanie w Prawie jest największe?»<br />On mu odpowiedział: «„Będziesz miłował Pana Boga swego całym swoim sercem, całą swoją duszą i całym swoim umysłem”.<br />To jest największe i pierwsze przykazanie.<br />Drugie podobne jest do niego: „Będziesz miłował swego bliźniego jak siebie samego”.<br />Na tych dwóch przykazaniach zawisło całe Prawo i Prorocy».</p><hr /><h3>Św. Chryzant i Św. Daria ()</h3><h3>Św. Gaudenty (biskup (+ ok. 410))</h3>"
	}, {
		"id": "26",
		"imagen": "Poniedziałek",
		"contenido": "<h3>List do Efezjan - 4,32.5,1-8.</h3><p>Bracia: Bądźcie dla siebie nawzajem dobrzy i miłosierni. Przebaczajcie sobie, tak jak i Bóg nam przebaczył w Chrystusie.<br />Bądźcie więc naśladowcami Boga, jako dzieci umiłowane,<br />i postępujcie drogą miłości, bo i Chrystus was umiłował i samego siebie wydał za nas w ofierze i dani na woń miłą Bogu.<br />O nierządzie zaś i wszelkiej nieczystości albo chciwości niechaj nawet mowy nie będzie wśród was, jak przystoi świętym,<br />ani o tym, co haniebne, ani niedorzecznego gadania lub nieprzyzwoitych żartów, bo to wszystko jest niestosowne. Raczej winno być wdzięczne usposobienie.<br />O tym bowiem bądźcie przekonani, że żaden rozpustnik ani nieczysty, ani chciwiec – to jest bałwochwalca – nie ma dziedzictwa w królestwie Chrystusa i Boga.<br />Niechaj was nikt nie zwodzi próżnymi słowami, bo przez te grzechy nadchodzi gniew Boży na synów buntu.<br />Nie miejcie więc z nimi nic wspólnego!<br />Niegdyś bowiem byliście ciemnością, lecz teraz jesteście światłością w Panu: postępujcie jak dzieci światłości.</p><h3>Księga Psalmów - 1,1-2.3.4.6.</h3><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Ewangelia wg św. Łukasza - 13,10-17.</h3><p>Jezus nauczał w szabat w jednej z synagog.<br />A była tam kobieta, która od osiemnastu lat miała ducha niemocy: była pochylona i w żaden sposób nie mogła się wyprostować.<br />Gdy Jezus ją zobaczył, przywołał ją i rzekł do niej: «Niewiasto, jesteś wolna od swej niemocy».<br />Położył na nią ręce, a natychmiast wyprostowała się i chwaliła Boga.<br />Lecz przełożony synagogi, oburzony tym, że Jezus uzdrowił w szabat, rzekł do ludu: «Jest sześć dni, w które należy pracować. W te więc przychodźcie i leczcie się, a nie w dzień szabatu!»<br />Pan mu odpowiedział: «Obłudnicy, czyż każdy z was nie odwiązuje w szabat wołu lub osła od żłobu i nie prowadzi, by go napoić?<br />A owej córki Abrahama, którą Szatan osiemnaście lat trzymał na uwięzi, czy nie należało uwolnić od tych więzów w dzień szabatu?»<br />Na te słowa wstyd ogarnął wszystkich Jego przeciwników, a lud cały cieszył się ze wszystkich wspaniałych czynów, dokonywanych przez Niego.</p><hr /><h3>Św. Lucjan i Św. Marcjan ()</h3><h3>Św. Kwadragesim (+ VI w.) ()</h3>"
	}, {
		"id": "27",
		"imagen": "Wtorek",
		"contenido": "<h3>List do Efezjan - 5,21-33.</h3><p>Bracia: Bądźcie sobie wzajemnie poddani w bojaźni Chrystusowej.<br />Żony niechaj będą poddane swym mężom, jak Panu,<br />bo mąż jest głową żony, jak i Chrystus – Głową Kościoła: On – Zbawca Ciała.<br />Lecz jak Kościół poddany jest Chrystusowi, tak i żony mężom – we wszystkim.<br />Mężowie, miłujcie żony, bo i Chrystus umiłował Kościół i wydał za niego samego siebie,<br />aby go uświęcić, oczyściwszy obmyciem wodą, któremu towarzyszy słowo,<br />aby samemu sobie przedstawić Kościół jako chwalebny, niemający skazy czy zmarszczki, czy czegoś podobnego, lecz aby był święty i nieskalany.<br />Mężowie powinni miłować swoje żony, tak jak własne ciało. Kto miłuje swoją żonę, siebie samego miłuje.<br />Przecież nigdy nikt nie odnosił się z nienawiścią do własnego ciała, lecz każdy je żywi i pielęgnuje, jak i Chrystus — Kościół,<br />bo jesteśmy członkami Jego Ciała.<br />Dlatego opuści człowiek ojca i matkę, a połączy się z żoną swoją, i będą dwoje jednym ciałem.<br />Tajemnica to wielka, a ja mówię: w odniesieniu do Chrystusa i do Kościoła.<br />W końcu więc niechaj również każdy z was tak miłuje swą żonę jak siebie samego. A żona niechaj ze czcią się odnosi do swojego męża.</p><h3>Księga Psalmów - 128(127),1-2.3.4-5.</h3><p>Szczęśliwy człowiek, który służy Panu <br />i chodzi Jego drogami.<br />Będziesz spożywał owoc pracy rąk swoich, <br />szczęście osiągniesz i dobrze ci będzie.<br />Małżonka twoja jak płodny szczep winny <br />w zaciszu twego domu. <br />Synowie twoi jak oliwne gałązki dokoła twego stołu.<br />Tak będzie błogosławiony człowiek, <br />który służy Panu.<br />Niech cię z Syjonu Pan błogosławi  <br />i obyś oglądał pomyślność Jeruzalem <br />przez wszystkie dni twego życia.</p><h3>Ewangelia wg św. Łukasza - 13,18-21.</h3><p>Jezus mówił: «Do czego podobne jest królestwo Boże i z czym mam je porównać?<br />Podobne jest do ziarnka gorczycy, które ktoś wziął i posadził w swoim ogrodzie. Wyrosło i stało się wielkim drzewem, tak że ptaki powietrzne gnieździły się na jego gałęziach».<br />I mówił dalej: «Z czym mam porównać królestwo Boże?<br />Podobne jest do zaczynu, który pewna kobieta wzięła i włożyła w trzy miary mąki, aż wszystko się zakwasiło».</p><hr /><h3>Św. Sabina ()</h3><h3>Św. Elesbaan (król Abisynii (+ IV w.))</h3>"
	}, {
		"id": "28",
		"imagen": "Środa",
		"contenido": "<h3>List do Efezjan - 2,19-22.</h3><p>Bracia: Nie jesteście już obcymi i przychodniami, ale jesteście współobywatelami świętych i domownikami Boga,<br />zbudowani na fundamencie apostołów i proroków, gdzie głowicą węgła jest sam Chrystus Jezus.<br />W Nim zespalana cała budowla rośnie na świętą w Panu świątynię,<br />w Nim i wy także wznosicie się we wspólnym budowaniu, by stanowić mieszkanie Boga przez Ducha.</p><h3>Księga Psalmów - 19(18),2-3.4-5.</h3><p>Niebiosa głoszą chwałę Boga, <br />dzieło rąk Jego obwieszcza nieboskłon.<br />Dzień opowiada dniowi, <br />noc nocy wiadomość przekazuje.<br />Nie są to słowa ani nie jest to mowa, <br />których by dźwięku nie usłyszano.  <br />Ich głos się rozchodzi na całą ziemię <br />ich słowa aż po krańce świata.  </p><h3>Ewangelia wg św. Łukasza - 6,12-19.</h3><p>Pewnego razu Jezus wyszedł na górę, aby się modlić, i całą noc trwał na modlitwie do Boga.<br />Z nastaniem dnia przywołał swoich uczniów i wybrał spośród nich dwunastu, których też nazwał apostołami:<br />Szymona, któremu nadał imię Piotr, i brata jego, Andrzeja, Jakuba, Jana, Filipa, Bartłomieja,<br />Mateusza, Tomasza, Jakuba, syna Alfeusza, Szymona z przydomkiem Gorliwy,<br />Judę, syna Jakuba, i Judasza Iskariotę, który stał się zdrajcą.<br />Zszedł z nimi na dół i zatrzymał się na równinie; był tam liczny tłum Jego uczniów i wielkie mnóstwo ludu z całej Judei i z Jeruzalem oraz z nadmorskich okolic Tyru i Sydonu;<br />przyszli oni, aby Go słuchać i znaleźć uzdrowienie ze swych chorób. Także i ci, których dręczyły duchy nieczyste, doznawali uzdrowienia.<br />A cały tłum starał się Go dotknąć, ponieważ moc wychodziła od Niego i uzdrawiała wszystkich.</p><hr /><h3>Śwśw. Apostołowie Szymon i Juda Tadeusz ()</h3><h3>Śwśw. Anastazja i Cyryl (męczennicy (+ poł. III w.))</h3>"
	}, {
		"id": "29",
		"imagen": "Czwartek",
		"contenido": "<h3>List do Efezjan - 6,10-20.</h3><p>Bracia: Bądźcie mocni w Panu – siłą Jego potęgi.<br />Przyobleczcie pełną zbroję Bożą, byście mogli się ostać wobec podstępnych zakusów diabła.<br />Nie toczymy bowiem walki przeciw krwi i ciału, lecz przeciw Zwierzchnościom, przeciw Władzom, przeciw rządcom świata tych ciemności, przeciw duchowym pierwiastkom zła na wyżynach niebieskich.<br />Dlatego przywdziejcie pełną zbroję Bożą, abyście się zdołali przeciwstawić w dzień zły i ostać, zwalczywszy wszystko.<br />Stańcie więc do walki, przepasawszy biodra wasze prawdą i przyoblókłszy pancerz, którym jest sprawiedliwość,<br />a obuwszy nogi w gotowość głoszenia dobrej nowiny o pokoju.<br />W każdym położeniu bierzcie wiarę jako tarczę, dzięki której zdołacie zgasić wszystkie rozżarzone pociski Złego.<br />Weźcie też hełm zbawienia i miecz Ducha, to jest słowo Boże –<br />wśród wszelakiej modlitwy i błagania. Przy każdej sposobności módlcie się w Duchu! Nad tym właśnie czuwajcie najusilniej i proście za wszystkich świętych<br />i za mnie, aby dane mi było słowo, gdy usta otworzę, by jawnie i swobodnie głosić tajemnicę Ewangelii,<br />dla której sprawuję poselstwo jako więzień – żebym jawnie ją wypowiedział, tak jak winienem.</p><h3>Księga Psalmów - 144(143),1bc.2cd.9-10.</h3><p>Błogosławiony Pan, Opoka moja, <br />On moje ręce zaprawia do walki,<br />moje palce do bitwy.<br />On mocą i warownią moją, osłoną moją i moim wybawcą,<br />moją tarczą i schronieniem, On, który mi poddaje ludy.<br />Boże, będę Ci śpiewał pieśń nową, <br />grać Ci będę na harfie o dziesięciu strunach.<br />Ty królom dajesz zwycięstwo, <br />Ty wyzwoliłeś Dawida, swego sługę.</p><h3>Ewangelia wg św. Łukasza - 13,31-35.</h3><p>W tym czasie przyszli niektórzy faryzeusze i rzekli do Jezusa: «Wyjdź i uchodź stąd, bo Herod chce Cię zabić».<br />Lecz On im odpowiedział: «Idźcie i powiedzcie temu lisowi: Oto wyrzucam złe duchy i dokonuję uzdrowień dziś i jutro, a trzeciego dnia będę u kresu.<br />Jednak dziś, jutro i pojutrze muszę być w drodze, bo rzecz to niemożliwa, żeby prorok zginął poza Jeruzalem.<br />Jeruzalem, Jeruzalem! Ty zabijasz proroków i kamienujesz tych, którzy do ciebie są posłani. Ile razy chciałem zgromadzić twoje dzieci, jak ptak swoje pisklęta pod skrzydła, a nie chcieliście.<br />Oto dom wasz tylko dla was pozostanie. Mówię zaś wam: nie ujrzycie Mnie, aż nadejdzie czas, gdy powiecie: „Błogosławiony Ten, który przychodzi w imię Pańskie”».</p><hr /><h3>Św. Felicjana ()</h3><h3>Św. Donat (biskup (+ 387))</h3>"
	}, {
		"id": "30",
		"imagen": "Piątek",
		"contenido": "<h3>List do Filipian - 1,1-11.</h3><p>Paweł i Tymoteusz, słudzy Chrystusa Jezusa, do wszystkich świętych w Chrystusie Jezusie, którzy są w Filippi, wraz z biskupami i diakonami.<br />Łaska wam i pokój od Boga, Ojca naszego, i Pana, Jezusa Chrystusa!<br />Dziękuję Bogu mojemu, ilekroć was wspominam –<br />zawsze, w każdej modlitwie, zanosząc ją z radością za was wszystkich –<br />z powodu waszego udziału w szerzeniu Ewangelii od pierwszego dnia aż do chwili obecnej.<br />Mam właśnie ufność, że Ten, który zapoczątkował w was dobre dzieło, dokończy go do dnia Chrystusa Jezusa.<br />Słusznie przecież mogę tak o was myśleć, bo noszę was wszystkich w sercu jako tych, którzy mają udział w mojej łasce: zarówno w moich kajdanach, jak i w obronie Ewangelii uzasadnionej dowodami.<br />Albowiem Bóg jest mi świadkiem, jak gorąco tęsknię za wami wszystkimi ożywiony miłością Chrystusa Jezusa.<br />A modlę się o to, by miłość wasza doskonaliła się coraz bardziej i bardziej w głębszym poznaniu i wszelkim wyczuciu<br />dla oceny tego, co lepsze, abyście byli czyści i bez zarzutu na dzień Chrystusa,<br />napełnieni plonem sprawiedliwości, który przynosimy przez Jezusa Chrystusa, na chwałę i cześć Boga.</p><h3>Księga Psalmów - 111(110),1-2.3-4.5-6.</h3><p>Z całego serca będę chwalił Pana <br />w radzie sprawiedliwych i na zgromadzeniu.<br />Wielkie są dzieła Pańskie, <br />zgłębiać je mają wszyscy, którzy je miłują.<br />Jego dzieło jest wspaniałe i pełne majestatu, <br />a Jego sprawiedliwość trwa na wieki.<br />Sprawił, że trwa pamięć Jego cudów,  <br />Pan jest miłosierny i łaskawy.<br />Dał pokarm bogobojnym, <br />pamiętać będzie wiecznie o swoim przymierzu.<br />Ludowi swemu okazał potęgę dzieł swoich <br />oddając im posiadłości pogan.</p><h3>Ewangelia wg św. Łukasza - 14,1-6.</h3><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br />A oto zjawił się przed Nim pewien człowiek chory na wodną puchlinę.<br />Wtedy Jezus zapytał uczonych w Prawie i faryzeuszów: «Czy wolno w szabat uzdrawiać, czy też nie?»<br />Lecz oni milczeli. On zaś dotknął go, uzdrowił i odprawił.<br />A do nich rzekł: «Któż z was, jeśli jego syn albo wół wpadnie do studni, nie wyciągnie go zaraz, nawet w dzień szabatu?»<br />I nie zdołali Mu na to odpowiedzieć.</p><hr /><h3>Bł. Benwenuta  Bojani ()</h3><h3>Św. Serapion (biskup (+ 212))</h3>"
	}, {
		"id": "31",
		"imagen": "Sobota",
		"contenido": "<h3>List do Filipian - 1,18b-26.</h3><p>Bracia: Na wszelki sposób głosi się Chrystusa. A z tego ja się cieszę i będę się cieszył.<br />Wiem bowiem, że mi to wyjdzie na zbawienie dzięki waszej modlitwie i pomocy, udzielanej przez Ducha Jezusa Chrystusa,<br />zgodnie z gorącym oczekiwaniem i nadzieją moją, że w niczym nie doznam zawodu. Lecz jak zawsze, tak i teraz, z całą swobodą i jawnością Chrystus będzie uwielbiony w moim ciele: czy to przez życie, czy przez śmierć.<br />Dla mnie bowiem żyć – to Chrystus, a umrzeć – to zysk.<br />Jeśli zaś żyć w ciele – to dla mnie owocna praca, cóż mam wybrać? Nie umiem powiedzieć.<br />Z dwóch stron doznaję nalegania: pragnę odejść, a być z Chrystusem, bo to o wiele lepsze,<br />pozostawać zaś w ciele – to bardziej konieczne ze względu na was.<br />A ufny w to, wiem, że pozostanę, i to pozostanę nadal dla was wszystkich, dla waszego postępu i radości w wierze,<br />aby rosła wasza duma w Chrystusie przez mnie, przez moją ponowną obecność u was.</p><h3>Księga Psalmów - 42(41),2-3.5.</h3><p>Jak łania pragnie wody ze strumieni, <br />tak dusza moja pragnie Ciebie, Boże.<br />Dusza moja Boga pragnie, Boga żywego, <br />kiedyż więc przyjdę i ujrzę oblicze Boże?<br />Rozpływa się we mnie moja dusza, <br />gdy wspominam, jak z tłumem kroczyłem do Bożego domu, <br />w świątecznym orszaku,  <br />wśród głosów radości i chwały.</p><h3>Ewangelia wg św. Łukasza - 14,1.7-11.</h3><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br />Potem opowiedział zaproszonym przypowieść, gdy zauważył, jak sobie pierwsze miejsca wybierali. Tak mówił do nich:<br />«Jeśli cię kto zaprosi na ucztę, nie zajmuj pierwszego miejsca, by czasem ktoś znamienitszy od ciebie nie był zaproszony przez niego.<br />Wówczas przyjdzie ten, kto was obu zaprosił, i powie ci: „Ustąp temu miejsca”, a wtedy musiałbyś ze wstydem zająć ostatnie miejsce.<br />Lecz gdy będziesz zaproszony, idź i usiądź na ostatnim miejscu. A gdy przyjdzie ten, który cię zaprosił, powie ci: „Przyjacielu, przesiądź się wyżej”. I spotka cię zaszczyt wobec wszystkich współbiesiadników.<br />Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».</p><hr /><h3>Św. Alfons Rodriguez ()</h3><h3>Św. Antonin (biskup (+ VII w.))</h3>"
	}]
}
