{
	"data": [{
			"id": "1",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Terça-feira da 22ª semana do Tempo Comum</h2><p>Santo Egídio - abade, séc. VII<br />Santa Teresa Margarida Redi - virgem, +1770</p><div><div><h2>1.ª Carta aos Coríntios 2,10b-16.</h2><div>Irmãos: O Espírito Santo conhece todas as coisas, até o que há de mais profundo em Deus.<br />Na verdade, quem sabe o que há no homem senão o espírito humano que nele se encontra? Assim também, ninguém conhece o que há em Deus, senão o Espírito de Deus.<br />Nós não recebemos o espírito do mundo, mas o Espírito que vem de Deus, para conhecermos os dons da graça de Deus.<br />Para falarmos desses dons, não usamos a linguagem ensinada pela sabedoria humana, mas a linguagem que o Espírito de Deus nos ensina, exprimindo em termos espirituais as realidades espirituais.<br />O homem natural não aceita as coisas que vêm do Espírito de Deus pois são loucura para ele. Não pode entendê-las, porque só podem ser julgadas com critério espiritual.<br />Mas o homem espiritual julga todas as coisas, enquanto ele próprio não é julgado por ninguém.<br />Na verdade, quem conheceu o pensamento do Senhor, para que O possa instruir? Nós, porém, temos o pensamento de Cristo.</div></div><div><h2>Livro dos Salmos 145(144),8-9.10-11.12-13ab.13cd-14.</h2><div>O Senhor é clemente e compassivo,<br />paciente e cheio de bondade.<br />O Senhor é bom para com todos,<br />e a sua misericórdia se estende a todas as criaturas.<br /><br />Graças Vos deem, Senhor, todas as criaturas<br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso reino<br />e anunciem os vossos feitos gloriosos.<br /><br />Para darem a conhecer aos homens o vosso poder,<br />a glória e o esplendor do vosso reino.<br />O vosso reino é um reino eterno,<br />o vosso domínio estende-se por todas as gerações.<br /><br />O Senhor é fiel à sua palavra<br />e perfeito em todas as suas obras.<br />O Senhor ampara os que vacilam<br />e levanta todos os oprimidos.</div></div><div><h2>Evangelho segundo São Lucas 4,31-37.</h2><div>Naquele tempo, Jesus desceu a Cafarnaum, cidade da Galileia, e ali ensinava aos sábados.<br />Todos se maravilhavam com a sua doutrina, porque falava com autoridade.<br />Encontrava-se então na sinagoga um homem que tinha um espírito de demónio impuro, que bradou com voz forte:<br />«Ah! Que tens que ver connosco, Jesus de Nazaré? Vieste para nos destruir? Eu sei quem Tu és: o Santo de Deus».<br />Disse-lhe Jesus em tom severo: «Cala-te e sai desse homem». O demónio, depois de o ter arremessado para o meio dos presentes, saiu dele sem lhe fazer mal nenhum.<br />Todos se encheram de assombro e diziam entre si: «Que palavra esta! Ordena com autoridade e poder aos espíritos impuros e eles saem!».<br />E a fama de Jesus espalhava-se por todos os lugares da região.</div></div></div>"
		},
		{
			"id": "2",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 22ª semana do Tempo Comum</h2><p>Santa Doroteia - mártir, séc. II<br />Beato Luis José Francisco - presbítero, mártir, +1792</p><div><div><h2>1.ª Carta aos Coríntios 3,1-9.</h2><div>Irmãos: Não pude falar-vos como a pessoas espirituais, mas como a pessoas demasiado naturais, como a crianças em Cristo.<br />Por isso vos dei leite a beber e não alimento sólido, porque não podíeis suportá-lo. Mas nem sequer o podeis suportar agora,<br />porque ainda sois demasiado naturais. De facto, se entre vós há inveja e discórdia, não é certo que sois demasiado naturais e procedeis segundo critérios humanos?<br />Pois, quando alguém diz: «Eu sou de Pedro», e outro: «Eu sou de Apolo», não julgais apenas por critérios humanos?<br />Então, quem é Apolo? Quem é Paulo? Apenas servos de Deus, por meio dos quais alcançastes a fé, cada um na medida em que o Senhor lhe concedeu.<br />Eu plantei, Apolo regou; mas Deus é que fez crescer.<br />Assim, nem o que planta nem o que rega são coisa alguma; só Deus é que conta, pois é Ele que faz crescer.<br />Entretanto, quem planta e quem rega trabalham como um só, mas cada qual receberá a recompensa, segundo o esforço do seu trabalho.<br />Nós somos colaboradores de Deus e vós sois o campo de Deus, o edifício de Deus.</div></div><div><h2>Livro dos Salmos 33(32),12-13.14-15.20-21.</h2><div>Feliz a nação que tem o Senhor por seu Deus,<br />o povo que Ele escolheu para sua herança.<br />Do Céu o Senhor contempla<br />e observa todos os homens.<br /><br />Do lugar onde habita,<br />contempla todos os habitantes da Terra.<br />Ele que formou o coração de cada homem<br />está atento a todas as suas obras.<br /><br />A nossa alma espera o Senhor:<br />Ele é o nosso amparo e protetor.<br />Nele se alegra o nosso coração,<br />em seu nome santo pomos a nossa confiança.</div></div><div><h2>Evangelho segundo São Lucas 4,38-44.</h2><div>Naquele tempo, Jesus saiu da sinagoga e entrou em casa de Simão. A sogra de Simão estava com febre muito alta e pediram a Jesus que fizesse alguma coisa por ela.<br />Jesus, aproximando-Se da sua cabeceira, falou imperiosamente à febre, e a febre deixou-a. Ela levantou-se e começou logo a servi-los.<br />Ao pôr do sol, todos os que tinham doentes com diversas enfermidades traziam-nos a Jesus e Jesus, impondo as mãos sobre cada um deles, curava-os.<br />De muitos deles saíam demónios, que diziam em altos gritos: «Tu és o Filho de Deus». Mas Jesus, em tom severo, impedia-os de falar, porque sabiam que Ele era o Messias.<br />Ao romper do dia, Jesus dirigiu-Se a um lugar deserto. A multidão foi à procura d’Ele e, tendo-O encontrado, queria retê-l’O, para que não os deixasse.<br />Mas Jesus disse-lhes: «Tenho de ir também às outras cidades anunciar a boa nova do reino de Deus, porque para isto fui enviado».<br />E pregava pelas sinagogas da Judeia.</div></div></div>"
		},
		{
			"id": "3",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Quinta-feira da 22ª semana do Tempo Comum</h2><p>S. Gregório Magno - Papa, Doutor da Igreja, +604</p><div><div><h2>1.ª Carta aos Coríntios 3,18-23.</h2><div>Irmãos: Ninguém tenha ilusões. Se alguém entre vós se julga sábio aos olhos do mundo, faça-se louco, para se tornar sábio.<br />Porque a sabedoria deste mundo é loucura diante de Deus, como está escrito: «Apanharei os sábios na sua própria astúcia».<br />E ainda: «O Senhor sabe como são vãos os pensamentos dos sábios».<br />Por isso, ninguém deve gloriar-se nos homens. Tudo é vosso:<br />Paulo, Apolo e Pedro, o mundo, a vida e a morte, as coisas presentes e as futuras. Tudo é vosso;<br />mas vós sois de Cristo, e Cristo é de Deus.</div></div><div><h2>Livro dos Salmos 24(23),1-2.3-4ab.5-6.</h2><div>Do Senhor é a Terra e o que nela existe,<br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares<br />e a consolidou sobre as águas.<br /><br />Quem poderá subir à montanha do Senhor?<br />Quem habitará no seu santuário?<br />O que tem as mãos inocentes e o coração puro,<br />que não invocou o seu nome em vão nem jurou falso.<br /><br />Este será abençoado pelo Senhor<br />e recompensado por Deus, seu Salvador.<br />Esta é a geração dos que O procuram,<br />que procuram a face do Deus de Jacob.</div></div><div><h2>Evangelho segundo São Lucas 5,1-11.</h2><div>Naquele tempo, estava a multidão aglomerada em volta de Jesus, para ouvir a palavra de Deus.<br />Ele encontrava-Se na margem do lago de Genesaré e viu dois barcos estacionados no lago. Os pescadores tinham deixado os barcos e estavam a lavar as redes.<br />Jesus subiu para um barco, que era de Simão, e pediu-lhe que se afastasse um pouco da terra. Depois sentou-Se e do barco pôs-Se a ensinar a multidão.<br />Quando acabou de falar, disse a Simão: «Faz-te ao largo e lançai as redes para a pesca».<br />Respondeu-Lhe Simão: «Mestre, andámos na faina toda a noite e não apanhámos nada. Mas, já que o dizes, lançarei as redes».<br />Eles assim fizeram e apanharam tão grande quantidade de peixes que as redes começavam a romper-se.<br />Fizeram sinal aos companheiros que estavam no outro barco para os virem ajudar; eles vieram e encheram ambos os barcos de tal modo que quase se afundavam.<br />Ao ver o sucedido, Simão Pedro lançou-se aos pés de Jesus e disse-Lhe: «Senhor, afasta-Te de mim, que sou um homem pecador».<br />Na verdade, o temor tinha-se apoderado dele e de todos os seus companheiros, por causa da pesca realizada.<br />Isto mesmo sucedeu a Tiago e a João, filhos de Zebedeu, que eram companheiros de Simão. Jesus disse a Simão: «Não temas. Daqui em diante serás pescador de homens».<br />Tendo conduzido os barcos para terra, eles deixaram tudo e seguiram Jesus.</div></div></div>"
		},
		{
			"id": "4",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Sexta-feira da 22ª semana do Tempo Comum</h2><p>Santa Rosa de Viterbo - virgem, +1252 <br />S. Moisés - o libertador do povo hebreu</p><p> </p><div><div><h2>1.ª Carta aos Coríntios 4,1-5.</h2><div>Irmãos: Todos nos devem considerar como servos de Cristo e administradores dos mistérios de Deus.<br />Ora o que se requer nos administradores é que sejam fiéis.<br />Quanto a mim, pouco me importa ser julgado por vós ou por um tribunal humano; nem sequer me julgo a mim próprio.<br />De nada me acusa a consciência, mas não é por isso que estou justificado:<br />quem me julga é o Senhor. Portanto, não façais qualquer juízo antes do tempo, até que venha o Senhor, que há de iluminar o que está oculto nas trevas e manifestar os desígnios dos corações. E então cada um receberá da parte de Deus o louvor que merece.</div></div><div><h2>Livro dos Salmos 37(36),3-4.5-6.27-28.39-40.</h2><div>Confia no Senhor e pratica o bem,<br />possuirás a terra e viverás tranquilo.<br />Põe no Senhor as tuas delícias<br />e Ele satisfará os anseios do teu coração.<br /><br />Confia ao Senhor o teu destino<br />e tem confiança, que Ele atuará.<br />Fará brilhar a tua luz como a justiça<br />e como o sol do meio-dia os teus direitos.<br /><br />Afasta-te do mal e pratica o bem<br />e permanecerás para sempre.<br />porque o Senhor ama a justiça<br />e não desampara os que Lhe são fiéis.<br /><br />A salvação dos justos vem do Senhor,<br />Ele é o seu refúgio no tempo da tribulação.<br />O Senhor os ajuda e defende,<br />porque nele procuraram refúgio.</div></div><div><h2>Evangelho segundo São Lucas 5,33-39.</h2><div>Naquele tempo, os fariseus e os escribas disseram a Jesus: «Os discípulos de João Batista e os fariseus jejuam muitas vezes e recitam orações. Mas os teus discípulos comem e bebem».<br />Jesus respondeu-lhes: «Quereis vós obrigar a jejuar os companheiros do noivo enquanto o noivo está com eles?<br />Dias virão em que o noivo lhes será tirado; nesses dias jejuarão».<br />Disse-lhes também esta parábola: «Ninguém corta um remendo de um vestido novo para o deitar num vestido velho, porque não só rasga o vestido novo, como também o remendo não se ajustará ao velho.<br />E ninguém deita vinho novo em odres velhos, porque o vinho novo acaba por romper os odres, derramar-se-á e os odres ficarão perdidos.<br />Mas deve deitar-se vinho novo em odres novos.<br />Quem beber do vinho velho não quer do novo, pois diz: \"O velho é que é bom\"».</div></div></div>"
		},
		{
			"id": "5",
			"imagen": "Sábado",
			"contenido": "<h2>Sábado da 22ª semana do Tempo Comum</h2><p>Santa Teresa de Calcutá - religiosa, +1997<br />S. Lourenço Justinian - obispo, +1455</p><div><div><h2>1.ª Carta aos Coríntios 4,6b-15.</h2><div>Irmãos: Aprendei de mim e de Apolo a sentença: «não se deve ir além do que está escrito», para que nenhum de vós se encha de orgulho, tomando partido de um contra o outro.<br />Pois quem te considera superior aos demais? Que possuis que não tenhas recebido? E, se o recebeste, porque te orgulhas, como se não o tivesses recebido?<br />Já estais saciados, já estais ricos! Sem nós vos tornastes reis! Quem dera que vos tivésseis tornado reis, para nós reinarmos também convosco!<br />Na verdade, parece-me que Deus nos expôs a nós, os Apóstolos, no último lugar, como homens condenados à morte, porque nos tornámos espetáculo para o mundo, para os Anjos e para os homens.<br />Nós somos loucos por causa de Cristo, vós sábios em Cristo; nós somos fracos, vós sois fortes; vós sois honrados, nós desprezados.<br />Ainda agora, suportamos a fome e a sede, andamos mal vestidos, somos maltratados, não temos morada certa<br />e cansamo-nos a trabalhar com as próprias mãos. Insultam-nos e abençoamos; perseguem-nos e suportamos;<br />somos difamados e respondemos com bondade. Temos sido considerados até ao presente como o lixo deste mundo, como a escória da humanidade.<br />Não é para vos envergonhar que vos escrevo estas palavras, mas para vos advertir como a filhos caríssimos.<br />Na verdade, podíeis ter dez mil tutores em Cristo, mas não tendes muitos pais; e fui eu que vos fiz nascer, por meio do Evangelho, como membros de Cristo Jesus.</div></div><div><h2>Livro dos Salmos 145(144),17-18.19-20.21.</h2><div>O Senhor é justo em todos os seus caminhos<br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam,<br />de quantos O invocam em verdade.<br /><br />Atende os desejos daqueles que O temem,<br />ouve os seus clamores e os salva.<br />O Senhor vela por aqueles que o amam<br />e extermina todos os ímpios.<br /><br />Cante a minha boca os louvores do Senhor<br />e todo o ser vivo bendiga eternamente o seu nome santo.</div></div><div><h2>Evangelho segundo São Lucas 6,1-5.</h2><div>Passava Jesus através das searas num dia de sábado e os discípulos apanhavam e comiam as espigas, debulhando-as com as mãos.<br />Alguns fariseus disseram: «Porque fazeis o que não é permitido ao sábado?».<br />Respondeu-lhes Jesus: «Não lestes o que fez David, quando ele e os seus companheiros sentiram fome?<br />Entrou na casa de Deus, tomou e comeu os pães da proposição, que só aos sacerdotes era permitido comer, e também os deu aos companheiros».<br />E acrescentou: «O Filho do homem é senhor do sábado».</div></div></div>"
		},
		{
			"id": "6",
			"imagen": "Domingo",
			"contenido": "<h2>23º Domingo do Tempo Comum</h2><p>Santo Eleutério - abade, séc. VI<br />S. Zacarias - profeta, séc. VI (a.C.)</p><div><div><h2>Livro de Ezequiel 33,7-9.</h2><div>Eis o que diz o Senhor: «Filho do homem, coloquei-te como sentinela na casa de Israel. Quando ouvires a palavra da minha boca, deves avisá-los da minha parte.<br />Sempre que Eu disser ao ímpio: ‘Ímpio, há de morrer’, e tu não falares ao ímpio para o afastar do seu caminho, o ímpio morrerá por causa da sua iniquidade, mas Eu pedir-te-ei contas da sua morte.<br />Se tu, porém, avisares o ímpio, para que se converta do seu caminho, e ele não se converter, morrerá nos seus pecados, mas tu salvarás a tua vida».</div></div><div><h2>Livro dos Salmos 95(94),1-2.6-7.8-9.</h2><div>Vinde, exultemos de alegria no Senhor,<br />aclamemos a Deus, nosso Salvador.<br />Vamos à sua presença e demos graças,<br />ao som de cânticos aclamemos o Senhor.<br /><br />Vinde, prostremo-nos em terra,<br />adoremos o Senhor que nos criou.<br />Pois Ele é o nosso Deus,<br />e nós o seu povo, as ovelhas do seu rebanho.<br /><br />Quem dera ouvísseis hoje a sua voz:<br />«Não endureçais os vossos corações,<br />como em Meriba, no dia de Massa no deserto,<br />onde vossos pais Me tentaram e provocaram,<br />apesar de terem visto as minhas obras».</div></div><div><h2>Carta aos Romanos 13,8-10.</h2><div>Irmãos: Não devais a ninguém coisa alguma, a não ser o amor de uns para com os outros, pois, quem ama o próximo, cumpre a lei.<br />De facto, os mandamentos que dizem: «Não cometerás adultério, não matarás, não furtarás, não cobiçarás», e todos os outros mandamentos, resumem-se nestas palavras: «Amarás ao próximo como a ti mesmo».<br />A caridade não faz mal ao próximo. A caridade é o pleno cumprimento da lei.</div></div><div><h2>Evangelho segundo São Mateus 18,15-20.</h2><div>Naquele tempo, disse Jesus aos seus discípulos: «Se o teu irmão te ofender, vai ter com ele e repreende-o a sós. Se te escutar, terás ganhado o teu irmão.<br />Se não te escutar, toma contigo mais uma ou duas pessoas, para que toda a questão fique resolvida pela palavra de duas ou três testemunhas.<br />Mas se ele não lhes der ouvidos, comunica o caso à Igreja; e se também não der ouvidos à Igreja, considera-o como um pagão ou um publicano.<br />Em verdade vos digo: Tudo o que ligardes na terra será ligado no Céu; e tudo o que desligardes na terra será desligado no Céu.<br />Digo-vos ainda: Se dois de vós se unirem na terra para pedirem qualquer coisa, ser-lhes-á concedida por meu Pai que está nos Céus.<br />Na verdade, onde estão dois ou três reunidos em meu nome, Eu estou no meio deles».</div></div></div>"
		},
		{
			"id": "7",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Segunda-feira da 23ª semana do Tempo Comum</h2><p>Beato Vicente de Santo António - presbítero e mártir, +1629<br />S. Marcos Krizevcanin - presbítero, mártir, +1619</p><div><div><h2>1.ª Carta aos Coríntios 5,1-8.</h2><div>Irmãos: Ouve-se dizer por toda a parte que existe entre vós um caso de imoralidade, e uma imoralidade como não se encontra nem mesmo entre os pagãos: um de vós vive com a mulher de seu pai.<br />E continuais cheios de orgulho, em vez de andardes de luto, a fim de que seja retirado do meio de vós o autor de tal ação.<br />Quanto a mim, ausente de corpo mas presente em espírito, já julguei, como se estivesse presente, aquele que assim procedeu:<br />em nome do Senhor Jesus e com o seu poder, por ocasião de uma assembleia onde eu estarei presente em espírito, que<br />tal homem seja entregue a Satanás para mortificação da sua carne, a fim de que o seu espírito seja salvo no Dia do Senhor.<br />Não é digno o vosso motivo de orgulho! Não sabeis que um pouco de fermento faz levedar toda a massa?<br />Purificai-vos do velho fermento, para serdes uma nova massa, já que sois pães ázimos. Pois Cristo, nossa Páscoa, foi imolado.<br />Celebremos, pois, a festa, não com o fermento velho, nem com o fermento da malícia e da corrupção, mas com os ázimos da pureza e da verdade.</div></div><div><h2>Livro dos Salmos 5,5-6.7.12.</h2><div>Vós não sois um Deus que se agrade do mal,<br />o perverso não tem aceitação junto de Vós,<br />nem os ímpios suportam o vosso olhar.<br /><br />Vós detestais todos os malfeitores<br />e exterminais os que dizem mentiras:<br />o Senhor abomina os sanguinários e fraudulentos.<br /><br />Mas alegrem-se e rejubilem para sempre<br />os que em Vós confiam.<br />Vós protegeis e alegrais os que amam o vosso nome.</div></div><div><h2>Evangelho segundo São Lucas 6,6-11.</h2><div>Naquele tempo, Jesus entrou numa sinagoga a um sábado e começou a ensinar. Estava lá um homem com a mão direita paralítica.<br />Os escribas e fariseus observavam Jesus, para verem se Ele ia curar ao sábado e encontrarem assim um pretexto para O acusarem.<br />Mas Jesus, conhecendo os seus pensamentos, disse ao homem que tinha a mão paralítica: «Levanta-te e põe-te de pé, aí no meio». O homem levantou-se e ficou de pé.<br />Depois Jesus disse-lhes: «Eu pergunto-vos se é permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la».<br />Então olhou para todos à sua volta e disse ao homem: «Estende a mão». Ele assim fez e a mão ficou curada.<br />Os escribas e fariseus ficaram furiosos e começaram a falar entre si do que haviam de fazer a Jesus.</div></div></div>"
		},
		{
			"id": "8",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Natividade da Virgem Santa Maria – Festa</h2><p>Santa Maria na sua Natividade</p><div><div><h2>Livro de Miqueias 5,1-4a.</h2><div>Eis o que diz o Senhor: «De ti, Belém-Efratá, pequena entre as cidades de Judá, de ti sairá aquele que há de reinar sobre Israel. As suas origens remontam aos tempos de outrora, aos dias mais antigos.<br />Por isso Deus os abandonará, até à altura em que der à luz aquela que há de ser mãe. Então voltará para os filhos de Israel o resto dos seus irmãos.<br />Ele se levantará para apascentar o seu rebanho pelo poder do Senhor, pelo nome glorioso do Senhor, seu Deus. Viver-se-á em segurança, porque ele será exaltado até aos confins da Terra.<br />Ele será a paz».</div></div><div><h2>Livro dos Salmos 13(12),6ab.6cd.</h2><div>Eu confiei na vossa bondade,<br />o meu coração alegra-se com a vossa salvação.<br /><br />E cantarei ao Senhor<br />pelo bem que me fez.</div></div><div><h2>Evangelho segundo São Mateus 1,1-16.18-23.</h2><div>Genealogia de Jesus Cristo, Filho de David, Filho de Abraão:<br />Abraão gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmãos.<br />Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Arão;<br />Arão gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;<br />Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;<br />Jessé gerou o rei David. David, da mulher de Urias, gerou Salomão;<br />Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;<br />Asa gerou Josafat; Josafat gerou Jorão; Jorão gerou Ozias;<br />Ozias gerou Joatão; Joatão gerou Acaz; Acaz gerou Ezequias;<br />Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;<br />Josias gerou Jeconias e seus irmãos, ao tempo do desterro de Babilónia.<br />Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;<br />Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;<br />Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;<br />Eliud gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacob;<br />Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br />O nascimento de Jesus deu-se do seguinte modo: Maria, sua Mãe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br />Mas José, seu esposo, que era justo e não queria difamá-la, resolveu repudiá-la em segredo.<br />Tinha ele assim pensado, quando lhe apareceu num sonho o Anjo do Senhor, que lhe disse: «José, filho de David, não temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br />Ela dará à luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br />Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br />«A Virgem conceberá e dará à luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».</div></div></div>"
		},
		{
			"id": "9",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 23ª semana do Tempo Comum</h2><p>Beato Frederico Ozanam - leigo, +1853<br />S. Pedro Claver - presbítero, +1654</p><div><div><h2>1.ª Carta aos Coríntios 7,25-31.</h2><div>Irmãos: A respeito de quem é solteiro, não tenho nenhum preceito do Senhor, mas dou um conselho, como homem que, pela misericórdia do Senhor, é digno de confiança.<br />Julgo, pois, que essa condição é boa, por causa das angústias presentes; sim, é bom para o homem continuar assim.<br />Estás comprometido com uma mulher? Não procures romper o vínculo. Não estás comprometido? Não procures mulher.<br />Todavia, se te casares, não pecas; e se uma virgem se casar, também não peca. Mas estes terão de suportar as tribulações corporais e eu quisera poupar-vos a elas.<br />Eis o que vos digo, irmãos: o tempo é breve. De agora em diante, os que têm mulher, vivam como se não a tivessem;<br />os que choram, como se não chorassem; os que andam alegres, como se não andassem; os que compram, como se não possuíssem;<br />os que utilizam este mundo, como se realmente não o utilizassem. De facto, o cenário deste mundo é passageiro.</div></div><div><h2>Livro dos Salmos 45(44),11-12.14-15.16-17.</h2><div>Ouve, filha, vê e presta atenção,<br />esquece o teu povo e a casa de teu pai.<br />Da tua beleza se enamora o Rei,<br />Ele é o teu Senhor, presta-Lhe homenagem.<br /><br />A filha do Rei avança cheia de esplendor,<br />de brocados de ouro são os seus vestidos.<br />Com um manto multicolor é apresentada ao Rei,<br />seguem-na as donzelas, suas companheiras.<br /><br />Cheias de alegria e entusiasmo,<br />entram no palácio do Rei.<br />Teus filhos substituirão os teus pais,<br />estabelecê-los-ás príncipes sobre toda a terra.</div></div><div><h2>Evangelho segundo São Lucas 6,20-26.</h2><div>Naquele tempo, Jesus, erguendo os olhos para os discípulos, disse: «Bem-aventurados vós, os pobres, porque é vosso o reino de Deus.<br />Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir.<br />Bem-aventurados sereis, quando os homens vos odiarem, quando vos rejeitarem e insultarem e proscreverem o vosso nome como infame, por causa do Filho do homem.<br />Alegrai-vos e exultai nesse dia, porque é grande no Céu a vossa recompensa. Era assim que os seus antepassados tratavam os profetas.<br />Mas ai de vós, os ricos, porque já recebestes a vossa consolação.<br />Ai de vós, que agora estais saciados, porque haveis de ter fome. Ai de vós, que rides agora, porque haveis de entristecer-vos e chorar.<br />Ai de vós, quando todos os homens vos elogiarem. Era assim que os seus antepassados tratavam os falsos profetas».</div></div></div>"
		},
		{
			"id": "10",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Quinta-feira da 23ª semana do Tempo Comum</h2><p>S. Nicolau Tolentino - presbítero, +1305<br />Beato Francisco Gárate - religioso, +1857</p><div><div><h2>1.ª Carta aos Coríntios 8,1b-7.11-13.</h2><div>Irmãos: A ciência incha, mas a caridade edifica.<br />Se alguém pensa que sabe alguma coisa, ainda não sabe como deveria saber.<br />Mas se alguém ama a Deus, esse é conhecido por Deus.<br />Portanto, quanto ao consumo de carnes imoladas aos ídolos, sabemos que um ídolo não é nada no mundo, e que não há outro deus a não ser o Deus único.<br />Pois, embora haja pretensos deuses, quer no céu quer na terra – e há muitos deuses e muitos senhores –<br />para nós, contudo, um só é Deus, o Pai, de quem tudo procede e para quem nós somos, e um só é o Senhor Jesus Cristo, por meio do qual tudo existe e mediante o qual nós existimos.<br />Mas nem todos têm esta ciência. Alguns, acostumados até há pouco ao culto dos ídolos, comem a carne como se fosse um verdadeiro sacrifício aos ídolos, e a sua consciência, fraca como é, fica manchada.<br />E assim, pela tua ciência, vai perder-se quem é fraco, um irmão pelo qual Cristo morreu.<br />Pecando contra os próprios irmãos e ferindo a consciência deles que é débil, é contra Cristo que pecais.<br />Por isso, se um alimento for motivo de queda para o meu irmão, nunca mais voltarei a comer carne, para não causar a queda do meu irmão.</div></div><div><h2>Livro dos Salmos 139(138),1-3.13-14ab.23-24.</h2><div>Senhor, Vós conheceis o íntimo do meu ser:<br />sabeis quando me sento e quando me levanto.<br />De longe penetrais o meu pensamento:<br />Vós me vedes quando caminho e quando descanso,<br /><br />Vós observais todos os meus passos.<br />Vós formastes as entranhas do meu corpo<br />e me criastes no seio de minha mãe.<br />Eu Vos dou graças por me terdes feito tão maravilhosamente:<br />admiráveis são as vossas obras.<br /><br />Sondai-me, Senhor, e vede o meu coração,<br />observai a intimidade dos meus pensamentos.<br />Vede que não ande por mau caminho,<br />conduzi-me pelo caminho da eternidade.</div></div><div><h2>Evangelho segundo São Lucas 6,27-38.</h2><div>Naquele tempo, Jesus falou aos seus discípulos, dizendo: «Digo-vos a vós que Me escutais: Amai os vossos inimigos, fazei bem aos que vos odeiam,<br />abençoai os que vos amaldiçoam, orai por aqueles que vos injuriam.<br />A quem te bater numa face, apresenta-lhe também a outra; e a quem te levar a capa, deixa-lhe também a túnica.<br />Dá a todo aquele que te pedir, e ao que levar o que é teu, não o reclames.<br />Como quereis que os outros vos façam, fazei-lho vós também.<br />Se amais aqueles que vos amam, que agradecimento mereceis? Também os pecadores amam aqueles que os amam.<br />Se fazeis bem aos que vos fazem bem, que agradecimento mereceis? Também os pecadores fazem o mesmo.<br />E se emprestais àqueles de quem esperais receber, que agradecimento mereceis? Também os pecadores emprestam aos pecadores, a fim de receberem outro tanto.<br />Vós, porém, amai os vossos inimigos, fazei o bem e emprestai, sem nada esperar em troca. Então será grande a vossa recompensa e sereis filhos do Altíssimo, que é bom até para os ingratos e os maus.<br />Sede misericordiosos, como o vosso Pai é misericordioso.<br />Não julgueis e não sereis julgados. Não condeneis e não sereis condenados. Perdoai e sereis perdoados.<br />Dai e dar-se-vos-á; deitar-vos-ão no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco».</div></div></div>"
		},
		{
			"id": "11",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Sexta-feira da 23ª semana do Tempo Comum</h2><p>São João Gabriel Perboyre - presbítero, mártir, +1840<br />S. Emiliano</p><div><div><h2>1.ª Carta aos Coríntios 9,16-19.22b-27.</h2><div>Irmãos: Anunciar o Evangelho não é para mim um título de glória, é uma obrigação que me foi imposta. Ai de mim se não anunciar o Evangelho!<br />Se o fizesse por minha iniciativa, teria direito a recompensa. Mas, como não o faço por minha iniciativa, desempenho apenas um cargo que me está confiado.<br />Em que consiste, então, a minha recompensa? Em anunciar gratuitamente o Evangelho, sem fazer valer os direitos que o Evangelho me confere.<br />Livre como sou em relação a todos, de todos me fiz escravo, para ganhar o maior número possível.<br />Com os fracos tornei-me fraco, a fim de ganhar os fracos. Fiz-me tudo para todos, a fim de ganhar alguns a todo o custo.<br />E tudo faço por causa do Evangelho, para me tornar participante dos seus bens.<br />Não sabeis que os que correm no estádio correm todos, mas só um ganha o prémio? Correi, pois, assim, para o alcançardes.<br />Os atletas impõem a si mesmos toda a espécie de privações: eles, para ganhar uma coroa corruptível; nós, porém, para ganhar uma coroa incorruptível.<br />Assim, também eu corro, mas não às cegas; dou golpes, mas não no ar.<br />Castigo o meu corpo e mantenho-o submisso, para que não aconteça que, tendo pregado aos outros, venha eu próprio a ser eliminado.</div></div><div><h2>Livro dos Salmos 84(83),3.4.5-6.12.</h2><div>A minha alma suspira ansiosamente<br />pelos átrios do Senhor.<br />O meu ser e a minha carne<br />exultam no Deus vivo.<br /><br />Até as aves do céu encontram abrigo<br />e as andorinhas um ninho para os seus filhos,<br />junto dos vossos altares, Senhor dos Exércitos,<br />meu Rei e meu Deus.<br /><br />Felizes os que moram em vossa casa:<br />podem louvar-Vos continuamente.<br />Felizes os que em Vós encontram a sua força,<br />os que trazem no coração os caminhos do santuário.<br /><br />Porque o Senhor é sol e é escudo;<br />Ele concede a graça e a glória;<br />o Senhor não recusa os seus favores<br />aos que vivem com rectidão.</div></div><div><h2>Evangelho segundo São Lucas 6,39-42.</h2><div>Naquele tempo, disse Jesus aos discípulos a seguinte parábola: «Poderá um cego guiar outro cego? Não cairão os dois nalguma cova?<br />O discípulo não é superior ao mestre, mas todo o discípulo perfeito deverá ser como o seu mestre.<br />Porque vês o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?<br />Como podes dizer a teu irmão: ‘Irmão, deixa-me tirar o argueiro que tens na vista’, se tu não vês a trave que está na tua? Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão.</div></div></div>"
		},
		{
			"id": "12",
			"imagen": "Sábado",
			"contenido": "<h2>Sábado da 23ª semana do Tempo Comum</h2><p>S. Guido de Anderlecht - peregrino, +1012<br />Beata Maria Vitória Fornari - viúva, religiosa, fundadora, +1617</p><div><div><h2>1.ª Carta aos Coríntios 10,14-22.</h2><div>Irmãos: Fugi da idolatria.<br />Falo-vos como a pessoas sensatas; julgai vós mesmos o que digo.<br />O cálice de bênção, que abençoamos, não é comunhão com o sangue de Cristo? O pão que partimos não é comunhão com o corpo de Cristo?<br />Uma vez que há um único pão, nós, embora muitos, somos um só corpo, porque todos participamos desse único pão.<br />Vede o Israel segundo a carne: os que comem as vítimas não estão em comunhão com o altar?<br />Que vos hei-de dizer, pois? Que a carne imolada aos ídolos tem algum valor, ou que o próprio ídolo é alguma coisa?<br />Não! Mas aquilo que os pagãos sacrificam, sacrificam-no aos demónios e não a Deus. E eu não quero que estejais em comunhão com os demónios.<br />Não podeis beber o cálice do Senhor e o cálice dos demónios; não podeis participar da mesa do Senhor e da mesa dos demónios.<br />Ou queremos provocar a ira do Senhor? Acaso somos mais fortes do que Ele?</div></div><div><h2>Livro dos Salmos 116(115),12-13.17-18.</h2><div>Como agradecerei ao Senhor<br />tudo quanto Ele me deu?<br />Elevarei o cálice da salvação,<br />invocando o nome do Senhor.<br /><br />Oferecer-Vos-ei um sacrifício de louvor,<br />invocando, Senhor, o vosso nome.<br />Cumprirei as minhas promessas ao Senhor,<br />na presença de todo o povo.</div></div><div><h2>Evangelho segundo São Lucas 6,43-49.</h2><div>Naquele tempo, disse Jesus aos seus discípulos: «Não há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.<br />Cada árvore conhece-se pelo seu fruto: não se colhem figos dos espinheiros, nem se apanham uvas das sarças.<br />O homem bom, do bom tesouro do seu coração tira o bem; e o homem mau, da sua maldade tira o mal; pois a boca fala do que transborda do coração».<br />Porque Me chamais ‘Senhor! Senhor!’, mas não fazeis o que vos digo?<br />Vou mostrar-vos a quem se assemelha todo aquele que vem ter comigo, ouve as minhas palavras e as põe em prática.<br />É semelhante a um homem, que, para construir a casa, escavou, aprofundou e assentou os alicerces sobre a rocha. Quando veio uma cheia, a torrente irrompeu contra aquela casa, mas não a pôde abalar, porque estava bem construída.<br />Mas aquele que ouve as minhas palavras e não as põe em prática é semelhante a um homem que construiu a casa sobre a terra, sem alicerces. A torrente irrompeu contra aquela casa, que imediatamente desabou; e foi grande a sua ruína».</div></div></div>"
		},
		{
			"id": "13",
			"imagen": "Domingo",
			"contenido": "<h2>24º Domingo do Tempo Comum</h2><p>S. João Crisóstom - obispo, Doutor da Igreja, +407</p><div><div><h2>Livro do Eclesiástico 27,30.28,1-7.</h2><div>A ira e o furor são duas coisas execráveis; só o homem pecador os nutre no coração.<br />Quem se vinga sofrerá a vingança do Senhor, que pedirá minuciosa conta de seus pecados.<br />Perdoa a ofensa do teu próximo e, quando o pedires, as tuas ofensas serão perdoadas.<br />Um homem guarda rancor contra outro e pede a Deus que o cure?<br />Não tem compaixão do seu semelhante e pede perdão para os seus próprios pecados?<br />Se ele, que é um ser de carne, guarda rancor, quem lhe alcançará o perdão das suas faltas?<br />Lembra-te do teu fim e deixa de ter ódio;<br />pensa na corrupção e na morte, e guarda os mandamentos.</div></div><div><h2>Livro dos Salmos 103(102),1-2.3-4.9-10.11-12.</h2><div>Bendiz, ó minha alma, o Senhor,<br />e todo o meu ser bendiga o seu nome santo.<br />Bendiz, ó minha alma, o Senhor<br />e não esqueças nenhum dos seus benefícios.<br /><br />Ele perdoa todos os teus pecados<br />e cura as tuas enfermidades.<br />Salva da morte a tua vida<br />e coroa-te de graça e misericórdia.<br /><br />Não está sempre a repreender,<br />nem guarda ressentimento.<br />Não nos tratou segundo os nossos pecados,<br />nem nos castigou segundo as nossas culpas.<br /><br />Como a distância da Terra aos Céus,<br />assim é grande a sua misericórdia para os que O temem.<br />Como o Oriente dista do Ocidente,<br />assim Ele afasta de nós os nossos pecados.</div></div><div><h2>Carta aos Romanos 14,7-9.</h2><div>Irmãos: Nenhum de nós vive para si mesmo e nenhum de nós morre para si mesmo.<br />Se vivemos, vivemos para o Senhor, e se morremos, morremos para o Senhor. Portanto, quer vivamos quer morramos, pertencemos ao Senhor.<br />Na verdade, Cristo morreu e ressuscitou para ser o Senhor dos vivos e dos mortos.</div></div><div><h2>Evangelho segundo São Mateus 18,21-35.</h2><div>Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmão me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».<br />Jesus respondeu: «Não te digo até sete vezes, mas até setenta vezes sete.<br />Na verdade, o reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.<br />Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.<br />Não tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.<br />Então o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".<br />Cheio de compaixão, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.<br />Ao sair, o servo encontrou um dos seus companheiros que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".<br />Então o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".<br />Ele, porém, não consentiu e mandou-o prender, até que pagasse tudo quanto devia.<br />Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.<br />Então, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.<br />Não devias, também tu, compadecer-te do teu companheiro, como eu tive compaixão de ti?\".<br />E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.<br />Assim procederá convosco meu Pai celeste, se cada um de vós não perdoar a seu irmão de todo o coração».</div></div></div>"
		},
		{
			"id": "14",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Exaltação da Santa Cruz – Festa</h2><p>S. Pedro de Bellevaux - abade, bispo, +1174<br />S. Gabriel Taurino Dufresse - bispo, mártir, +1815</p><div><div><h2>Livro dos Números 21,4b-9.</h2><div>Naqueles dias, o povo de Israel impacientou-se<br />e falou contra Deus e contra Moisés: «Porque nos fizeste sair do Egito, para morrermos neste deserto? Aqui não há pão nem água e já nos causa fastio este alimento miserável».<br />Então o Senhor mandou contra o povo serpentes venenosas que mordiam nas pessoas e morreu muita gente de Israel.<br />O povo dirigiu-se a Moisés, dizendo: «Pecámos, ao falar contra o Senhor e contra ti. Intercede junto do Senhor, para que afaste de nós as serpentes». E Moisés intercedeu pelo povo.<br />Então o Senhor disse a Moisés: «Faz uma serpente de bronze e coloca-a sobre um poste. Todo aquele que for mordido e olhar para ela ficará curado».<br />Moisés fez uma serpente de bronze e fixou-a num poste. Quando alguém, era mordido por uma serpente, olhava para a serpente de bronze e ficava curado.</div></div><div><h2>Livro dos Salmos 78(77),1-2.34-35.36-37.38.</h2><div>Escuta, meu povo, a minha instrução,<br />presta ouvidos às palavras da minha boca.<br />Vou falar em forma de provérbio,<br />vou revelar os mistérios dos tempos antigos.<br /><br />Quando Deus castigava os antigos, eles O procuravam,<br />tornavam a voltar-se para Ele<br />e recordavam-se de que Deus era o seu protetor,<br />o Altíssimo o seu redentor.<br /><br />Eles, porém, enganavam-n’O com a boca<br />e mentiam-Lhe com a língua;<br />o seu coração não era sincero,<br />nem eram fiéis à sua aliança.<br /><br />Mas Deus, compadecido, perdoava o pecado<br />e não os exterminava.<br />Muitas vezes reprimia a sua cólera<br />e não executava toda a sua ira.</div></div><div><h2>Evangelho segundo São João 3,13-17.</h2><div>Naquele tempo, disse Jesus a Nicodemos: «Ninguém subiu ao Céu senão Aquele que desceu do Céu: o Filho do homem.<br />Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,<br />para que todo aquele que acredita tenha nele a vida eterna».<br />Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita n’Ele não pereça, mas tenha a vida eterna.<br />Porque Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele.</div></div></div>"
		},
		{
			"id": "15",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Nossa Senhora das Dores – Memória Obrigatória</h2><p>Santa Catarina de Génova - viúva, +1510<br />Beato Paulo Manna - missionário, +1952</p><div><div><h2>Carta aos Hebreus 5,7-9.</h2><div>Nos dias da sua vida mortal, Cristo dirigiu preces e súplicas, com grandes clamores e lágrimas, Àquele que O podia livrar da morte e foi atendido por causa da sua piedade.<br />Apesar de ser Filho, aprendeu a obediência no sofrimento<br />e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvação eterna.</div></div><div><h2>Livro dos Salmos 31(30),2-3a.3bc-4.5-6.15-16.20.</h2><div>Em Vós, Senhor, me refugio, jamais serei confundido,<br />pela vossa justiça, salvai-me.<br />Inclinai para mim os vossos ouvidos,<br />apressai-vos em me libertar.<br /><br />Sede a rocha do meu refúgio<br />e a fortaleza da minha salvação;<br />porque Vós sois a minha força e o meu refúgio,<br />por amor do vosso nome, guiai-me e conduzi-me.<br /><br />Livrai-me da armadilha que me prepararam,<br />porque Vós sois o meu refúgio.<br />Em vossas mãos entrego o meu espírito,<br />Senhor, Deus fiel, salvai-me.<br /><br />Eu, porém, confio no Senhor:<br />Disse: «Vós sois o meu Deus,<br />nas vossas mãos está o meu destino».<br />Livrai-me das mãos dos meus inimigos.<br /><br />Como é grande, Senhor, a vossa bondade<br />que tendes reservada para os que Vos temem:<br />à vista da vossa face, Vós a concedeis<br />àqueles que em Vós confiam.</div></div><div><h2>Evangelho segundo São João 19,25-27.</h2><div>Naquele tempo, estavam junto à cruz de Jesus sua Mãe, a irmã de sua Mãe, Maria, mulher de Cléofas, e Maria Madalena.<br />Ao ver sua Mãe e o discípulo predileto, Jesus disse a sua Mãe: «Mulher, eis o teu filho».<br />Depois disse ao discípulo: «Eis a tua Mãe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.</div></div></div>"
		},
		{
			"id": "16",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 24ª semana do Tempo Comum</h2><p>S. Cornélio - papa, mártir, +253<br />S. Ciprian - obispo, mártir, +258</p><div><div><h2>1.ª Carta aos Coríntios 12,31.13,1-13.</h2><div>Irmãos: Aspirai com ardor aos dons espirituais mais elevados. Vou mostrar-vos um caminho de perfeição que ultrapassa tudo:<br />Ainda que eu fale as línguas dos homens e dos anjos. se não tiver caridade, sou como bronze que ressoa ou como címbalo que retine.<br />Ainda que eu tenha o dom da profecia e conheça todos os mistérios e toda a ciência, ainda que eu possua a plenitude da fé, a ponto de transportar montanhas, se não tiver caridade, nada sou.<br />Ainda que distribua todos os meus bens aos famintos e entregue o meu corpo para ser queimado, se não tiver caridade, de nada me aproveita.<br />A caridade é paciente, a caridade é benigna; não é invejosa, não é altiva nem orgulhosa;<br />não é inconveniente, não procura o próprio interesse; não se irrita, não guarda ressentimento;<br />não se alegra com a injustiça, mas alegra-se com a verdade;<br />tudo desculpa, tudo crê, tudo espera, tudo suporta.<br />O dom da profecia acabará, o dom das línguas há de cessar, a ciência desaparecerá; mas a caridade não acaba nunca.<br />De maneira imperfeita conhecemos, de maneira imperfeita profetizamos.<br />Mas quando vier o que é perfeito, o que é imperfeito desaparecerá.<br />Quando eu era criança, falava como criança, sentia como criança e pensava como criança. Mas quando me fiz homem, deixei o que era infantil.<br />Agora vemos como num espelho e de maneira confusa, depois, veremos face a face. Agora, conheço de maneira imperfeita; depois, conhecerei como sou conhecido.<br />Agora permanecem estas três coisas: a fé, a esperança e a caridade; mas a maior de todas é a caridade.</div></div><div><h2>Livro dos Salmos 33(32),2-3.4-5.12.22.</h2><div>Louvai o Senhor com a cítara,<br />cantai-Lhe salmos ao som da harpa.<br />Cantai-Lhe um cântico novo,<br />cantai-Lhe com arte e com alma.<br /><br />A palavra do Senhor é reta,<br />da fidelidade nascem as suas obras.<br />Ele ama a justiça e a retidão:<br />a Terra está cheia da bondade do Senhor.<br /><br />Feliz a nação que tem o Senhor por seu Deus,<br />o povo que Ele escolheu para sua herança.<br />Venha sobre nós a vossa bondade,<br />porque em Vós esperamos, Senhor.</div></div><div><h2>Evangelho segundo São Lucas 7,31-35.</h2><div>Naquele tempo, disse Jesus à multidão: «A quem hei de comparar os homens desta geração? Com quem se parecem?<br />Assemelham-se a crianças que, sentadas na praça, se interpelam umas às outras, dizendo: \"Tocámos flauta para vós, e não dançastes! Entoámos lamentações, e não chorastes!\"<br />Porque veio João Batista, que não comia nem bebia vinho, e vós dizeis: \"Tem o demónio com ele\".<br />Veio o Filho do homem, que come e bebe, e vós dizeis: \"É um glutão e um ébrio, amigo de publicanos e pecadores\".<br />Mas a Sabedoria é justificada por todos os seus filhos».</div></div></div>"
		},
		{
			"id": "17",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Quinta-feira da 24ª semana do Tempo Comum</h2><p>S. Roberto Belarmin - obispo, Doutor da Igreja, +1621<br />Santa Hildegarda - monja, +1179</p><div><div><h2>1.ª Carta aos Coríntios 15,1-11.</h2><div>Recordo-vos, irmãos, o Evangelho que vos anunciei e que recebestes, no qual permaneceis<br />e pelo qual sereis salvos, se o conservais como eu vo-lo anunciei; aliás teríeis abraçado a fé em vão.<br />Transmiti-vos em primeiro lugar o que eu mesmo recebi: Cristo morreu pelos nossos pecados, segundo as Escrituras;<br />foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras,<br />e apareceu a Pedro e depois aos Doze.<br />Em seguida apareceu a mais de quinhentos irmãos de uma só vez, dos quais a maior parte ainda vive, enquanto alguns já faleceram.<br />Posteriormente apareceu a Tiago e depois a todos os Apóstolos.<br />Em último lugar, apareceu-me também a mim, como o abortivo.<br />Porque eu sou o menor dos Apóstolos e não sou digno de ser chamado Apóstolo, por ter perseguido a Igreja de Deus.<br />Mas pela graça de Deus sou aquilo que sou e a graça que Ele me deu não foi inútil. Pelo contrário, tenho trabalhado mais que todos eles, não eu, mas a graça de Deus, que está comigo.<br />Por conseguinte, tanto eu como eles, é assim que pregamos; e foi assim que vós acreditastes.</div></div><div><h2>Livro dos Salmos 118(117),1-2.16ab-17.28.</h2><div>Dai graças ao Senhor, porque Ele é bom,<br />porque é eterna a sua misericórdia.<br />Diga a casa de Israel:<br />é eterna a sua misericórdia.<br /><br />A mão do Senhor fez prodígios,<br />a mão do Senhor foi magnífica.<br />Não morrerei, mas hei de viver<br />para anunciar as obras do Senhor.<br /><br />Vós sois o meu Deus: eu Vos darei graças.<br />Vós sois o meu Deus: eu Vos exaltarei.</div></div><div><h2>Evangelho segundo São Lucas 7,36-50.</h2><div>Naquele tempo, um fariseu convidou Jesus para comer com ele. Jesus entrou em casa do fariseu e tomou lugar à mesa.<br />Então, uma mulher – uma pecadora que vivia na cidade – ao saber que Ele estava à mesa em casa do fariseu, trouxe um vaso de alabastro com perfume;<br />pôs-se atrás de Jesus e, chorando muito, banhava-Lhe os pés com as lágrimas e enxugava-lhos com os cabelos, beijava-os e ungia-os com o perfume.<br />Ao ver isto, o fariseu que tinha convidado Jesus pensou consigo: «Se este homem fosse profeta, saberia que a mulher que O toca é uma pecadora».<br />Jesus tomou a palavra e disse-lhe: «Simão, tenho uma coisa a dizer-te». Ele respondeu: «Fala, Mestre».<br />Jesus continuou: «Certo credor tinha dois devedores: um devia-lhe quinhentos denários e o outro cinquenta.<br />Como não tinham com que pagar, perdoou a ambos. Qual deles ficará mais seu amigo?».<br />Respondeu Simão: «Aquele – suponho eu – a quem mais perdoou». Disse-lhe Jesus: «Julgaste bem».<br />E voltando-Se para a mulher, disse a Simão: «Vês esta mulher? Entrei em tua casa e não Me deste água para os pés; mas ela banhou-Me os pés com as lágrimas e enxugou-os com os cabelos.<br />Não Me deste o ósculo; mas ela, desde que entrei, não cessou de beijar-Me os pés.<br />Não Me derramaste óleo na cabeça; mas ela ungiu-Me os pés com perfume.<br />Por isso te digo: São-lhe perdoados os seus muitos pecados, porque muito amou; mas aquele a quem pouco se perdoa, pouco ama».<br />Depois disse à mulher: «Os teus pecados estão perdoados».<br />Então os convivas começaram a dizer entre si: «Quem é este homem, que até perdoa os pecados?».<br />Mas Jesus disse à mulher: «A tua fé te salvou. Vai em paz».</div></div></div>"
		},
		{
			"id": "18",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Sexta-feira da 24ª semana do Tempo Comum</h2><p>S. José de Cupertino - religioso, +1663<br />S. João Macias - religioso, +1645</p><div><div><h2>1.ª Carta aos Coríntios 15,12-20.</h2><div>Irmãos: Se pregamos que Cristo ressuscitou dos mortos, porque dizem alguns no meio de vós que não há ressurreição dos mortos?<br />Se não há ressurreição dos mortos, também Cristo não ressuscitou.<br />E, se Cristo não ressuscitou, então a nossa pregação é inútil e também é inútil a vossa fé.<br />E nós aparecemos como falsas testemunhas de Deus, porque damos testemunho contra Deus, ao afirmar que Ele ressuscitou Jesus Cristo, quando de facto não O ressuscitou, a ser verdade que os mortos não ressuscitam.<br />Porque, se os mortos não ressuscitam, também Cristo não ressuscitou.<br />E se Cristo não ressuscitou, é inútil a vossa fé, ainda estais nos vossos pecados;<br />e assim, os que morreram em Cristo também se perderam.<br />Se é só para a vida presente que temos posta em Cristo a nossa esperança, somos os mais miseráveis de todos os homens.<br />Mas não. Cristo ressuscitou dos mortos, como primícias dos que morreram.</div></div><div><h2>Livro dos Salmos 17(16),1.6-7.8b.15.</h2><div>Ouvi, Senhor, uma causa justa,<br />atendei a minha súplica.<br />Escutai a minha oração,<br />feita com sinceridade.<br /><br />Eu Vos invoco, ó Deus, respondei-me,<br />ouvi e escutai as minhas palavras.<br />Mostrai a vossa admirável misericórdia,<br />Vós que salvais quem se acolhe à vossa direita.<br /><br />Protegei-me à sombra das vossas asas,<br />longe dos ímpios que me fazem violência.<br />Senhor, mereça eu contemplar a vossa face<br />e, ao despertar, saciar-me com a vossa imagem.</div></div><div><h2>Evangelho segundo São Lucas 8,1-3.</h2><div>Naquele tempo, Jesus ia caminhando por cidades e aldeias, a pregar e a anunciar a boa nova do reino de Deus. Acompanhavam-n’O os Doze,<br />bem como algumas mulheres que tinham sido curadas de espíritos malignos e de enfermidades. Eram Maria, chamada Madalena, de quem tinham saído sete demónios,<br />Joana, mulher de Cusa, administrador de Herodes, Susana e muitas outras, que serviam Jesus e os discípulos com os seus bens.</div></div></div>"
		},
		{
			"id": "19",
			"imagen": "Sábado",
			"contenido": "<h2>Sábado da 24ª semana do Tempo Comum</h2><p>S. Januári - obispo, mártir, +305<br />S. Francisco Maria de Camporosso - religioso, +1866</p><div><div><h2>1.ª Carta aos Coríntios 15,35-37.42-49.</h2><div>Irmãos: Alguém poderia perguntar: «Como ressuscitam os mortos? Com que espécie de corpo voltam eles?».<br />Insensato! O que tu semeias não volta à vida sem morrer.<br />E o que semeias não é a planta que há de nascer, mas um simples grão, de trigo, por exemplo, ou de qualquer outra espécie.<br />Assim é também a ressurreição dos mortos: semeado corruptível, o corpo ressuscita incorruptível;<br />semeado desprezível, ressuscita glorioso; semeado na fraqueza, ressuscita cheio de força;<br />semeado como corpo natural, ressuscita como corpo espiritual. Se há um corpo natural, também há um corpo espiritual.<br />Assim está escrito: o primeiro homem, Adão, foi criado como um ser vivo; o último Adão tornou-se um espírito que dá vida.<br />O primeiro não foi o espiritual, mas o natural; depois é que veio o espiritual.<br />O primeiro homem, tirado da terra, é terreno; o segundo homem veio do Céu.<br />O homem que veio da terra é o modelo dos homens terrenos; o homem que veio do Céu é o modelo dos homens celestes.<br />E assim como trouxemos em nós a imagem do homem terreno, traremos também em nós a imagem do homem celeste.</div></div><div><h2>Livro dos Salmos 56(55),10.11-12.13-14.</h2><div>Então os meus inimigos retrocederão<br />no dia em que eu clamar;<br />bem sei que o Senhor está por mim.<br />Enalteço a palavra do Senhor, enalteço a promessa do Senhor.<br /><br />Em Deus confio e nada temo: que poderão fazer-me os homens?<br />Oferecer-Vos-ei sacrifícios de ação de graças,<br />porque salvastes a minha vida da morte; preservastes os meus pés da queda,<br />para andar na vossa presença, à luz da vida.</div></div><div><h2>Evangelho segundo São Lucas 8,4-15.</h2><div>Naquele tempo, reuniu-se uma grande multidão, que vinha ter com Jesus de todas as cidades, e Ele falou-lhes por meio da seguinte parábola:<br />«O semeador saiu para semear a sua semente. Quando semeava, uma parte da semente caiu à beira do caminho: foi calcada e as aves do céu comeram-na.<br />Outra parte caiu em terreno pedregoso: depois de ter nascido, secou por falta de humidade.<br />Outra parte caiu entre espinhos: os espinhos cresceram com ela e sufocaram-na.<br />Outra parte caiu em boa terra: nasceu e deu fruto cem por um». Dito isto, exclamou: «Quem tem ouvidos para ouvir, oiça».<br />Os discípulos perguntaram a Jesus o que significava aquela parábola<br />e Ele respondeu: «A vós foi concedido conhecer os mistérios do reino de Deus, mas aos outros serão apresentados só em parábolas, para que, ao olharem, não vejam, e, ao ouvirem, não entendam.<br />É este o sentido da parábola: A semente é a palavra de Deus.<br />Os que estão à beira do caminho são aqueles que ouvem, mas depois vem o diabo tirar-lhes a palavra do coração, para que não acreditem e se salvem.<br />Os que estão em terreno pedregoso são aqueles que, ao ouvirem, acolhem a palavra com alegria, mas, como não têm raiz, acreditam por algum tempo e afastam-se quando chega a provação.<br />A semente que caiu entre espinhos são aqueles que ouviram, mas, sob o peso dos cuidados, da riqueza e dos prazeres da vida, sentem-se sufocados e não chegam a amadurecer.<br />A semente que caiu em boa terra são aqueles que ouviram a palavra com um coração nobre e generoso, a conservam e dão fruto pela sua perseverança».</div></div></div>"
		},
		{
			"id": "20",
			"imagen": "Domingo",
			"contenido": "<h2>25º Domingo do Tempo Comum</h2><p>Santos André Kim Taegón - presbítero, Paulo Chóng Hasang e companheiros, mártires, +1846<br />Santa Fausta - virgem, mártir, séc. III</p><div><div><h2>Livro de Isaías 55,6-9.</h2><div>Procurai o Senhor, enquanto se pode encontrar, invocai-O, enquanto está perto.<br />Deixe o ímpio o seu caminho, e o homem perverso os seus pensamentos. Converta-se ao Senhor, que terá compaixão dele, ao nosso Deus, que é generoso em perdoar.<br />Porque os meus pensamentos não são os vossos, nem os vossos caminhos são os meus – oráculo do Senhor –.<br />Tanto quanto o céu está acima da terra, assim os meus caminhos estão acima dos vossos, e acima dos vossos estão os meus pensamentos.</div></div><div><h2>Livro dos Salmos 145(144),2-3.8-9.17-18.</h2><div>Quero bendizer-Vos, dia após dia,<br />e louvar o vosso nome para sempre.<br />Grande é o Senhor e digno de todo o louvor,<br />insondável é a sua grandeza.<br /><br />O Senhor é clemente e compassivo,<br />paciente e cheio de bondade.<br />O Senhor é bom para com todos,<br />e a sua misericórdia se estende a todas as criaturas.<br /><br />O Senhor é justo em todos os seus caminhos<br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam,<br />de quantos O invocam em verdade.</div></div><div><h2>Carta aos Filipenses 1,20c-24.27a.</h2><div>Irmãos: Cristo será glorificado no meu corpo, quer eu viva quer eu morra.<br />Porque, para mim, viver é Cristo e morrer é lucro.<br />Mas, se viver neste corpo mortal me permite um trabalho útil, não sei o que escolher.<br />Sinto-me constrangido por este dilema: desejaria partir e estar com Cristo, que seria muito melhor;<br />mas é mais necessário para vós que eu permaneça neste corpo mortal.<br />Procurai somente viver de maneira digna do Evangelho de Cristo.</div></div><div><h2>Evangelho segundo São Mateus 20,1-16a.</h2><div>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O reino dos Céus pode comparar-se a um proprietário, que saiu muito cedo a contratar trabalhadores para a sua vinha.<br />Ajustou com eles um denário por dia e mandou-os para a sua vinha.<br />Saiu a meia-manhã, viu outros que estavam na praça ociosos<br />e disse-lhes: \"Ide vós também para a minha vinha, e dar-vos-ei o que for justo\".<br />E eles foram. Voltou a sair, por volta do meio-dia e pelas três horas da tarde, e fez o mesmo.<br />Saindo ao cair da tarde, encontrou ainda outros que estavam parados e disse-lhes: \"Porque ficais aqui todo o dia sem trabalhar?\".<br />Eles responderam-lhe: \"Ninguém nos contratou\". Ele disse-lhes: \"Ide vós também para a minha vinha\".<br />Ao anoitecer, o dono da vinha disse ao capataz: \"Chama os trabalhadores e paga-lhes o salário, a começar pelos últimos e a acabar nos primeiros\".<br />Vieram os do entardecer e receberam um denário cada um.<br />Quando vieram os primeiros, julgaram que iam receber mais, mas receberam também um denário cada um.<br />Depois de o terem recebido, começaram a murmurar contra o proprietário, dizendo:<br />\"Estes últimos trabalharam só uma hora, e deste-lhes a mesma paga que a nós, que suportámos o peso do dia e o calor\".<br />Mas o proprietário respondeu a um deles: \"Amigo, em nada te prejudico. Não foi um denário que ajustaste comigo?<br />Leva o que é teu e segue o teu caminho. Eu quero dar a este último tanto como a ti.<br />Não me será permitido fazer o que quero do que é meu? Ou serão maus os teus olhos porque eu sou bom?\".<br />Assim, os últimos serão os primeiros e os primeiros serão os últimos».</div></div></div>"
		},
		{
			"id": "21",
			"imagen": "Segunda-feira",
			"contenido": "<h2>S. Mateus, Apóstolo e Evangelista – Festa</h2><p>S. Mateus - apóstolo e evangelista<br />Santa Ifigénia - virgem, mártir, séc. I</p><div><div><h2>Carta aos Efésios 4,1-7.11-13.</h2><div>Irmãos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:<br />procedei com toda a humildade, mansidão e paciência; suportai-vos uns aos outros com caridade;<br />empenhai-vos em manter a unidade de espírito pelo vínculo da paz.<br />Há um só Corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.<br />Há um só Senhor, uma só fé, um só Batismo.<br />Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.<br />A cada um de nós foi concedida a graça, na medida em que recebeu o dom de Cristo.<br />Foi Ele também que a uns constituiu apóstolos, a outros evangelistas e a outros pastores e mestres,<br />para o aperfeiçoamento dos cristãos em ordem ao trabalho do ministério e à edificação do Corpo de Cristo,<br />até que cheguemos todos à unidade da fé e do conhecimento do Filho de Deus, ao estado de homem perfeito, à medida de Cristo na sua plenitude.</div></div><div><h2>Livro dos Salmos 19(18),2-3.4-5.</h2><div>Os céus proclamam a glória de Deus<br />e o firmamento anuncia a obra das suas mãos.<br />O dia transmite ao outro esta mensagem<br />e a noite a dá a conhecer à outra noite.<br /><br />Não são palavras nem linguagem<br />cujo sentido se não perceba.<br />O seu eco ressoou por toda a Terra<br />e a sua notícia até aos confins do mundo.</div></div><div><h2>Evangelho segundo São Mateus 9,9-13.</h2><div>Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br />Um dia em que Jesus estava à mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.<br />Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».<br />Jesus ouviu-os e respondeu: «Não são os que têm saúde que precisam do médico, mas sim os doentes.<br />Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu não vim chamar os justos, mas os pecadores».</div></div></div>"
		},
		{
			"id": "22",
			"imagen": "Terça-Feira",
			"contenido": "<h2>Terça-feira da 25ª semana do Tempo Comum</h2><p>S. Maurício e companheiros (soldados romanos) - mártires, séc. III<br />Beata Josefa da Purificação Masià Ferragut - virgem, mártir, +1936</p><div><div><h2>Livro dos Provérbios 21,1-6.10-13.</h2><div>O coração do rei está nas mãos do Senhor, como curso de água que Ele dirige para onde quer.<br />Aos olhos do homem todos os caminhos parecem retos, mas o Senhor é que pesa os corações.<br />Praticar a justiça e o direito vale mais do que o sacrifício aos olhos do Senhor.<br />Olhar altivo, coração soberbo: assim é a lâmpada dos ímpios, que é o pecado.<br />Os projetos do homem ativo trazem lucro, mas os planos do impaciente trazem miséria.<br />Acumular tesouros com língua mentirosa é sopro que passa, é laço de morte.<br />A alma do ímpio deseja o mal; nem para o amigo tem olhar benévolo.<br />O homem simples adquire a sabedoria, quando vê o castigo do insolente, e adquire a ciência, quando ouve a instrução do sábio. Se o insolente for castigado, o ingénuo torna-se prudente; se ao homem prudente se der instrução, ele acolhe a ciência.<br />O Deus justo observa a casa do ímpio e precipita na desgraça os homens perversos.<br />Quem fecha os ouvidos ao clamor do pobre também clamará, mas sem que lhe respondam.</div></div><div><h2>Livro dos Salmos 119(118),1.27.30.34.35.44.</h2><div>Felizes os que seguem o caminho perfeito<br />e andam na lei do Senhor.<br />Fazei-me compreender o caminho dos vossos preceitos,<br />para meditar nas vossas maravilhas.<br /><br />Escolhi o caminho da verdade<br />e decidi-me pelos vossos juízos.<br />Dai-me entendimento para guardar a vossa lei<br />e para a cumprir de todo o coração.<br /><br />Conduzi-me pela senda dos vossos mandamentos,<br />porque nela estão as minhas delícias.<br />Quero cumprir fielmente a vossa lei,<br />agora e para sempre.</div></div><div><h2>Evangelho segundo São Lucas 8,19-21.</h2><div>Naquele tempo, vieram ter com Jesus sua Mãe e seus irmãos, mas não podiam chegar junto d’Ele por causa da multidão.<br />Então disseram-Lhe: «Tua Mãe e teus irmãos estão lá fora e querem ver-Te».<br />Mas Jesus respondeu-lhes: «Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a põem em prática».</div></div></div>"
		},
		{
			"id": "23",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 25ª semana do Tempo Comum</h2><p>S. Pio de Petrelcina (Padre Pio) - presbítero, +1968<br />S. Lino - papa, mártir, séc. I</p><div><div><h2>Livro dos Provérbios 30,5-9.</h2><div>Toda a palavra de Deus é comprovada, é um escudo para quem n’Ele se refugia.<br />Não acrescentes nada às suas palavras, porque Ele te repreenderia e passarias por mentiroso.<br />Duas coisas Vos peço, Senhor, não mas negueis antes de eu morrer:<br />Afastai de mim a fraude e a mentira; não me deis pobreza nem riqueza, concedei-me apenas o alimento necessário.<br />Porque na abundância eu poderia renegar-Vos, dizendo: «Afinal, quem é o Senhor?», e na miséria poderia roubar e assim profanar o nome do meu Deus.</div></div><div><h2>Livro dos Salmos 119(118),29.72.89.101.104.163.</h2><div>Afastai-me do caminho da mentira<br />e dai-me a graça de cumprir a vossa lei.<br />Para mim vale mais a lei da vossa boca<br />do que milhões em ouro e prata.<br /><br />A vossa palavra permanece eternamente,<br />imutável como os céus.<br />Desviei os meus pés de todo o mau caminho,<br />a fim de guardar a vossa palavra.<br /><br />Com os vossos preceitos me tornei prudente,<br />por isso detesto todo o caminho da mentira.<br />Odeio e abomino a mentira,<br />porque estou afeiçoado à vossa lei.</div></div><div><h2>Evangelho segundo São Lucas 9,1-6.</h2><div>Naquele tempo, Jesus chamou os doze Apóstolos e deu-lhes poder e autoridade sobre todos os demónios e para curarem todas as doenças.<br />Depois enviou-os a proclamar o reino de Deus e a curar os enfermos.<br />E disse-lhes: «Não leveis nada para o caminho: nem cajado, nem alforge, nem pão, nem dinheiro, e não leveis duas túnicas.<br />Quando entrardes em alguma casa, ficai nela até partirdes dali.<br />Se alguns não vos receberem, ao sair dessa cidade, sacudi o pó dos vossos pés, como testemunho contra eles».<br />Os Apóstolos partiram e foram de terra em terra a anunciar a boa nova e a realizar curas por toda a parte.</div></div></div>"
		},
		{
			"id": "24",
			"imagen": "Quinta-Feira",
			"contenido": "<h2>Quinta-feira da 25ª semana do Tempo Comum</h2><p>Beata Rita Amada de Jesus - religiosa, fundadora, +1913<br />S. Vicente Maria Strambi - bispo, +1824</p><div><div><h2>Livro do Eclesiastes 1,2-11.</h2><div>Vaidade das vaidades – diz Coelet – vaidade das vaidades, tudo é vaidade.<br />Que aproveita ao homem todo o esforço com que trabalha debaixo do sol?<br />Passa uma geração, vem outra geração e a terra permanece sempre.<br />Nasce o sol e põe-se o sol; depressa volta ao ponto de partida, donde volta a nascer.<br />O vento sopra do sul, depois sopra do norte; num vaivém constante, retoma os seus caminhos.<br />Todos os rios vão ter ao mar e o mar nunca se enche; e embora cheguem ao seu termo, jamais deixam de correr.<br />Todas as coisas se afadigam, mais de quanto se pode explicar; o olhar não se farta de ver, nem o ouvido se cansa de ouvir.<br />O que foi será outra vez e o que se deu voltará a acontecer: nada de novo debaixo do sol.<br />Se de alguma coisa se disser: «Vede que isto é novidade», o certo é que já foi assim nos tempos que nos precederam.<br />Mas nenhuma memória ficou dos tempos antigos, nem haverá lembrança dos acontecimentos futuros entre aqueles que vierem depois.</div></div><div><h2>Livro dos Salmos 90(89),3-4.5-6.12-13.14.17.</h2><div>Vós reduzis o homem ao pó da terra<br />e dizeis: «Voltai, filhos de Adão».<br />Mil anos a vossos olhos<br />são como o dia de ontem que passou<br />e como uma vigília da noite.<br /><br />Vós os arrebatais como um sonho,<br />como a erva que de manhã reverdece;<br />de manhã floresce e viceja,<br />de tarde ela murcha e seca.<br /><br />Ensinai-nos a contar os nossos dias,<br />para chegarmos à sabedoria do coração.<br />Voltai, Senhor! Até quando...<br />Tende piedade dos vossos servos.<br /><br />Saciai-nos desde a manhã com a vossa bondade,<br />para nos alegrarmos e exultarmos todos os dias.<br />Desça sobre nós a graça do Senhor, nosso Deus.<br />Confirmai, Senhor, a obra das nossas mãos.</div></div><div><h2>Evangelho segundo São Lucas 9,7-9.</h2><div>Naquele tempo, o tetrarca Herodes ouviu dizer tudo o que Jesus fazia e andava perplexo, porque alguns diziam: «É João Batista que ressuscitou dos mortos».<br />Outros diziam: «É Elias que reapareceu». E outros diziam ainda: «É um dos antigos profetas que ressuscitou».<br />Mas Herodes disse: «A João mandei-o eu decapitar. Mas quem é este homem, de quem oiço dizer tais coisas?». E procurava ver Jesus.</div></div></div>"
		},
		{
			"id": "25",
			"imagen": "Sexta-Feira",
			"contenido": "<h2>Sexta-feira da 25ª semana do Tempo Comum</h2><p>S. Firmino - bispo, mártir, séc. III<br />Beata Josefa Naval Girbès - virgem, +1893</p><div><div><h2>Livro do Eclesiastes 3,1-11.</h2><div>Tudo tem o seu tempo, tudo tem a sua hora debaixo do céu:<br />Há tempo para nascer e tempo para morrer, tempo para plantar e tempo para arrancar;<br />tempo para matar e tempo para curar, tempo para demolir e tempo para construir;<br />tempo para chorar e tempo para rir, tempo para gemer e tempo para dançar;<br />tempo para atirar pedras e tempo para as juntar, tempo para se abraçar e tempo para se separar;<br />tempo para ganhar e tempo para perder, tempo para guardar e tempo para deitar fora;<br />tempo para rasgar e tempo para coser, tempo para calar e tempo para falar;<br />tempo para amar e tempo para odiar, tempo para a guerra e tempo para a paz.<br />Que aproveita ao homem com tanto trabalho?<br />Tenho observado a tarefa que Deus atribuiu aos homens, para nela se ocuparem.<br />Ele fez todas as coisas apropriadas ao seu tempo e pôs no coração do homem a sucessão dos séculos, sem que ele possa compreender o princípio e o fim da obra de Deus.</div></div><div><h2>Livro dos Salmos 144(143),1a.2abc.3-4.</h2><div>Bendito seja o Senhor, meu refúgio,<br />meu amparo e minha cidadela,<br />meu baluarte e meu libertador,<br />meu escudo e meu abrigo.<br /><br />Que é o homem, Senhor, para que dele cuideis,<br />o filho do homem para pensardes nele?<br />O homem é semelhante ao sopro da brisa,<br />os seus dias passam como a sombra.</div></div><div><h2>Evangelho segundo São Lucas 9,18-22.</h2><div>Um dia, Jesus orava sozinho, estando com Ele apenas os discípulos. Então perguntou-lhes: «Quem dizem as multidões que Eu sou?».<br />Eles responderam: «Uns, João Batista; outros, que és Elias; e outros, que és um dos antigos profetas que ressuscitou».<br />Disse-lhes Jesus: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «És o Messias de Deus».<br />Ele, porém, proibiu-lhes severamente de o dizerem fosse a quem fosse<br />e acrescentou: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».</div></div></div>"
		},
		{
			"id": "26",
			"imagen": "Sábado",
			"contenido": "<h2>Sábado da 25ª semana do Tempo Comum</h2><p>S. Cosme e S. Damião - médicos, mártires, +303<br />Beato Luis Tezza - presbítero, +1923</p><div><div><h2>Livro do Eclesiastes 11,9-10.12,1-8.</h2><div>Regozija-te, ó jovem, durante a mocidade e sê feliz na flor dos teus anos. Segue os caminhos do teu coração e os atrativos dos teus olhos, mas tem presente que Deus te pedirá contas de tudo isto.<br />Lança fora do teu coração a tristeza e afasta do teu corpo o sofrimento, porque a juventude e flor da idade são efémeras.<br />Lembra-te do teu Criador nos dias da juventude, antes de chegarem os dias maus e de virem os anos em que dirás: «Eles não me agradam nada»;<br />antes de escurecerem o sol, a luz, a lua e as estrelas, e de voltarem as nuvens depois da chuva;<br />quando começarem a tremer os guardas da casa e a vergarem-se os homens robustos; quando as mulheres, uma após outra, deixarem de moer e caírem na obscuridade as que olham pelas janelas;<br />quando se fecharem as portas que dão para a rua e afroixar o ranger do moinho; quando se calar a voz do passarinho e acabarem todas as canções;<br />quando se começa a temer a subida e a tremer durante a caminhada. E enquanto a amendoeira floresce, o gafanhoto se torna pesado e a alcaparra deixa cair os seus frutos, o homem encaminha-se para a sua morada eterna e os carpidores percorrem as ruas.<br />Lembra-te do teu Criador, antes que se rompa o fio de prata e se quebre a lâmpada de ouro, que a bilha se parta junto à fonte e a roldana rebente no poço,<br />que o pó regresse à terra de onde veio e o espírito volte para Deus que o criou.<br />Vaidade das vaidades – diz Coelet – tudo é vaidade.</div></div><div><h2>Livro dos Salmos 90(89),3-4.5-6.12-13.14.17.</h2><div>Vós reduzis o homem ao pó da terra<br />e dizeis: «Voltai, filhos de Adão».<br />Mil anos a vossos olhos<br />são como o dia de ontem que passou<br />e como uma vigília da noite.<br /><br />Vós os arrebatais como um sonho,<br />como a erva que de manhã reverdece;<br />de manhã floresce e viceja,<br />de tarde ela murcha e seca.<br /><br />Ensinai-nos a contar os nossos dias,<br />para chegarmos à sabedoria do coração.<br />Voltai, Senhor! Até quando...<br />Tende piedade dos vossos servos.<br /><br />Saciai-nos desde a manhã com a vossa bondade,<br />para nos alegrarmos e exultarmos todos os dias.<br />Desça sobre nós a graça do Senhor, nosso Deus.<br />Confirmai, Senhor, a obra das nossas mãos.</div></div><div><h2>Evangelho segundo São Lucas 9,43b-45.</h2><div>Naquele tempo, estavam todos admirados com tudo o que Jesus fazia. Então Ele disse aos discípulos:<br />«Escutai bem o que vou dizer-vos. O Filho do homem vai ser entregue às mãos dos homens».<br />Eles, porém, não compreendiam aquelas palavras; eram misteriosas para eles e não as entendiam. Mas tinham medo de O interrogar sobre tal assunto.</div></div></div>"
		},
		{
			"id": "27",
			"imagen": "Domingo",
			"contenido": "<h2>26º Domingo do Tempo Comum</h2><p>S. Vicente de Paulo - presbítero, fundador, +1660</p><div><div><h2>Livro de Ezequiel 18,25-28.</h2><div>Eis o que diz o Senhor: «Vós dizeis: ‘A maneira de proceder do Senhor não é justa’. Escutai, casa de Israel: Será a minha maneira de proceder que não é justa? Não será antes o vosso modo de proceder que é injusto?<br />Quando o justo se afastar da justiça, praticar o mal e vier a morrer, morrerá por causa do mal cometido.<br />Quando o pecador se afastar do mal que tiver realizado, praticar o direito e a justiça, salvará a sua vida.<br />Se abrir os seus olhos e renunciar às faltas que tiver cometido, há de viver e não morrerá».</div></div><div><h2>Livro dos Salmos 25(24),4bc-5.6-7.8-9.</h2><div>Mostrai-me, Senhor, os vossos caminhos,<br />ensinai-me as vossas veredas.<br />Guiai-me na vossa verdade e ensinai-me,<br />porque Vós sois Deus, meu Salvador:<br /><br />em vós espero sempre.<br />Lembrai-Vos, Senhor, das vossas misericórdias<br />e das vossas graças, que são eternas.<br />Não recordeis as minhas faltas<br /><br />e os pecados da minha juventude.<br />Lembrai-Vos de mim segundo a vossa clemência,<br />por causa da vossa bondade, Senhor.<br />O Senhor é bom e reto,<br /><br />ensina o caminho aos pecadores.<br />Orienta os humildes na justiça<br />e dá-lhes a conhecer os seus caminhos.</div></div><div><h2>Carta aos Filipenses 2,1-11.</h2><div>Irmãos: Se há em Cristo alguma consolação, algum conforto na caridade, se existe alguma comunhão no Espírito, alguns sentimentos de ternura e misericórdia,<br />então completai a minha alegria, tendo entre vós os mesmos sentimentos e a mesma caridade, numa só alma e num só coração.<br />Não façais nada por rivalidade nem por vanglória; mas, com humildade, considerai os outros superiores a vós mesmos,<br />sem olhar cada um aos seus próprios interesses, mas aos interesses dos outros.<br />Tende em vós os mesmos sentimentos que havia em Cristo Jesus.<br />Ele, que era de condição divina, não Se valeu da sua igualdade com Deus,<br />mas aniquilou-Se a Si próprio. Assumindo a condição de servo, tornou-Se semelhante aos homens. Aparecendo como homem,<br />humilhou-Se ainda mais, obedecendo até à morte, e morte de cruz.<br />Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,<br />para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,<br />e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.</div></div><div><h2>Evangelho segundo São Mateus 21,28-32.</h2><div>Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciãos do povo: «Que vos parece? Um homem tinha dois filhos. Foi ter com o primeiro e disse-lhe: ‘Filho, vai hoje trabalhar na vinha’.<br />Mas ele respondeu-lhe: ‘Não quero’. Depois, porém, arrependeu-se e foi.<br />O homem dirigiu-se ao segundo filho e falou-lhe do mesmo modo. Ele respondeu: ‘Eu vou, Senhor’. Mas de facto não foi.<br />Qual dos dois fez a vontade ao pai?». Eles responderam-Lhe: «O primeiro». Jesus disse-lhes: «Em verdade vos digo: Os publicanos e as mulheres de má vida irão diante de vós para o reino de Deus.<br />João Baptista veio até vós, ensinando-vos o caminho da justiça, e não acreditastes nele; mas os publicanos e as mulheres de má vida acreditaram. E vós, que bem o vistes, não vos arrependestes, acreditando nele».</div></div></div>"
		},
		{
			"id": "28",
			"imagen": "Segunda-feira",
			"contenido": "<h2>Segunda-feira da 26ª semana do Tempo Comum</h2><p>S. Venceslau - rei da Boémia, mártir, +935<br />S. Lourenço Ruiz e companheiros - mártires, ++1633-37</p><div><div><h2>Livro de Job 1,6-22.</h2><div>Um dia em que os filhos de Deus vieram apresentar-se diante do Senhor, Satanás apareceu também no meio deles.<br />O Senhor disse-lhe: «De onde vens?». Satanás respondeu: «Venho de percorrer a Terra, de rondar por toda ela».<br />O Senhor disse-lhe: «Reparaste no meu servo Job? Não há ninguém como ele na Terra: é um homem íntegro e reto, que teme a Deus e se afasta do mal».<br />Satanás respondeu ao Senhor: «Porventura teme Job a Deus de maneira desinteressada?<br />Não o cercastes Vós com um muro protetor, a ele, à sua casa e a todos seus bens? Abençoastes o trabalho das suas mãos e os seus rebanhos cobrem toda a região.<br />Mas estendei a mão e tocai nos seus bens e vereis que Vos amaldiçoa frente a frente».<br />Disse então o Senhor a Satanás: «Pois bem, tudo o que lhe pertence fica sob o teu poder, mas não estenderás a mão sobre ele». E Satanás saiu da presença do Senhor.<br />Ora um dia em que os filhos e as filhas de Job comiam e bebiam vinho em casa do irmão mais velho,<br />um mensageiro veio dizer a Job: «Estavam os teus bois a lavrar e as jumentas a pastar junto deles,<br />quando os sabeus arremeteram contra eles e os levaram e passaram os teus servos ao fio da espada. Só eu escapei, para te vir dar a notícia».<br />Ainda ele estava a falar, quando outro veio dizer: «Caiu do céu o fogo de Deus e queimou e reduziu a cinzas as ovelhas e os teus servos. Só eu escapei, para te vir dar a notícia».<br />Ainda ele falava, quando chegou outro e lhe disse: «Os caldeus, divididos em três grupos, lançaram-se sobre os teus camelos e levaram-nos e passaram os teus servos ao fio da espada. Só eu escapei, para te vir dar a notícia».<br />Ainda ele falava, quando outro entrou e lhe disse: «Os teus filhos e as tuas filhas estavam a comer e a beber vinho em casa do irmão mais velho,<br />quando um vento impetuoso veio do lado do deserto e abalou os quatro cantos da casa. A casa desabou sobre os jovens e morreram todos. Só eu escapei, para te vir dar a notícia».<br />Então Job levantou-se, rasgou o manto e rapou a cabeça. Depois prostrou-se por terra e disse:<br />«Saí nu do ventre de minha mãe e nu para ele voltarei. O Senhor deu, o Senhor tirou: bendito seja o nome do Senhor».<br />Em tudo isto, Job não cometeu pecado, nem disse contra Deus nenhuma blasfémia.</div></div><div><h2>Livro dos Salmos 17(16),1.2-3.6-7.</h2><div>Ouvi, Senhor, uma causa justa,<br />atendei a minha súplica.<br />Escutai a minha oração,<br />feita com sinceridade.<br /><br />Sede Vós a fazer o meu julgamento,<br />pois vossos olhos veem o que é reto.<br />Se perscrutais o meu coração e o provais com o fogo,<br />não encontrareis em mim iniquidade.<br /><br />Eu Vos invoco, ó Deus, respondei-me,<br />ouvi e escutai as minhas palavras.<br />Mostrai a vossa admirável misericórdia,<br />Vós que salvais quem se acolhe à vossa direita.</div></div><div><h2>Evangelho segundo São Lucas 9,46-50.</h2><div>Naquele tempo, houve uma discussão entre os discípulos sobre qual deles seria o maior.<br />Mas Jesus, que lhes conhecia os sentimentos íntimos, tomou uma criança, colocou-a junto de Si<br />e disse-lhes: «Quem acolher em meu nome uma criança como esta acolhe-Me a Mim; e quem Me acolher acolhe Aquele que Me enviou. Na verdade, quem for o mais pequeno entre vós esse é que será o maior».<br />João tomou a palavra e disse: «Mestre, vimos um homem expulsar os demónios em teu nome e quisemos impedi-lo, porque ele não anda connosco».<br />Mas Jesus respondeu-lhe: «Não lho proibais, pois quem não é contra vós é por vós».</div></div></div>"
		},
		{
			"id": "29",
			"imagen": "Terça-Feira",
			"contenido": "<h2>S. Miguel, S. Gabriel e S. Rafael, Arcanjos – Festa</h2><p>S. Gabriel arcanjo<br />S. Rafael arcanjo</p><div><div><h2>Livro de Daniel 7,9-10.13-14.</h2><div>Estava eu a olhar, quando foram colocados tronos e um Ancião sentou-se. As suas vestes eram brancas como a neve e os cabelos como a lã pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br />Um rio de fogo corria, irrompendo diante d'Ele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessão e os livros foram abertos.<br />Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-n'O à sua presença.<br />Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</div></div><div><h2>Livro dos Salmos 138(137),1-2a.2bc-3.4-5.</h2><div>De todo o coração, Senhor, eu Vos dou graças,<br />porque ouvistes as palavras da minha boca.<br />Na presença dos Anjos hei de cantar-Vos<br />e adorar-Vos, voltado para o vosso Templo santo.<br /><br />Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br />porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br />Quando Vos invoquei, me respondestes,<br />aumentastes a fortaleza da minha alma.<br />Todos os reis da terra Vos hão de louvar, Senhor,<br />quando ouvirem as palavras da vossa boca.<br /><br />Celebrarão os caminhos do Senhor,<br />porque é grande a glória do Senhor.</div></div><div><h2>Evangelho segundo São João 1,47-51.</h2><div>Naquele tempo, Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem não há fingimento».<br />Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br />Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br />Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br />E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os Anjos de Deus subindo e descendo sobre o Filho do homem».</div></div></div>"
		},
		{
			"id": "30",
			"imagen": "Quarta-Feira",
			"contenido": "<h2>Quarta-feira da 26ª semana do Tempo Comum</h2><p>S. Jerónimo - presbítero, cardeal, Doutor da Igreja, séc. IV</p><div><div><h2>Livro de Job 9,1-12.14-16.</h2><div>Job tomou a palavra e disse aos seus amigos:<br />«Na verdade, eu sei muito bem que é assim: como pode um homem ter razão contra Deus?<br />Se ele quisesse discutir com Deus, nem uma vez em mil poderia responder-Lhe.<br />O coração de Deus é sábio, a sua força é grande: quem se Lhe opôs e saiu ileso?<br />Ele desloca as montanhas sem elas saberem e as derruba no seu furor.<br />Sacode os alicerces da Terra e abala as suas colunas.<br />Dá ordens ao Sol e ele não nasce e põe um selo sobre as estrelas.<br />Sozinho, Ele estende os céus e caminha sobre as ondas do mar.<br />Criou a Ursa Maior e o Orion, as Plêiades e as constelações do Sul.<br />Faz prodígios insondáveis e maravilhas sem conta.<br />Se vier junto de mim, não O vejo, se passar a meu lado, não O sinto.<br />Se apanhar uma presa, quem Lho impedirá? Quem Lhe dirá: \"Que estais a fazer?\".<br />Como iria eu então responder-Lhe e encontrar argumentos contra Ele?<br />Embora eu tivesse razão, não devo replicar, só tenho de implorar Àquele que é meu juiz.<br />Ainda que eu O chamasse e Ele me respondesse, não tenho a certeza de que escutasse a minha voz».</div></div><div><h2>Livro dos Salmos 88(87),10bc-11.12-13.14-15.</h2><div>A Vós clamo, Senhor, todo o dia,<br />estendo para Vós as minhas mãos.<br />Fareis Vós maravilhas entre os mortos?<br />Irão levantar-se os defuntos para Vos louvar?<br /><br />Haverá no sepulcro quem fale da vossa bondade<br />ou da vossa fidelidade no reino dos mortos?<br />Serão conhecidas nas trevas as vossas maravilhas,<br />na terra do esquecimento a vossa justiça?<br /><br />Eu, porém, clamo por Vós, Senhor,<br />de manhã a minha oração sobe à vossa presença.<br />Porque me afastais de Vós, Senhor,<br />porque escondeis de mim o vosso rosto?</div></div><div><h2>Evangelho segundo São Lucas 9,57-62.</h2><div>Naquele tempo, Jesus e os seus discípulos iam a caminho de Jerusalém, quando alguém Lhe disse: «Seguir-Te-ei para onde quer que fores».<br />Jesus respondeu-lhe: «As raposas têm as suas tocas, e as aves do céu os seus ninhos; mas o Filho do homem não tem onde reclinar a cabeça».<br />Depois disse a outro: «Segue-Me». Ele respondeu: «Senhor, deixa-me ir primeiro sepultar meu pai».<br />Disse-lhe Jesus: «Deixa que os mortos sepultem os seus mortos; tu, vai anunciar o reino de Deus».<br />Disse-Lhe ainda outro: «Seguir-Te-ei, Senhor; mas deixa-me ir primeiro despedir-me da minha família».<br />Jesus respondeu-lhe: «Quem tiver lançado as mãos ao arado e olhar para trás não serve para o reino de Deus».</div></div></div>"
		}

	]
}
