{
	"data": [{
			"id": "1",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 22e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 2,10b-16.</h3><p>Et c’est à nous que Dieu, par l’Esprit, en a fait la révélation. Car l’Esprit scrute le fond de toutes choses, même les profondeurs de Dieu.<br />Qui donc, parmi les hommes, sait ce qu’il y a dans l’homme, sinon l’esprit de l’homme qui est en lui ? De même, personne ne connaît ce qu’il y a en Dieu, sinon l’Esprit de Dieu.<br />Or nous, ce n’est pas l’esprit du monde que nous avons reçu, mais l’Esprit qui vient de Dieu, et ainsi nous avons conscience des dons que Dieu nous a accordés.<br />Nous disons cela avec un langage que nous n’apprenons pas de la sagesse humaine, mais que nous apprenons de l’Esprit ; nous comparons entre elles les réalités spirituelles.<br />L’homme, par ses seules capacités, n’accueille pas ce qui vient de l’Esprit de Dieu ; pour lui ce n’est que folie, et il ne peut pas comprendre, car c’est par l’Esprit qu’on examine toute chose.<br />Celui qui est animé par l’Esprit soumet tout à examen, mais lui, personne ne peut l’y soumettre.<br />Car il est écrit : Qui a connu la pensée du Seigneur et qui pourra l’instruire ? Eh bien nous, nous avons la pensée du Christ !</p><h3>Psaume - 145(144),8-9.10-11.12-13ab.13cd-14.</h3><p>Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />la bonté du Seigneur est pour tous, <br />sa tendresse, pour toutes ses œuvres.<br />Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.<br />Ils annonceront aux hommes tes exploits, <br />la gloire et l'éclat de ton règne :<br />ton règne, un règne éternel,<br />ton empire, pour les âges des âges.<br />Le Seigneur est vrai en tout ce qu'il dit,<br />fidèle en tout ce qu'il fait.<br />Le Seigneur soutient tous ceux qui tombent, <br />il redresse tous les accablés.</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,31-37.</h3><p>En ce temps-là, Jésus descendit à Capharnaüm, ville de Galilée, et il y enseignait, le jour du sabbat.<br />On était frappé par son enseignement car sa parole était pleine d’autorité.<br />Or, il y avait dans la synagogue un homme possédé par l’esprit d’un démon impur, qui se mit à crier d’une voix forte :<br />« Ah ! que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »<br />Jésus le menaça : « Silence ! Sors de cet homme. » Alors le démon projeta l’homme en plein milieu et sortit de lui sans lui faire aucun mal.<br />Tous furent saisis d’effroi et ils se disaient entre eux : « Quelle est cette parole ? Il commande avec autorité et puissance aux esprits impurs, et ils sortent ! »<br />Et la réputation de Jésus se propageait dans toute la région.</p><hr><h3>St Gilles (ermite (VIe ou VIIe s.))</h3><h3>St Josué (patriarche († v. 1220 av. J.C.))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 22e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 3,1-9.</h3><p>Frères, quand je me suis adressé à vous, je n’ai pas pu vous parler comme à des spirituels, mais comme à des êtres seulement charnels, comme à des petits enfants dans le Christ.<br />C’est du lait que je vous ai donné, et non de la nourriture solide ; vous n’auriez pas pu en manger, et encore maintenant vous ne le pouvez pas,<br />car vous êtes encore des êtres charnels. Puisqu’il y a entre vous des jalousies et des rivalités, n’êtes-vous pas toujours des êtres charnels, et n’avez-vous pas une conduite tout humaine ?<br />Quand l’un de vous dit : « Moi, j’appartiens à Paul », et un autre : « Moi, j’appartiens à Apollos », n’est-ce pas une façon d’agir tout humaine ?<br />Mais qui donc est Apollos ? qui est Paul ? Des serviteurs par qui vous êtes devenus croyants, et qui ont agi selon les dons du Seigneur à chacun d’eux.<br />Moi, j’ai planté, Apollos a arrosé ; mais c’est Dieu qui donnait la croissance.<br />Donc celui qui plante n’est pas important, ni celui qui arrose ; seul importe celui qui donne la croissance : Dieu.<br />Celui qui plante et celui qui arrose ne font qu’un, mais chacun recevra son propre salaire suivant la peine qu’il se sera donnée.<br />Nous sommes des collaborateurs de Dieu, et vous êtes un champ que Dieu cultive, une maison que Dieu construit.</p><h3>Psaume - 33(32),12-13.14-15.20-21.</h3><p>Heureux le peuple dont le Seigneur est le Dieu, <br />heureuse la nation qu'il s'est choisie pour domaine !<br />Du haut des cieux, le Seigneur regarde :<br />il voit la race des hommes.<br />Du lieu qu'il habite, il observe <br />tous les habitants de la terre,<br />lui qui forme le cœur de chacun, <br />qui pénètre toutes leurs actions.<br />Nous attendons notre vie du Seigneur : <br />il est pour nous un appui, un bouclier.<br />La joie de notre cœur vient de lui, <br />notre confiance est dans son nom très saint.</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,38-44.</h3><p>En ce temps-là, Jésus quitta la synagogue et entra dans la maison de Simon. Or, la belle-mère de Simon était oppressée par une forte fièvre, et on demanda à Jésus de faire quelque chose pour elle.<br />Il se pencha sur elle, menaça la fièvre, et la fièvre la quitta. À l’instant même, la femme se leva et elle les servait.<br />Au coucher du soleil, tous ceux qui avaient des malades atteints de diverses infirmités les lui amenèrent. Et Jésus, imposant les mains à chacun d’eux, les guérissait.<br />Et même des démons sortaient de beaucoup d’entre eux en criant : « C’est toi le Fils de Dieu ! » Mais Jésus les menaçait et leur interdisait de parler, parce qu’ils savaient, eux, que le Christ, c’était lui.<br />Quand il fit jour, Jésus sortit et s’en alla dans un endroit désert. Les foules le cherchaient ; elles arrivèrent jusqu’à lui, et elles le retenaient pour l’empêcher de les quitter.<br />Mais il leur dit : « Aux autres villes aussi, il faut que j’annonce la Bonne Nouvelle du règne de Dieu, car c’est pour cela que j’ai été envoyé. »<br />Et il proclamait l’Évangile dans les synagogues du pays des Juifs.</p><hr><h3>Ste Ingrid de Skänninge (princesse suédoise († 1282))</h3><h3>St Salomon Leclerq (martyr († 1792))</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 22e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 3,18-23.</h3><p>Que personne ne s’y trompe : si quelqu’un parmi vous pense être un sage à la manière d’ici-bas, qu’il devienne fou pour devenir sage.<br />Car la sagesse de ce monde est folie devant Dieu. Il est écrit en effet : ‘C’est lui qui prend les sages au piège de leur propre habileté.’<br />Il est écrit encore : ‘Le Seigneur le sait : les raisonnements des sages n’ont aucune valeur !’<br />Ainsi, il ne faut pas mettre sa fierté en tel ou tel homme. Car tout vous appartient,<br />que ce soit Paul, Apollos, Pierre, le monde, la vie, la mort, le présent, l’avenir : tout est à vous,<br />mais vous, vous êtes au Christ, et le Christ est à Dieu.</p><h3>Psaume - 24(23),1-2.3-4ab.5-6.</h3><p>Au Seigneur, le monde et sa richesse, <br />la terre et tous ses habitants !<br />C'est lui qui l'a fondée sur les mers <br />et la garde inébranlable sur les flots.<br />Qui peut gravir la montagne du Seigneur <br />et se tenir dans le lieu saint ?<br />L'homme au cœur pur, aux mains innocentes,<br />qui ne livre pas son âme aux idoles.<br />Il obtient, du Seigneur, la bénédiction, <br />et de Dieu son Sauveur, la justice.<br />Voici le peuple de ceux qui le cherchent ! <br />Voici Jacob qui recherche ta face !</p><h3>Évangile de Jésus-Christ selon saint Luc - 5,1-11.</h3><p>En ce temps-là, la foule se pressait autour de Jésus pour écouter la parole de Dieu, tandis qu’il se tenait au bord du lac de Génésareth.<br />Il vit deux barques qui se trouvaient au bord du lac ; les pêcheurs en étaient descendus et lavaient leurs filets.<br />Jésus monta dans une des barques qui appartenait à Simon, et lui demanda de s’écarter un peu du rivage. Puis il s’assit et, de la barque, il enseignait les foules.<br />Quand il eut fini de parler, il dit à Simon : « Avance au large, et jetez vos filets pour la pêche. »<br />Simon lui répondit : « Maître, nous avons peiné toute la nuit sans rien prendre ; mais, sur ta parole, je vais jeter les filets. »<br />Et l’ayant fait, ils capturèrent une telle quantité de poissons que leurs filets allaient se déchirer.<br />Ils firent signe à leurs compagnons de l’autre barque de venir les aider. Ceux-ci vinrent, et ils remplirent les deux barques, à tel point qu’elles enfonçaient.<br />À cette vue, Simon-Pierre tomba aux genoux de Jésus, en disant : « Éloigne-toi de moi, Seigneur, car je suis un homme pécheur. »<br />En effet, un grand effroi l’avait saisi, lui et tous ceux qui étaient avec lui, devant la quantité de poissons qu’ils avaient pêchés ;<br />et de même Jacques et Jean, fils de Zébédée, les associés de Simon. Jésus dit à Simon : « Sois sans crainte, désormais ce sont des hommes que tu prendras.»<br />Alors ils ramenèrent les barques au rivage et, laissant tout, ils le suivirent.</p><hr><h3>St Grégoire le Grand (pape et docteur de l'Église († 604))</h3><h3>BBx André-Abel Alricy et 71 comp. (martyrs († 1792))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 22e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 4,1-5.</h3><p>Frères, que l’on nous regarde donc comme des auxiliaires du Christ et des intendants des mystères de Dieu.<br />Or, tout ce que l’on demande aux intendants, c’est d’être trouvés dignes de confiance.<br />Pour ma part, je me soucie fort peu d’être soumis à votre jugement, ou à celui d’une autorité humaine ; d’ailleurs, je ne me juge même pas moi-même.<br />Ma conscience ne me reproche rien, mais ce n’est pas pour cela que je suis juste : celui qui me soumet au jugement, c’est le Seigneur.<br />Ainsi, ne portez pas de jugement prématuré, mais attendez la venue du Seigneur, car il mettra en lumière ce qui est caché dans les ténèbres, et il rendra manifestes les intentions des cœurs. Alors, la louange qui revient à chacun lui sera donnée par Dieu.</p><h3>Psaume - 37(36),3-4.5-6.27-28ab.39-40ac.</h3><p>Fais confiance au Seigneur, agis bien, <br />habite la terre et reste fidèle ;<br />mets ta joie dans le Seigneur : <br />il comblera les désirs de ton cœur.<br />Dirige ton chemin vers le Seigneur, <br />fais-lui confiance, et lui, il agira.<br />Il fera lever comme le jour ta justice, <br />et ton droit comme le plein midi.<br />Évite le mal, fais ce qui est bien, <br />et tu auras une habitation pour toujours,<br />car le Seigneur aime le bon droit,<br />il n'abandonne pas ses amis.<br />Le Seigneur est le salut pour les justes, <br />leur abri au temps de la détresse.<br />Le Seigneur les aide et les délivre,<br />car ils cherchent en lui leur refuge.</p><h3>Évangile de Jésus-Christ selon saint Luc - 5,33-39.</h3><p>En ce temps-là, les pharisiens et les scribes dirent à Jésus : « Les disciples de Jean le Baptiste jeûnent souvent et font des prières ; de même ceux des pharisiens. Au contraire, les tiens mangent et boivent ! »<br />Jésus leur dit : « Pouvez-vous faire jeûner les invités de la noce, pendant que l’Époux est avec eux ?<br />Mais des jours viendront où l’Époux leur sera enlevé ; alors, en ces jours-là, ils jeûneront. »<br />Il leur dit aussi en parabole : « Personne ne déchire un morceau à un vêtement neuf pour le coudre sur un vieux vêtement. Autrement, on aura déchiré le neuf, et le morceau qui vient du neuf ne s’accordera pas avec le vieux.<br />Et personne ne met du vin nouveau dans de vieilles outres ; autrement, le vin nouveau fera éclater les outres, il se répandra et les outres seront perdues.<br />Mais on doit mettre le vin nouveau dans des outres neuves.<br />Jamais celui qui a bu du vin vieux ne désire du nouveau. Car il dit : “C’est le vieux qui est bon.” »</p><hr><h3>Ste Rosalie (vierge et ermite († 1160))</h3><h3>Bse Dina Bélanger (religieuse québécoise († 1929))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 22e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 4,6b-15.</h3><p>Frères, apprenez d'Apollos et de moi-même à ne pas aller au-delà de ce qui est écrit, afin qu’aucun de vous n’aille se gonfler d’orgueil en prenant le parti de l’un contre l’autre.<br />Qui donc t’a mis à part ? As-tu quelque chose sans l’avoir reçu ? Et si tu l’as reçu, pourquoi te vanter comme si tu ne l’avais pas reçu ?<br />Vous voilà déjà comblés, vous voilà déjà riches, vous voilà devenus rois sans nous ! Ah ! si seulement vous étiez devenus rois, pour que nous aussi, nous le soyons avec vous !<br />Mais nous, les Apôtres, il me semble que Dieu nous a exposés en dernier comme en vue d’une mise à mort, car nous sommes donnés en spectacle au monde, aux anges et aux hommes.<br />Nous, nous sommes fous à cause du Christ, et vous, vous êtes raisonnables dans le Christ ; nous sommes faibles, et vous êtes forts ; vous êtes à l’honneur, et nous, dans le mépris.<br />Maintenant encore, nous avons faim, nous avons soif, nous sommes dans le dénuement, maltraités, nous n’avons pas de domicile,<br />nous travaillons péniblement de nos mains. On nous insulte, nous bénissons. On nous persécute, nous le supportons.<br />On nous calomnie, nous réconfortons. Jusqu’à présent, nous sommes pour ainsi dire l’ordure du monde, le rebut de l’humanité.<br />Je ne vous écris pas cela pour vous faire honte, mais pour vous reprendre comme mes enfants bien-aimés.<br />Car, dans le Christ, vous pourriez avoir dix mille guides, vous n’avez pas plusieurs pères : par l’annonce de l’Évangile, c’est moi qui vous ai donné la vie dans le Christ Jésus.</p><h3>Psaume - 145(144),17-18.19-20.21.</h3><p>Le Seigneur est juste en toutes ses voies, <br />fidèle en tout ce qu'il fait.<br />Il est proche de ceux qui l'invoquent, <br />de tous ceux qui l'invoquent en vérité.<br />Il répond au désir de ceux qui le craignent ; <br />il écoute leur cri : il les sauve.<br />Le Seigneur gardera tous ceux qui l'aiment, <br />mais il détruira tous les impies.<br />Que ma bouche proclame<br />les louanges du Seigneur ! <br />Son nom très saint, que toute chair le bénisse <br />toujours et à jamais !</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,1-5.</h3><p>Un jour de sabbat, Jésus traversait des champs ; ses disciples arrachaient des épis et les mangeaient, après les avoir froissés dans leurs mains.<br />Quelques pharisiens dirent alors : « Pourquoi faites-vous ce qui n’est pas permis le jour du sabbat ? »<br />Jésus leur répondit : « N’avez-vous pas lu ce que fit David un jour qu’il eut faim, lui-même et ceux qui l’accompagnaient ?<br />Il entra dans la maison de Dieu, prit les pains de l’offrande, en mangea et en donna à ceux qui l’accompagnaient, alors que les prêtres seulement ont le droit d’en manger. »<br />Il leur disait encore : « Le Fils de l’homme est maître du sabbat. »</p><hr><h3>Ste Teresa de Calcutta (fondatrice († 1997))</h3><h3>Bx Jean-Joseph Lataste (prêtre o.p. et fond. († 1869))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-troisième dimanche du temps ordinaire</h3><h3>Livre d'Ézéchiel - 33,7-9.</h3><p>La parole du Seigneur me fut adressée :<br />« Fils d’homme, je fais de toi un guetteur pour la maison d’Israël. Lorsque tu entendras une parole de ma bouche, tu les avertiras de ma part.<br />Si je dis au méchant : “Tu vas mourir”, et que tu ne l’avertis pas, si tu ne lui dis pas d’abandonner sa conduite mauvaise, lui, le méchant, mourra de son péché, mais à toi, je demanderai compte de son sang.<br />Au contraire, si tu avertis le méchant d’abandonner sa conduite, et qu’il ne s’en détourne pas, lui mourra de son péché, mais toi, tu auras sauvé ta vie. »</p><h3>Psaume - 95(94),1-2.6-7ab.7d-8a.9.</h3><p>Venez, crions de joie pour le Seigneur, <br />acclamons notre Rocher, notre salut !<br />Allons jusqu'à lui en rendant grâce, <br />par nos hymnes de fête acclamons-le !<br />Entrez, inclinez-vous, prosternez-vous, <br />adorons le Seigneur qui nous a faits.<br />Oui, il est notre Dieu ;<br />nous sommes le peuple qu'il conduit.<br />Aujourd'hui écouterez-vous sa parole ?<br />« Ne fermez pas votre cœur comme au désert,<br />où vos pères m'ont tenté et provoqué, <br />et pourtant ils avaient vu mon exploit. »</p><h3>Lettre de saint Paul Apôtre aux Romains - 13,8-10.</h3><p>Frères, n’ayez de dette envers personne, sauf celle de l’amour mutuel, car celui qui aime les autres a pleinement accompli la Loi.<br />La Loi dit : ‘Tu ne commettras pas d’adultère, tu ne commettras pas de meurtre, tu ne commettras pas de vol, tu ne convoiteras pas.’ Ces commandements et tous les autres se résument dans cette parole : ‘Tu aimeras ton prochain comme toi-même.’<br />L’amour ne fait rien de mal au prochain. Donc, le plein accomplissement de la Loi, c’est l’amour.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,15-20.</h3><p>En ce temps-là, Jésus disait à ses disciples : <br />« Si ton frère a commis un péché contre toi, va lui faire des reproches seul à seul. S’il t’écoute, tu as gagné ton frère.<br />S’il ne t’écoute pas, prends en plus avec toi une ou deux personnes afin que toute l’affaire soit réglée sur la parole de deux ou trois témoins.<br />S’il refuse de les écouter, dis-le à l’assemblée de l’Église ; s’il refuse encore d’écouter l’Église, considère-le comme un païen et un publicain.<br />Amen, je vous le dis : tout ce que vous aurez lié sur la terre sera lié dans le ciel, et tout ce que vous aurez délié sur la terre sera délié dans le ciel.<br />Et pareillement, amen, je vous le dis, si deux d’entre vous sur la terre se mettent d’accord pour demander quoi que ce soit, ils l’obtiendront de mon Père qui est aux cieux.<br />En effet, quand deux ou trois sont réunis en mon nom, je suis là, au milieu d’eux. »</p><hr><h3>Bx Bertrand de Garrigues (prieur o.p. († 1230))</h3><h3>Bx Michel Czartoryski (prêtre o.p. et martyr († 1944))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 23e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 5,1-8.</h3><p>Frères, on entend dire partout qu’il y a chez vous un cas d’inconduite, une inconduite telle qu’on n’en voit même pas chez les païens : il s’agit d’un homme qui vit avec la femme de son père.<br />Et, malgré cela, vous êtes gonflés d’orgueil au lieu d’en pleurer et de chasser de votre communauté celui qui commet cet acte.<br />Quant à moi, qui suis absent de corps mais présent d’esprit, j’ai déjà jugé, comme si j’étais présent, l’homme qui agit de la sorte :<br />au nom du Seigneur Jésus, lors d’une réunion où je serai spirituellement avec vous, dans la puissance de notre Seigneur Jésus,<br />il faut livrer cet individu au pouvoir de Satan, pour la perdition de son être de chair ; ainsi, son esprit pourra être sauvé au jour du Seigneur.<br />Vraiment, vous n’avez pas de quoi être fiers : ne savez-vous pas qu’un peu de levain suffit pour que fermente toute la pâte ?<br />Purifiez-vous donc des vieux ferments, et vous serez une pâte nouvelle, vous qui êtes le pain de la Pâque, celui qui n’a pas fermenté. Car notre agneau pascal a été immolé : c’est le Christ.<br />Ainsi, célébrons la Fête, non pas avec de vieux ferments, non pas avec ceux de la perversité et du vice, mais avec du pain non fermenté, celui de la droiture et de la vérité.</p><h3>Psaume - 5,5-6ab.6c-7.12.</h3><p>Tu n'es pas un Dieu ami du mal, <br />chez toi, le méchant n'est pas reçu.<br />Non, l'insensé ne tient pas<br />devant ton regard.<br />Tu détestes tous les malfaisants,<br />tu extermines les menteurs ; <br />l'homme de ruse et de sang, <br />le Seigneur le hait.<br />Allégresse pour qui s'abrite en toi, <br />joie éternelle ! <br />Tu les protèges, pour toi ils exultent, <br />ceux qui aiment ton nom.</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,6-11.</h3><p>Un jour de sabbat, Jésus était entré dans la synagogue et enseignait. Il y avait là un homme dont la main droite était desséchée.<br />Les scribes et les pharisiens observaient Jésus pour voir s’il ferait une guérison le jour du sabbat ; ils auraient ainsi un motif pour l’accuser.<br />Mais lui connaissait leurs raisonnements, et il dit à l’homme qui avait la main desséchée : « Lève-toi, et tiens-toi debout, là au milieu. » L’homme se dressa et se tint debout.<br />Jésus leur dit : « Je vous le demande : Est-il permis, le jour du sabbat, de faire le bien ou de faire le mal ? de sauver une vie ou de la perdre ? »<br />Alors, promenant son regard sur eux tous, il dit à l’homme : « Étends la main. » Il le fit, et sa main redevint normale.<br />Quant à eux, ils furent remplis de fureur et ils discutaient entre eux sur ce qu’ils feraient à Jésus.</p><hr><h3>St Clodoald (Cloud) (prêtre († 560))</h3><h3>Bse Eugénie Picco (vierge († 1921))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "mardi",
			"contenido": "<h3>Fête de la Nativité de la Vierge Marie</h3><h3>Livre de Michée - 5,1-4a.</h3><p>Ainsi parle le Seigneur : <br />Toi, Bethléem Éphrata, le plus petit des clans de Juda, c’est de toi que sortira pour moi celui qui doit gouverner Israël. Ses origines remontent aux temps anciens, aux jours d’autrefois.<br />Mais Dieu livrera son peuple jusqu’au jour où enfantera... celle qui doit enfanter, et ceux de ses frères qui resteront rejoindront les fils d’Israël.<br />Il se dressera et il sera leur berger par la puissance du Seigneur, par la majesté du nom du Seigneur, son Dieu. Ils habiteront en sécurité, car désormais il sera grand jusqu’aux lointains de la terre,<br />et lui-même, il sera la paix !</p><h3>Psaume - 13(12),6ab.6cd.</h3><p>Moi, je prends appui sur ton amour ;<br />que mon cœur ait la joie de ton salut !<br />Je chanterai le Seigneur<br />pour le bien qu'il m'a fait.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 1,1-16.18-23.</h3><p>Généalogie de Jésus Christ, fils de David, fils d'Abraham :<br />Abraham engendra Isaac, Isaac engendra Jacob, Jacob engendra Juda et ses frères,<br />Juda, de son union avec Thamar, engendra Pharès et Zara, Pharès engendra Esrom, Esrom engendra Aram,<br />Aram engendra Aminadab, Aminadab engendra Naassone, Naassone engendra Salmone,<br />Salmone, de son union avec Rahab, engendra Booz, Booz, de son union avec Ruth, engendra Jobed, Jobed engendra Jessé,<br />Jessé engendra le roi David. <br />David, de son union avec la femme d’Ourias, engendra Salomon,<br />Salomon engendra Roboam, Roboam engendra Abia, Abia engendra Asa,<br />Asa engendra Josaphat, Josaphat engendra Joram, Joram engendra Ozias,<br />Ozias engendra Joatham, Joatham engendra Acaz, Acaz engendra Ézékias,<br />Ézékias engendra Manassé, Manassé engendra Amone, Amone engendra Josias,<br />Josias engendra Jékonias et ses frères à l’époque de l’exil à Babylone.<br />Après l’exil à Babylone, Jékonias engendra Salathiel, Salathiel engendra Zorobabel,<br />Zorobabel engendra Abioud, Abioud engendra Éliakim, Éliakim engendra Azor,<br />Azor engendra Sadok, Sadok engendra Akim, Akim engendra Élioud,<br />Élioud engendra Éléazar, Éléazar engendra Mattane, Mattane engendra Jacob,<br />Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ.<br />Or, voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint.<br />Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.<br />Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ;<br />elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »<br />Tout cela est arrivé pour que soit accomplie la parole du Seigneur prononcée par le prophète :<br />‘Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel’, qui se traduit : « Dieu-avec-nous »</p><hr><h3>St Thomas de Villeneuve (évêque († 1555))</h3><h3>St Serge Ier (pape (84e) de 687 à 701)</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 23e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 7,25-31.</h3><p>Frères, au sujet du célibat, je n’ai pas un ordre du Seigneur, mais je donne mon avis, moi qui suis devenu digne de confiance grâce à la miséricorde du Seigneur.<br />Je pense que le célibat est une chose bonne, étant donné les nécessités présentes ; oui, c’est une chose bonne de vivre ainsi.<br />Tu es marié ? ne cherche pas à te séparer de ta femme. Tu n’as pas de femme ? ne cherche pas à te marier.<br />Si cependant tu te maries, ce n’est pas un péché ; et si une jeune fille se marie, ce n’est pas un péché. Mais ceux qui font ce choix y trouveront les épreuves correspondantes, et c’est cela que moi, je voudrais vous éviter.<br />Frères, je dois vous le dire : le temps est limité. Dès lors, que ceux qui ont une femme soient comme s’ils n’avaient pas de femme,<br />ceux qui pleurent, comme s’ils ne pleuraient pas, ceux qui ont de la joie, comme s’ils n’en avaient pas, ceux qui font des achats, comme s’ils ne possédaient rien,<br />ceux qui profitent de ce monde, comme s’ils n’en profitaient pas vraiment. Car il passe, ce monde tel que nous le voyons.</p><h3>Psaume - 45(44),11a-12.14-15a.15b-16.17a.18.</h3><p>Écoute, ma fille, regarde et tends l'oreille ;<br />le roi sera séduit par ta beauté. <br />Il est ton Seigneur : prosterne-toi devant lui.<br />Fille de roi, elle est là, dans sa gloire, <br />vêtue d'étoffes d'or ;<br />on la conduit, toute parée, vers le roi.<br />Des jeunes filles, ses compagnes, lui font cortège ;<br />on les conduit parmi les chants de fête : <br />elles entrent au palais du roi.<br />À la place de tes pères se lèveront tes fils ;<br />Je ferai vivre ton nom pour les âges des âges : <br />que les peuples te rendent grâce, toujours, à jamais !</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,20-26.</h3><p>En ce temps-là, Jésus, levant les yeux sur ses disciples, déclara : « Heureux, vous les pauvres, car le royaume de Dieu est à vous.<br />Heureux, vous qui avez faim maintenant, car vous serez rassasiés. Heureux, vous qui pleurez maintenant, car vous rirez.<br />Heureux êtes-vous quand les hommes vous haïssent et vous excluent, quand ils insultent et rejettent votre nom comme méprisable, à cause du Fils de l’homme.<br />Ce jour-là, réjouissez-vous, tressaillez de joie, car alors votre récompense est grande dans le ciel ; c’est ainsi, en effet, que leurs pères traitaient les prophètes.<br />Mais quel malheur pour vous, les riches, car vous avez votre consolation !<br />Quel malheur pour vous qui êtes repus maintenant, car vous aurez faim ! Quel malheur pour vous qui riez maintenant, car vous serez dans le deuil et vous pleurerez !<br />Quel malheur pour vous lorsque tous les hommes disent du bien de vous ! C’est ainsi, en effet, que leurs pères traitaient les faux prophètes. »</p><hr><h3>St Pierre Claver (prêtre s.j. († 1654))</h3><h3>Bx Pierre Bonhomme (prêtre et fond. († 1861))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 23e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 8,1b-7.11-13.</h3><p>Au sujet des viandes qui ont été offertes aux idoles, nous savons bien que nous avons tous la connaissance nécessaire ; mais la connaissance rend orgueilleux, tandis que l’amour fait œuvre constructive.<br />Si quelqu’un pense être arrivé à connaître quelque chose, il ne connaît pas encore comme il faudrait ;<br />mais si quelqu’un aime Dieu, celui-là est vraiment connu de lui.<br />Quant à manger ces viandes offertes aux idoles, le pouvons-nous ? Nous savons que, dans le monde, une idole n’est rien du tout ; il n’y a de dieu que le Dieu unique.<br />Bien qu’il y ait en effet, au ciel et sur la terre, ce qu’on appelle des dieux – et il y a une quantité de « dieux » et de « seigneurs » –,<br />pour nous, au contraire, il n’y a qu’un seul Dieu, le Père, de qui tout vient et vers qui nous allons ; et un seul Seigneur, Jésus Christ, par qui tout vient et par qui nous vivons.<br />Mais tout le monde n’a pas cette connaissance : certains, habitués jusqu’ici aux idoles, croient vénérer les idoles en mangeant de cette viande, et leur conscience, qui est faible, s’en trouve souillée.<br />Et la connaissance que tu as va faire périr le faible, ce frère pour qui le Christ est mort.<br />Ainsi, en péchant contre vos frères, et en blessant leur conscience qui est faible, vous péchez contre le Christ lui-même.<br />C’est pourquoi, si une question d’aliments doit faire tomber mon frère, je ne mangerai plus jamais de viande, pour ne pas faire tomber mon frère.</p><h3>Psaume - 139(138),1-3.13-14ab.23-24.</h3><p>Tu me scrutes, Seigneur, et tu sais !<br />Tu sais quand je m'assois, quand je me lève ; <br />de très loin, tu pénètres mes pensées.<br />Que je marche ou me repose, tu le vois, <br />tous mes chemins te sont familiers.<br />C'est toi qui as créé mes reins, <br />qui m'as tissé dans le sein de ma mère.<br />Je reconnais devant toi le prodige,<br />l'être étonnant que je suis.<br />Scrute-moi, mon Dieu, tu sauras ma pensée ;<br />éprouve-moi, tu connaîtras mon cœur.<br />Vois si je prends le chemin des idoles, <br />et conduis-moi sur le chemin d'éternité.</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,27-38.</h3><p>En ce temps-là, Jésus déclarait à ses disciples : « Je vous le dis, à vous qui m’écoutez : Aimez vos ennemis, faites du bien à ceux qui vous haïssent.<br />Souhaitez du bien à ceux qui vous maudissent, priez pour ceux qui vous calomnient.<br />À celui qui te frappe sur une joue, présente l’autre joue. À celui qui te prend ton manteau, ne refuse pas ta tunique.<br />Donne à quiconque te demande, et à qui prend ton bien, ne le réclame pas.<br />Ce que vous voulez que les autres fassent pour vous, faites-le aussi pour eux.<br />Si vous aimez ceux qui vous aiment, quelle reconnaissance méritez-vous ? Même les pécheurs aiment ceux qui les aiment.<br />Si vous faites du bien à ceux qui vous en font, quelle reconnaissance méritez-vous ? Même les pécheurs en font autant.<br />Si vous prêtez à ceux dont vous espérez recevoir en retour, quelle reconnaissance méritez-vous ? Même les pécheurs prêtent aux pécheurs pour qu’on leur rende l’équivalent.<br />Au contraire, aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Alors votre récompense sera grande, et vous serez les fils du Très-Haut, car lui, il est bon pour les ingrats et les méchants.<br />Soyez miséricordieux comme votre Père est miséricordieux.<br />Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.<br />Donnez, et l’on vous donnera : c’est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »</p><hr><h3>St Nicolas de Tolentino (o.s.a. († 1305))</h3><h3>St Aubert (évêque († v. 725))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 23e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 9,16-19.22-27.</h3><p>Frères, annoncer l’Évangile, ce n’est pas là pour moi un motif de fierté, c’est une nécessité qui s’impose à moi. Malheur à moi si je n’annonçais pas l’Évangile !<br />Certes, si je le fais de moi-même, je mérite une récompense. Mais je ne le fais pas de moi-même, c’est une mission qui m’est confiée.<br />Alors quel est mon mérite ? C'est d'annoncer l'Évangile sans rechercher aucun avantage matériel, et sans faire valoir mes droits de prédicateur de l'Évangile.<br />Oui, libre à l’égard de tous, je me suis fait l’esclave de tous afin d’en gagner le plus grand nombre possible.<br />Avec les faibles, j’ai été faible, pour gagner les faibles. Je me suis fait tout à tous pour en sauver à tout prix quelques-uns.<br />Et tout cela, je le fais à cause de l’Évangile, pour y avoir part, moi aussi.<br />Vous savez bien que, dans le stade, tous les coureurs participent à la course, mais un seul reçoit le prix. Alors, vous, courez de manière à l’emporter.<br />Tous les athlètes à l’entraînement s’imposent une discipline sévère ; ils le font pour recevoir une couronne de laurier qui va se faner, et nous, pour une couronne qui ne se fane pas.<br />Moi, si je cours, ce n’est pas sans fixer le but ; si je fais de la lutte, ce n’est pas en frappant dans le vide.<br />Mais je traite durement mon corps, j’en fais mon esclave, pour éviter qu’après avoir proclamé l’Évangile à d’autres, je sois moi-même disqualifié.</p><h3>Psaume - 84(83),3.4.5-6.12.</h3><p>Mon âme s'épuise à désirer <br />les parvis du Seigneur ; <br />mon cœur et ma chair sont un cri <br />vers le Dieu vivant !<br />L'oiseau lui-même s'est trouvé une maison, <br />et l'hirondelle, un nid pour abriter sa couvée : <br />tes autels, Seigneur de l'univers, <br />mon Roi et mon Dieu !<br />Heureux les habitants de ta maison : <br />ils pourront te chanter encore !<br />Heureux les hommes dont tu es la force : <br />des chemins s'ouvrent dans leur cœur !<br />Le Seigneur Dieu est un soleil, il est un bouclier ; <br />le Seigneur donne la grâce, il donne la gloire. <br />Jamais il ne refuse le bonheur <br />à ceux qui vont sans reproche.</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,39-42.</h3><p>En ce temps-là, Jésus disait à ses disciples en parabole : « Un aveugle peut-il guider un autre aveugle ? Ne vont-ils pas tomber tous les deux dans un trou ?<br />Le disciple n’est pas au-dessus du maître ; mais une fois bien formé, chacun sera comme son maître.<br />Qu’as-tu à regarder la paille dans l’œil de ton frère, alors que la poutre qui est dans ton œil à toi, tu ne la remarques pas ?<br />Comment peux-tu dire à ton frère : “Frère, laisse-moi enlever la paille qui est dans ton œil”, alors que toi-même ne vois pas la poutre qui est dans le tien ? Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »</p><hr><h3>St Jean-Gabriel Perboyre (prêtre et martyr († 1840))</h3><h3>Bse Marie Pierina De Micheli (religieuse († 1945))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 23e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 10,14-22.</h3><p>Mes bien-aimés, fuyez le culte des idoles.<br />Je vous parle comme à des personnes raisonnables ; jugez vous-mêmes de ce que je dis.<br />La coupe de bénédiction que nous bénissons, n’est-elle pas communion au sang du Christ ? Le pain que nous rompons, n’est-il pas communion au corps du Christ ?<br />Puisqu’il y a un seul pain, la multitude que nous sommes est un seul corps, car nous avons tous part à un seul pain.<br />Voyez ce qui se passe chez les Israélites : ceux qui mangent les victimes offertes sur l’autel de Dieu, ne sont-ils pas en communion avec lui ?<br />Je ne prétends pas que la viande offerte aux idoles ou que les idoles elles-mêmes représentent quoi que ce soit.<br />Mais je dis que les sacrifices des païens sont offerts aux démons, et non à Dieu, et je ne veux pas que vous soyez en communion avec les démons.<br />Vous ne pouvez pas boire à la coupe du Seigneur et en même temps à celle des démons ; vous ne pouvez pas prendre part à la table du Seigneur et en même temps à celle des démons.<br />Voulons-nous provoquer l’ardeur jalouse du Seigneur ? Sommes-nous plus forts que lui ?</p><h3>Psaume - 116(115),12-13.17-18.</h3><p>Comment rendrai-je au Seigneur <br />tout le bien qu'il m'a fait ?<br />J'élèverai la coupe du salut, <br />j'invoquerai le nom du Seigneur.<br />Je t'offrirai le sacrifice d'action de grâce, <br />j'invoquerai le nom du Seigneur.<br />Je tiendrai mes promesses au Seigneur, <br />oui, devant tout son peuple.</p><h3>Évangile de Jésus-Christ selon saint Luc - 6,43-49.</h3><p>En ce temps-là, Jésus disait à ses disciples : «Un bon arbre ne donne pas de fruit pourri ; jamais non plus un arbre qui pourrit ne donne de bon fruit.<br />Chaque arbre, en effet, se reconnaît à son fruit : on ne cueille pas des figues sur des épines ; on ne vendange pas non plus du raisin sur des ronces.<br />L’homme bon tire le bien du trésor de son cœur qui est bon ; et l’homme mauvais tire le mal de son cœur qui est mauvais : car ce que dit la bouche, c’est ce qui déborde du cœur.<br />Et pourquoi m’appelez-vous en disant : “Seigneur ! Seigneur !” et ne faites-vous pas ce que je dis ?<br />Quiconque vient à moi, écoute mes paroles et les met en pratique, je vais vous montrer à qui il ressemble.<br />Il ressemble à celui qui construit une maison. Il a creusé très profond et il a posé les fondations sur le roc. Quand est venue l’inondation, le torrent s’est précipité sur cette maison, mais il n’a pas pu l’ébranler parce qu’elle était bien construite.<br />Mais celui qui a écouté et n’a pas mis en pratique ressemble à celui qui a construit sa maison à même le sol, sans fondations. Le torrent s’est précipité sur elle, et aussitôt elle s’est effondrée ; la destruction de cette maison a été complète. »</p><hr><h3>Ste Catherine de Gênes (veuve et mystique († 1510))</h3><h3>Bse Marie Louise Prosperi (abbesse et mystique († 1847))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-quatrième dimanche du temps ordinaire</h3><h3>Livre de l'Ecclésiastique - 27,30.28,1-7.</h3><p>Rancune et colère, voilà des choses abominables où le pécheur est passé maître.<br />Celui qui se venge éprouvera la vengeance du Seigneur ; celui-ci tiendra un compte rigoureux de ses péchés.<br />Pardonne à ton prochain le tort qu’il t’a fait ; alors, à ta prière, tes péchés seront remis.<br />Si un homme nourrit de la colère contre un autre homme, comment peut-il demander à Dieu la guérison ?<br />S’il n’a pas de pitié pour un homme, son semblable, comment peut-il supplier pour ses péchés à lui ?<br />Lui qui est un pauvre mortel, il garde rancune ; qui donc lui pardonnera ses péchés ?<br />Pense à ton sort final et renonce à toute haine, pense à ton déclin et à ta mort, et demeure fidèle aux commandements.<br />Pense aux commandements et ne garde pas de rancune envers le prochain, pense à l’Alliance du Très-Haut et sois indulgent pour qui ne sait pas.</p><h3>Psaume - 103(102),1-2.3-4.9-10.11-12.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Car il pardonne toutes tes offenses <br />et te guérit de toute maladie ;<br />il réclame ta vie à la tombe <br />et te couronne d'amour et de tendresse.<br />Il n'est pas pour toujours en procès, <br />ne maintient pas sans fin ses reproches ;<br />il n'agit pas envers nous selon nos fautes, <br />ne nous rend pas selon nos offenses.<br />Comme le ciel domine la terre, <br />fort est son amour pour qui le craint ;<br />Aussi loin qu'est l'orient de l'occident, <br />il met loin de nous nos péchés.</p><h3>Lettre de saint Paul Apôtre aux Romains - 14,7-9.</h3><p>En effet, aucun d’entre nous ne vit pour soi-même, et aucun ne meurt pour soi-même :<br />si nous vivons, nous vivons pour le Seigneur ; si nous mourons, nous mourons pour le Seigneur. Ainsi, dans notre vie comme dans notre mort, nous appartenons au Seigneur.<br />Car, si le Christ a connu la mort, puis la vie, c’est pour devenir le Seigneur et des morts et des vivants.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,21-35.</h3><p>En ce temps-là, Pierre s’approcha de Jésus pour lui demander : « Seigneur, lorsque mon frère commettra des fautes contre moi, combien de fois dois-je lui pardonner ? Jusqu’à sept fois ? »<br />Jésus lui répondit : « Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.<br />Ainsi, le royaume des Cieux est comparable à un roi qui voulut régler ses comptes avec ses serviteurs.<br />Il commençait, quand on lui amena quelqu’un qui lui devait dix mille talents (c’est-à-dire soixante millions de pièces d’argent).<br />Comme cet homme n’avait pas de quoi rembourser, le maître ordonna de le vendre, avec sa femme, ses enfants et tous ses biens, en remboursement de sa dette.<br />Alors, tombant à ses pieds, le serviteur demeurait prosterné et disait : “Prends patience envers moi, et je te rembourserai tout.”<br />Saisi de compassion, le maître de ce serviteur le laissa partir et lui remit sa dette.<br />Mais, en sortant, ce serviteur trouva un de ses compagnons qui lui devait cent pièces d’argent. Il se jeta sur lui pour l’étrangler, en disant : “Rembourse ta dette !”<br />Alors, tombant à ses pieds, son compagnon le suppliait : “Prends patience envers moi, et je te rembourserai.”<br />Mais l’autre refusa et le fit jeter en prison jusqu’à ce qu’il ait remboursé ce qu’il devait.<br />Ses compagnons, voyant cela, furent profondément attristés et allèrent raconter à leur maître tout ce qui s’était passé.<br />Alors celui-ci le fit appeler et lui dit : “Serviteur mauvais ! je t’avais remis toute cette dette parce que tu m’avais supplié.<br />Ne devais-tu pas, à ton tour, avoir pitié de ton compagnon, comme moi-même j’avais eu pitié de toi ?”<br />Dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il eût remboursé tout ce qu’il devait.<br />C’est ainsi que mon Père du ciel vous traitera, si chacun de vous ne pardonne pas à son frère du fond du cœur. »</p><hr><h3>St Jean Chrysostome (évêque et docteur de l'Église († 407))</h3><h3>St Maurille (évêque († 426))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "lundi",
			"contenido": "<h3>Fête de la Croix Glorieuse</h3><h3>Livre des Nombres - 21,4b-9.</h3><p>En ces jours-là, en chemin à travers le désert, le peuple perdit courage.<br />Il récrimina contre Dieu et contre Moïse : « Pourquoi nous avoir fait monter d’Égypte ? Était-ce pour nous faire mourir dans le désert, où il n’y a ni pain ni eau ? Nous sommes dégoûtés de cette nourriture misérable ! »<br />Alors le Seigneur envoya contre le peuple des serpents à la morsure brûlante, et beaucoup en moururent dans le peuple d’Israël.<br />Le peuple vint vers Moïse et dit : « Nous avons péché, en récriminant contre le Seigneur et contre toi. Intercède auprès du Seigneur pour qu’il éloigne de nous les serpents. » Moïse intercéda pour le peuple,<br />et le Seigneur dit à Moïse : « Fais-toi un serpent brûlant, et dresse-le au sommet d’un mât : tous ceux qui auront été mordus, qu’ils le regardent, alors ils vivront ! »<br />Moïse fit un serpent de bronze et le dressa au sommet du mât. Quand un homme était mordu par un serpent, et qu’il regardait vers le serpent de bronze, il restait en vie !</p><h3>Psaume - 78(77),3-4ac.34-35.36-37.38ab.39.</h3><p>Nous avons entendu et nous savons <br />ce que nos pères nous ont raconté ;<br />nous le redirons à l'âge qui vient,<br />les titres de gloire du Seigneur.<br />Quand Dieu les frappait, ils le cherchaient,<br />ils revenaient et se tournaient vers lui :<br />ils se souvenaient que Dieu est leur rocher, <br />et le Dieu Très-Haut, leur rédempteur.<br />Mais de leur bouche ils le trompaient, <br />de leur langue ils lui mentaient.<br />Leur cœur n'était pas constant envers lui ; <br />ils n'étaient pas fidèles à son alliance.<br />Et lui, miséricordieux,<br />au lieu de détruire, il pardonnait.<br />Il se rappelait : ils ne sont que chair, <br />un souffle qui s'en va sans retour.</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,13-17.</h3><p>En ce temps-là, Jésus disait à Nicodème : <br />« Nul n'est monté au ciel sinon celui qui est descendu du ciel, le Fils de l'homme.<br />De même que le serpent de bronze fut élevé par Moïse dans le désert, ainsi faut-il que le Fils de l’homme soit élevé,<br />afin qu’en lui tout homme qui croit ait la vie éternelle.<br />Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.<br />Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »</p><hr><h3>St Cyprien de Carthage (évêque et martyr († 258))</h3><h3>St Albert de Jérusalem (évêque et martyr († 1215))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "mardi",
			"contenido": "<h3>Notre Dame des Douleurs</h3><h3>Lettre aux Hébreux - 5,7-9.</h3><p>Le Christ, pendant les jours de sa vie dans la chair, offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect.<br />Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance<br />et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel.</p><h3>Psaume - 31(30),2-3a.3bc-4.5-6.15-16.20.</h3><p>En toi, Seigneur, j'ai mon refuge ; <br />garde-moi d'être humilié pour toujours.<br />Dans ta justice, libère-moi ;<br />écoute, et viens me délivrer.<br />Sois le rocher qui m'abrite,<br />la maison fortifiée qui me sauve.<br />Ma forteresse et mon roc, c'est toi : <br />pour l'honneur de ton nom, tu me guides et me conduis.<br />Tu m'arraches au filet qu'ils m'ont tendu ; <br />oui, c'est toi mon abri.<br />En tes mains je remets mon esprit ;<br />tu me rachètes, Seigneur, Dieu de vérité.<br />Moi, je suis sûr de toi, Seigneur, <br />je dis : « Tu es mon Dieu ! »<br />Mes jours sont dans ta main : délivre-moi <br />des mains hostiles qui s'acharnent.<br />Qu'ils sont grands, tes bienfaits ! <br />Tu les réserves à ceux qui te craignent. <br />Tu combles, à la face du monde, <br />ceux qui ont en toi leur refuge.</p><h3>Évangile de Jésus-Christ selon saint Jean - 19,25-27.</h3><p>Près de la croix de Jésus se tenaient sa mère et la sœur de sa mère, Marie, femme de Cléophas, et Marie Madeleine.<br />Jésus, voyant sa mère, et près d’elle le disciple qu’il aimait, dit à sa mère : « Femme, voici ton fils. »<br />Puis il dit au disciple : « Voici ta mère. » Et à partir de cette heure-là, le disciple la prit chez lui.</p><hr><h3>Ste Catherine de Gênes (veuve et mystique († 1510))</h3><h3>Bx Paul Manna (missionnaire († 1952))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 24e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 12,31.13,1-13.</h3><p>Frères, recherchez avec ardeur les dons les plus grands. Et maintenant, je vais vous indiquer le chemin par excellence.<br />J’aurais beau parler toutes les langues des hommes et des anges, si je n’ai pas la charité, s’il me manque l’amour, je ne suis qu’un cuivre qui résonne, une cymbale retentissante.<br />J’aurais beau être prophète, avoir toute la science des mystères et toute la connaissance de Dieu, j’aurais beau avoir toute la foi jusqu’à transporter les montagnes, s’il me manque l’amour, je ne suis rien.<br />J’aurais beau distribuer toute ma fortune aux affamés, j’aurais beau me faire brûler vif, s’il me manque l’amour, cela ne me sert à rien.<br />L’amour prend patience ; l’amour rend service ; l’amour ne jalouse pas ; il ne se vante pas, ne se gonfle pas d’orgueil ;<br />il ne fait rien d’inconvenant ; il ne cherche pas son intérêt ; il ne s’emporte pas ; il n’entretient pas de rancune ;<br />il ne se réjouit pas de ce qui est injuste, mais il trouve sa joie dans ce qui est vrai ;<br />il supporte tout, il fait confiance en tout, il espère tout, il endure tout.<br />L’amour ne passera jamais. Les prophéties seront dépassées, le don des langues cessera, la connaissance actuelle sera dépassée.<br />En effet, notre connaissance est partielle, nos prophéties sont partielles.<br />Quand viendra l’achèvement, ce qui est partiel sera dépassé.<br />Quand j’étais petit enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant. Maintenant que je suis un homme, j’ai dépassé ce qui était propre à l’enfant.<br />Nous voyons actuellement de manière confuse, comme dans un miroir ; ce jour-là, nous verrons face à face. Actuellement, ma connaissance est partielle ; ce jour-là, je connaîtrai parfaitement, comme j’ai été connu.<br />Ce qui demeure aujourd’hui, c’est la foi, l’espérance et la charité ; mais la plus grande des trois, c’est la charité.</p><h3>Psaume - 33(32),2-3.4-5.12.22.</h3><p>Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Chantez-lui le cantique nouveau, <br />de tout votre art soutenez l'ovation.<br />Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Heureux le peuple dont le Seigneur est le Dieu, <br />heureuse la nation qu'il s'est choisie pour domaine !<br />Que ton amour, Seigneur, soit sur nous <br />comme notre espoir est en toi !</p><h3>Évangile de Jésus-Christ selon saint Luc - 7,31-35.</h3><p>En ce temps-là, Jésus disait à la foule : « À qui donc vais-je comparer les gens de cette génération ? À qui ressemblent-ils ?<br />Ils ressemblent à des gamins assis sur la place, qui s’interpellent en disant : “Nous vous avons joué de la flûte, et vous n’avez pas dansé. Nous avons chanté des lamentations, et vous n’avez pas pleuré.”<br />Jean le Baptiste est venu, en effet ; il ne mange pas de pain, il ne boit pas de vin, et vous dites : “C’est un possédé !”<br />Le Fils de l’homme est venu ; il mange et il boit, et vous dites : “Voilà un glouton et un ivrogne, un ami des publicains et des pécheurs.”<br />Mais, par tous ses enfants, la sagesse de Dieu a été reconnue juste. »</p><hr><h3>Sts Corneille (pape) et Cyprien (évêque) (martyrs)</h3><h3>Ste Édith (abbesse († 984))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 24e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 15,1-11.</h3><p>Frères, je vous rappelle la Bonne Nouvelle que je vous ai annoncée ; cet Évangile, vous l’avez reçu ; c’est en lui que vous tenez bon,<br />c’est par lui que vous serez sauvés si vous le gardez tel que je vous l’ai annoncé ; autrement, c’est pour rien que vous êtes devenus croyants.<br />Avant tout, je vous ai transmis ceci, que j’ai moi-même reçu : le Christ est mort pour nos péchés conformément aux Écritures,<br />et il fut mis au tombeau ; il est ressuscité le troisième jour conformément aux Écritures,<br />il est apparu à Pierre, puis aux Douze ;<br />ensuite il est apparu à plus de cinq cents frères à la fois – la plupart sont encore vivants, et quelques-uns sont endormis dans la mort –,<br />ensuite il est apparu à Jacques, puis à tous les Apôtres.<br />Et en tout dernier lieu, il est même apparu à l’avorton que je suis.<br />Car moi, je suis le plus petit des Apôtres, je ne suis pas digne d’être appelé Apôtre, puisque j’ai persécuté l’Église de Dieu.<br />Mais ce que je suis, je le suis par la grâce de Dieu, et sa grâce, venant en moi, n’a pas été stérile. Je me suis donné de la peine plus que tous les autres ; à vrai dire, ce n’est pas moi, c’est la grâce de Dieu avec moi.<br />Bref, qu’il s’agisse de moi ou des autres, voilà ce que nous proclamons, voilà ce que vous croyez.</p><h3>Psaume - 118(117),1-2.16-17.28.21.</h3><p>Rendez grâce au Seigneur : Il est bon ! <br />Éternel est son amour !<br />Oui, que le dise Israël : <br />Éternel est son amour !<br />« Le bras du Seigneur se lève, <br />le bras du Seigneur est fort ! »<br />Non, je ne mourrai pas, je vivrai <br />pour annoncer les actions du Seigneur.<br />Tu es mon Dieu, je te rends grâce, mon Dieu, je t'exalte !<br />Je te rends grâce car tu m'as exaucé : <br />tu es pour moi le salut.</p><h3>Évangile de Jésus-Christ selon saint Luc - 7,36-50.</h3><p>En ce temps-là, un pharisien avait invité Jésus à manger avec lui. Jésus entra chez lui et prit place à table.<br />Survint une femme de la ville, une pécheresse. Ayant appris que Jésus était attablé dans la maison du pharisien, elle avait apporté un flacon d’albâtre contenant un parfum.<br />Tout en pleurs, elle se tenait derrière lui, près de ses pieds, et elle se mit à mouiller de ses larmes les pieds de Jésus. Elle les essuyait avec ses cheveux, les couvrait de baisers et répandait sur eux le parfum.<br />En voyant cela, le pharisien qui avait invité Jésus se dit en lui-même : « Si cet homme était prophète, il saurait qui est cette femme qui le touche, et ce qu’elle est : une pécheresse. »<br />Jésus, prenant la parole, lui dit : « Simon, j’ai quelque chose à te dire. – Parle, Maître. »<br />Jésus reprit : « Un créancier avait deux débiteurs ; le premier lui devait cinq cents pièces d’argent, l’autre cinquante.<br />Comme ni l’un ni l’autre ne pouvait les lui rembourser, il en fit grâce à tous deux. Lequel des deux l’aimera davantage ? »<br />Simon répondit : « Je suppose que c’est celui à qui on a fait grâce de la plus grande dette. – Tu as raison », lui dit Jésus.<br />Il se tourna vers la femme et dit à Simon : « Tu vois cette femme ? Je suis entré dans ta maison, et tu ne m’as pas versé de l’eau sur les pieds ; elle, elle les a mouillés de ses larmes et essuyés avec ses cheveux.<br />Tu ne m’as pas embrassé ; elle, depuis qu’elle est entrée, n’a pas cessé d’embrasser mes pieds.<br />Tu n’as pas fait d’onction sur ma tête ; elle, elle a répandu du parfum sur mes pieds.<br />Voilà pourquoi je te le dis : ses péchés, ses nombreux péchés, sont pardonnés, puisqu’elle a montré beaucoup d’amour. Mais celui à qui on pardonne peu montre peu d’amour. »<br />Il dit alors à la femme : « Tes péchés sont pardonnés. »<br />Les convives se mirent à dire en eux-mêmes : « Qui est cet homme, qui va jusqu’à pardonner les péchés ? »<br />Jésus dit alors à la femme : « Ta foi t’a sauvée. Va en paix ! »</p><hr><h3>St Robert Bellarmin (cardinal s.j. et docteur de l'Église)</h3><h3>Ste Hildegarde de Bingen (mystique et docteur de l'Église)</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 24e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 15,12-20.</h3><p>Frères, nous proclamons que le Christ est ressuscité d’entre les morts ; alors, comment certains d’entre vous peuvent-ils affirmer qu’il n’y a pas de résurrection des morts ?<br />S’il n’y a pas de résurrection des morts, le Christ non plus n’est pas ressuscité.<br />Et si le Christ n’est pas ressuscité, notre proclamation est sans contenu, votre foi aussi est sans contenu ;<br />et nous faisons figure de faux témoins de Dieu, pour avoir affirmé, en témoignant au sujet de Dieu, qu’il a ressuscité le Christ, alors qu’il ne l’a pas ressuscité si vraiment les morts ne ressuscitent pas.<br />Car si les morts ne ressuscitent pas, le Christ non plus n’est pas ressuscité.<br />Et si le Christ n’est pas ressuscité, votre foi est sans valeur, vous êtes encore sous l’emprise de vos péchés ;<br />et donc, ceux qui se sont endormis dans le Christ sont perdus.<br />Si nous avons mis notre espoir dans le Christ pour cette vie seulement, nous sommes les plus à plaindre de tous les hommes.<br />Mais non ! le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.</p><h3>Psaume - 17(16),1.6-7.8.15.</h3><p>Seigneur, écoute la justice ! <br />Entends ma plainte, accueille ma prière :<br />mes lèvres ne mentent pas.<br />Je t'appelle, toi, le Dieu qui répond : <br />écoute-moi, entends ce que je dis.<br />Montre les merveilles de ta grâce, <br />toi qui libères de l'agresseur <br />ceux qui se réfugient sous ta droite.<br />Garde-moi comme la prunelle de l’œil ; <br />à l'ombre de tes ailes, cache-moi,<br />Et moi, par ta justice, je verrai ta face : <br />au réveil, je me rassasierai de ton visage.</p><h3>Évangile de Jésus-Christ selon saint Luc - 8,1-3.</h3><p>En ce temps-là, il arriva que Jésus, passant à travers villes et villages, proclamait et annonçait la Bonne Nouvelle du règne de Dieu. Les Douze l’accompagnaient,<br />ainsi que des femmes qui avaient été guéries de maladies et d’esprits mauvais : Marie, appelée Madeleine, de laquelle étaient sortis sept démons,<br />Jeanne, femme de Kouza, intendant d’Hérode, Suzanne, et beaucoup d’autres, qui les servaient en prenant sur leurs ressources.</p><hr><h3>Ste Richarde (impératrice et fond. († v. 895))</h3><h3>St Joseph de Copertino (prêtre o.f.m. conv.)</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 24e semaine du temps ordinaire</h3><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 15,35-37.42-49.</h3><p>Frères, quelqu’un pourrait dire : « Comment les morts ressuscitent-ils ? avec quelle sorte de corps reviennent-ils ? »<br />– Réfléchis donc ! Ce que tu sèmes ne peut reprendre vie sans mourir d’abord ;<br />et ce que tu sèmes, ce n’est pas le corps de la plante qui va pousser, mais c’est une simple graine : du blé, par exemple, ou autre chose.<br />Ainsi en est-il de la résurrection des morts. Ce qui est semé périssable ressuscite impérissable ;<br />ce qui est semé sans honneur ressuscite dans la gloire ; ce qui est semé faible ressuscite dans la puissance ;<br />ce qui est semé corps physique ressuscite corps spirituel ; car s’il existe un corps physique, il existe aussi un corps spirituel.<br />L’Écriture dit : ‘Le premier homme, Adam, devint un être vivant’ ; le dernier Adam – le Christ – est devenu l’être spirituel qui donne la vie.<br />Ce qui vient d’abord, ce n’est pas le spirituel, mais le physique ; ensuite seulement vient le spirituel.<br />Pétri d’argile, le premier homme vient de la terre ; le deuxième homme, lui, vient du ciel.<br />Comme Adam est fait d’argile, ainsi les hommes sont faits d’argile ; comme le Christ est du ciel, ainsi les hommes seront du ciel.<br />Et de même que nous aurons été à l’image de celui qui est fait d’argile, de même nous serons à l’image de celui qui vient du ciel.</p><h3>Psaume - 56(55),4.5b.10.11a.12.13-14ab.</h3><p>Le jour où j'ai peur, je prends appui sur toi.<br />Sur Dieu, je prends appui.<br />Le jour où j'appellerai, mes ennemis reculeront ; <br />je le sais, Dieu est pour moi.<br />Sur Dieu dont j'exalte la parole,<br />sur Dieu, je prends appui : <br />plus rien ne me fait peur ! <br />Que peuvent sur moi des humains ?<br />Mon Dieu, je tiendrai ma promesse, <br />je t'offrirai des sacrifices d'action de grâce ;<br />car tu m'as délivré de la mort<br />et tu préserves mes pieds de la chute.</p><h3>Évangile de Jésus-Christ selon saint Luc - 8,4-15.</h3><p>En ce temps-là, comme une grande foule se rassemblait, et que de chaque ville on venait vers Jésus, il dit dans une parabole :<br />« Le semeur sortit pour semer la semence, et comme il semait, il en tomba au bord du chemin. Les passants la piétinèrent, et les oiseaux du ciel mangèrent tout.<br />Il en tomba aussi dans les pierres, elle poussa et elle sécha parce qu’elle n’avait pas d’humidité.<br />Il en tomba aussi au milieu des ronces, et les ronces, en poussant avec elle, l’étouffèrent.<br />Il en tomba enfin dans la bonne terre, elle poussa et elle donna du fruit au centuple. » Disant cela, il éleva la voix : « Celui qui a des oreilles pour entendre, qu’il entende ! »<br />Ses disciples lui demandaient ce que signifiait cette parabole.<br />Il leur déclara : « À vous il est donné de connaître les mystères du royaume de Dieu, mais les autres n’ont que les paraboles. Ainsi, comme il est écrit : ‘Ils regardent sans regarder, ils entendent sans comprendre.’<br />Voici ce que signifie la parabole. La semence, c’est la parole de Dieu.<br />Il y a ceux qui sont au bord du chemin : ceux-là ont entendu ; puis le diable survient et il enlève de leur cœur la Parole, pour les empêcher de croire et d’être sauvés.<br />Il y a ceux qui sont dans les pierres : lorsqu’ils entendent, ils accueillent la Parole avec joie ; mais ils n’ont pas de racines, ils croient pour un moment et, au moment de l’épreuve, ils abandonnent.<br />Ce qui est tombé dans les ronces, ce sont les gens qui ont entendu, mais qui sont étouffés, chemin faisant, par les soucis, la richesse et les plaisirs de la vie, et ne parviennent pas à maturité.<br />Et ce qui est tombé dans la bonne terre, ce sont les gens qui ont entendu la Parole dans un cœur bon et généreux, qui la retiennent et portent du fruit par leur persévérance. »</p><hr><h3>St Janvier (évêque et martyr († IVe s.))</h3><h3>Bx Pio Alberto Del Corona (évêque et fond. (1837-1912))</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-cinquième dimanche du temps ordinaire</h3><h3>Livre d'Isaïe - 55,6-9.</h3><p>Cherchez le Seigneur tant qu’il se laisse trouver ; invoquez-le tant qu’il est proche.<br />Que le méchant abandonne son chemin, et l’homme perfide, ses pensées ! Qu’il revienne vers le Seigneur qui lui montrera sa miséricorde, vers notre Dieu qui est riche en pardon.<br />Car mes pensées ne sont pas vos pensées, et vos chemins ne sont pas mes chemins, – oracle du Seigneur.<br />Autant le ciel est élevé au-dessus de la terre, autant mes chemins sont élevés au-dessus de vos chemins, et mes pensées, au-dessus de vos pensées.</p><h3>Psaume - 145(144),2-3.8-9.17-18.</h3><p>Chaque jour je te bénirai, <br />je louerai ton nom toujours et à jamais.<br />Il est grand, le Seigneur, hautement loué ; <br />à sa grandeur, il n'est pas de limite.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />la bonté du Seigneur est pour tous, <br />sa tendresse, pour toutes ses œuvres.<br />Le Seigneur est juste en toutes ses voies, <br />fidèle en tout ce qu'il fait.<br />Il est proche de ceux qui l'invoquent, <br />de tous ceux qui l'invoquent en vérité.</p><h3>Lettre de saint Paul Apôtre aux Philippiens - 1,20c-24.27a.</h3><p>Frères, soit que je vive, soit que je meure, le Christ sera glorifié dans mon corps.<br />En effet, pour moi, vivre c’est le Christ, et mourir est un avantage.<br />Mais si, en vivant en ce monde, j’arrive à faire un travail utile, je ne sais plus comment choisir.<br />Je me sens pris entre les deux : je désire partir pour être avec le Christ, car c’est bien préférable ;<br />mais, à cause de vous, demeurer en ce monde est encore plus nécessaire.<br />Quant à vous, ayez un comportement digne de l’Évangile du Christ.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 20,1-16a.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole : « En effet, le royaume des Cieux est comparable au maître d’un domaine qui sortit dès le matin afin d’embaucher des ouvriers pour sa vigne.<br />Il se mit d’accord avec eux sur le salaire de la journée : un denier, c’est-à-dire une pièce d’argent, et il les envoya à sa vigne.<br />Sorti vers neuf heures, il en vit d’autres qui étaient là, sur la place, sans rien faire.<br />Et à ceux-là, il dit : “Allez à ma vigne, vous aussi, et je vous donnerai ce qui est juste.”<br />Ils y allèrent. Il sortit de nouveau vers midi, puis vers trois heures, et fit de même.<br />Vers cinq heures, il sortit encore, en trouva d’autres qui étaient là et leur dit : “Pourquoi êtes-vous restés là, toute la journée, sans rien faire ?”<br />Ils lui répondirent : “Parce que personne ne nous a embauchés.” Il leur dit : “Allez à ma vigne, vous aussi.”<br />Le soir venu, le maître de la vigne dit à son intendant : “Appelle les ouvriers et distribue le salaire, en commençant par les derniers pour finir par les premiers.”<br />Ceux qui avaient commencé à cinq heures s’avancèrent et reçurent chacun une pièce d’un denier.<br />Quand vint le tour des premiers, ils pensaient recevoir davantage, mais ils reçurent, eux aussi, chacun une pièce d’un denier.<br />En la recevant, ils récriminaient contre le maître du domaine :<br />“Ceux-là, les derniers venus, n’ont fait qu’une heure, et tu les traites à l’égal de nous, qui avons enduré le poids du jour et la chaleur !”<br />Mais le maître répondit à l’un d’entre eux : “Mon ami, je ne suis pas injuste envers toi. N’as-tu pas été d’accord avec moi pour un denier ?<br />Prends ce qui te revient, et va-t’en. Je veux donner au dernier venu autant qu’à toi :<br />n’ai-je pas le droit de faire ce que je veux de mes biens ? Ou alors ton regard est-il mauvais parce que moi, je suis bon ?”<br />C’est ainsi que les derniers seront premiers, et les premiers seront derniers. »</p><hr><h3>Sts André Kim (Paul Chong et 101 comp., martyrs († 1867))</h3><h3>Bx François de Posadas (prêtre o.p. († 1713))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "lundi",
			"contenido": "<h3>Fête de saint Matthieu, apôtre et évangéliste</h3><h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,1-7.11-13.</h3><p>Frères, moi qui suis en prison à cause du Seigneur, je vous exhorte à vous conduire d’une manière digne de votre vocation :<br />ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;<br />ayez soin de garder l’unité dans l’Esprit par le lien de la paix.<br />Comme votre vocation vous a tous appelés à une seule espérance, de même il y a un seul Corps et un seul Esprit.<br />Il y a un seul Seigneur, une seule foi, un seul baptême,<br />un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous.<br />À chacun d’entre nous, la grâce a été donnée selon la mesure du don fait par le Christ.<br />Et les ‘dons qu’il a faits’, ce sont les Apôtres, et aussi les prophètes, les évangélisateurs, les pasteurs et ceux qui enseignent.<br />De cette manière, les fidèles sont organisés pour que les tâches du ministère soient accomplies et que se construise le corps du Christ,<br />jusqu’à ce que nous parvenions tous ensemble à l’unité dans la foi et la pleine connaissance du Fils de Dieu, à l’état de l’Homme parfait, à la stature du Christ dans sa plénitude.</p><h3>Psaume - 19(18),2-3.4-5ab.</h3><p>Les cieux proclament la gloire de Dieu, <br />le firmament raconte l'ouvrage de ses mains.<br />Le jour au jour en livre le récit <br />et la nuit à la nuit en donne connaissance.<br />Pas de paroles dans ce récit, <br />pas de voix qui s'entende;<br />mais sur toute la terre en paraît le message<br />et la nouvelle, aux limites du monde.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 9,9-13.</h3><p>En ce temps-là, Jésus sortit de Capharnaüm et vit, en passant, un homme, du nom de Matthieu, assis à son bureau de publicain (collecteur d'impôts). Il lui dit : « Suis-moi. » L'homme se leva et le suivit.<br />Comme Jésus était à table à la maison, voici que beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec lui et ses disciples.<br />Voyant cela, les pharisiens disaient à ses disciples : « Pourquoi votre maître mange-t-il avec les publicains et les pécheurs ? »<br />Jésus, qui avait entendu, déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades.<br />Allez apprendre ce que signifie : ‘Je veux la miséricorde, non le sacrifice’. En effet, je ne suis pas venu appeler des justes, mais des pécheurs. »</p><hr><h3>St Matthieu (apôtre et évangéliste (Ier siècle))</h3><h3>St Castor (évêque († 420))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "mardi",
			"contenido": "<h3>Le mardi de la 25e semaine du temps ordinaire</h3><h3>Livre des Proverbes - 21,1-6.10-13.</h3><p>Le Seigneur dispose du cœur du roi comme d’un canal d’irrigation, il le dirige où il veut.<br />La conduite d’un homme est toujours droite à ses yeux, mais c’est le Seigneur qui pèse les cœurs.<br />Accomplir la justice et le droit plaît au Seigneur plus que le sacrifice.<br />Regarder de haut, se rengorger : ainsi brillent les méchants, mais ce n’est que péché.<br />Les plans de l’homme actif lui assurent du profit ; mais la précipitation conduit à l’indigence.<br />Une fortune acquise par le mensonge : illusion fugitive de qui cherche la mort.<br />Le méchant ne désire que le mal ; il n’a pas un regard de pitié pour son prochain.<br />Quand on punit l’insolent, l’étourdi devient sage ; le sage, il suffit de le raisonner pour qu’il comprenne.<br />Le juste considère le clan du méchant : le méchant pervertit les autres pour leur malheur.<br />Qui fait la sourde oreille à la clameur des faibles criera lui-même sans obtenir de réponse.</p><h3>Psaume - 119(118),1.27.30.34.35.44.</h3><p>Heureux les hommes intègres dans leurs voies <br />qui marchent suivant la loi du Seigneur !<br />Montre-moi la voie de tes préceptes, <br />que je médite sur tes merveilles.<br />J'ai choisi la voie de la fidélité, <br />je m'ajuste à tes décisions.<br />Montre-moi comment garder ta loi, <br />que je l'observe de tout cœur.<br />Guide-moi sur la voie de tes volontés, <br />là, je me plais.<br />J'observerai sans relâche ta loi, <br />toujours et à jamais.</p><h3>Évangile de Jésus-Christ selon saint Luc - 8,19-21.</h3><p>En ce temps-là, la mère et les frères de Jésus vinrent le trouver, mais ils ne pouvaient pas arriver jusqu’à lui à cause de la foule.<br />On le lui fit savoir : « Ta mère et tes frères sont là dehors, qui veulent te voir. »<br />Il leur répondit : « Ma mère et mes frères sont ceux qui écoutent la parole de Dieu et la mettent en pratique. »</p><hr><h3>Sts Maurice et comp. de la Légion Thébéenne (martyrs)</h3><h3>St Ignace de Santhia (prêtre o.f.m. cap. († 1770))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 25e semaine du temps ordinaire</h3><h3>Livre des Proverbes - 30,5-9.</h3><p>Toute parole de Dieu est éprouvée au feu ; il est un bouclier pour qui s’abrite en lui.<br />N’ajoute rien à ce qu’il dit : il te le reprocherait comme un mensonge.<br />Seigneur, je n’ai que deux choses à te demander, ne me les refuse pas avant que je meure !<br />Éloigne de moi mensonge et fausseté, ne me donne ni pauvreté ni richesse, accorde-moi seulement ma part de pain.<br />Car, dans l’abondance, je pourrais te renier en disant : « Le Seigneur, qui est-ce ? » Ou alors, la misère ferait de moi un voleur, et je profanerais le nom de mon Dieu !</p><h3>Psaume - 119(118),29.72.89.101.104.163.</h3><p>Détourne-moi de la voie du mensonge, <br />fais-moi la grâce de ta loi.<br />Mon bonheur, c'est la loi de ta bouche, <br />plus qu'un monceau d'or ou d'argent.<br />Pour toujours, ta parole, Seigneur, se dresse dans les cieux.<br />Des chemins du mal, je détourne mes pas, afin d'observer ta parole.<br />Tes préceptes m'ont donné l'intelligence : je hais tout chemin de mensonge.<br />Je hais, je déteste le mensonge ; ta loi, je l'aime.</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,1-6.</h3><p>En ce temps-là, Jésus rassembla les Douze ; il leur donna pouvoir et autorité sur tous les démons, et de même pour faire des guérisons ;<br />il les envoya proclamer le règne de Dieu et guérir les malades.<br />Il leur dit : « Ne prenez rien pour la route, ni bâton, ni sac, ni pain, ni argent ; n’ayez pas chacun une tunique de rechange.<br />Quand vous serez reçus dans une maison, restez-y ; c’est de là que vous repartirez.<br />Et si les gens ne vous accueillent pas, sortez de la ville et secouez la poussière de vos pieds : ce sera un témoignage contre eux. »<br />Ils partirent et ils allaient de village en village, annonçant la Bonne Nouvelle et faisant partout des guérisons.</p><hr><h3>St Pio de Pietrelcina (prêtre o.f.m. cap. († 1968))</h3><h3>St Lin (pape (2e) et martyr († Ier siècle))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "jeudi",
			"contenido": "<h3>Le jeudi de la 25e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiaste - 1,2-11.</h3><p>Vanité des vanités disait Qohèleth. Vanité des vanités, tout est vanité !<br />Quel profit l’homme retire-t-il de toute la peine qu’il se donne sous le soleil ?<br />Une génération s’en va, une génération s’en vient, et la terre subsiste toujours.<br />Le soleil se lève, le soleil se couche ; il se hâte de retourner à sa place, et de nouveau il se lèvera.<br />Le vent part vers le sud, il tourne vers le nord ; il tourne et il tourne, et recommence à tournoyer.<br />Tous les fleuves vont à la mer, et la mer n’est pas remplie ; dans le sens où vont les fleuves, les fleuves continuent de couler.<br />Tout discours est fatigant, on ne peut jamais tout dire. L’œil n’a jamais fini de voir, ni l’oreille d’entendre.<br />Ce qui a existé, c’est cela qui existera ; ce qui s’est fait, c’est cela qui se fera ; rien de nouveau sous le soleil.<br />Y a-t-il une seule chose dont on dise : « Voilà enfin du nouveau ! » – Non, cela existait déjà dans les siècles passés.<br />Mais, il ne reste pas de souvenir d’autrefois ; de même, les événements futurs ne laisseront pas de souvenir après eux.</p><h3>Psaume - 90(89),3-4.5-6.12-13.14.17ab.</h3><p>Tu fais retourner l'homme à la poussière ;<br />tu as dit : « Retournez, fils d'Adam ! »<br />À tes yeux, mille ans sont comme hier, <br />c'est un jour qui s'en va, une heure dans la nuit.<br />Tu les as balayés : ce n'est qu'un songe ; <br />dès le matin, c'est une herbe changeante :<br />elle fleurit le matin, elle change ; <br />le soir, elle est fanée, desséchée.<br />Apprends-nous la vraie mesure de nos jours : <br />que nos cœurs pénètrent la sagesse.<br />Reviens, Seigneur, pourquoi tarder ? <br />Ravise-toi par égard pour tes serviteurs.<br />Rassasie-nous de ton amour au matin, <br />que nous passions nos jours dans la joie et les chants.<br />Que vienne sur nous la douceur du Seigneur notre Dieu !<br />Consolide pour nous l'ouvrage de nos mains.</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,7-9.</h3><p>En ce temps-là, Hérode, qui était au pouvoir en Galilée, entendit parler de tout ce qui se passait et il ne savait que penser. En effet, certains disaient que Jean le Baptiste était ressuscité d’entre les morts.<br />D’autres disaient : « C’est le prophète Élie qui est apparu. » D’autres encore : « C’est un prophète d’autrefois qui est ressuscité. »<br />Quant à Hérode, il disait : « Jean, je l’ai fait décapiter. Mais qui est cet homme dont j’entends dire de telles choses ? » Et il cherchait à le voir.</p><hr><h3>St Silouane l’Athonite (moine († 1938))</h3><h3>St Gérard Sagredo (évêque et martyr († 1046))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "vendredi",
			"contenido": "<h3>Le vendredi de la 25e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiaste - 3,1-11.</h3><p>Il y a un moment pour tout, et un temps pour chaque chose sous le ciel :<br />un temps pour donner la vie, et un temps pour mourir ; un temps pour planter, et un temps pour arracher.<br />Un temps pour tuer, et un temps pour guérir ; un temps pour détruire et un temps pour construire.<br />Un temps pour pleurer, et un temps pour rire ; un temps pour gémir, et un temps pour danser.<br />Un temps pour jeter des pierres, et un temps pour les amasser ; un temps pour s’étreindre, et un temps pour s’abstenir.<br />Un temps pour chercher, et un temps pour perdre ; un temps pour garder, et un temps pour jeter.<br />Un temps pour déchirer, et un temps pour coudre ; un temps pour se taire, et un temps pour parler.<br />Un temps pour aimer, et un temps pour ne pas aimer ; un temps pour la guerre, et un temps pour la paix.<br />Quel profit le travailleur retire-t-il de toute la peine qu’il prend ?<br />J’ai vu la besogne que Dieu impose aux fils d’Adam pour les tenir en haleine.<br />Toutes les choses que Dieu a faites sont bonnes en leur temps. Dieu a mis toute la durée du temps dans l’esprit de l’homme, mais celui-ci est incapable d’embrasser l’œuvre que Dieu a faite du début jusqu’à la fin.</p><h3>Psaume - 144(143),1a.2abc.3-4.</h3><p>Béni soit le Seigneur, mon rocher !<br />Il est mon allié, ma forteresse,<br />ma citadelle, celui qui me libère ;<br />il est le bouclier qui m'abrite.<br />Qu'est-ce que l'homme, pour que tu le connaisses, Seigneur, <br />le fils d'un homme, pour que tu comptes avec lui ?<br />L'homme est semblable à un souffle, <br />ses jours sont une ombre qui passe.</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,18-22.</h3><p>En ce jour-là, Jésus était en prière à l’écart. Comme ses disciples étaient là, il les interrogea : « Au dire des foules, qui suis-je ? »<br />Ils répondirent : « Jean le Baptiste ; mais pour d’autres, Élie ; et pour d’autres, un prophète d’autrefois qui serait ressuscité. »<br />Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Alors Pierre prit la parole et dit : « Le Christ, le Messie de Dieu. »<br />Mais Jésus, avec autorité, leur défendit vivement de le dire à personne,<br />et déclara : « Il faut que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, le troisième jour, il ressuscite. »</p><hr><h3>St Firmin (évêque et martyr († IVe s.))</h3><h3>St Cléophas (disciple du Seigneur († Ier s.))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "samedi",
			"contenido": "<h3>Le samedi de la 25e semaine du temps ordinaire</h3><h3>Livre de l'Ecclésiaste - 11,9-10.12,1-8.</h3><p>Réjouis-toi, jeune homme, dans ton adolescence, et sois heureux aux jours de ta jeunesse. Suis les sentiers de ton cœur et les désirs de tes yeux ! Mais sache que pour tout cela Dieu t’appellera en jugement.<br />Éloigne de ton cœur le chagrin, écarte de ta chair la souffrance car l’adolescence et le printemps de la vie ne sont que vanité.<br />Souviens-toi de ton Créateur, aux jours de ta jeunesse, avant que viennent les jours mauvais, et qu’approchent les années dont tu diras : « Je ne les aime pas » ;<br />avant que s’obscurcissent le soleil et la lumière, la lune et les étoiles, et que reviennent les nuages après la pluie ;<br />au jour où tremblent les gardiens de la maison, où se courbent les hommes vigoureux ; où les femmes, l’une après l’autre, cessent de moudre, où le jour baisse aux fenêtres ;<br />quand la porte se ferme sur la rue, quand s’éteint la voix de la meule, quand s’arrête le chant de l’oiseau, et quand se taisent les chansons ;<br />lorsqu’on redoute la montée et qu’on a des frayeurs en chemin ; l’amandier est en fleurs, la sauterelle s’alourdit, et la câpre ne produit aucun effet ; lorsque l’homme s’en va vers sa maison d’éternité, et que les pleureurs sont déjà au coin de la rue ;<br />avant que le fil d’argent se détache, que la lampe d’or se brise, que la cruche se casse à la fontaine, que la poulie se fende sur le puits ;<br />et que la poussière retourne à la terre comme elle en vint, et le souffle de vie, à Dieu qui l’a donné.<br />Vanité des vanités, disait Qohèleth, tout est vanité !</p><h3>Psaume - 90(89),3-4.5-6.12-13.14.17ab.</h3><p>Tu fais retourner l'homme à la poussière ;<br />tu as dit : « Retournez, fils d'Adam ! »<br />À tes yeux, mille ans sont comme hier, <br />c'est un jour qui s'en va, une heure dans la nuit.<br />Tu les as balayés : ce n'est qu'un songe ; <br />dès le matin, c'est une herbe changeante :<br />elle fleurit le matin, elle change ; <br />le soir, elle est fanée, desséchée.<br />Apprends-nous la vraie mesure de nos jours : <br />que nos cœurs pénètrent la sagesse.<br />Reviens, Seigneur, pourquoi tarder ? <br />Ravise-toi par égard pour tes serviteurs.<br />Rassasie-nous de ton amour au matin, <br />que nous passions nos jours dans la joie et les chants.<br />Que vienne sur nous la douceur du Seigneur notre Dieu !<br />Consolide pour nous l'ouvrage de nos mains.</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,43b-45.</h3><p>En ce temps-là, comme tout le monde était dans l’admiration devant tout ce qu’il faisait, Jésus dit à ses disciples :<br />« Ouvrez bien vos oreilles à ce que je vous dis maintenant : le Fils de l’homme va être livré aux mains des hommes. »<br />Mais les disciples ne comprenaient pas cette parole, elle leur était voilée, si bien qu’ils n’en percevaient pas le sens, et ils avaient peur de l’interroger sur cette parole.</p><hr><h3>Sts Côme et Damien (médecins et martyrs († v. 286))</h3><h3>St Paul VI (pape (262e) de 1963 à 1978)</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "dimanche",
			"contenido": "<h3>Vingt-sixième dimanche du temps ordinaire</h3><h3>Livre d'Ézéchiel - 18,25-28.</h3><p>Ainsi parle le Seigneur : <br />« Vous dites : “La conduite du Seigneur n’est pas la bonne”. Écoutez donc, fils d’Israël : est-ce ma conduite qui n’est pas la bonne ? N’est-ce pas plutôt la vôtre ?<br />Si le juste se détourne de sa justice, commet le mal, et meurt dans cet état, c’est à cause de son mal qu’il mourra.<br />Si le méchant se détourne de sa méchanceté pour pratiquer le droit et la justice, il sauvera sa vie.<br />Il a ouvert les yeux et s’est détourné de ses crimes. C’est certain, il vivra, il ne mourra pas. »</p><h3>Psaume - 25(24),4-5ab.6-7.8-9.</h3><p>Seigneur, enseigne-moi tes voies, <br />fais-moi connaître ta route.<br />Dirige-moi par ta vérité, enseigne-moi,<br />car tu es le Dieu qui me sauve.<br />Rappelle-toi, Seigneur, ta tendresse, <br />ton amour qui est de toujours.<br />Oublie les révoltes, les péchés de ma jeunesse ; <br />dans ton amour, ne m'oublie pas.<br />Il est droit, il est bon, le Seigneur,<br />lui qui montre aux pécheurs le chemin.<br />Sa justice dirige les humbles, <br />il enseigne aux humbles son chemin.</p><h3>Lettre de saint Paul Apôtre aux Philippiens - 2,1-11.</h3><p>Frères, s’il est vrai que, dans le Christ, on se réconforte les uns les autres, si l’on s’encourage avec amour, si l’on est en communion dans l’Esprit, si l’on a de la tendresse et de la compassion,<br />alors, pour que ma joie soit complète, ayez les mêmes dispositions, le même amour, les mêmes sentiments ; recherchez l’unité.<br />Ne soyez jamais intrigants ni vaniteux, mais ayez assez d’humilité pour estimer les autres supérieurs à vous-mêmes.<br />Que chacun de vous ne soit pas préoccupé de ses propres intérêts ; pensez aussi à ceux des autres.<br />Ayez en vous les dispositions qui sont dans le Christ Jésus : Le Christ Jésus,<br />ayant la condition de Dieu, ne retint pas jalousement le rang qui l’égalait à Dieu.<br />Mais il s’est anéanti, prenant la condition de serviteur, devenant semblable aux hommes. Reconnu homme à son aspect,<br />il s’est abaissé, devenant obéissant jusqu’à la mort, et la mort de la croix.<br />C’est pourquoi Dieu l’a exalté : il l’a doté du Nom qui est au-dessus de tout nom,<br />afin qu’au nom de Jésus tout genou fléchisse au ciel, sur terre et aux enfers,<br />et que toute langue proclame : « Jésus Christ est Seigneur » à la gloire de Dieu le Père.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 21,28-32.</h3><p>En ce temps-là, Jésus disait aux grands prêtres et aux anciens du peuple :<br />« Quel est votre avis ? Un homme avait deux fils. Il vint trouver le premier et lui dit : “Mon enfant, va travailler aujourd’hui à la vigne.”<br />Celui-ci répondit : “Je ne veux pas.” Mais ensuite, s’étant repenti, il y alla.<br />Puis le père alla trouver le second et lui parla de la même manière. Celui-ci répondit : “Oui, Seigneur !” et il n’y alla pas.<br />Lequel des deux a fait la volonté du père ? » Ils lui répondent : « Le premier. » Jésus leur dit : « Amen, je vous le déclare : les publicains et les prostituées vous précèdent dans le royaume de Dieu.<br />Car Jean le Baptiste est venu à vous sur le chemin de la justice, et vous n’avez pas cru à sa parole ; mais les publicains et les prostituées y ont cru. Tandis que vous, après avoir vu cela, vous ne vous êtes même pas repentis plus tard pour croire à sa parole. »</p><hr><h3>St Vincent de Paul (prêtre et fond. († 1660))</h3><h3>Bx Laurent de Ripafratta (prêtre o.p. († 1456))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "lundi",
			"contenido": "<h3>Le lundi de la 26e semaine du temps ordinaire</h3><h3>Livre de Job - 1,6-22.</h3><p>Le jour où les fils de Dieu se rendaient à l’audience du Seigneur, le Satan, l’Adversaire, lui aussi, vint parmi eux.<br />Le Seigneur lui dit : « D’où viens-tu ? » L’Adversaire répondit : « De parcourir la terre et d’y rôder. »<br />Le Seigneur reprit : « As-tu remarqué mon serviteur Job ? Il n’a pas son pareil sur la terre : c’est un homme intègre et droit, qui craint Dieu et s’écarte du mal. »<br />L’Adversaire riposta : « Est-ce pour rien que Job craint Dieu ?<br />N’as-tu pas élevé une clôture pour le protéger, lui, sa maison et tout ce qu’il possède ? Tu as béni son travail, et ses troupeaux se multiplient dans le pays.<br />Mais étends seulement la main, et touche à tout ce qu’il possède : je parie qu’il te maudira en face ! »<br />Le Seigneur dit à l’Adversaire : « Soit ! Tu as pouvoir sur tout ce qu’il possède, mais tu ne porteras pas la main sur lui. » Et l’Adversaire se retira.<br />Le jour où les fils et les filles de Job étaient en train de festoyer et de boire du vin dans la maison de leur frère aîné,<br />un messager arriva auprès de Job et lui dit : « Les bœufs étaient en train de labourer et les ânesses étaient au pâturage non loin de là.<br />Les Bédouins se sont jetés sur eux et les ont enlevés, et ils ont passé les serviteurs au fil de l’épée. Moi seul, j’ai pu m’échapper pour te l’annoncer. »<br />Il parlait encore quand un autre survint et lui dit : « Le feu du ciel est tombé, il a brûlé troupeaux et serviteurs, et les a dévorés. Moi seul, j’ai pu m’échapper pour te l’annoncer. »<br />Il parlait encore quand un troisième survint et lui dit : « Trois bandes de Chaldéens se sont emparées des chameaux, ils les ont enlevés et ils ont passé les serviteurs au fil de l’épée. Moi seul, j’ai pu m’échapper pour te l’annoncer. »<br />Il parlait encore quand un quatrième survint et lui dit : « Tes fils et tes filles étaient en train de festoyer et de boire du vin dans la maison de leur frère aîné,<br />lorsqu’un ouragan s’est levé du fond du désert et s’est rué contre la maison. Ébranlée aux quatre coins, elle s’est écroulée sur les jeunes gens, et ils sont morts. Moi seul, j’ai pu m’échapper pour te l’annoncer. »<br />Alors Job se leva, il déchira son manteau et se rasa la tête, il se jeta à terre et se prosterna.<br />Puis il dit : « Nu je suis sorti du ventre de ma mère, nu j’y retournerai. Le Seigneur a donné, le Seigneur a repris : Que le nom du Seigneur soit béni ! »<br />En tout cela, Job ne commit pas de péché. Il n’adressa à Dieu aucune parole déplacée.</p><h3>Psaume - 17(16),1.3.4b-5.7.</h3><p>Seigneur, écoute la justice ! <br />Entends ma plainte, accueille ma prière :<br />mes lèvres ne mentent pas.<br />Tu sondes mon cœur, tu me visites la nuit, <br />tu m'éprouves, sans rien trouver ; <br />mes pensées n'ont pas franchi mes lèvres.<br />J'ai gardé le chemin prescrit ;<br />J'ai tenu mes pas sur tes traces,<br />jamais mon pied n'a trébuché.<br />Montre les merveilles de ta grâce, <br />toi qui libères de l'agresseur <br />ceux qui se réfugient sous ta droite.</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,46-50.</h3><p>En ce temps-là, une discussion survint entre les disciples pour savoir qui, parmi eux, était le plus grand.<br />Mais Jésus, sachant quelle discussion occupait leur cœur, prit un enfant, le plaça à côté de lui<br />et leur dit : « Celui qui accueille en mon nom cet enfant, il m’accueille, moi. Et celui qui m’accueille accueille celui qui m’a envoyé. En effet, le plus petit d’entre vous tous, c’est celui-là qui est grand. »<br />Jean, l’un des Douze, dit à Jésus : « Maître, nous avons vu quelqu’un expulser des démons en ton nom ; nous l’en avons empêché, car il ne marche pas à ta suite avec nous. »<br />Jésus lui répondit : « Ne l’en empêchez pas : qui n’est pas contre vous est pour vous. »</p><hr><h3>St Venceslas (duc de Bohême et martyr († 929/935))</h3><h3>St Simon de Rojas (prêtre o.ss.t. († 1624))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "mardi",
			"contenido": "<h3>Fête des saints Michel, Gabriel et Raphaël, archanges</h3><h3>Livre de Daniel - 7,9-10.13-14.</h3><p>La nuit, au cours d’une vision, moi, Daniel, je regardais : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.<br />Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.<br />Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.<br />Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.</p><h3>Psaume - 138(137),1-2a.2bc-3.4-5.</h3><p>De tout mon cœur, Seigneur, je te rends grâce : <br />tu as entendu les paroles de ma bouche. <br />Je te chante en présence des anges,<br />vers ton temple sacré, je me prosterne.<br />Je rends grâce à ton nom pour ton amour et ta vérité,<br />car tu élèves, au-dessus de tout, ton nom et ta parole.<br />Le jour où tu répondis à mon appel, <br />tu fis grandir en mon âme la force.<br />Tous les rois de la terre te rendent grâce <br />quand ils entendent les paroles de ta bouche.<br />Ils chantent les chemins du Seigneur : <br />« Qu'elle est grande, la gloire du Seigneur ! »</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,47-51.</h3><p>En ce temps-là, lorsque Jésus vit Nathanaël venir à lui, il déclara à son sujet : « Voici vraiment un Israélite : il n’y a pas de ruse en lui. »<br />Nathanaël lui demande : « D’où me connais-tu ? » Jésus lui répond : « Avant que Philippe t’appelle, quand tu étais sous le figuier, je t’ai vu. »<br />Nathanaël lui dit : « Rabbi, c’est toi le Fils de Dieu ! C’est toi le roi d’Israël ! »<br />Jésus reprend : « Je te dis que je t’ai vu sous le figuier, et c’est pour cela que tu crois ! Tu verras des choses plus grandes encore. »<br />Et il ajoute : « Amen, amen, je vous le dis : vous verrez le ciel ouvert, et les anges de Dieu monter et descendre au-dessus du Fils de l’homme. »</p><hr><h3>Sts Michel (Gabriel et Raphaël, Archanges)</h3><h3>Bx Charles de Blois (duc de Bretagne († 1364))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "mercredi",
			"contenido": "<h3>Le mercredi de la 26e semaine du temps ordinaire</h3><h3>Livre de Job - 9,1-12.14-16.</h3><p>Job prit la parole et répondit à ses amis :<br />« En vérité, je sais bien qu’il en est ainsi : Comment l’homme pourrait-il avoir raison contre Dieu ?<br />Si l’on s’avise de discuter avec lui, on ne trouvera pas à lui répondre une fois sur mille.<br />Il est plein de sagesse et d’une force invincible, on ne lui tient pas tête impunément.<br />C’est lui qui déplace les montagnes à leur insu, qui les renverse dans sa colère ;<br />il secoue la terre sur sa base, et fait vaciller ses colonnes.<br />Il donne un ordre, et le soleil ne se lève pas, et sur les étoiles il appose un sceau.<br />À lui seul il déploie les cieux, il marche sur la crête des vagues.<br />Il fabrique la Grande Ourse, Orion, les Pléiades et les constellations du Sud.<br />Il est l’auteur de grandes œuvres, insondables, d’innombrables merveilles.<br />S’il passe à côté de moi, je ne le vois pas ; s’il me frôle, je ne m’en aperçois pas.<br />S’il s’empare d’une proie, qui donc lui fera lâcher prise, qui donc osera lui demander : “Que fais-tu là ?”<br />Et moi, je prétendrais lui répliquer ! je chercherais des arguments contre lui !<br />Même si j’ai raison, à quoi bon me défendre ? Je ne puis que demander grâce à mon juge.<br />Même s’il répond quand je fais appel, je ne suis pas sûr qu’il écoute ma voix ! »</p><h3>Psaume - 88(87),10bc-11.12-13.14-15.</h3><p>Je t'appelle, Seigneur, tout le jour,<br />je tends les mains vers toi :<br />fais-tu des miracles pour les morts ? <br />Leur ombre se dresse-t-elle pour t'acclamer ?<br />Qui parlera de ton amour dans la tombe, <br />de ta fidélité au royaume de la mort ?<br />Connaît-on dans les ténèbres tes miracles, <br />et ta justice, au pays de l'oubli ?<br />Moi, je crie vers toi, Seigneur ; <br />dès le matin, ma prière te cherche :<br />pourquoi me rejeter, Seigneur, <br />pourquoi me cacher ta face ?</p><h3>Évangile de Jésus-Christ selon saint Luc - 9,57-62.</h3><p>En ce temps-là, en cours de route, un homme dit à Jésus : « Je te suivrai partout où tu iras. »<br />Jésus lui déclara : « Les renards ont des terriers, les oiseaux du ciel ont des nids ; mais le Fils de l’homme n’a pas d’endroit où reposer la tête. »<br />Il dit à un autre : « Suis-moi. » L’homme répondit : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »<br />Mais Jésus répliqua : « Laisse les morts enterrer leurs morts. Toi, pars, et annonce le règne de Dieu. »<br />Un autre encore lui dit : « Je te suivrai, Seigneur ; mais laisse-moi d’abord faire mes adieux aux gens de ma maison. »<br />Jésus lui répondit : « Quiconque met la main à la charrue, puis regarde en arrière, n’est pas fait pour le royaume de Dieu. »</p><hr><h3>St Jérôme (prêtre et docteur de l’Église († v. 420))</h3><h3>St François Borgia (général de la s.j. († 1572))</h3><hr>"
		}
	]
}
