{
	"data": [{
			"id": "1",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 2,10b-16.</h3><p>Brüder! Der Geist ergründet nämlich alles, auch die Tiefen Gottes.<br />Wer von den Menschen kennt den Menschen, wenn nicht der Geist des Menschen, der in ihm ist? So erkennt auch keiner Gott - nur der Geist Gottes.<br />Wir aber haben nicht den Geist der Welt empfangen, sondern den Geist, der aus Gott stammt, damit wir das erkennen, was uns von Gott geschenkt worden ist.<br />Davon reden wir auch, nicht mit Worten, wie menschliche Weisheit sie lehrt, sondern wie der Geist sie lehrt, indem wir den Geisterfüllten das Wirken des Geistes deuten.<br />Der irdisch gesinnte Mensch aber lässt sich nicht auf das ein, was vom Geist Gottes kommt. Torheit ist es für ihn, und er kann es nicht verstehen, weil es nur mit Hilfe des Geistes beurteilt werden kann.<br />Der geisterfüllte Mensch urteilt über alles, ihn aber vermag niemand zu beurteilen.<br />Denn wer begreift den Geist des Herrn? Wer kann ihn belehren? Wir aber haben den Geist Christi.</p><h3>Psalm - 145(144),8-9.10-11.12-13ab.13cd-14.</h3><p>Der Herr ist gnädig und barmherzig,<br />langmütig und reich an Gnade.<br />Der Herr ist gütig zu allen,<br />sein Erbarmen waltet über all seinen Werken.<br />Danken sollen dir, Herr, all deine Werke<br />und deine Frommen dich preisen.<br />Sie sollen von der Herrlichkeit deines Königtums reden,<br />sollen sprechen von deiner Macht.<br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft währt von Geschlecht zu Geschlecht.<br />Der Herr ist treu in all seinen Worten,<br />voll Huld in all seinen Taten.<br />Der Herr stützt alle, die fallen,<br />und richtet alle Gebeugten auf.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 4,31-37.</h3><p>In jener Zeit ging Jesus hinab nach Kafarnaum, einer Stadt in Galiläa, und lehrte die Menschen am Sabbat.<br />Sie waren sehr betroffen von seiner Lehre, denn er redete mit göttlicher Vollmacht.<br />In der Synagoge saß ein Mann, der von einem Dämon, einem unreinen Geist, besessen war. Der begann laut zu schreien:<br />Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes!<br />Da befahl ihm Jesus: Schweig und verlass ihn! Der Dämon warf den Mann mitten in der Synagoge zu Boden und verließ ihn, ohne ihn jedoch zu verletzen.<br />Da waren alle erstaunt und erschrocken, und einer fragte den andern: Was ist das für ein Wort? Mit Vollmacht und Kraft befiehlt er den unreinen Geistern, und sie fliehen.<br />Und sein Ruf verbreitete sich in der ganzen Gegend.</p><hr><h3>Hl. Ägidius ()</h3><h3>Hl. Pelagius (Märtyrer)</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 3,1-9.</h3><p>Vor euch, Brüder, konnte ich aber nicht wie vor Geisterfüllten reden; ihr wart noch irdisch eingestellt, unmündige Kinder in Christus.<br />Milch gab ich euch zu trinken statt fester Speise; denn diese konntet ihr noch nicht vertragen. Ihr könnt es aber auch jetzt noch nicht;<br />denn ihr seid immer noch irdisch eingestellt. Oder seid ihr nicht irdisch eingestellt, handelt ihr nicht sehr menschlich, wenn Eifersucht und Streit unter euch herrschen?<br />Denn wenn einer sagt: Ich halte zu Paulus!, ein anderer: Ich zu Apollos!, seid ihr da nicht Menschen?<br />Was ist denn Apollos? Und was ist Paulus? Ihr seid durch sie zum Glauben gekommen. Sie sind also Diener, jeder, wie der Herr es ihm gegeben hat:<br />Ich habe gepflanzt, Apollos hat begossen, Gott aber ließ wachsen.<br />So ist weder der etwas, der pflanzt, noch der, der begießt, sondern nur Gott, der wachsen lässt.<br />Wer pflanzt und wer begießt: beide arbeiten am gleichen Werk, jeder aber erhält seinen besonderen Lohn, je nach der Mühe, die er aufgewendet hat.<br />Denn wir sind Gottes Mitarbeiter; ihr seid Gottes Ackerfeld, Gottes Bau.</p><h3>Psalm - 33(32),12-13.14-15.20-21.</h3><p>Wohl dem Volk, dessen Gott der Herr ist,<br />der Nation, die er sich zum Erbteil erwählt hat.<br />Der Herr blickt herab vom Himmel,<br />er sieht auf alle Menschen.<br />Von seinem Thronsitz schaut er nieder<br />auf alle Bewohner der Erde.<br />Der ihre Herzen gebildet hat,<br />er achtet auf all ihre Taten.<br />Unsre Seele hofft auf den Herrn;<br />er ist unsre Hilfe und unser Schild.<br />Ja, an ihm freut sich unser Herz,<br />wir vertrauen auf seinen heiligen Namen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 4,38-44.</h3><p>In jener Zeit verließ Jesus die Synagoge und ging in das Haus des Simon. Die Schwiegermutter des Simon hatte hohes Fieber, und sie baten ihn, ihr zu helfen.<br />Er trat zu ihr hin, beugte sich über sie und befahl dem Fieber zu weichen. Da wich es von ihr, und sie stand sofort auf und sorgte für sie.<br />Als die Sonne unterging, brachten die Leute ihre Kranken, die alle möglichen Leiden hatten, zu Jesus. Er legte jedem Kranken die Hände auf und heilte alle.<br />Von vielen fuhren auch Dämonen aus und schrien: Du bist der Sohn Gottes! Da fuhr er sie schroff an und ließ sie nicht reden; denn sie wussten, dass er der Messias war.<br />Bei Tagesanbruch verließ er die Stadt und ging an einen einsamen Ort. Aber die Menschen suchten ihn, und als sie ihn fanden, wollten sie ihn daran hindern wegzugehen.<br />Er sagte zu ihnen: Ich muss auch den anderen Städten das Evangelium vom Reich Gottes verkünden; denn dazu bin ich gesandt worden.<br />Und er predigte in den Synagogen Judäas.</p><hr><h3>Sel. Ingrid ()</h3><h3>Sel. Apollinaris Morel ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 3,18-23.</h3><p>Brüder! Keiner täusche sich selbst. Wenn einer unter euch meint, er sei weise in dieser Welt, dann werde er töricht, um weise zu werden.<br />Denn die Weisheit dieser Welt ist Torheit vor Gott. In der Schrift steht nämlich: Er fängt die Weisen in ihrer eigenen List.<br />Und an einer anderen Stelle: Der Herr kennt die Gedanken der Weisen; er weiß, sie sind nichtig.<br />Daher soll sich niemand eines Menschen rühmen. Denn alles gehört euch;<br />Paulus, Apollos, Kephas, Welt, Leben, Tod, Gegenwart und Zukunft: alles gehört euch;<br />ihr aber gehört Christus, und Christus gehört Gott.</p><h3>Psalm - 24(23),1-2.3-4.5-6.</h3><p>Dem Herrn gehört die Erde und was sie erfüllt,<br />der Erdkreis und seine Bewohner.<br />Denn er hat ihn auf Meere gegründet,<br />ihn über Strömen befestigt.<br />Wer darf hinaufziehn zum Berg des Herrn,<br />wer darf stehn an seiner heiligen Stätte?<br />Der reine Hände hat und ein lauteres Herz,<br />der nicht betrügt und keinen Meineid schwört.<br />Er wird Segen empfangen vom Herrn<br />und Heil von Gott, seinem Helfer.<br />Das sind die Menschen, die nach ihm fragen,<br />die dein Antlitz suchen, Gott Jakobs.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 5,1-11.</h3><p>In jener Zeit, als Jesus am Ufer des Sees Gennesaret stand, drängte sich das Volk um ihn und wollte das Wort Gottes hören.<br />Da sah er zwei Boote am Ufer liegen. Die Fischer waren ausgestiegen und wuschen ihre Netze.<br />Jesus stieg in das Boot, das dem Simon gehörte, und bat ihn, ein Stück weit vom Land wegzufahren. Dann setzte er sich und lehrte das Volk vom Boot aus.<br />Als er seine Rede beendet hatte, sagte er zu Simon: Fahr hinaus auf den See! Dort werft eure Netze zum Fang aus!<br />Simon antwortete ihm: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen. Doch wenn du es sagst, werde ich die Netze auswerfen.<br />Das taten sie, und sie fingen eine so große Menge Fische, dass ihre Netze zu reißen drohten.<br />Deshalb winkten sie ihren Gefährten im anderen Boot, sie sollten kommen und ihnen helfen. Sie kamen, und gemeinsam füllten sie beide Boote bis zum Rand, so dass sie fast untergingen.<br />Als Simon Petrus das sah, fiel er Jesus zu Füßen und sagte: Herr, geh weg von mir; ich bin ein Sünder.<br />Denn er und alle seine Begleiter waren erstaunt und erschrocken, weil sie so viele Fische gefangen hatten;<br />ebenso ging es Jakobus und Johannes, den Söhnen des Zebedäus, die mit Simon zusammenarbeiteten. Da sagte Jesus zu Simon: Fürchte dich nicht! Von jetzt an wirst du Menschen fangen.<br />Und sie zogen die Boote an Land, ließen alles zurück und folgten ihm nach.</p><hr><h3>Hl. Gregor der Große ()</h3><h3>Hl. Basilissa ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 4,1-5.</h3><p>Brüder! Als Diener Christi soll man uns betrachten und als Verwalter von Geheimnissen Gottes.<br />Von Verwaltern aber verlangt man, dass sie sich treu erweisen.<br />Mir macht es allerdings nichts aus, wenn ihr oder ein menschliches Gericht mich zur Verantwortung zieht; ich urteile auch nicht über mich selbst.<br />Ich bin mir zwar keiner Schuld bewusst, doch bin ich dadurch noch nicht gerecht gesprochen; der Herr ist es, der mich zur Rechenschaft zieht.<br />Richtet also nicht vor der Zeit; wartet, bis der Herr kommt, der das im Dunkeln Verborgene ans Licht bringen und die Absichten der Herzen aufdecken wird. Dann wird jeder sein Lob von Gott erhalten.</p><h3>Psalm - 37(36),3-4.18-19.27.28ab.39-40ab.</h3><p>Vertrau auf den Herrn und tu das Gute,<br />bleib wohnen im Land und bewahre Treue!<br />Freu dich innig am Herrn!<br />Dann gibt er dir, was dein Herz begehrt.<br />Der Herr kennt die Tage der Bewährten,<br />ihr Erbe hat ewig Bestand.<br />In bösen Zeiten werden sie nicht zuschanden,<br />sie werden satt in den Tagen des Hungers.<br />Meide das Böse und tu das Gute,<br />so bleibst du wohnen für immer.<br />Denn der Herr liebt das Recht<br />und verlässt seine Frommen nicht.<br />Die Rettung der Gerechten kommt vom Herrn,<br />er ist ihre Zuflucht in Zeiten der Not.<br />Der Herr hilft ihnen und rettet sie,<br />er rettet sie vor den Frevlern.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 5,33-39.</h3><p>In jener Zeit sagten die Pharisäer und Schriftgelehrten zu Jesus: Die Jünger des Johannes fasten und beten viel, ebenso die Jünger der Pharisäer; deine Jünger aber essen und trinken.<br />Jesus erwiderte ihnen: Könnt ihr denn die Hochzeitsgäste fasten lassen, solange der Bräutigam bei ihnen ist?<br />Es werden aber Tage kommen, da wird ihnen der Bräutigam genommen sein; in jenen Tagen werden sie fasten.<br />Und er erzählte ihnen auch noch ein Gleichnis: Niemand schneidet ein Stück von einem neuen Kleid ab und setzt es auf ein altes Kleid; denn das neue Kleid wäre zerschnitten, und zu dem alten Kleid würde das Stück von dem neuen nicht passen.<br />Auch füllt niemand neuen Wein in alte Schläuche. Denn der neue Wein zerreißt die Schläuche; er läuft aus, und die Schläuche sind unbrauchbar.<br />Neuen Wein muss man in neue Schläuche füllen.<br />Und niemand, der alten Wein getrunken hat, will neuen; denn er sagt: Der alte Wein ist besser.</p><hr><h3>Hl. Irmgard von Süchteln ()</h3><h3>Hl. Rosalia ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 4,6b-15.</h3><p>Brüder, damit ihr an uns lernt, dass der Grundsatz gilt: «Nicht über das hinaus, was in der Schrift steht», dass also keiner zugunsten des einen und zum Nachteil des andern sich wichtig machen darf.<br />Denn wer räumt dir einen Vorrang ein? Und was hast du, das du nicht empfangen hättest? Wenn du es aber empfangen hast, warum rühmst du dich, als hättest du es nicht empfangen?<br />Ihr seid schon satt, ihr seid schon reich geworden, ohne uns seid ihr zur Herrschaft gelangt. Wäret ihr doch nur zur Herrschaft gelangt! Dann könnten auch wir mit euch zusammen herrschen.<br />Ich glaube nämlich, Gott hat uns Apostel auf den letzten Platz gestellt, wie Todgeweihte; denn wir sind zum Schauspiel geworden für die Welt, für Engel und Menschen.<br />Wir stehen als Toren da um Christi willen, ihr dagegen seid kluge Leute in Christus. Wir sind schwach, ihr seid stark; ihr seid angesehen, wir sind verachtet.<br />Bis zur Stunde hungern und dürsten wir, gehen in Lumpen, werden mit Fäusten geschlagen und sind heimatlos.<br />Wir plagen uns ab und arbeiten mit eigenen Händen; wir werden beschimpft und segnen; wir werden verfolgt und halten stand;<br />wir werden geschmäht und trösten. Wir sind sozusagen der Abschaum der Welt geworden, verstoßen von allen bis heute.<br />Nicht um euch bloßzustellen, schreibe ich das, sondern um euch als meine geliebten Kinder zu ermahnen.<br />Hättet ihr nämlich auch ungezählte Erzieher in Christus, so doch nicht viele Väter. Denn in Christus Jesus bin ich durch das Evangelium euer Vater geworden.</p><h3>Psalm - 145(144),17-18.14.19.20-21.</h3><p>Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.<br />Der Herr stützt alle, die fallen,<br />und richtet alle Gebeugten auf.<br />Die Wünsche derer, die ihn fürchten, erfüllt er,<br />er hört ihr Schreien und rettet sie.<br />Alle, die ihn lieben, behütet der Herr,<br />doch alle Frevler vernichtet er.<br />Mein Mund verkünde das Lob des Herrn.<br />Alles, was lebt, preise seinen heiligen Namen immer und ewig!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,1-5.</h3><p>Als Jesus an einem Sabbat durch die Kornfelder ging, rissen seine Jünger Ähren ab, zerrieben sie mit den Händen und aßen sie.<br />Da sagten einige Pharisäer: Was tut ihr da? Das ist doch am Sabbat verboten!<br />Jesus erwiderte ihnen: Habt ihr nicht gelesen, was David getan hat, als er und seine Begleiter hungrig waren -<br />wie er in das Haus Gottes ging und die heiligen Brote nahm, die nur die Priester essen dürfen, und wie er sie aß und auch seinen Begleitern davon gab?<br />Und Jesus fügte hinzu: Der Menschensohn ist Herr über den Sabbat.</p><hr><h3>Hl. Teresia (Mutter Teresa) ()</h3><h3>Hl. Bertin ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "Sonntag",
			"contenido": "<h3>23. Sonntag im Jahreskreis</h3><h3>Buch Ezechiel - 33,7-9.</h3><p>So spricht der Herr: Du aber, Menschensohn, ich gebe dich dem Haus Israel als Wächter; wenn du ein Wort aus meinem Mund hörst, musst du sie vor mir warnen.<br />Wenn ich zu einem, der sich schuldig gemacht hat, sage: Du musst sterben!, und wenn du nicht redest und den Schuldigen nicht warnst, um ihn von seinem Weg abzubringen, dann wird der Schuldige seiner Sünde wegen sterben. Von dir aber fordere ich Rechenschaft für sein Blut.<br />Wenn du aber den Schuldigen vor seinem Weg gewarnt hast, damit er umkehrt, und wenn er dennoch auf seinem Weg nicht umkehrt, dann wird er seiner Sünde wegen sterben; du aber hast dein Leben gerettet.</p><h3>Psalm - 95(94),1-2.6-7abc.7d-9.</h3><p>Kommt, lasst uns jubeln vor dem Herrn<br />und zujauchzen dem Fels unsres Heiles!<br />Lasst uns mit Lob seinem Angesicht nahen,<br />vor ihm jauchzen mit Liedern!<br />Kommt, lasst uns niederfallen, uns vor ihm verneigen,<br />lasst uns niederknien vor dem Herrn, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.<br />Ach, würdet ihr doch heute auf seine Stimme hören!<br />\"Verhärtet euer Herz nicht wie in Meriba,<br />wie in der Wüste am Tag von Massa!<br />Dort haben eure Väter mich versucht,<br />sie haben mich auf die Probe gestellt<br />und hatten doch mein Tun gesehen.\"</p><h3>Brief des Apostels Paulus an die Römer - 13,8-10.</h3><p>Brüder! Bleibt niemand etwas schuldig; nur die Liebe schuldet ihr einander immer. Wer den andern liebt, hat das Gesetz erfüllt.<br />Denn die Gebote: Du sollst nicht die Ehe brechen, du sollst nicht töten, du sollst nicht stehlen, du sollst nicht begehren!, und alle anderen Gebote sind in dem einen Satz zusammengefasst: Du sollst deinen Nächsten lieben wie dich selbst.<br />Die Liebe tut dem Nächsten nichts Böses. Also ist die Liebe die Erfüllung des Gesetzes.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 18,15-20.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn dein Bruder sündigt, dann geh zu ihm und weise ihn unter vier Augen zurecht. Hört er auf dich, so hast du deinen Bruder zurückgewonnen.<br />Hört er aber nicht auf dich, dann nimm einen oder zwei Männer mit, denn jede Sache muss durch die Aussage von zwei oder drei Zeugen entschieden werden.<br />Hört er auch auf sie nicht, dann sag es der Gemeinde. Hört er aber auch auf die Gemeinde nicht, dann sei er für dich wie ein Heide oder ein Zöllner.<br />Amen, ich sage euch: Alles, was ihr auf Erden binden werdet, das wird auch im Himmel gebunden sein, und alles, was ihr auf Erden lösen werdet, das wird auch im Himmel gelöst sein.<br />Weiter sage ich euch: Alles, was zwei von euch auf Erden gemeinsam erbitten, werden sie von meinem himmlischen Vater erhalten.<br />Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.</p><hr><h3>Hl. Eskil von Lund ()</h3><h3>Hl. Bertrand von Garriga ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 23. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 5,1-8.</h3><p>Brüder! Übrigens hört man von Unzucht unter euch, und zwar von Unzucht, wie sie nicht einmal unter den Heiden vorkommt, dass nämlich einer mit der Frau seines Vaters lebt.<br />Und da macht ihr euch noch wichtig, statt traurig zu werden und den aus eurer Mitte zu stoßen, der so etwas getan hat.<br />Was mich angeht, so habe ich - leiblich zwar abwesend, geistig aber anwesend - mein Urteil über den, der sich so vergangen hat, schon jetzt gefällt, als ob ich persönlich anwesend wäre:<br />Im Namen Jesu, unseres Herrn, wollen wir uns versammeln, ihr und mein Geist, und zusammen mit der Kraft Jesu, unseres Herrn,<br />diesen Menschen dem Satan übergeben zum Verderben seines Fleisches, damit sein Geist am Tag des Herrn gerettet wird.<br />Zu Unrecht rühmt ihr euch. Wisst ihr nicht, dass ein wenig Sauerteig den ganzen Teig durchsäuert?<br />Schafft den alten Sauerteig weg, damit ihr neuer Teig seid. Ihr seid ja schon ungesäuertes Brot; denn als unser Paschalamm ist Christus geopfert worden.<br />Lasst uns also das Fest nicht mit dem alten Sauerteig feiern, nicht mit dem Sauerteig der Bosheit und Schlechtigkeit, sondern mit den ungesäuerten Broten der Aufrichtigkeit und Wahrheit.</p><h3>Psalm - 5,5-6.7-8a.12.</h3><p>Denn du bist kein Gott, dem das Unrecht gefällt;<br />der Frevler darf nicht bei dir weilen.<br />Wer sich brüstet, besteht nicht vor deinen Augen;<br />denn dein Hass trifft alle, die Böses tun.<br />Du lässt die Lügner zugrunde gehen,<br />Mörder und Betrüger sind dem Herrn ein Gräuel.<br />Ich aber darf dein Haus betreten<br />dank deiner großen Güte.<br />Doch alle sollen sich freuen, die auf dich vertrauen,<br />und sollen immerfort jubeln.<br />Beschütze alle, die deinen Namen lieben,<br />damit sie dich rühmen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,6-11.</h3><p>An einem anderen Sabbat ging Jesus in die Synagoge und lehrte. Dort saß ein Mann, dessen rechte Hand verdorrt war.<br />Die Schriftgelehrten und die Pharisäer gaben acht, ob er am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.<br />Er aber wusste, was sie im Sinn hatten, und sagte zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte! Der Mann stand auf und trat vor.<br />Dann sagte Jesus zu ihnen: Ich frage euch: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zugrunde gehen zu lassen?<br />Und er sah sie alle der Reihe nach an und sagte dann zu dem Mann: Streck deine Hand aus! Er tat es, und seine Hand war wieder gesund.<br />Da wurden sie von sinnloser Wut erfüllt und berieten, was sie gegen Jesus unternehmen könnten.</p><hr><h3>Sel. Ralph Corby ()</h3><h3>Hll. Stephan Pongracz (Markus Stephan Crisinus, Melchior Grodecz)</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "Dienstag",
			"contenido": "<h3>Fest Mariä Geburt</h3><h3>Buch Micha - 5,1-4a.</h3><p>So spricht der Herr: Du, Betlehem-Efrata, so klein unter den Gauen Judas, aus dir wird mir einer hervorgehen, der über Israel herrschen soll. Sein Ursprung liegt in ferner Vorzeit, in längst vergangenen Tagen.<br />Darum gibt der Herr sie preis, bis die Gebärende einen Sohn geboren hat. Dann wird der Rest seiner Brüder heimkehren zu den Söhnen Israels.<br />Er wird auftreten und ihr Hirt sein in der Kraft des Herrn, im hohen Namen Jahwes, seines Gottes. Sie werden in Sicherheit leben; denn nun reicht seine Macht bis an die Grenzen der Erde.<br />Und er wird der Friede sein.</p><h3>Psalm - 13(12),6ab.6cd.</h3><p>Herr, ich baue auf deine Huld,<br />mein Herz soll über deine Hilfe frohlocken.<br />Singen will ich dem Herrn,<br />weil er mir Gutes getan hat.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 1,1-16.18-23.</h3><p>Stammbaum Jesu Christi, des Sohnes Davids, des Sohnes Abrahams:<br />Abraham war der Vater von Isaak, Isaak von Jakob, Jakob von Juda und seinen Brüdern.<br />Juda war der Vater von Perez und Serach; ihre Mutter war Tamar. Perez war der Vater von Hezron, Hezron von Aram,<br />Aram von Amminadab, Amminadab von Nachschon, Nachschon von Salmon.<br />Salmon war der Vater von Boas; dessen Mutter war Rahab. Boas war der Vater von Obed; dessen Mutter war Rut. Obed war der Vater von Isai,<br />Isai der Vater des Königs David. David war der Vater von Salomo, dessen Mutter die Frau des Urija war.<br />Salomo war der Vater von Rehabeam, Rehabeam von Abija, Abija von Asa,<br />Asa von Joschafat, Joschafat von Joram, Joram von Usija.<br />Usija war der Vater von Jotam, Jotam von Ahas, Ahas von Hiskija,<br />Hiskija von Manasse, Manasse von Amos, Amos von Joschija.<br />Joschija war der Vater von Jojachin und seinen Brüdern; das war zur Zeit der Babylonischen Gefangenschaft.<br />Nach der Babylonischen Gefangenschaft war Jojachin der Vater von Schealtiel, Schealtiel von Serubbabel,<br />Serubbabel von Abihud, Abihud von Eljakim, Eljakim von Azor.<br />Azor war der Vater von Zadok, Zadok von Achim, Achim von Eliud,<br />Eliud von Eleasar, Eleasar von Mattan, Mattan von Jakob.<br />Jakob war der Vater von Josef, dem Mann Marias; von ihr wurde Jesus geboren, der der Christus (der Messias) genannt wird.<br />Mit der Geburt Jesu Christi war es so: Maria, seine Mutter, war mit Josef verlobt; noch bevor sie zusammengekommen waren, zeigte sich, dass sie ein Kind erwartete - durch das Wirken des Heiligen Geistes.<br />Josef, ihr Mann, der gerecht war und sie nicht bloßstellen wollte, beschloss, sich in aller Stille von ihr zu trennen.<br />Während er noch darüber nachdachte, erschien ihm ein Engel des Herrn im Traum und sagte: Josef, Sohn Davids, fürchte dich nicht, Maria als deine Frau zu dir zu nehmen; denn das Kind, das sie erwartet, ist vom Heiligen Geist.<br />Sie wird einen Sohn gebären; ihm sollst du den Namen Jesus geben; denn er wird sein Volk von seinen Sünden erlösen.<br />Dies alles ist geschehen, damit sich erfüllte, was der Herr durch den Propheten gesagt hat:<br />Seht, die Jungfrau wird ein Kind empfangen, einen Sohn wird sie gebären, und man wird ihm den Namen Immanuel geben, das heißt übersetzt: Gott ist mit uns.</p><hr><h3>Hl. Sergius I. ()</h3><h3>Hl. Hadrianus ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 23. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 7,25-31.</h3><p>Brüder! Was die Frage der Ehelosigkeit angeht, so habe ich kein Gebot vom Herrn. Ich gebe euch nur einen Rat als einer, den der Herr durch sein Erbarmen vertrauenswürdig gemacht hat.<br />Ich meine, es ist gut wegen der bevorstehenden Not, ja, es ist gut für den Menschen, so zu sein.<br />Bist du an eine Frau gebunden, suche dich nicht zu lösen; bist du ohne Frau, dann suche keine.<br />Heiratest du aber, so sündigst du nicht; und heiratet eine Jungfrau, sündigt auch sie nicht. Freilich werden solche Leute irdischen Nöten nicht entgehen; ich aber möchte sie euch ersparen.<br />Denn ich sage euch, Brüder: Die Zeit ist kurz. Daher soll, wer eine Frau hat, sich in Zukunft so verhalten, als habe er keine,<br />wer weint, als weine er nicht, wer sich freut, als freue er sich nicht, wer kauft, als würde er nicht Eigentümer,<br />wer sich die Welt zunutze macht, als nutze er sie nicht; denn die Gestalt dieser Welt vergeht.</p><h3>Psalm - 45(44),11-12.14-15.16-17.</h3><p>Höre, Tochter, sieh her und neige dein Ohr,<br />vergiss dein Volk und dein Vaterhaus!<br />Der König verlangt nach deiner Schönheit;<br />er ist ja dein Herr, verneig dich vor ihm!<br />Die Königstochter ist herrlich geschmückt, <br />ihr Gewand ist durchwirkt mit Gold und Perlen.<br />Man geleitet sie in buntgestickten Kleidern zum König,<br />Jungfrauen sind ihr Gefolge,<br />ihre Freundinnen führt man zu dir.<br />Man geleitet sie mit Freude und Jubel,<br />sie ziehen ein in den Palast des Königs.<br />An die Stelle deiner Väter treten einst deine Söhne;<br />du bestellst sie zu Fürsten im ganzen Land.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,20-26.</h3><p>In jener Zeit richtete Jesus seine Augen auf seine Jünger und sagte: Selig, ihr Armen, denn euch gehört das Reich Gottes.<br />Selig, die ihr jetzt hungert, denn ihr werdet satt werden. Selig, die ihr jetzt weint, denn ihr werdet lachen.<br />Selig seid ihr, wenn euch die Menschen hassen und aus ihrer Gemeinschaft ausschließen, wenn sie euch beschimpfen und euch in Verruf bringen um des Menschensohnes willen.<br />Freut euch und jauchzt an jenem Tag; euer Lohn im Himmel wird groß sein. Denn ebenso haben es ihre Väter mit den Propheten gemacht.<br />Aber weh euch, die ihr reich seid; denn ihr habt keinen Trost mehr zu erwarten.<br />Weh euch, die ihr jetzt satt seid; denn ihr werdet hungern. Weh euch, die ihr jetzt lacht; denn ihr werdet klagen und weinen.<br />Weh euch, wenn euch alle Menschen loben; denn ebenso haben es ihre Väter mit den falschen Propheten gemacht.</p><hr><h3>Hl. Petrus Claver ()</h3><h3>Hl. Ciaran von Conmacnoise ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 23. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 8,1b-7.11-13.</h3><p>Brüder! Die Erkenntnis macht aufgeblasen, die Liebe dagegen baut auf.<br />Wenn einer meint, er sei zur Erkenntnis gelangt, hat er noch nicht so erkannt, wie man erkennen muß.<br />Wer aber Gott liebt, der ist von ihm erkannt.<br />Was nun das Essen von Götzenopferfleisch angeht, so wissen wir, daß es keine Götzen gibt in der Welt und keinen Gott außer dem einen.<br />Und selbst wenn es im Himmel oder auf der Erde sogenannte Götter gibt - und solche Götter und Herren gibt es viele -,<br />so haben doch wir nur einen Gott, den Vater. Von ihm stammt alles, und wir leben auf ihn hin. Und einer ist der Herr: Jesus Christus. Durch ihn ist alles, und wir sind durch ihn.<br />Aber nicht alle haben die Erkenntnis. Einige, die von ihren Götzen nicht loskommen, essen das Fleisch noch als Götzenopferfleisch, und so wird ihr schwaches Gewissen befleckt.<br />Der Schwache geht an deiner «Erkenntnis» zugrunde, er, dein Bruder, für den Christus gestorben ist.<br />Wenn ihr euch auf diese Weise gegen eure Brüder versündigt und ihr schwaches Gewissen verletzt, versündigt ihr euch gegen Christus.<br />Wenn darum eine Speise meinem Bruder zum Anstoß wird, will ich überhaupt kein Fleisch mehr essen, um meinem Bruder keinen Anstoß zu geben.</p><h3>Psalm - 139(138),1-3.13-14.23-24.</h3><p>Herr, du hast mich erforscht und du kennst mich.<br />Ob ich sitze oder stehe, du weißt von mir.<br />Von fern erkennst du meine Gedanken.<br />Ob ich gehe oder ruhe, es ist dir bekannt;<br />du bist vertraut mit all meinen Wegen.<br />Denn du hast mein Inneres geschaffen,<br />mich gewoben im Schoß meiner Mutter.<br />Ich danke dir, dass du mich so wunderbar gestaltet hast.<br />Ich weiß: Staunenswert sind deine Werke.<br />Erforsche mich, Gott, und erkenne mein Herz, <br />prüfe mich, und erkenne mein Denken!<br />Sieh her, ob ich auf dem Weg bin, der dich kränkt, <br />und leite mich auf dem altbewährten Weg!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,27-38.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Euch, die ihr mir zuhört, sage ich: Liebt eure Feinde; tut denen Gutes, die euch hassen.<br />Segnet die, die euch verfluchen; betet für die, die euch misshandeln.<br />Dem, der dich auf die eine Wange schlägt, halt auch die andere hin, und dem, der dir den Mantel wegnimmt, lass auch das Hemd.<br />Gib jedem, der dich bittet; und wenn dir jemand etwas wegnimmt, verlang es nicht zurück.<br />Was ihr von anderen erwartet, das tut ebenso auch ihnen.<br />Wenn ihr nur die liebt, die euch lieben, welchen Dank erwartet ihr dafür? Auch die Sünder lieben die, von denen sie geliebt werden.<br />Und wenn ihr nur denen Gutes tut, die euch Gutes tun, welchen Dank erwartet ihr dafür? Das tun auch die Sünder.<br />Und wenn ihr nur denen etwas leiht, von denen ihr es zurückzubekommen hofft, welchen Dank erwartet ihr dafür? Auch die Sünder leihen Sündern in der Hoffnung, alles zurückzubekommen.<br />Ihr aber sollt eure Feinde lieben und sollt Gutes tun und leihen, auch wo ihr nichts dafür erhoffen könnt. Dann wird euer Lohn groß sein, und ihr werdet Söhne des Höchsten sein; denn auch er ist gütig gegen die Undankbaren und Bösen.<br />Seid barmherzig, wie es auch euer Vater ist!<br />Richtet nicht, dann werdet auch ihr nicht gerichtet werden. Verurteilt nicht, dann werdet auch ihr nicht verurteilt werden. Erlasst einander die Schuld, dann wird auch euch die Schuld erlassen werden.<br />Gebt, dann wird auch euch gegeben werden. In reichem, vollem, gehäuftem, überfließendem Maß wird man euch beschenken; denn nach dem Maß, mit dem ihr messt und zuteilt, wird auch euch zugeteilt werden.</p><hr><h3>Hl. Pulcheria ()</h3><h3>Hl. Theodard ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 23. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 9,16-19.22b-27.</h3><p>Brüder! Wenn ich nämlich das Evangelium verkünde, kann ich mich deswegen nicht rühmen; denn ein Zwang liegt auf mir. Weh mir, wenn ich das Evangelium nicht verkünde!<br />Wäre es mein freier Entschluss, so erhielte ich Lohn. Wenn es mir aber nicht freisteht, so ist es ein Auftrag, der mir anvertraut wurde.<br />Was ist nun mein Lohn? Dass ich das Evangelium unentgeltlich verkünde und so auf mein Recht verzichte.<br />Da ich also von niemand abhängig war, habe ich mich für alle zum Sklaven gemacht, um möglichst viele zu gewinnen.<br />Allen bin ich alles geworden, um auf jeden Fall einige zu retten.<br />Alles aber tue ich um des Evangeliums willen, um an seiner Verheißung teilzuhaben.<br />Wisst ihr nicht, dass die Läufer im Stadion zwar alle laufen, aber dass nur einer den Siegespreis gewinnt? Lauft so, dass ihr ihn gewinnt.<br />Jeder Wettkämpfer lebt aber völlig enthaltsam; jene tun dies, um einen vergänglichen, wir aber, um einen unvergänglichen Siegeskranz zu gewinnen.<br />Darum laufe ich nicht wie einer, der ziellos läuft, und kämpfe mit der Faust nicht wie einer, der in die Luft schlägt;<br />vielmehr züchtige und unterwerfe ich meinen Leib, damit ich nicht anderen predige und selbst verworfen werde.</p><h3>Psalm - 84(83),3.4.5-6.12-13a.</h3><p>Meine Seele verzehrt sich in Sehnsucht<br />nach dem Tempel des Herrn.<br />Mein Herz und mein Leib jauchzen ihm zu,<br />ihm, dem lebendigen Gott.<br />Auch der Sperling findet ein Haus<br />und die Schwalbe ein Nest für ihre Jungen -<br />deine Altäre, Herr der Heerscharen,<br />mein Gott und mein König.<br />Wohl denen, die wohnen in deinem Haus,<br />die dich allezeit loben.<br />Wohl den Menschen, die Kraft finden in dir,<br />wenn sie sich zur Wallfahrt rüsten.<br />Denn Gott der Herr ist Sonne und Schild.<br />Er schenkt Gnade und Herrlichkeit;<br />der Herr versagt denen, die rechtschaffen sind, keine Gabe.<br />Herr der Heerscharen, wohl dem, der dir vertraut!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,39-42.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Kann ein Blinder einen Blinden führen? Werden nicht beide in eine Grube fallen?<br />Der Jünger steht nicht über seinem Meister; jeder aber, der alles gelernt hat, wird wie sein Meister sein.<br />Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem eigenen Auge bemerkst du nicht?<br />Wie kannst du zu deinem Bruder sagen: Bruder, lass mich den Splitter aus deinem Auge herausziehen!, während du den Balken in deinem eigenen Auge nicht siehst? Du Heuchler! Zieh zuerst den Balken aus deinem Auge; dann kannst du versuchen, den Splitter aus dem Auge deines Bruders herauszuziehen.</p><hr><h3>Hl. Johann Gabriel Perboyre ()</h3><h3>Hl. Maternus ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 23. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 10,14-22.</h3><p>Liebe Brüder, meidet den Götzendienst!<br />Ich rede doch zu verständigen Menschen; urteilt selbst über das, was ich sage.<br />Ist der Kelch des Segens, über den wir den Segen sprechen, nicht Teilhabe am Blut Christi? Ist das Brot, das wir brechen, nicht Teilhabe am Leib Christi?<br />Ein Brot ist es. Darum sind wir viele ein Leib; denn wir alle haben teil an dem einen Brot.<br />Schaut auf das irdische Israel: Haben die, welche von den Opfern essen, nicht teil am Altar?<br />Was meine ich damit? Ist denn Götzenopferfleisch wirklich etwas? Oder ist ein Götze wirklich etwas?<br />Nein, aber was man dort opfert, opfert man nicht Gott, sondern den Dämonen. Ich will jedoch nicht, dass ihr euch mit Dämonen einlasst.<br />Ihr könnt nicht den Kelch des Herrn trinken und den Kelch der Dämonen. Ihr könnt nicht Gäste sein am Tisch des Herrn und am Tisch der Dämonen.<br />Oder wollen wir die Eifersucht des Herrn wecken? Sind wir stärker als er?</p><h3>Psalm - 116(115),12-13.17-18.</h3><p>Wie kann ich dem Herrn all das vergelten,<br />was er mir Gutes getan hat?<br />Ich will den Kelch des Heils erheben<br />und anrufen den Namen des Herrn.<br />Ich will dir ein Opfer des Dankes bringen<br />und anrufen den Namen des Herrn.<br />Ich will dem Herrn meine Gelübde erfüllen<br />offen vor seinem ganzen Volk.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 6,43-49.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Es gibt keinen guten Baum, der schlechte Früchte hervorbringt, noch einen schlechten Baum, der gute Früchte hervorbringt.<br />Jeden Baum erkennt man an seinen Früchten: Von den Disteln pflückt man keine Feigen, und vom Dornstrauch erntet man keine Trauben.<br />Ein guter Mensch bringt Gutes hervor, weil in seinem Herzen Gutes ist; und ein böser Mensch bringt Böses hervor, weil in seinem Herzen Böses ist. Wovon das Herz voll ist, davon spricht der Mund.<br />Was sagt ihr zu mir: Herr! Herr!, und tut nicht, was ich sage?<br />Ich will euch zeigen, wem ein Mensch gleicht, der zu mir kommt und meine Worte hört und danach handelt.<br />Er ist wie ein Mann, der ein Haus baute und dabei die Erde tief aushob und das Fundament auf einen Felsen stellte. Als nun ein Hochwasser kam und die Flutwelle gegen das Haus prallte, konnte sie es nicht erschüttern, weil es gut gebaut war.<br />Wer aber hört und nicht danach handelt, ist wie ein Mann, der sein Haus ohne Fundament auf die Erde baute. Die Flutwelle prallte dagegen, das Haus stürzte sofort in sich zusammen und wurde völlig zerstört.</p><hr><h3>Maria - Mariä Namen ()</h3><h3>Hl. Grimoald ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "Sonntag",
			"contenido": "<h3>24. Sonntag des Jahreskreis - Welttag der Kommunikationsmittel</h3><h3>Buch Jesus Sirach - 27,30.28,1-7.</h3><p>Groll und Zorn, auch diese sind abscheulich, nur der Sünder hält daran fest.<br />Wer sich rächt, an dem rächt sich der Herr; dessen Sünden behält er im Gedächtnis.<br />Vergib deinem Nächsten das Unrecht, dann werden dir, wenn du betest, auch deine Sünden vergeben.<br />Der Mensch verharrt im Zorn gegen den andern, vom Herrn aber sucht er Heilung zu erlangen?<br />Mit seinesgleichen hat er kein Erbarmen, aber wegen seiner eigenen Sünden bittet er um Gnade?<br />Obwohl er nur ein Wesen aus Fleisch ist, verharrt er im Groll, wer wird da seine Sünden vergeben?<br />Denk an das Ende, lass ab von der Feindschaft, denk an Untergang und Tod, und bleib den Geboten treu!<br />Denk an die Gebote, und grolle dem Nächsten nicht, denk an den Bund des Höchsten, und verzeih die Schuld!</p><h3>Psalm - 103(102),1-2.3-4.9-10.12-13.</h3><p>Lobe den Herrn, meine Seele,<br />und alles in mir seinen heiligen Namen!<br />Lobe den Herrn, meine Seele,<br />und vergiss nicht, was er dir Gutes getan hat:<br />Der dir all deine Schuld vergibt<br />und all deine Gebrechen heilt,<br />der dein Leben vor dem Untergang rettet<br />und dich mit Huld und Erbarmen krönt.<br />Er wird nicht immer zürnen,<br />nicht ewig im Groll verharren.<br />Er handelt an uns nicht nach unsern Sünden<br />und vergilt uns nicht nach unsrer Schuld.<br />So weit der Aufgang entfernt ist vom Untergang,<br />so weit entfernt er die Schuld von uns.<br />Wie ein Vater sich seiner Kinder erbarmt,<br />so erbarmt sich der Herr über alle, die ihn fürchten.</p><h3>Brief des Apostels Paulus an die Römer - 14,7-9.</h3><p>Brüder! Keiner von uns lebt sich selber, und keiner stirbt sich selber:<br />Leben wir, so leben wir dem Herrn, sterben wir, so sterben wir dem Herrn. Ob wir leben oder ob wir sterben, wir gehören dem Herrn.<br />Denn Christus ist gestorben und lebendig geworden, um Herr zu sein über Tote und Lebende.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 18,21-35.</h3><p>In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?<br />Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.<br />Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.<br />Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.<br />Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.<br />Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.<br />Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.<br />Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!<br />Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.<br />Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefängnis werfen, bis er die Schuld bezahlt hatte.<br />Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.<br />Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.<br />Hättest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?<br />Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.<br />Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.</p><hr><h3>Hl. Johannes Chrysostomus ()</h3><h3>Hl. Notburg ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "Montag",
			"contenido": "<h3>Fest Kreuzerhöhung</h3><h3>Buch Numeri - 21,4-9.</h3><p>In jenen Tagen brachen die Israeliten vom Berg Hor auf und schlugen die Richtung zum Schilfmeer ein, um Edom zu umgehen. Unterwegs aber verlor das Volk den Mut,<br />es lehnte sich gegen Gott und gegen Mose auf und sagte: Warum habt ihr uns aus Ägypten heraufgeführt? Etwa damit wir in der Wüste sterben? Es gibt weder Brot noch Wasser. Dieser elenden Nahrung sind wir überdrüssig.<br />Da schickte der Herr Giftschlangen unter das Volk. Sie bissen die Menschen, und viele Israeliten starben.<br />Die Leute kamen zu Mose und sagten: Wir haben gesündigt, denn wir haben uns gegen den Herrn und gegen dich aufgelehnt. Bete zum Herrn, dass er uns von den Schlangen befreit. Da betete Mose für das Volk.<br />Der Herr antwortete Mose: Mach dir eine Schlange, und häng sie an einer Fahnenstange auf! Jeder, der gebissen wird, wird am Leben bleiben, wenn er sie ansieht.<br />Mose machte also eine Schlange aus Kupfer und hängte sie an einer Fahnenstange auf. Wenn nun jemand von einer Schlange gebissen wurde und zu der Kupferschlange aufblickte, blieb er am Leben.</p><h3>Psalm - 78(77),1-2.34-35.36-37.38ab.39.</h3><p>Mein Volk, vernimm meine Weisung!<br />Wendet euer Ohr zu den Worten meines Mundes!<br />Ich öffne meinen Mund zu einem Spruch;<br />ich will die Geheimnisse der Vorzeit verkünden.<br />Wenn er dreinschlug, fragten sie nach Gott,<br />kehrten um und suchten ihn.<br />Sie dachten daran, dass Gott ihr Fels ist,<br />Gott, der Höchste, ihr Erlöser.<br />Doch sie täuschten ihn mit falschen Worten,<br />und ihre Zunge belog ihn.<br />Ihr Herz hielt nicht fest zu ihm,<br />sie hielten seinem Bund nicht die Treue.<br />Er aber vergab ihnen voll Erbarmen die Schuld<br />und tilgte sein Volk nicht aus.<br />Denn er dachte daran, dass sie nichts sind als Fleisch,<br />nur ein Hauch, der vergeht und nicht wiederkehrt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 3,13-17.</h3><p>In jener Zeit sprach Jesus zu Nikodemus: Niemand ist in den Himmel hinaufgestiegen außer dem, der vom Himmel herabgestiegen ist: der Menschensohn.<br />Und wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,<br />damit jeder, der an ihn glaubt, in ihm das ewige Leben hat.<br />Denn Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht zugrunde geht, sondern das ewige Leben hat.<br />Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.</p><hr><h3>Fest der Kreuzerhöhung ()</h3><h3>Hl. Albert von Jerusalem ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "Dienstag",
			"contenido": "<h3>Gedächtnis der Schmerzen Mariens</h3><h3>Brief an die Hebräer - 5,7-9.</h3><p>Als Christus auf Erden lebte, hat er mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört und aus seiner Angst befreit worden.<br />Obwohl er der Sohn war, hat er durch Leiden den Gehorsam gelernt;<br />zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.</p><h3>Psalm - 31(30),2-3a.3b-4.5-6.15-16.20.</h3><p>Bei dir, Herr, suche ich Zuflucht,<br />lass mich nie zugrunde gehen;<br />in deiner Gerechtigkeit rette mich!<br />Wende dein Ohr mir zu,<br />erlöse mich bald!<br />Sei mir ein schützender Fels,<br />eine feste Burg, die mich rettet.<br />Denn du bist mein Fels und meine Burg;<br />um deines Namens willen wirst du mich führen und leiten.<br />Du wirst mich befreien aus dem Netz, das sie mir heimlich legten;<br />denn du bist meine Zuflucht.<br />In deine Hände lege ich voll Vertrauen meinen Geist;<br />du hast mich erlöst, Herr, du treuer Gott.<br />Herr, ich vertraue dir<br />ich sage: «Du bist mein Gott.»<br />In deiner Hand liegt mein Geschick;<br />entreiß mich der Hand meiner Feinde und Verfolger!<br />Wie groß ist deine Güte, Herr,<br />die du bereithältst für alle, die dich fürchten und ehren;<br />du erweist sie allen,<br />die sich vor den Menschen zu dir flüchten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 2,33-35.</h3><p>In jener Zeit staunten sein Vater und seine Mutter über die Worte, die über Jesus gesagt wurden.<br />Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Dieser ist dazu bestimmt, dass in Israel viele durch ihn zu Fall kommen und viele aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird.<br />Dadurch sollen die Gedanken vieler Menschen offenbar werden. Dir selbst aber wird ein Schwert durch die Seele dringen.</p><hr><h3>Hl. Katharina von Genua ()</h3><h3>Hl. Oranna ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 12,31.13,1-13.</h3><p>Brüder! Strebt nach den höheren Gnadengaben! Ich zeige euch jetzt noch einen anderen Weg, einen, der alles übersteigt:<br />Wenn ich in den Sprachen der Menschen und Engel redete, hätte aber die Liebe nicht, wäre ich dröhnendes Erz oder eine lärmende Pauke.<br />Und wenn ich prophetisch reden könnte und alle Geheimnisse wüsste und alle Erkenntnis hätte; wenn ich alle Glaubenskraft besäße und Berge damit versetzen könnte, hätte aber die Liebe nicht, wäre ich nichts.<br />Und wenn ich meine ganze Habe verschenkte, und wenn ich meinen Leib dem Feuer übergäbe, hätte aber die Liebe nicht, nützte es mir nichts.<br />Die Liebe ist langmütig, die Liebe ist gütig. Sie ereifert sich nicht, sie prahlt nicht, sie bläht sich nicht auf.<br />Sie handelt nicht ungehörig, sucht nicht ihren Vorteil, lässt sich nicht zum Zorn reizen, trägt das Böse nicht nach.<br />Sie freut sich nicht über das Unrecht, sondern freut sich an der Wahrheit.<br />Sie erträgt alles, glaubt alles, hofft alles, hält allem stand.<br />Die Liebe hört niemals auf. Prophetisches Reden hat ein Ende, Zungenrede verstummt, Erkenntnis vergeht.<br />Denn Stückwerk ist unser Erkennen, Stückwerk unser prophetisches Reden;<br />wenn aber das Vollendete kommt, vergeht alles Stückwerk.<br />Als ich ein Kind war, redete ich wie ein Kind, dachte wie ein Kind und urteilte wie ein Kind. Als ich ein Mann wurde, legte ich ab, was Kind an mir war.<br />Jetzt schauen wir in einen Spiegel und sehen nur rätselhafte Umrisse, dann aber schauen wir von Angesicht zu Angesicht. Jetzt erkenne ich unvollkommen, dann aber werde ich durch und durch erkennen, so wie ich auch durch und durch erkannt worden bin.<br />Für jetzt bleiben Glaube, Hoffnung, Liebe, diese drei; doch am größten unter ihnen ist die Liebe.</p><h3>Psalm - 33(32),2-3.4-5.12.22.</h3><p>Preist den Herrn mit der Zither,<br />spielt für ihn auf der zehnsaitigen Harfe!<br />Singt ihm ein neues Lied,<br />greift voll in die Saiten und jubelt laut!<br />Denn das Wort des Herrn ist wahrhaftig,<br />all sein Tun ist verlässlich.<br />Er liebt Gerechtigkeit und Recht,<br />die Erde ist erfüllt von der Huld des Herrn.<br />Selig die Nation, deren Gott der Herr ist,<br />das Volk, das er sich zum Erbteil erwählt hat.<br />Lass deine Güte über uns walten, o Herr,<br />wie wir auf dich hofften!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 7,31-35.</h3><p>In jener Zeit sprach Jesus zu der Menge: Mit wem soll ich also die Menschen dieser Generation vergleichen? Wem sind sie ähnlich?<br />Sie sind wie Kinder, die auf dem Marktplatz sitzen und einander zurufen: Wir haben für euch auf der Flöte gespielt, und ihr habt nicht getanzt; wir haben Klagelieder gesungen, und ihr habt nicht geweint.<br />Johannes der Täufer ist gekommen, er isst kein Brot und trinkt keinen Wein, und ihr sagt: Er ist von einem Dämon besessen.<br />Der Menschensohn ist gekommen, er isst und trinkt; darauf sagt ihr: Dieser Fresser und Säufer, dieser Freund der Zöllner und Sünder!<br />Und doch hat die Weisheit durch alle ihre Kinder recht bekommen.</p><hr><h3>Hl. Kornelius ()</h3><h3>Hl. Cyprian ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 15,1-11.</h3><p>Ich erinnere euch, Brüder, an das Evangelium, das ich euch verkündet habe. Ihr habt es angenommen; es ist der Grund, auf dem ihr steht.<br />Durch dieses Evangelium werdet ihr gerettet, wenn ihr an dem Wortlaut festhaltet, den ich euch verkündet habe. Oder habt ihr den Glauben vielleicht unüberlegt angenommen?<br />Denn vor allem habe ich euch überliefert, was auch ich empfangen habe: Christus ist für unsere Sünden gestorben, gemäß der Schrift,<br />und ist begraben worden. Er ist am dritten Tag auferweckt worden, gemäß der Schrift,<br />und erschien dem Kephas, dann den Zwölf.<br />Danach erschien er mehr als fünfhundert Brüdern zugleich; die meisten von ihnen sind noch am Leben, einige sind entschlafen.<br />Danach erschien er dem Jakobus, dann allen Aposteln.<br />Als letztem von allen erschien er auch mir, dem Unerwarteten, der \"Missgeburt\".<br />Denn ich bin der geringste von den Aposteln; ich bin nicht wert, Apostel genannt zu werden, weil ich die Kirche Gottes verfolgt habe.<br />Doch durch Gottes Gnade bin ich, was ich bin, und sein gnädiges Handeln an mir ist nicht ohne Wirkung geblieben. Mehr als sie alle habe ich mich abgemüht - nicht ich, sondern die Gnade Gottes zusammen mit mir.<br />Ob nun ich verkündige oder die anderen: das ist unsere Botschaft, und das ist der Glaube, den ihr angenommen habt.</p><h3>Psalm - 118(117),2.4.16-17.28-29.</h3><p>So soll Israel sagen:<br />Denn seine Huld währt ewig.<br />So sollen alle sagen, die den Herrn fürchten und ehren:<br />Denn seine Huld währt ewig.<br />\"Die Rechte des Herrn ist erhoben,<br />die Rechte des Herrn wirkt mit Macht!\"<br />Ich werde nicht sterben, sondern leben,<br />um die Taten des Herrn zu verkünden.<br />Du bist mein Gott, dir will ich danken;<br />mein Gott, dich will ich rühmen.<br />Dankt dem Herrn, denn er ist gütig,<br />denn seine Huld währt ewig.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 7,36-50.</h3><p>In jener Zeit ging Jesus in das Haus eines Pharisäers, der ihn zum Essen eingeladen hatte, und legte sich zu Tisch.<br />Als nun eine Sünderin, die in der Stadt lebte, erfuhr, dass er im Haus des Pharisäers bei Tisch war, kam sie mit einem Alabastergefäß voll wohlriechendem Öl<br />und trat von hinten an ihn heran. Dabei weinte sie, und ihre Tränen fielen auf seine Füße. Sie trocknete seine Füße mit ihrem Haar, küsste sie und salbte sie mit dem Öl.<br />Als der Pharisäer, der ihn eingeladen hatte, das sah, dachte er: Wenn er wirklich ein Prophet wäre, müsste er wissen, was das für eine Frau ist, von der er sich berühren lässt; er wüsste, dass sie eine Sünderin ist.<br />Da wandte sich Jesus an ihn und sagte: Simon, ich möchte dir etwas sagen. Er erwiderte: Sprich, Meister!<br />Jesus sagte: Ein Geldverleiher hatte zwei Schuldner; der eine war ihm fünfhundert Denare schuldig, der andere fünfzig.<br />Als sie ihre Schulden nicht bezahlen konnten, erließ er sie beiden. Wer von ihnen wird ihn nun mehr lieben?<br />Simon antwortete: Ich nehme an, der, dem er mehr erlassen hat. Jesus sagte zu ihm: Du hast recht.<br />Dann wandte er sich der Frau zu und sagte zu Simon: Siehst du diese Frau? Als ich in dein Haus kam, hast du mir kein Wasser zum Waschen der Füße gegeben; sie aber hat ihre Tränen über meinen Füßen vergossen und sie mit ihrem Haar abgetrocknet.<br />Du hast mir zur Begrüßung keinen Kuss gegeben; sie aber hat mir, seit ich hier bin, unaufhörlich die Füße geküsst.<br />Du hast mir nicht das Haar mit Öl gesalbt; sie aber hat mir mit ihrem wohlriechenden Öl die Füße gesalbt.<br />Deshalb sage ich dir: Ihr sind ihre vielen Sünden vergeben, weil sie mir so viel Liebe gezeigt hat. Wem aber nur wenig vergeben wird, der zeigt auch nur wenig Liebe.<br />Dann sagte er zu ihr: Deine Sünden sind dir vergeben.<br />Da dachten die anderen Gäste: Wer ist das, dass er sogar Sünden vergibt?<br />Er aber sagte zu der Frau: Dein Glaube hat dir geholfen. Geh in Frieden!</p><hr><h3>Hl. Hildegard von Bingen ()</h3><h3>Hl. Robert Bellarmin ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 15,12-20.</h3><p>Brüder! Wenn verkündigt wird, dass Christus von den Toten auferweckt worden ist, wie können dann einige von euch sagen: Eine Auferstehung der Toten gibt es nicht?<br />Wenn es keine Auferstehung der Toten gibt, ist auch Christus nicht auferweckt worden.<br />Ist aber Christus nicht auferweckt worden, dann ist unsere Verkündigung leer und euer Glaube sinnlos.<br />Wir werden dann auch als falsche Zeugen Gottes entlarvt, weil wir im Widerspruch zu Gott das Zeugnis abgelegt haben: Er hat Christus auferweckt. Er hat ihn eben nicht auferweckt, wenn Tote nicht auferweckt werden.<br />Denn wenn Tote nicht auferweckt werden, ist auch Christus nicht auferweckt worden.<br />Wenn aber Christus nicht auferweckt worden ist, dann ist euer Glaube nutzlos, und ihr seid immer noch in euren Sünden;<br />und auch die in Christus Entschlafenen sind dann verloren.<br />Wenn wir unsere Hoffnung nur in diesem Leben auf Christus gesetzt haben, sind wir erbärmlicher daran als alle anderen Menschen.<br />Nun aber ist Christus von den Toten auferweckt worden als der Erste der Entschlafenen.</p><h3>Psalm - 17(16),1-2.6-7.8.15.</h3><p>Höre, Herr, die gerechte Sache,<br />achte auf mein Flehen,<br />vernimm mein Gebet von Lippen ohne Falsch!<br />Von deinem Angesicht ergehe mein Urteil;<br />denn deine Augen sehen, was recht ist.<br />Ich rufe dich an, denn du, Gott, erhörst mich.<br />Wende dein Ohr mir zu, vernimm meine Rede!<br />Wunderbar erweise deine Huld!<br />Du rettest alle, die sich an deiner Rechten vor den Feinden bergen.<br />Behüte mich wie den Augapfel, den Stern des Auges,<br />birg mich im Schatten deiner Flügel.<br />Ich aber will in Gerechtigkeit dein Angesicht schauen,<br />mich satt sehen an deiner Gestalt, wenn ich erwache.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 8,1-3.</h3><p>In jener Zeit wanderte Jesus von Stadt zu Stadt und von Dorf zu Dorf und verkündete das Evangelium vom Reich Gottes. Die Zwölf begleiteten ihn,<br />außerdem einige Frauen, die er von bösen Geistern und von Krankheiten geheilt hatte: Maria Magdalene, aus der sieben Dämonen ausgefahren waren,<br />Johanna, die Frau des Chuzas, eines Beamten des Herodes, Susanna und viele andere. Sie alle unterstützten Jesus und die Jünger mit dem, was sie besaßen.</p><hr><h3>Hl. Lambert von Maastricht ()</h3><h3>Hl. Lambert (Lantpert) von Freising ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 24. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther - 15,35-37.42-49.</h3><p>Brüder!  Es könnte einer fragen: Wie werden die Toten auferweckt, was für einen Leib werden sie haben?<br />Was für eine törichte Frage! Auch das, was du säst, wird nicht lebendig, wenn es nicht stirbt.<br />Und was du säst, hat noch nicht die Gestalt, die entstehen wird; es ist nur ein nacktes Samenkorn, zum Beispiel ein Weizenkorn oder ein anderes.<br />So ist es auch mit der Auferstehung der Toten. Was gesät wird, ist verweslich, was auferweckt wird, unverweslich.<br />Was gesät wird, ist armselig, was auferweckt wird, herrlich. Was gesät wird, ist schwach, was auferweckt wird, ist stark.<br />Gesät wird ein irdischer Leib, auferweckt ein überirdischer Leib. Wenn es einen irdischen Leib gibt, gibt es auch einen überirdischen.<br />So steht es auch in der Schrift: Adam, der Erste Mensch, wurde ein irdisches Lebewesen. Der Letzte Adam wurde lebendigmachender Geist.<br />Aber zuerst kommt nicht das Überirdische; zuerst kommt das Irdische, dann das Überirdische.<br />Der Erste Mensch stammt von der Erde und ist Erde; der Zweite Mensch stammt vom Himmel.<br />Wie der von der Erde irdisch war, so sind es auch seine Nachfahren. Und wie der vom Himmel himmlisch ist, so sind es auch seine Nachfahren.<br />Wie wir nach dem Bild des Irdischen gestaltet wurden, so werden wir auch nach dem Bild des Himmlischen gestaltet werden.</p><h3>Psalm - 56(55),10-11.12-13.14.</h3><p>Dann weichen die Feinde zurück an dem Tag, da ich rufe.<br />Ich habe erkannt: Mir steht Gott zur Seite.<br />Ich preise Gottes Wort,<br />ich preise das Wort des Herrn.<br />Ich vertraue auf Gott und fürchte mich nicht.<br />Was können Menschen mir antun?<br />Ich schulde dir die Erfüllung meiner Gelübde, o Gott;<br />ich will dir Dankopfer weihen.<br />Denn du hast mein Leben dem Tod entrissen,<br />meine Füße bewahrt vor dem Fall.<br />So gehe ich vor Gott meinen Weg<br />im Licht der Lebenden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 8,4-15.</h3><p>In jener Zeit als die Leute aus allen Städten zusammenströmten und sich viele Menschen um Jesus versammelten, erzählte er ihnen dieses Gleichnis:<br />Ein Sämann ging aufs Feld, um seinen Samen auszusäen. Als er säte, fiel ein Teil der Körner auf den Weg; sie wurden zertreten, und die Vögel des Himmels fraßen sie.<br />Ein anderer Teil fiel auf Felsen, und als die Saat aufging, verdorrte sie, weil es ihr an Feuchtigkeit fehlte.<br />Wieder ein anderer Teil fiel mitten in die Dornen, und die Dornen wuchsen zusammen mit der Saat hoch und erstickten sie.<br />Ein anderer Teil schließlich fiel auf guten Boden, ging auf und brachte hundertfach Frucht. Als Jesus das gesagt hatte, rief er: Wer Ohren hat zum Hören, der höre!<br />Seine Jünger fragten ihn, was das Gleichnis bedeute.<br />Da sagte er: Euch ist es gegeben, die Geheimnisse des Reiches Gottes zu erkennen. Zu den anderen Menschen aber wird nur in Gleichnissen geredet; denn sie sollen sehen und doch nicht sehen, hören und doch nicht verstehen.<br />Das ist der Sinn des Gleichnisses: Der Samen ist das Wort Gottes.<br />Auf den Weg ist der Samen bei denen gefallen, die das Wort zwar hören, denen es aber der Teufel dann aus dem Herzen reißt, damit sie nicht glauben und nicht gerettet werden.<br />Auf den Felsen ist der Samen bei denen gefallen, die das Wort freudig aufnehmen, wenn sie es hören; aber sie haben keine Wurzeln: Eine Zeitlang glauben sie, doch in der Zeit der Prüfung werden sie abtrünnig.<br />Unter die Dornen ist der Samen bei denen gefallen, die das Wort zwar hören, dann aber weggehen und in den Sorgen, dem Reichtum und den Genüssen des Lebens ersticken, deren Frucht also nicht reift.<br />Auf guten Boden ist der Samen bei denen gefallen, die das Wort mit gutem und aufrichtigem Herzen hören, daran festhalten und durch ihre Ausdauer Frucht bringen.</p><hr><h3>Hl. Januarius ()</h3><h3>Hl. Alfonso von Orozco ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "Sonntag",
			"contenido": "<h3>25. Sonntag im Jahreskreis - Caritas Sonntag</h3><h3>Buch Jesaja - 55,6-9.</h3><p>Sucht den Herrn, solange er sich finden lässt, ruft ihn an, solange er nahe ist.<br />Der Ruchlose soll seinen Weg verlassen, der Frevler seine Pläne. Er kehre um zum Herrn, damit er Erbarmen hat in ihm, und zu unserem Gott; denn er ist groß im Verzeihen.<br />Meine Gedanken sind nicht eure Gedanken, und eure Wege sind nicht meine Wege - Spruch des Herrn.<br />So hoch der Himmel über der Erde ist, so hoch erhaben sind meine Wege über eure Wege und meine Gedanken über eure Gedanken.</p><h3>Psalm - 145(144),2-3.8-9.17-18.</h3><p>Ich will dich preisen Tag für Tag<br />und deinen Namen loben immer und ewig.<br />Groß ist der Herr und hoch zu loben,<br />seine Größe ist unerforschlich.<br />Der Herr ist gnädig und barmherzig,<br />langmütig und reich an Gnade.<br />Der Herr ist gütig zu allen,<br />sein Erbarmen waltet über all seinen Werken.<br />Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.</p><h3>Brief des Apostels Paulus an die Philipper - 1,20ad-24.27a.</h3><p>Brüder! Darauf warte und hoffe ich,<br />dass Christus durch meinen Leib verherrlicht wird, ob ich lebe oder sterbe.<br />Denn für mich ist Christus das Leben, und Sterben Gewinn.<br />Wenn ich aber weiterleben soll, bedeutet das für mich fruchtbare Arbeit. Was soll ich wählen? Ich weiß es nicht.<br />Es zieht mich nach beiden Seiten: Ich sehne mich danach, aufzubrechen und bei Christus zu sein - um wieviel besser wäre das!<br />Aber euretwegen ist es notwendiger, dass ich am Leben bleibe.<br />Vor allem: lebt als Gemeinde so, wie es dem Evangelium Christi entspricht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 20,1-16a.</h3><p>In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Gutsbesitzer, der früh am Morgen sein Haus verließ, um Arbeiter für seinen Weinberg anzuwerben.<br />Er einigte sich mit den Arbeitern auf einen Denar für den Tag und schickte sie in seinen Weinberg.<br />Um die dritte Stunde ging er wieder auf den Markt und sah andere dastehen, die keine Arbeit hatten.<br />Er sagte zu ihnen: Geht auch ihr in meinen Weinberg! Ich werde euch geben, was recht ist.<br />Und sie gingen. Um die sechste und um die neunte Stunde ging der Gutsherr wieder auf den Markt und machte es ebenso.<br />Als er um die elfte Stunde noch einmal hinging, traf er wieder einige, die dort herumstanden. Er sagte zu ihnen: Was steht ihr hier den ganzen Tag untätig herum?<br />Sie antworteten: Niemand hat uns angeworben. Da sagte er zu ihnen: Geht auch ihr in meinen Weinberg!<br />Als es nun Abend geworden war, sagte der Besitzer des Weinbergs zu seinem Verwalter: Ruf die Arbeiter, und zahl ihnen den Lohn aus, angefangen bei den letzten, bis hin zu den ersten.<br />Da kamen die Männer, die er um die elfte Stunde angeworben hatte, und jeder erhielt einen Denar.<br />Als dann die ersten an der Reihe waren, glaubten sie, mehr zu bekommen. Aber auch sie erhielten nur einen Denar.<br />Da begannen sie, über den Gutsherrn zu murren,<br />und sagten: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgestellt; wir aber haben den ganzen Tag über die Last der Arbeit und die Hitze ertragen.<br />Da erwiderte er einem von ihnen: Mein Freund, dir geschieht kein Unrecht. Hast du nicht einen Denar mit mir vereinbart?<br />Nimm dein Geld und geh! Ich will dem letzten ebensoviel geben wie dir.<br />Darf ich mit dem, was mir gehört, nicht tun, was ich will? Oder bist du neidisch, weil ich zu anderen gütig bin?<br />So werden die Letzten die Ersten sein.</p><hr><h3>Hl. Andreas Kim Taegon und Hl. Paulus Chong Hasang ()</h3><h3>Hl. José Maria de Yermo y Parres ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "Montag",
			"contenido": "<h3>Fest des Hl. Matthäus, Apostel und Evangelist</h3><h3>Brief des Apostels Paulus an die Epheser - 4,1-7.11-13.</h3><p>Brüder! Ich, der ich um des Herrn willen im Gefängnis bin, ermahne euch, ein Leben zu führen, das des Rufes würdig ist, der an euch erging.<br />Seid demütig, friedfertig und geduldig, ertragt einander in Liebe,<br />und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält.<br />Ein Leib und ein Geist, wie euch durch eure Berufung auch eine gemeinsame Hoffnung gegeben ist;<br />ein Herr, ein Glaube, eine Taufe,<br />ein Gott und Vater aller, der über allem und durch alles und in allem ist.<br />Aber jeder von uns empfing die Gnade in dem Maß, wie Christus sie ihm geschenkt hat.<br />Und er gab den einen das Apostelamt, andere setzte er als Propheten ein, andere als Evangelisten, andere als Hirten und Lehrer,<br />um die Heiligen für die Erfüllung ihres Dienstes zu rüsten, für den Aufbau des Leibes Christi.<br />So sollen wir alle zur Einheit im Glauben und in der Erkenntnis des Sohnes Gottes gelangen, damit wir zum vollkommenen Menschen werden und Christus in seiner vollendeten Gestalt darstellen.</p><h3>Psalm - 19(18),2-3.4-5ab.</h3><p>Die Himmel rühmen die Herrlichkeit Gottes,<br />vom Werk seiner Hände kündet das Firmament.<br />Ein Tag sagt es dem andern,<br />eine Nacht tut es der andern kund,<br />ohne Worte und ohne Reden,<br />unhörbar bleibt ihre Stimme.<br />Doch ihre Botschaft geht in die ganze Welt hinaus,<br />ihre Kunde bis zu den Enden der Erde.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 9,9-13.</h3><p>In jener Zeit sah Jesus einen Mann namens Matthäus am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Matthäus auf und folgte ihm.<br />Und als Jesus in seinem Haus beim Essen war, kamen viele Zöllner und Sünder und aßen zusammen mit ihm und seinen Jüngern.<br />Als die Pharisäer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?<br />Er hörte es und sagte: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.<br />Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten.</p><hr><h3>Hl. Matthäus ()</h3><h3>Hl. Landelin von Ettenheimmünster ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 25. Woche im Jahreskreis</h3><h3>Buch der Sprüche - 21,1-6.10-13.</h3><p>Wie ein Wasserbach ist das Herz des Königs in der Hand des Herrn; er lenkt es, wohin er will.<br />Jeder meint, sein Verhalten sei richtig, doch der Herr prüft die Herzen.<br />Gerechtigkeit üben und Recht ist dem Herrn lieber als Schlachtopfer.<br />Hoffart der Augen, Übermut des Herzens - die Leuchte der Frevler versagt.<br />Die Pläne des Fleißigen bringen Gewinn, doch der hastige Mensch hat nur Mangel.<br />Wer Schätze erwirbt mit verlogener Zunge, jagt nach dem Wind, er gerät in die Schlingen des Todes.<br />Das Verlangen des Frevlers geht nach dem Bösen, sein Nächster findet bei ihm kein Erbarmen.<br />Muss der Zuchtlose büßen, so wird der Unerfahrene weise, belehrt man den Weisen, so nimmt er Einsicht an.<br />Der Gerechte handelt klug am Haus des Frevlers, wenn er die Frevler ins Unheil stürzt.<br />Wer sein Ohr verschließt vor dem Schreien des Armen, wird selbst nicht erhört, wenn er um Hilfe ruft.</p><h3>Psalm - 119(118),1.27.30.34.35.44.</h3><p>Wohl denen, deren Weg ohne Tadel ist,<br />die leben nach der Weisung des Herrn.<br />Lass mich den Weg begreifen, den deine Befehle mir zeigen,<br />dann will ich nachsinnen über deine Wunder.<br />Ich wählte den Weg der Wahrheit;<br />nach deinen Urteilen hab' ich Verlangen.<br />Gib mir Einsicht, damit ich deiner Weisung folge<br />und mich an sie halte aus ganzem Herzen.<br />Führe mich auf dem Pfad deiner Gebote!<br />Ich habe an ihm Gefallen.<br />Ich will deiner Weisung beständig folgen,<br />auf immer und ewig.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 8,19-21.</h3><p>In jener Zeit kamen die Mutter Jesu und seine Brüder zu ihm; sie konnten aber wegen der vielen Leute nicht zu ihm gelangen.<br />Da sagte man ihm: Deine Mutter und deine Brüder stehen draußen und möchten dich sehen.<br />Er erwiderte: Meine Mutter und meine Brüder sind die, die das Wort Gottes hören und danach handeln.</p><hr><h3>Hl. Mauritius ()</h3><h3>Hl. Ignatius von Santhiá ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 25. Woche im Jahreskreis</h3><h3>Buch der Sprüche - 30,5-9.</h3><p>Jede Rede Gottes ist im Feuer geläutert; ein Schild ist er für alle, die bei ihm sich bergen.<br />Füg seinen Worten nichts hinzu, sonst überführt er dich, und du stehst als Lügner da.<br />Um zweierlei bitte ich dich, versag es mir nicht, bevor ich sterbe:<br />Falschheit und Lügenwort halt fern von mir; gib mir weder Armut noch Reichtum, nähr mich mit dem Brot, das mir nötig ist,<br />damit ich nicht, satt geworden, dich verleugne und sage: Wer ist denn der Herr?, damit ich nicht als Armer zum Dieb werde und mich am Namen meines Gottes vergreife.</p><h3>Psalm - 119(118),29.72.89.101.104.163.</h3><p>Halte mich fern vom Weg der Lüge;<br />begnade mich mit deiner Weisung!<br />Die Weisung deines Mundes ist mir lieb,<br />mehr als große Mengen von Gold und Silber.<br />Herr, dein Wort bleibt auf ewig, <br />es steht fest wie der Himmel.<br />Von jedem bösen Weg halte ich meinen Fuß zurück; <br />denn ich will dein Wort befolgen.<br />Aus deinen Befehlen gewinne ich Einsicht, <br />darum hasse ich alle Pfade der Lüge.<br />Ich hasse die Lüge, sie ist mir ein Greuel, <br />doch deine Weisung habe ich lieb.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,1-6.</h3><p>In jener Zeit rief Jesus die Zwölf zu sich und gab ihnen die Kraft und die Vollmacht, alle Dämonen auszutreiben und die Kranken gesund zu machen.<br />Und er sandte sie aus mit dem Auftrag, das Reich Gottes zu verkünden und zu heilen.<br />Er sagte zu ihnen: Nehmt nichts mit auf den Weg, keinen Wanderstab und keine Vorratstasche, kein Brot, kein Geld und kein zweites Hemd.<br />Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst.<br />Wenn euch aber die Leute in einer Stadt nicht aufnehmen wollen, dann geht weg, und schüttelt den Staub von euren Füßen, zum Zeugnis gegen sie.<br />Die Zwölf machten sich auf den Weg und wanderten von Dorf zu Dorf. Sie verkündeten das Evangelium und heilten überall die Kranken.</p><hr><h3>Hl. Pater Pio ()</h3><h3>Hl. Thekla von Ikonium ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 25. Woche im Jahreskreis</h3><h3>Buch Kohelet - 1,2-11.</h3><p>Windhauch, Windhauch, sagte Kohelet, Windhauch, Windhauch, das ist alles Windhauch.<br />Welchen Vorteil hat der Mensch von all seinem Besitz, für den er sich anstrengt unter der Sonne?<br />Eine Generation geht, eine andere kommt. Die Erde steht in Ewigkeit.<br />Die Sonne, die aufging und wieder unterging, atemlos jagt sie zurück an den Ort, wo sie wieder aufgeht.<br />Er weht nach Süden, dreht nach Norden, dreht, dreht, weht, der Wind. Weil er sich immerzu dreht, kehrt er zurück, der Wind.<br />Alle Flüsse fließen ins Meer, das Meer wird nicht voll. Zu dem Ort, wo die Flüsse entspringen, kehren sie zurück, um wieder zu entspringen.<br />Alle Dinge sind rastlos tätig, kein Mensch kann alles ausdrücken, nie wird ein Auge satt, wenn es beobachtet, nie wird ein Ohr vom Hören voll.<br />Was geschehen ist, wird wieder geschehen, was man getan hat, wird man wieder tun: Es gibt nichts Neues unter der Sonne.<br />Zwar gibt es bisweilen ein Ding, von dem es heißt: Sieh dir das an, das ist etwas Neues - aber auch das gab es schon in den Zeiten, die vor uns gewesen sind.<br />Nur gibt es keine Erinnerung an die Früheren, und auch an die Späteren, die erst kommen werden, auch an sie wird es keine Erinnerung geben bei denen, die noch später kommen werden.</p><h3>Psalm - 90(89),3-4.5-6.12-13.14.17.</h3><p>Du lässt die Menschen zurückkehren zum Staub<br />und sprichst: „Kommt wieder, ihr Menschen!“<br />Denn tausend Jahre sind für dich,<br />wie der Tag, der gestern vergangen ist,<br />wie eine Wache in der Nacht.<br />Von Jahr zu Jahr säst du die Menschen aus;<br />sie gleichen dem sprossenden Gras.<br />Am Morgen grünt es und blüht,<br />am Abend wird es geschnitten und welkt.<br />Unsere Tage zu zählen, lehre uns!<br />Dann gewinnen wir ein weises Herz.<br />Herr, wende dich uns doch endlich zu!<br />Hab Mitleid mit deinen Knechten!<br />Sättige uns am Morgen mit deiner Huld!<br />Dann wollen wir jubeln und uns freuen all unsre Tage.<br />Es komme über uns die Güte des Herrn, unsres Gottes.<br />Lass das Werk unsrer Hände gedeihen,<br />ja, lass gedeihen das Werk unsrer Hände!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,7-9.</h3><p>In jener Zeit hörte der Tetrarch Herodes von allem, was durch Jesus geschah, und wusste nicht, was er davon halten sollte. Denn manche sagten: Johannes ist von den Toten auferstanden.<br />Andere meinten: Elija ist wiedererschienen. Wieder andere: Einer der alten Propheten ist auferstanden.<br />Herodes aber sagte: Johannes habe ich selbst enthaupten lassen. Wer ist dann dieser Mann, von dem man mir solche Dinge erzählt? Und er hatte den Wunsch, ihn einmal zu sehen.</p><hr><h3>Hl. Rupert von Salzburg ()</h3><h3>Hl. Virgil ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 25. Woche im Jahreskreis</h3><h3>Buch Kohelet - 3,1-11.</h3><p>Alles hat seine Stunde. Für jedes Geschehen unter dem Himmel gibt es eine bestimmte Zeit:<br />eine Zeit zum Gebären und eine Zeit zum Sterben, eine Zeit zum Pflanzen und eine Zeit zum Abernten der Pflanzen,<br />eine Zeit zum Töten und eine Zeit zum Heilen, eine Zeit zum Niederreißen und eine Zeit zum Bauen,<br />eine Zeit zum Weinen und eine Zeit zum Lachen, eine Zeit für die Klage und eine Zeit für den Tanz;<br />eine Zeit zum Steinewerfen und eine Zeit zum Steinesammeln, eine Zeit zum Umarmen und eine Zeit, die Umarmung zu lösen,<br />eine Zeit zum Suchen und eine Zeit zum Verlieren, eine Zeit zum Behalten und eine Zeit zum Wegwerfen,<br />eine Zeit zum Zerreißen und eine Zeit zum Zusammennähen, eine Zeit zum Schweigen und eine Zeit zum Reden,<br />eine Zeit zum Lieben und eine Zeit zum Hassen, eine Zeit für den Krieg und eine Zeit für den Frieden.<br />Wenn jemand etwas tut - welchen Vorteil hat er davon, dass er sich anstrengt?<br />Ich sah mir das Geschäft an, für das jeder Mensch durch Gottes Auftrag sich abmüht.<br />Gott hat das alles zu seiner Zeit auf vollkommene Weise getan. Überdies hat er die Ewigkeit in alles hineingelegt, doch ohne dass der Mensch das Tun, das Gott getan hat, von seinem Anfang bis zu seinem Ende wiederfinden könnte.</p><h3>Psalm - 144(143),1a.2abc.3-4.</h3><p>Gelobt sei der Herr, der mein Fels ist,<br />Du bist meine Huld und Burg,<br />meine Festung, mein Retter,<br />mein Schild, dem ich vertraue.<br />Herr, was ist der Mensch, dass du dich um ihn kümmerst,<br />des Menschen Kind, dass du es beachtest?<br />Der Mensch gleicht einem Hauch, <br />seine Tage sind wie ein flüchtiger Schatten.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,18-22.</h3><p>In jener Zeit als Jesus in der Einsamkeit betete und die Jünger bei ihm waren, fragte er sie: Für wen halten mich die Leute?<br />Sie antworteten: Einige für Johannes den Täufer, andere für Elija; wieder andere sagen: Einer der alten Propheten ist auferstanden.<br />Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich? Petrus antwortete: Für den Messias Gottes.<br />Doch er verbot ihnen streng, es jemand weiterzusagen.<br />Und er fügte hinzu: Der Menschensohn muss vieles erleiden und von den Ältesten, den Hohenpriestern und den Schriftgelehrten verworfen werden; er wird getötet werden, aber am dritten Tag wird er auferstehen.</p><hr><h3>Hl. Nikolaus von der Flüe ()</h3><h3>Hl. Kleopas ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 25. Woche im Jahreskreis</h3><h3>Buch Kohelet - 11,9-10.12,1-8.</h3><p>Freu dich, junger Mann, in deiner Jugend, sei heiteren Herzens in deinen frühen Jahren! Geh auf den Wegen, die dein Herz dir sagt, zu dem, was deine Augen vor sich sehen. Aber sei dir bewusst, dass Gott dich für all das vor Gericht ziehen wird.<br />Halte deinen Sinn von Ärger frei, und schütz deinen Leib vor Krankheit; denn die Jugend und das dunkle Haar sind Windhauch.<br />Denk an deinen Schöpfer in deinen frühen Jahren, ehe die Tage der Krankheit kommen und die Jahre dich erreichen, von denen du sagen wirst: Ich mag sie nicht!,<br />ehe Sonne und Licht und Mond und Sterne erlöschen und auch nach dem Regen wieder Wolken aufziehen:<br />am Tag, da die Wächter des Hauses zittern, die starken Männer sich krümmen, die Müllerinnen ihre Arbeit einstellen, weil sie zu wenige sind, es dunkel wird bei den Frauen, die aus den Fenstern blicken,<br />und das Tor zur Straße verschlossen wird; wenn das Geräusch der Mühle verstummt, steht man auf beim Zwitschern der Vögel, doch die Töne des Lieds verklingen;<br />selbst vor der Anhöhe fürchtet man sich und vor den Schrecken am Weg; der Mandelbaum blüht, die Heuschrecke schleppt sich dahin, die Frucht der Kaper platzt, doch ein Mensch geht zu seinem ewigen Haus, und die Klagenden ziehen durch die Straßen -<br />ja, ehe die silberne Schnur zerreißt, die goldene Schale bricht, der Krug an der Quelle zerschmettert wird, das Rad zerbrochen in die Grube fällt,<br />der Staub auf die Erde zurückfällt als das, was er war, und der Atem zu Gott zurückkehrt, der ihn gegeben hat.<br />Windhauch, Windhauch, sagte Kohelet, das ist alles Windhauch.</p><h3>Psalm - 90(89),3-4.5-6.12-13.14.17.</h3><p>Du lässt die Menschen zurückkehren zum Staub<br />und sprichst: „Kommt wieder, ihr Menschen!“<br />Denn tausend Jahre sind für dich,<br />wie der Tag, der gestern vergangen ist,<br />wie eine Wache in der Nacht.<br />Von Jahr zu Jahr säst du die Menschen aus;<br />sie gleichen dem sprossenden Gras.<br />Am Morgen grünt es und blüht,<br />am Abend wird es geschnitten und welkt.<br />Unsere Tage zu zählen, lehre uns!<br />Dann gewinnen wir ein weises Herz.<br />Herr, wende dich uns doch endlich zu!<br />Hab Mitleid mit deinen Knechten!<br />Sättige uns am Morgen mit deiner Huld!<br />Dann wollen wir jubeln und uns freuen all unsre Tage.<br />Es komme über uns die Güte des Herrn, unsres Gottes.<br />Lass das Werk unsrer Hände gedeihen,<br />ja, lass gedeihen das Werk unsrer Hände!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,43b-45.</h3><p>In jener Zeit staunten alle Leute über das, was Jesus tat; er aber sagte zu seinen Jüngern:<br />Merkt euch genau, was ich jetzt sage: Der Menschensohn wird den Menschen ausgeliefert werden.<br />Doch die Jünger verstanden den Sinn seiner Worte nicht; er blieb ihnen verborgen, so dass sie ihn nicht begriffen. Aber sie scheuten sich, Jesus zu fragen, was er damit sagen wollte.</p><hr><h3>Hl. Kosmas und Hl. Damian ()</h3><h3>Hl. Meingold von Würzburg ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "Sonntag",
			"contenido": "<h3>26. Sonntag im Jahreskreis</h3><h3>Buch Ezechiel - 18,25-28.</h3><p>So spricht der Herr: Ihr sagt: Das Verhalten des Herrn ist nicht richtig. Hört doch, ihr vom Haus Israel: Mein Verhalten soll nicht richtig sein? Nein, euer Verhalten ist nicht richtig.<br />Wenn der Gerechte sein rechtschaffenes Leben aufgibt und Unrecht tut, muss er dafür sterben. Wegen des Unrechts, das er getan hat, wird er sterben.<br />Wenn sich der Schuldige von dem Unrecht abwendet, das er begangen hat, und nach Recht und Gerechtigkeit handelt, wird er sein Leben bewahren.<br />Wenn er alle Vergehen, deren er sich schuldig gemacht hat, einsieht und umkehrt, wird er bestimmt am Leben bleiben. Er wird nicht sterben.</p><h3>Psalm - 25(24),4-5.6-7.8-9.</h3><p>Zeige mir, Herr, deine Wege,<br />lehre mich deine Pfade!<br />Führe mich in deiner Treue und lehre mich;<br />denn du bist der Gott meines Heiles.<br />Auf dich hoffe ich allezeit.<br />Denk an dein Erbarmen, Herr,<br />und an die Taten deiner Huld;<br />denn sie bestehen seit Ewigkeit.<br />Denk nicht an meine Jugendsünden und meine Frevel!<br />In deiner Huld denk an mich, Herr, denn du bist gütig.<br />Gut und gerecht ist der Herr,<br />darum weist er die Irrenden auf den rechten Weg.<br />Die Demütigen leitet er nach seinem Recht,<br />die Gebeugten lehrt er seinen Weg.</p><h3>Brief des Apostels Paulus an die Philipper - 2,1-11.</h3><p>Brüder! Wenn es Ermahnung in Christus gibt, Zuspruch aus Liebe, eine Gemeinschaft des Geistes, herzliche Zuneigung und Erbarmen,<br />dann macht meine Freude dadurch vollkommen, dass ihr eines Sinnes seid, einander in Liebe verbunden, einmütig und einträchtig,<br />dass ihr nichts aus Ehrgeiz und nichts aus Prahlerei tut. Sondern in Demut schätze einer den andern höher ein als sich selbst.<br />Jeder achte nicht nur auf das eigene Wohl, sondern auch auf das der anderen.<br />Seid untereinander so gesinnt, wie es dem Leben in Christus Jesus entspricht:<br />Er war Gott gleich, hielt aber nicht daran fest, wie Gott zu sein,<br />sondern er entäußerte sich und wurde wie ein Sklave und den Menschen gleich. Sein Leben war das eines Menschen;<br />er erniedrigte sich und war gehorsam bis zum Tod, bis zum Tod am Kreuz.<br />Darum hat ihn Gott über alle erhöht und ihm den Namen verliehen, der größer ist als alle Namen,<br />damit alle im Himmel, auf der Erde und unter der Erde ihre Knie beugen vor dem Namen Jesu<br />und jeder Mund bekennt: \"Jesus Christus ist der Herr\" - zur Ehre Gottes, des Vaters.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 21,28-32.</h3><p>In jener Zeit sprach Jesus zu den Hohenpriestern und den Ältesten des Volkes: Was meint ihr? Ein Mann hatte zwei Söhne. Er ging zum ersten und sagte: Mein Sohn, geh und arbeite heute im Weinberg!<br />Er antwortete: Ja, Herr!, ging aber nicht.<br />Da wandte er sich an den zweiten Sohn und sagte zu ihm dasselbe. Dieser antwortete: Ich will nicht. Später aber reute es ihn, und er ging doch.<br />Wer von den beiden hat den Willen seines Vaters erfüllt? Sie antworteten: Der zweite. Da sagte Jesus zu ihnen: Amen, das sage ich euch: Zöllner und Dirnen gelangen eher in das Reich Gottes als ihr.<br />Denn Johannes ist gekommen, um euch den Weg der Gerechtigkeit zu zeigen, und ihr habt ihm nicht geglaubt; aber die Zöllner und die Dirnen haben ihm geglaubt. Ihr habt es gesehen, und doch habt ihr nicht bereut und ihm nicht geglaubt.</p><hr><h3>Hl. Vinzenz von Paul ()</h3><h3>Hl. Dietrich von Naumburg ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 26. Woche im Jahreskreis</h3><h3>Buch Ijob - 1,6-22.</h3><p>Es geschah eines Tages, da kamen die Gottessöhne, um vor den Herrn hinzutreten; unter ihnen kam auch der Satan.<br />Der Herr sprach zum Satan: Woher kommst du? Der Satan antwortete dem Herrn und sprach: Die Erde habe ich durchstreift, hin und her.<br />Der Herr sprach zum Satan: Hast du auf meinen Knecht Ijob geachtet? Seinesgleichen gibt es nicht auf der Erde, so untadelig und rechtschaffen, er fürchtet Gott und meidet das Böse.<br />Der Satan antwortete dem Herrn und sagte: Geschieht es ohne Grund, dass Ijob Gott fürchtet?<br />Bist du es nicht, der ihn, sein Haus und all das Seine ringsum beschützt? Das Tun seiner Hände hast du gesegnet; sein Besitz hat sich weit ausgebreitet im Land.<br />Aber streck nur deine Hand gegen ihn aus, und rühr an all das, was sein ist; wahrhaftig, er wird dir ins Angesicht fluchen.<br />Der Herr sprach zum Satan: Gut, all sein Besitz ist in deiner Hand, nur gegen ihn selbst streck deine Hand nicht aus! Darauf ging der Satan weg vom Angesicht des Herrn.<br />Nun geschah es eines Tages, dass seine Söhne und Töchter im Haus ihres erstgeborenen Bruders aßen und Wein tranken.<br />Da kam ein Bote zu Ijob und meldete: Die Rinder waren beim Pflügen, und die Esel weideten daneben.<br />Da fielen Sabäer ein, nahmen sie weg und erschlugen die Knechte mit scharfem Schwert. Ich ganz allein bin entronnen, um es dir zu berichten.<br />Noch ist dieser am Reden, da kommt schon ein anderer und sagt: Feuer Gottes fiel vom Himmel, schlug brennend ein in die Schafe und Knechte und verzehrte sie. Ich ganz allein bin entronnen, um es dir zu berichten.<br />Noch ist dieser am Reden, da kommt schon ein anderer und sagt: Die Chaldäer stellten drei Rotten auf, fielen über die Kamele her, nahmen sie weg und erschlugen die Knechte mit scharfem Schwert. Ich ganz allein bin entronnen, um es dir zu berichten.<br />Noch ist dieser am Reden, da kommt schon ein anderer und sagt: Deine Söhne und Töchter aßen und tranken Wein im Haus ihres erstgeborenen Bruders.<br />Da kam ein gewaltiger Wind über die Wüste und packte das Haus an allen vier Ecken; es stürzte über die jungen Leute, und sie starben. Ich ganz allein bin entronnen, um es dir zu berichten.<br />Nun stand Ijob auf, zerriss sein Gewand, schor sich das Haupt, fiel auf die Erde und betete an.<br />Dann sagte er: Nackt kam ich hervor aus dem Schoß meiner Mutter; nackt kehre ich dahin zurück. Der Herr hat gegeben, der Herr hat genommen; gelobt sei der Name des Herrn.<br />Bei alldem sündigte Ijob nicht und äußerte nichts Ungehöriges gegen Gott.</p><h3>Psalm - 17(16),1-2.3ab.5.6-7.</h3><p>Höre, Herr, die gerechte Sache,<br />achte auf mein Flehen,<br />vernimm mein Gebet von Lippen ohne Falsch!<br />Von deinem Angesicht ergehe mein Urteil;<br />denn deine Augen sehen, was recht ist.<br />Prüfst du mein Herz,<br />suchst du mich heim in der Nacht und erprobst mich,<br />dann findest du an mir kein Unrecht.<br />Auf dem Weg deiner Gebote gehn meine Schritte,<br />meine Füße wanken nicht auf deinen Pfaden.<br />Ich rufe dich an, denn du, Gott, erhörst mich.<br />Wende dein Ohr mir zu, vernimm meine Rede!<br />Wunderbar erweise deine Huld!<br />Du rettest alle, die sich an deiner Rechten vor den Feinden bergen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,46-50.</h3><p>In jener Zeit kam unter den Jüngern die Frage auf, wer von ihnen der Größte sei.<br />Jesus wusste, was in ihrem Herzen vorging. Deshalb nahm er ein Kind, stellte es neben sich<br />und sagte zu ihnen: Wer dieses Kind um meinetwillen aufnimmt, der nimmt mich auf; wer aber mich aufnimmt, der nimmt den auf, der mich gesandt hat. Denn wer unter euch allen der Kleinste ist, der ist groß.<br />Da sagte Johannes: Meister, wir haben gesehen, wie jemand in deinem Namen Dämonen austrieb, und wir versuchten, ihn daran zu hindern, weil er nicht mit uns zusammen dir nachfolgt.<br />Jesus antwortete ihm: Hindert ihn nicht! Denn wer nicht gegen euch ist, der ist für euch.</p><hr><h3>Hl. Wenzel ()</h3><h3>Hl. Lioba ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "Dienstag",
			"contenido": "<h3>Fest der Hll. Erzengel Michael, Gabriel, Raphael</h3><h3>Buch der Offenbarung - 12,7-12a.</h3><p>Im Himmel entbrannte ein Kampf; Michael und seine Engel erhoben sich, um mit dem Drachen zu kämpfen. Der Drache und seine Engel kämpften,<br />aber sie konnten sich nicht halten, und sie verloren ihren Platz im Himmel.<br />Er wurde gestürzt, der große Drache, die alte Schlange, die Teufel oder Satan heißt und die ganze Welt verführt; der Drache wurde auf die Erde gestürzt, und mit ihm wurden seine Engel hinabgeworfen.<br />Da hörte ich eine laute Stimme im Himmel rufen: Jetzt ist er da, der rettende Sieg, die Macht und die Herrschaft unseres Gottes und die Vollmacht seines Gesalbten; denn gestürzt wurde der Ankläger unserer Brüder, der sie bei Tag und bei Nacht vor unserem Gott verklagte.<br />Sie haben ihn besiegt durch das Blut des Lammes und durch ihr Wort und Zeugnis; sie hielten ihr Leben nicht fest, bis hinein in den Tod.<br />Darum jubelt, ihr Himmel und alle, die darin wohnen.</p><h3>Psalm - 138(137),1-2ab.2cd-3.4-5.</h3><p>Ich will dir danken  mit meinem ganzem Herzen,<br />dir vor den Engeln singen und spielen;<br />ich will mich niederwerfen zu deinem heiligen Tempel hin,<br />will deinem Namen danken für deine Huld und für deine Treue.<br />Denn du hast dein Wort größer gemacht<br />als deinen ganzen Namen.<br />Am Tag, da ich rief, gabst du mir Antwort,<br />du weckst Kraft in meiner Seele.<br />Dich sollen preisen, Herr, alle Könige der Welt,<br />wenn sie die Worte deines Mundes vernehmen.<br />Sie sollen singen von den Wegen des Herrn;<br />denn groß ist die Herrlichkeit des Herrn.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,47-51.</h3><p>In jener Zeit sah Jesus Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.<br />Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.<br />Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!<br />Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.<br />Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.</p><hr><h3>Hl. Michael (Hl. Gabriel, Hl. Rafael)</h3><h3>Hl. Liutwin (Lutwin) von Trier ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 26. Woche im Jahreskreis</h3><h3>Buch Ijob - 9,1-12.14-16.</h3><p>Da antwortete Ijob und sprach:<br />Wahrhaftig weiß ich, dass es so ist: Wie wäre ein Mensch bei Gott im Recht!<br />Wenn er mit ihm rechten wollte, nicht auf eins von tausend könnt' er ihm Rede stehen.<br />Weisen Sinnes und stark an Macht - wer böte ihm Trotz und bliebe heil?<br />Er versetzt Berge; sie merken es nicht, dass er in seinem Zorn sie umstürzt.<br />Er erschüttert die Erde an ihrem Ort, so dass ihre Säulen erzittern.<br />Er spricht zur Sonne, so dass sie nicht strahlt, er versiegelt die Sterne.<br />Er spannt allein den Himmel aus und schreitet einher auf den Höhen des Meeres.<br />Er schuf das Sternbild des Bären, den Orion, das Siebengestirn, die Kammern des Südens.<br />Er schuf so Großes, es ist nicht zu erforschen, Wunderdinge, sie sind nicht zu zählen.<br />Zieht er an mir vorüber, ich seh' ihn nicht, fährt er daher, ich merk' ihn nicht.<br />Rafft er hinweg, wer hält ihn zurück? Wer darf zu ihm sagen: Was tust du da?<br />Wie sollte denn ich ihm entgegnen, wie meine Worte gegen ihn wählen?<br />Und wär' ich im Recht, ich könnte nichts entgegnen, um Gnade müsste ich bei meinem Richter flehen.<br />Wollte ich rufen, würde er mir Antwort geben? Ich glaube nicht, dass er auf meine Stimme hört.</p><h3>Psalm - 88(87),10bc-11.12-13.14-15.</h3><p>Jeden Tag, Herr, ruf' ich zu dir;<br />ich strecke nach dir meine Hände aus.<br />Wirst du an den Toten Wunder tun,<br />werden Schatten aufstehn, um dich zu preisen?<br />Erzählt man im Grab von deiner Huld,<br />von deiner Treue im Totenreich?<br />Werden deine Wunder in der Finsternis bekannt,<br />deine Gerechtigkeit im Land des Vergessens?<br />Herr, darum schreie ich zu dir, <br />früh am Morgen tritt mein Gebet vor dich hin.<br />Warum, o Herr, verwirfst du mich,<br />warum verbirgst du dein Gesicht vor mir?</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 9,57-62.</h3><p>In jener Zeit als Jesus und seine Jünger auf ihrem Weg weiterzogen, redete ein Mann Jesus an und sagte: Ich will dir folgen, wohin du auch gehst.<br />Jesus antwortete ihm: Die Füchse haben ihre Höhlen und die Vögel ihre Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.<br />Zu einem anderen sagte er: Folge mir nach! Der erwiderte: Lass mich zuerst heimgehen und meinen Vater begraben.<br />Jesus sagte zu ihm: Lass die Toten ihre Toten begraben; du aber geh und verkünde das Reich Gottes!<br />Wieder ein anderer sagte: Ich will dir nachfolgen, Herr. Zuvor aber lass mich von meiner Familie Abschied nehmen.<br />Jesus erwiderte ihm: Keiner, der die Hand an den Pflug gelegt hat und nochmals zurückblickt, taugt für das Reich Gottes.</p><hr><h3>Hl. Hieronymus ()</h3><h3>Hl. Simon von Crépy ()</h3><hr>"
		}
	]
}
