{
	"data": [{
			"id": "1",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XXII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 2,10b-16.</h3><p>Fratelli, lo Spirito scruta ogni cosa, anche le profondità di Dio.<br />Chi conosce i segreti dell'uomo se non lo spirito dell'uomo che è in lui? Così anche i segreti di Dio nessuno li ha mai potuti conoscere se non lo Spirito di Dio.<br />Ora, noi non abbiamo ricevuto lo spirito del mondo, ma lo Spirito di Dio per conoscere tutto ciò che Dio ci ha donato.<br />Di queste cose noi parliamo, non con un linguaggio suggerito dalla sapienza umana, ma insegnato dallo Spirito, esprimendo cose spirituali in termini spirituali.<br />L'uomo naturale però non comprende le cose dello Spirito di Dio; esse sono follia per lui, e non è capace di intenderle, perché se ne può giudicare solo per mezzo dello Spirito.<br />L'uomo spirituale invece giudica ogni cosa, senza poter essere giudicato da nessuno.<br />Chi infatti ha conosciuto il pensiero del Signore in modo da poterlo dirigere? Ora, noi abbiamo il pensiero di Cristo.</p><h3>Salmi - 145(144),8-9.10-11.12-13ab.13cd-14.</h3><p>Paziente e misericordioso è il Signore, <br />lento all'ira e ricco di grazia.<br />Buono è il Signore verso tutti, <br />la sua tenerezza si espande su tutte le creature.<br />Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Manifestino agli uomini i tuoi prodigi <br />e la splendida gloria del tuo regno.<br />Il tuo regno è regno di tutti i secoli,<br />il tuo dominio si estende ad ogni generazione.<br />Giusto è il Signore in tutte le sue vie,<br />santo in tutte le sue opere.<br />Il Signore sostiene quelli che vacillano <br />e rialza chiunque è caduto.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 4,31-37.</h3><p>In quel tempo, Gesù discese a Cafarnao, una città della Galilea, e il sabato ammaestrava la gente.<br />Rimanevano colpiti dal suo insegnamento, perché parlava con autorità.<br />Nella sinagoga c'era un uomo con un demonio immondo e cominciò a gridare forte:<br />«Basta! Che abbiamo a che fare con te, Gesù Nazareno? Sei venuto a rovinarci? So bene chi sei: il Santo di Dio!».<br />Gesù gli intimò: «Taci, esci da costui!». Eil demonio, gettatolo a terra in mezzo alla gente, uscì da lui, senza fargli alcun male.<br />Tutti furono presi da paura e si dicevano l'un l'altro: «Che parola è mai questa, che comanda con autorità e potenza agli spiriti immondi ed essi se ne vanno?».<br />E si diffondeva la fama di lui in tutta la regione.</p><hr><h3>S. Teresa Margherita del Cuore di Gesù (O.C.D. (1747-1770))</h3><h3>BB. Cristino Roca Huguet e 11 Compagni (Martiri († 1936))</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 3,1-9.</h3><p>Fratelli, sinora io non ho potuto parlare a voi come a uomini spirituali, ma come ad esseri carnali, come a neonati in Cristo.<br />Vi ho dato da bere latte, non un nutrimento solido, perché non ne eravate capaci. E neanche ora lo siete;<br />perché siete ancora carnali: dal momento che c'è tra voi invidia e discordia, non siete forse carnali e non vi comportate in maniera tutta umana?<br />Quando uno dice: \"Io sono di Paolo\", e un altro: \"Io sono di Apollo\", non vi dimostrate semplicemente uomini?<br />Ma che cosa è mai Apollo? Cosa è Paolo? Ministri attraverso i quali siete venuti alla fede e ciascuno secondo che il Signore gli ha concesso.<br />Io ho piantato, Apollo ha irrigato, ma è Dio che ha fatto crescere.<br />Ora né chi pianta, né chi irrìga è qualche cosa, ma Dio che fa crescere.<br />Non c'è differenza tra chi pianta e chi irrìga, ma ciascuno riceverà la sua mercede secondo il proprio lavoro.<br />Siamo infatti collaboratori di Dio, e voi siete il campo di Dio, l'edificio di Dio.</p><h3>Salmi - 33(32),12-13.14-15.20-21.</h3><p>Beata la nazione il cui Dio è il Signore, <br />il popolo che si è scelto come erede.<br />Il Signore guarda dal cielo, <br />egli vede tutti gli uomini.<br />Dal luogo della sua dimora <br />scruta tutti gli abitanti della terra,<br />lui che, solo, ha plasmato il loro cuore <br />e comprende tutte le loro opere.<br />L'anima nostra attende il Signore, <br />egli è nostro aiuto e nostro scudo.<br />In lui gioisce il nostro cuore <br />e confidiamo nel suo santo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 4,38-44.</h3><p>In quel tempo, Gesù uscito dalla sinagoga entrò nella casa di Simone. La suocera di Simone era in preda a una grande febbre e lo pregarono per lei.<br />Chinatosi su di lei, intimò alla febbre, e la febbre la lasciò. Levatasi all'istante, la donna cominciò a servirli.<br />Al calar del sole, tutti quelli che avevano infermi colpiti da mali di ogni genere li condussero a lui. Ed egli, imponendo su ciascuno le mani, li guariva.<br />Da molti uscivano demòni gridando: «Tu sei il Figlio di Dio!». Ma egli li minacciava e non li lasciava parlare, perché sapevano che era il Cristo.<br />Sul far del giorno uscì e si recò in un luogo deserto. Ma le folle lo cercavano, lo raggiunsero e volevano trattenerlo perché non se ne andasse via da loro.<br />Egli però disse: «Bisogna che io annunzi il regno di Dio anche alle altre città; per questo sono stato mandato».<br />E andava predicando nelle sinagoghe della Giudea.</p><hr><h3>S. Elpidio (abate (sec. IV))</h3><h3>S. Salomon (Guillaume-Nicolas-Louis) Leclerq (martire )</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XXII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 3,18-23.</h3><p>Fratelli, nessuno si illuda. <br />Se qualcuno tra voi si crede un sapiente in questo mondo, si faccia stolto per diventare sapiente;<br />perché la sapienza di questo mondo è stoltezza davanti a Dio. Sta scritto infatti: Egli prende i sapienti per mezzo della loro astuzia.<br />E ancora: Il Signore sa che i disegni dei sapienti sono vani.<br />Quindi nessuno ponga la sua gloria negli uomini, perché tutto è vostro:<br />Paolo, Apollo, Cefa, il mondo, la vita, la morte, il presente, il futuro: tutto è vostro!<br />Ma voi siete di Cristo e Cristo è di Dio.</p><h3>Salmi - 24(23),1-2.3-4ab.5-6.</h3><p>Del Signore è la terra e quanto contiene, <br />l'universo e i suoi abitanti.<br />È lui che l'ha fondata sui mari, <br />e sui fiumi l'ha stabilita.<br />Chi salirà il monte del Signore, <br />chi starà nel suo luogo santo?<br />Chi ha mani innocenti e cuore puro,<br />chi non pronunzia menzogna.<br />Otterrà benedizione dal Signore, <br />giustizia da Dio sua salvezza.<br />Ecco la generazione che lo cerca, <br />che cerca il tuo volto, Dio di Giacobbe.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 5,1-11.</h3><p>In quel tempo, mentre, levato in piedi, stava presso il lago di Genèsaret<br />e la folla gli faceva ressa intorno per ascoltare la parola di Dio, Gesù vide due barche ormeggiate alla sponda. I pescatori erano scesi e lavavano le reti.<br />Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedutosi, si mise ad ammaestrare le folle dalla barca.<br />Quando ebbe finito di parlare, disse a Simone: «Prendi il largo e calate le reti per la pesca».<br />Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti».<br />E avendolo fatto, presero una quantità enorme di pesci e le reti si rompevano.<br />Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche al punto che quasi affondavano.<br />Al veder questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontanati da me che sono un peccatore».<br />Grande stupore infatti aveva preso lui e tutti quelli che erano insieme con lui per la pesca che avevano fatto;<br />così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».<br />Tirate le barche a terra, lasciarono tutto e lo seguirono.</p><hr><h3>S. Gregorio Magno (Papa e Dottore della Chiesa (540-604))</h3><h3>BB. André-Abel Alricy e 71 compagni (martiri († 1792))</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XXII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 4,1-5.</h3><p>Fratelli, ognuno ci consideri come ministri di Cristo e amministratori dei misteri di Dio.<br />Ora, quanto si richiede negli amministratori è che ognuno risulti fedele.<br />A me però, poco importa di venir giudicato da voi o da un consesso umano; anzi, io neppure giudico me stesso,<br />perché anche se non sono consapevole di colpa alcuna non per questo sono giustificato. Il mio giudice è il Signore!<br />Non vogliate perciò giudicare nulla prima del tempo, finché venga il Signore. Egli metterà in luce i segreti delle tenebre e manifesterà le intenzioni dei cuori; allora ciascuno avrà la sua lode da Dio.</p><h3>Salmi - 37(36),3-4.5-6.27-28.39-40.</h3><p>Confida nel Signore e fà il bene; <br />abita la terra e vivi con fede.<br />Cerca la gioia del Signore, <br />esaudirà i desideri del tuo cuore.<br />Manifesta al Signore la tua via, <br />confida in lui: compirà la sua opera;<br />farà brillare come luce la tua giustizia, <br />quale meriggio il tuo diritto.<br />Sta' lontano dal male e fa' il bene, <br />e avrai sempre una casa.<br />Perché il Signore ama la giustizia <br />e non abbandona i suoi fedeli;<br />La salvezza dei giusti viene dal Signore, <br />nel tempo dell'angoscia è loro difesa;<br />il Signore viene in loro aiuto e li scampa, <br />li libera dagli empi e dà loro salvezza, <br />perché in lui si sono rifugiati.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 5,33-39.</h3><p>In quel tempo, gli scribi e i farisei dissero a Gesù: «I discepoli di Giovanni digiunano spesso e fanno orazioni; così pure i discepoli dei farisei; invece i tuoi mangiano e bevono!».<br />Gesù rispose: «Potete far digiunare gli invitati a nozze, mentre lo sposo è con loro?<br />Verranno però i giorni in cui lo sposo sarà strappato da loro; allora, in quei giorni, digiuneranno».<br />Diceva loro anche una parabola: «Nessuno strappa un pezzo da un vestito nuovo per attaccarlo a un vestito vecchio; altrimenti egli strappa il nuovo, e la toppa presa dal nuovo non si adatta al vecchio.<br />E nessuno mette vino nuovo in otri vecchi; altrimenti il vino nuovo spacca gli otri, si versa fuori e gli otri vanno perduti.<br />Il vino nuovo bisogna metterlo in otri nuovi.<br />Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: Il vecchio è buono!».</p><hr><h3>S. Mosé (profeta (XIV-XIII sec. a.C.))</h3><h3>S. Rosalia (eremita palermitana (1130/34-1160))</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XXII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 4,6b-15.</h3><p>Fratelli, imparate dall'esempio mio e di Apollo a stare a ciò che è scritto e non vi gonfiate d'orgoglio a favore di uno contro un altro.<br />Chi dunque ti ha dato questo privilegio? Che cosa mai possiedi che tu non abbia ricevuto? E se l'hai ricevuto, perché te ne vanti come non l'avessi ricevuto?<br />Gia siete sazi, già siete diventati ricchi; senza di noi già siete diventati re. Magari foste diventati re! Così anche noi potremmo regnare con voi.<br />Ritengo infatti che Dio abbia messo noi, gli apostoli, all'ultimo posto, come condannati a morte, poiché siamo diventati spettacolo al mondo, agli angeli e agli uomini.<br />Noi stolti a causa di Cristo, voi sapienti in Cristo; noi deboli, voi forti; voi onorati, noi disprezzati.<br />Fino a questo momento soffriamo la fame, la sete, la nudità, veniamo schiaffeggiati, andiamo vagando di luogo in luogo,<br />ci affatichiamo lavorando con le nostre mani. Insultati, benediciamo; perseguitati, sopportiamo;<br />calunniati, confortiamo; siamo diventati come la spazzatura del mondo, il rifiuto di tutti, fino ad oggi.<br />Non per farvi vergognare vi scrivo queste cose, ma per ammonirvi, come figli miei carissimi.<br />Potreste infatti avere anche diecimila pedagoghi in Cristo, ma non certo molti padri, perché sono io che vi ho generato in Cristo Gesù, mediante il vangelo.</p><h3>Salmi - 145(144),17-18.19-20.21.</h3><p>Giusto è il Signore in tutte le sue vie, <br />santo in tutte le sue opere.<br />Il Signore è vicino a quanti lo invocano, <br />a quanti lo cercano con cuore sincero.<br />Appaga il desiderio di quelli che lo temono, <br />ascolta il loro grido e li salva.<br />Il Signore protegge quanti lo amano, <br />ma disperde tutti gli empi.<br />Canti la mia bocca la lode del Signore <br />e ogni vivente benedica il suo nome santo, <br />in eterno e sempre.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,1-5.</h3><p>Un giorno di sabato; Gesù passava attraverso campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.<br />Alcuni farisei dissero: «Perché fate ciò che non è permesso di sabato?».<br />Gesù rispose: «Allora non avete mai letto ciò che fece Davide, quando ebbe fame lui e i suoi compagni?<br />Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non fosse lecito mangiarli se non ai soli sacerdoti?».<br />E diceva loro: «Il Figlio dell'uomo è signore del sabato».</p><hr><h3>S. Teresa di Calcutta (fondatrice (1910-1997))</h3><h3>B. Maria Maddalena della Passione (fondatrice (1845-1921))</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "domenica",
			"contenido": "<h3>XXIII Domenica del Tempo Ordinario</h3><h3>Libro di Ezechiele - 33,7-9.</h3><p>Così dice il Signore: «Figlio dell'uomo, io ti ho costituito sentinella per gli Israeliti; ascolterai una parola dalla mia bocca e tu li avvertirai da parte mia.<br />Se io dico all'empio: Empio tu morirai, e tu non parli per distoglier l'empio dalla sua condotta, egli, l'empio, morirà per la sua iniquità; ma della sua morte chiederò conto a te.<br />Ma se tu avrai ammonito l'empio della sua condotta perché si converta ed egli non si converte, egli morirà per la sua iniquità. Tu invece sarai salvo.</p><h3>Salmi - 95(94),1-2.6-7.8-9.</h3><p>Venite, applaudiamo al Signore, <br />acclamiamo alla roccia della nostra salvezza.<br />Accostiamoci a lui per rendergli grazie, <br />a lui acclamiamo con canti di gioia.<br />Venite, prostràti adoriamo, <br />in ginocchio davanti al Signore che ci ha creati.<br />Egli è il nostro Dio, e noi il popolo del suo pascolo, <br />il gregge che egli conduce.<br />Ascoltate oggi la sua voce: <br />\"Non indurite il cuore, come a Meriba, <br />come nel giorno di Massa nel deserto,<br />dove mi tentarono i vostri padri: <br />mi misero alla prova pur avendo visto le mie opere.\"</p><h3>Lettera di san Paolo apostolo ai Romani - 13,8-10.</h3><p>Fratelli, non abbiate alcun debito con nessuno, se non quello di un amore vicendevole; perché chi ama il suo simile ha adempiuto la legge.<br />Infatti il precetto: Non commettere adulterio, non uccidere, non rubare, non desiderare e qualsiasi altro comandamento, si riassume in queste parole: Amerai il prossimo tuo come te stesso.<br />L'amore non fa nessun male al prossimo: pieno compimento della legge è l'amore.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 18,15-20.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commette una colpa, và e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello;<br />se non ti ascolterà, prendi con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni.<br />Se poi non ascolterà neppure costoro, dillo all'assemblea; e se non ascolterà neanche l'assemblea, sia per te come un pagano e un pubblicano.<br />In verità vi dico: tutto quello che legherete sopra la terra sarà legato anche in cielo e tutto quello che scioglierete sopra la terra sarà sciolto anche in cielo.<br />In verità vi dico ancora: se due di voi sopra la terra si accorderanno per domandare qualunque cosa, il Padre mio che è nei cieli ve la concederà.<br />Perché dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro».</p><hr><h3>S. Zaccaria (profeta)</h3><h3>S. Eleuterio di Spoleto (abate († ante 593))</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XXIII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 5,1-8.</h3><p>Fratelli, si sente da per tutto parlare di immoralità tra voi, e di una immoralità tale che non si riscontra neanche tra i pagani, al punto che uno convive con la moglie di suo padre.<br />E voi vi gonfiate di orgoglio, piuttosto che esserne afflitti, in modo che si tolga di mezzo a voi chi ha compiuto una tale azione!<br />Orbene, io, assente col corpo ma presente con lo spirito, ho già giudicato come se fossi presente colui che ha compiuto tale azione:<br />nel nome del Signore nostro Gesù, essendo radunati insieme voi e il mio spirito, con il potere del Signore nostro Gesù,<br />questo individuo sia dato in balìa di satana per la rovina della sua carne, affinché il suo spirito possa ottenere la salvezza nel giorno del Signore.<br />Non è una bella cosa il vostro vanto. Non sapete che un pò di lievito fa fermentare tutta la pasta?<br />Togliete via il lievito vecchio, per essere pasta nuova, poiché siete azzimi. E infatti Cristo, nostra Pasqua, è stato immolato!<br />Celebriamo dunque la festa non con il lievito vecchio, né con lievito di malizia e di perversità, ma con azzimi di sincerità e di verità.</p><h3>Salmi - 5,5-6.7.12.</h3><p>Tu non sei un Dio che si compiace del male; <br />presso di te il malvagio non trova dimora;<br />gli stolti non sostengono il tuo sguardo. <br />Tu detesti chi fa il male,<br />fai perire i bugiardi. <br />Il Signore detesta sanguinari e ingannatori.<br />Gioiscano quanti in te si rifugiano, <br />esultino senza fine. <br />Tu li proteggi e in te si allieteranno <br />quanti amano il tuo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,6-11.</h3><p>Un sabato Gesù entrò nella sinagoga e si mise a insegnare. Ora c'era là un uomo, che aveva la mano destra inaridita.<br />Gli scribi e i farisei lo osservavano per vedere se lo guariva di sabato, allo scopo di trovare un capo di accusa contro di lui.<br />Ma Gesù era a conoscenza dei loro pensieri e disse all'uomo che aveva la mano inaridita: «Alzati e mettiti nel mezzo!». L'uomo, alzatosi, si mise nel punto indicato.<br />Poi Gesù disse loro: «Domando a voi: E' lecito in giorno di sabato fare del bene o fare del male, salvare una vita o perderla?».<br />E volgendo tutt'intorno lo sguardo su di loro, disse all'uomo: «Stendi la mano!». Egli lo fece e la mano guarì.<br />Ma essi furono pieni di rabbia e discutevano fra di loro su quello che avrebbero potuto fare a Gesù.</p><hr><h3>S. Grato di Aosta (vescovo - Patrono di Aosta -)</h3><h3>B. Ignacy Klopotowski (sacerdote e fondatore (1866-1931))</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "martedì",
			"contenido": "<h3>Natività della Beata Vergine Maria, festa</h3><h3>Libro di Michea - 5,1-4a.</h3><p>Così dice il Signore:<br />«E tu, Betlemme di Efrata così piccola per essere fra i capoluoghi di Giuda, da te mi uscirà colui che deve essere il dominatore in Israele; le sue origini sono dall'antichità, dai giorni più remoti.<br />Perciò Dio li metterà in potere altrui fino a quando colei che deve partorire partorirà; e il resto dei tuoi fratelli ritornerà ai figli di Israele.<br />Egli starà là e pascerà con la forza del Signore, con la maestà del nome del Signore suo Dio. Abiteranno sicuri perché egli allora sarà grande fino agli estremi confini della terra<br />e tale sarà la pace».</p><h3>Salmi - 13(12),6ab.6cd.</h3><p>Nella tua misericordia ho confidato.<br />Gioisca il mio cuore nella tua salvezza<br />e canti al Signore,<br />che mi ha beneficato.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 1,1-16.18-23.</h3><p>Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.<br />Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli,<br />Giuda generò Fares e Zara da Tamar, Fares generò Esròm, Esròm generò Aram,<br />Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmòn,<br />Salmòn generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse,<br />Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa,<br />Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asàf,<br />Asàf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozia,<br />Ozia generò Ioatam, Ioatam generò Acaz, Acaz generò Ezechia,<br />Ezechia generò Manasse, Manasse generò Amos, Amos generò Giosia,<br />Giosia generò Ieconia e i suoi fratelli, al tempo della deportazione in Babilonia.<br />Dopo la deportazione in Babilonia, Ieconia generò Salatiel, Salatiel generò Zorobabèle,<br />Zorobabèle generò Abiùd, Abiùd generò Elìacim, Elìacim generò Azor,<br />Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd,<br />Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe,<br />Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.<br />Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.<br />Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.<br />Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.<br />Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».<br />Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:<br />\"Ecco, la vergine concepirà e partorirà un figlio  che sarà chiamato Emmanuele\",  che significa Dio-con-noi.</p><hr><h3>S. Tomás (Tommaso) da Villanueva (vescovo (1488-1555))</h3><h3>B. Federico Ozanam (cofondatore S.S.V.P. (1813-1853))</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXIII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 7,25-31.</h3><p>Fratelli, quanto alle vergini, non ho alcun comando dal Signore, ma do un consiglio, come uno che ha ottenuto misericordia dal Signore e merita fiducia.<br />Penso dunque che sia bene per l'uomo, a causa della presente necessità, di rimanere così.<br />Ti trovi legato a una donna? Non cercare di scioglierti. Sei sciolto da donna? Non andare a cercarla.<br />Però se ti sposi non fai peccato; e se la giovane prende marito, non fa peccato. Tuttavia costoro avranno tribolazioni nella carne, e io vorrei risparmiarvele.<br />Questo vi dico, fratelli: il tempo ormai si è fatto breve; d'ora innanzi, quelli che hanno moglie, vivano come se non l'avessero;<br />coloro che piangono, come se non piangessero e quelli che godono come se non godessero; quelli che comprano, come se non possedessero;<br />quelli che usano del mondo, come se non ne usassero appieno: perché passa la scena di questo mondo!</p><h3>Salmi - 45(44),11-12.14-15.16-17.</h3><p>Ascolta, figlia, guarda, porgi l'orecchio, <br />dimentica il tuo popolo e la casa di tuo padre;<br />al re piacerà la tua bellezza. <br />Egli è il tuo Signore: pròstrati a lui.<br />La figlia del re è tutta splendore, <br />gemme e tessuto d'oro è il suo vestito.<br />È presentata al re in preziosi ricami; <br />con lei le vergini compagne a te sono condotte.<br />Guidate in gioia ed esultanza <br />entrano insieme nel palazzo del re.<br />Ai tuoi padri succederanno i tuoi figli; <br />li farai capi di tutta la terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,20-26.</h3><p>In quel tempo, alzati gli occhi verso i suoi discepoli, Gesù diceva: <br />«Beati voi poveri, perché vostro è il regno di Dio.<br />Beati voi che ora avete fame, perché sarete saziati. Beati voi che ora piangete, perché riderete.<br />Beati voi quando gli uomini vi odieranno e quando vi metteranno al bando e v'insulteranno e respingeranno il vostro nome come scellerato, a causa del Figlio dell'uomo.<br />Rallegratevi in quel giorno ed esultate, perché, ecco, la vostra ricompensa è grande nei cieli. Allo stesso modo infatti facevano i loro padri con i profeti.<br />Ma guai a voi, ricchi, perché avete gia la vostra consolazione.<br />Guai a voi che ora siete sazi, perché avrete fame. Guai a voi che ora ridete, perché sarete afflitti e piangerete.<br />Guai quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti facevano i loro padri con i falsi profeti.»</p><hr><h3>S. Pedro (Pietro) Claver (sacerdote S.J. (1581-1654))</h3><h3>B. Maria Euthymia Üffing (vergine (1914-1955))</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XXIII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 8,2-7.11-13.</h3><p>Fratelli, la scienza gonfia, mentre la carità edifica. Se alcuno crede di sapere qualche cosa, non ha ancora imparato come bisogna sapere.<br />Chi invece ama Dio, è da lui conosciuto.<br />Quanto dunque al mangiare le carni immolate agli idoli, noi sappiamo che non esiste alcun idolo al mondo e che non c'è che un Dio solo.<br />E in realtà, anche se vi sono cosiddetti dei sia nel cielo sia sulla terra, e difatti ci sono molti dei e molti signori,<br />per noi c'è un solo Dio, il Padre, dal quale tutto proviene e noi siamo per lui; e un solo Signore Gesù Cristo, in virtù del quale esistono tutte le cose e noi esistiamo per lui.<br />Ma non tutti hanno questa scienza; alcuni, per la consuetudine avuta fino al presente con gli idoli, mangiano le carni come se fossero davvero immolate agli idoli, e così la loro coscienza, debole com'è, resta contaminata.<br />Ed ecco, per la tua scienza, va in rovina il debole, un fratello per il quale Cristo è morto!<br />Peccando così contro i fratelli e ferendo la loro coscienza debole, voi peccate contro Cristo.<br />Per questo, se un cibo scandalizza il mio fratello, non mangerò mai più carne, per non dare scandalo al mio fratello.</p><h3>Salmi - 139(138),1-3.13-14ab.23-24.</h3><p>Signore, tu mi scruti e mi conosci,<br />tu sai quando seggo e quando mi alzo. <br />Penetri da lontano i miei pensieri,<br />mi scruti quando cammino e quando riposo. <br />Ti sono note tutte le mie vie.<br />Sei tu che hai creato le mie viscere <br />e mi hai tessuto nel seno di mia madre.<br />Ti lodo, perché mi hai fatto come un prodigio;<br />meravigliose sono le tue opere,<br />Scrutami, Dio, e conosci il mio cuore, <br />provami e conosci i miei pensieri:<br />vedi se percorro una via di menzogna <br />e guidami sulla via della vita.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,27-38.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: « A voi che ascoltate, io dico: Amate i vostri nemici, fate del bene a coloro che vi odiano,<br />benedite coloro che vi maledicono, pregate per coloro che vi maltrattano.<br />A chi ti percuote sulla guancia, porgi anche l'altra; a chi ti leva il mantello, non rifiutare la tunica.<br />Dà a chiunque ti chiede; e a chi prende del tuo, non richiederlo.<br />Ciò che volete gli uomini facciano a voi, anche voi fatelo a loro.<br />Se amate quelli che vi amano, che merito ne avrete? Anche i peccatori fanno lo stesso.<br />E se fate del bene a coloro che vi fanno del bene, che merito ne avrete? Anche i peccatori fanno lo stesso.<br />E se prestate a coloro da cui sperate ricevere, che merito ne avrete? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto.<br />Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e il vostro premio sarà grande e sarete figli dell'Altissimo; perché egli è benevolo verso gl'ingrati e i malvagi.<br />Siate misericordiosi, come è misericordioso il Padre vostro.<br />Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e vi sarà perdonato;<br />date e vi sarà dato; una buona misura, pigiata, scossa e traboccante vi sarà versata nel grembo, perché con la misura con cui misurate, sarà misurato a voi in cambio ».</p><hr><h3>S. Nicola da Tolentino (sacerdote O.S.A. (1245-1305))</h3><h3>B. Vincenza Maria Poloni (vergine e cofondatrice (1802-1855))</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XXIII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 9,16-19.22b-27.</h3><p>Fratelli, non è per me un vanto predicare il vangelo; è per me un dovere: guai a me se non predicassi il vangelo!<br />Se lo faccio di mia iniziativa, ho diritto alla ricompensa; ma se non lo faccio di mia iniziativa, è un incarico che mi è stato affidato.<br />Quale è dunque la mia ricompensa? Quella di predicare gratuitamente il vangelo senza usare del diritto conferitomi dal vangelo.<br />Infatti, pur essendo libero da tutti, mi sono fatto servo di tutti per guadagnarne il maggior numero;<br />mi sono fatto tutto a tutti, per salvare ad ogni costo qualcuno.<br />Tutto io faccio per il vangelo, per diventarne partecipe con loro.<br />Non sapete che nelle corse allo stadio tutti corrono, ma uno solo conquista il premio? Correte anche voi in modo da conquistarlo!<br />Però ogni atleta è temperante in tutto; essi lo fanno per ottenere una corona corruttibile, noi invece una incorruttibile.<br />Io dunque corro, ma non come chi è senza mèta; faccio il pugilato, ma non come chi batte l'aria,<br />anzi tratto duramente il mio corpo e lo trascino in schiavitù perché non succeda che dopo avere predicato agli altri, venga io stesso squalificato.</p><h3>Salmi - 84(83),3.4.5-6.12.</h3><p>L'anima mia languisce e brama <br />gli atri del Signore. <br />Il mio cuore e la mia carne <br />esultano nel Dio vivente.<br />Anche il passero trova la casa, <br />la rondine il nido, dove porre i suoi piccoli, <br />presso i tuoi altari, Signore degli eserciti, <br />mio re e mio Dio.<br />Beato chi abita la tua casa: <br />sempre canta le tue lodi!<br />Beato chi trova in te la sua forza <br />e decide nel suo cuore il santo viaggio.<br />Sole e scudo è il Signore Dio; <br />il Signore concede grazia e gloria, <br />non rifiuta il bene <br />a chi cammina con rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,39-42.</h3><p>In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutt'e due in una buca?<br />Il discepolo non è da più del maestro; ma ognuno ben preparato sarà come il suo maestro.<br />Perché guardi la pagliuzza che è nell'occhio del tuo fratello, e non t'accorgi della trave che è nel tuo?<br />Come puoi dire al tuo fratello: Permetti che tolga la pagliuzza che è nel tuo occhio, e tu non vedi la trave che è nel tuo? Ipocrita, togli prima la trave dal tuo occhio e allora potrai vederci bene nel togliere la pagliuzza dall'occhio del tuo fratello».</p><hr><h3>S. Jean-Gabriel Perboyre (presbitero e martire (1802-1840))</h3><h3>B. Maria Celeste Crostarosa (mistica e fondatrice († 1755))</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XXIII settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 10,14-22.</h3><p>Miei cari, fuggite l'idolatria.<br />Parlo come a persone intelligenti; giudicate voi stessi quello che dico:<br />il calice della benedizione che noi benediciamo, non è forse comunione con il sangue di Cristo? E il pane che noi spezziamo, non è forse comunione con il corpo di Cristo?<br />Poiché c'è un solo pane, noi, pur essendo molti, siamo un corpo solo: tutti infatti partecipiamo dell'unico pane.<br />Guardate Israele secondo la carne: quelli che mangiano le vittime sacrificali non sono forse in comunione con l'altare?<br />Che cosa dunque intendo dire? Che la carne immolata agli idoli è qualche cosa? O che un idolo è qualche cosa?<br />No, ma dico che i sacrifici dei pagani sono fatti a demòni e non a Dio. Ora, io non voglio che voi entriate in comunione con i demòni;<br />non potete bere il calice del Signore e il calice dei demòni; non potete partecipare alla mensa del Signore e alla mensa dei demòni.<br />O vogliamo provocare la gelosia del Signore? Siamo forse più forti di lui?</p><h3>Salmi - 116(115),12-13.17-18.</h3><p>Che cosa renderò al Signore <br />per quanto mi ha dato?<br />Alzerò il calice della salvezza <br />e invocherò il nome del Signore.<br />A te offrirò sacrifici di lode <br />e invocherò il nome del Signore.<br />Adempirò i miei voti al Signore <br />davanti a tutto il suo popolo.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 6,43-49.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Non c'è albero buono che faccia frutti cattivi, né albero cattivo che faccia frutti buoni.<br />Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dalle spine, né si vendemmia uva da un rovo.<br />L'uomo buono trae fuori il bene dal buon tesoro del suo cuore; l'uomo cattivo dal suo cattivo tesoro trae fuori il male, perché la bocca parla dalla pienezza del cuore.<br />Perché mi chiamate: Signore, Signore, e poi non fate ciò che dico?<br />Chi viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile:<br />è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sopra la roccia. Venuta la piena, il fiume irruppe contro quella casa, ma non riuscì a smuoverla perché era costruita bene.<br />Chi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la rovina di quella casa fu grande».</p><hr><h3>S. Caterina da Genova (vedova e mistica (1447-1510))</h3><h3>B. Maria Luisa Prosperi (badessa e mistica (1799-1847))</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "domenica",
			"contenido": "<h3>XXIV Domenica del Tempo Ordinario</h3><h3>Libro dell’Ecclesiastico - 27,30.28,1-7.</h3><p>Anche il rancore e l'ira sono un abominio, il peccatore li possiede.<br />Chi si vendica avrà la vendetta dal Signore ed egli terrà sempre presenti i suoi peccati.<br />Perdona l'offesa al tuo prossimo e allora per la tua preghiera ti saranno rimessi i peccati.<br />Se qualcuno conserva la collera verso un altro uomo, come oserà chiedere la guarigione al Signore?<br />Egli non ha misericordia per l'uomo suo simile, e osa pregare per i suoi peccati?<br />Egli, che è soltanto carne, conserva rancore; chi perdonerà i suoi peccati?<br />Ricòrdati della tua fine e smetti di odiare, ricòrdati della corruzione e della morte e resta fedele ai comandamenti.<br />Ricòrdati dei comandamenti e non aver rancore verso il prossimo, dell'alleanza con l'Altissimo e non far conto dell'offesa subìta.</p><h3>Salmi - 103(102),1-2.3-4.9-10.11-12.</h3><p>Benedici il Signore, anima mia, <br />quanto è in me benedica il suo santo nome.<br />Benedici il Signore, anima mia, <br />non dimenticare tanti suoi benefici.<br />Egli perdona tutte le tue colpe, <br />guarisce tutte le tue malattie;<br />salva dalla fossa la tua vita, <br />ti corona di grazia e di misericordia.<br />Egli non continua a contestare <br />e non conserva per sempre il suo sdegno.<br />Non ci tratta secondo i nostri peccati, <br />non ci ripaga secondo le nostre colpe.<br />Come il cielo è alto sulla terra, <br />così è grande la sua misericordia su quanti lo temono;<br />Come dista l'oriente dall'occidente, <br />così allontana da noi le nostre colpe.</p><h3>Lettera di san Paolo apostolo ai Romani - 14,7-9.</h3><p>Nessuno di noi, infatti, vive per se stesso e nessuno muore per se stesso,<br />perché se noi viviamo, viviamo per il Signore, se noi moriamo, moriamo per il Signore. Sia che viviamo, sia che moriamo, siamo dunque del Signore.<br />Per questo infatti Cristo è morto ed è ritornato alla vita: per essere il Signore dei morti e dei vivi.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 18,21-35.</h3><p>In quel tempo Pietro si avvicinò a Gesù e gli disse: «Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?».<br />E Gesù gli rispose: «Non ti dico fino a sette, ma fino a settanta volte sette.<br />A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.<br />Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.<br />Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.<br />Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.<br />Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.<br />Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!<br />Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.<br />Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.<br />Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.<br />Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.<br />Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?<br />E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.<br />Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello».</p><hr><h3>S. Giovanni Crisostomo (vescovo e dottore della Chiesa)</h3><h3>BB. Aurelio María e Jost Cecilio (F.S.C. e martiri († 1936))</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "lunedì",
			"contenido": "<h3>Esaltazione della santa Croce, festa</h3><h3>Libro dei Numeri - 21,4b-9.</h3><p>In quei giorni, gli Israeliti partirono dal monte Cor, dirigendosi verso il Mare Rosso per aggirare il paese di Edom. Ma il popolo non sopportò il viaggio.<br />Il popolo disse contro Dio e contro Mosè: \"Perché ci avete fatti uscire dall'Egitto per farci morire in questo deserto? Perché qui non c'è né pane né acqua e siamo nauseati di questo cibo così leggero\".<br />Allora il Signore mandò fra il popolo serpenti velenosi i quali mordevano la gente e un gran numero d'Israeliti morì.<br />Allora il popolo venne a Mosè e disse: \"Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; prega il Signore che allontani da noi questi serpenti\". Mosè pregò per il popolo.<br />Il Signore disse a Mosè: \"Fatti un serpente e mettilo sopra un'asta; chiunque, dopo essere stato morso, lo guarderà resterà in vita\".<br />Mosè allora fece un serpente di rame e lo mise sopra l'asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di rame, restava in vita.</p><h3>Salmi - 78(77),1-2.34-35.36-37.38.</h3><p>Popolo mio, porgi l'orecchio al mio insegnamento, <br />ascolta le parole della mia bocca.<br />Aprirò la mia bocca in parabole, <br />rievocherò gli arcani dei tempi antichi.<br />Quando li faceva perire, lo cercavano, <br />ritornavano e ancora si volgevano a Dio;<br />ricordavano che Dio è loro rupe, <br />e Dio, l'Altissimo, il loro salvatore.<br />Lo lusingavano con la bocca <br />e gli mentivano con la lingua;<br />il loro cuore non era sincero con lui <br />e non erano fedeli alla sua alleanza.<br />Ed egli, pietoso, perdonava la colpa, <br />li perdonava invece di distruggerli. <br />Molte volte placò la sua ira <br />e trattenne il suo furore.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 3,13-17.</h3><p>In quel tempo Gesù disse a Nicodemo: «Nessuno è mai salito al cielo, fuorchè il Figlio dell'uomo che è disceso dal cielo.<br />E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo,<br />perché chiunque crede in lui abbia la vita eterna».<br />Dio infatti ha tanto amato il mondo da dare il suo Figlio unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna.<br />Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di lui.</p><hr><h3>S. Alberto di Gerusalemme (vescovo e martire († 1214))</h3><h3>S. Cipriano (vescovo e martire († 258))</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "martedì",
			"contenido": "<h3>Beata Marie Vergine Addolorata, Memoria</h3><h3>Lettera agli Ebrei - 5,7-9.</h3><p>Cristo, nei giorni della sua vita terrena egli offrì preghiere e suppliche con forti grida e lacrime a colui che poteva liberarlo da morte e fu esaudito per la sua pietà;<br />pur essendo Figlio, imparò tuttavia l'obbedienza dalle cose che patì<br />e, reso perfetto, divenne causa di salvezza eterna per tutti coloro che gli obbediscono.</p><h3>Salmi - 31(30),2-3a.3bc-4.5-6.15-16.20.</h3><p>In te, Signore, mi sono rifugiato, mai sarò deluso; <br />per la tua giustizia salvami.<br />Porgi a me l'orecchio, <br />vieni presto a liberarmi.<br />Sii per me la rupe che mi accoglie,<br />la cinta di riparo che mi salva.<br />Tu sei la mia roccia e il mio baluardo, <br />per il tuo nome dirigi i miei passi.<br />Scioglimi dal laccio che mi hanno teso, <br />perché sei tu la mia difesa.<br />Mi affido alle tue mani; <br />tu mi riscatti, Signore, Dio fedele.<br />Ma io confido in te, Signore; dico: \"Tu sei il mio Dio,<br />nelle tue mani sono i miei giorni\". <br />Liberami dalla mano dei miei nemici, <br />dalla stretta dei miei persecutori.<br />Quanto è grande la tua bontà, Signore! <br />La riservi per coloro che ti temono, <br />ne ricolmi chi in te si rifugia <br />davanti agli occhi di tutti.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 19,25-27.</h3><p>In quell'ora, stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria di Clèofa e Maria di Màgdala.<br />Gesù allora, vedendo la madre e lì accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco il tuo figlio!».<br />Poi disse al discepolo: «Ecco la tua madre!». E da quel momento il discepolo la prese nella sua casa.</p><hr><h3>S. Caterina da Genova (vedova e mistica (1447-1510))</h3><h3>B. Paolo Manna (missionario P.I.M.E. e fondatore (1872-1952))</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXIV settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 12,31.13,1-13.</h3><p>Fratelli, aspirate ai carismi più grandi! E io vi mostrerò una via migliore di tutte.<br />Se anche parlassi le lingue degli uomini e degli angeli, ma non avessi la carità, sono come un bronzo che risuona o un cembalo che tintinna.<br />E se avessi il dono della profezia e conoscessi tutti i misteri e tutta la scienza, e possedessi la pienezza della fede così da trasportare le montagne, ma non avessi la carità, non sono nulla.<br />E se anche distribuissi tutte le mie sostanze e dessi il mio corpo per esser bruciato, ma non avessi la carità, niente mi giova.<br />La carità è paziente, è benigna la carità; non è invidiosa la carità, non si vanta, non si gonfia,<br />non manca di rispetto, non cerca il suo interesse, non si adira, non tiene conto del male ricevuto,<br />non gode dell'ingiustizia, ma si compiace della verità.<br />Tutto copre, tutto crede, tutto spera, tutto sopporta.<br />La carità non avrà mai fine. Le profezie scompariranno; il dono delle lingue cesserà e la scienza svanirà.<br />La nostra conoscenza è imperfetta e imperfetta la nostra profezia.<br />Ma quando verrà ciò che è perfetto, quello che è imperfetto scomparirà.<br />Quand'ero bambino, parlavo da bambino, pensavo da bambino, ragionavo da bambino. Ma, divenuto uomo, ciò che era da bambino l'ho abbandonato.<br />Ora vediamo come in uno specchio, in maniera confusa; ma allora vedremo a faccia a faccia. Ora conosco in modo imperfetto, ma allora conoscerò perfettamente, come anch'io sono conosciuto.<br />Queste dunque le tre cose che rimangono: la fede, la speranza e la carità; ma di tutte più grande è la carità!</p><h3>Salmi - 33(32),2-3.4-5.12.22.</h3><p>Lodate il Signore con la cetra, <br />con l'arpa a dieci corde a lui cantate.<br />Cantate al Signore un canto nuovo, <br />suonate la cetra con arte e acclamate.<br />Retta è la parola del Signore <br />e fedele ogni sua opera.<br />Egli ama il diritto e la giustizia, <br />della sua grazia è piena la terra.<br />Beata la nazione il cui Dio è il Signore, <br />il popolo che si è scelto come erede.<br />Signore, sia su di noi la tua grazia, <br />perché in te speriamo.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 7,31-35.</h3><p>In quel tempo, il Signore disse:<br />«A chi dunque paragonerò gli uomini di questa generazione, a chi sono simili?<br />Sono simili a quei bambini che stando in piazza gridano gli uni agli altri: Vi abbiamo suonato il flauto e non avete ballato; vi abbiamo cantato un lamento e non avete pianto!<br />E' venuto infatti Giovanni il Battista che non mangia pane e non beve vino, e voi dite: Ha un demonio.<br />E' venuto il Figlio dell'uomo che mangia e beve, e voi dite: Ecco un mangione e un beone, amico dei pubblicani e dei peccatori.<br />Ma alla sapienza è stata resa giustizia da tutti i suoi figli».</p><hr><h3>SS. Cornelio e Cipriano (martiri (memoria))</h3><h3>S. Edith of Wilton (figlia del re degli angli (961-984))</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XXIV settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 15,1-11.</h3><p>Vi rendo noto, fratelli, il vangelo che vi ho annunziato e che voi avete ricevuto, nel quale restate saldi,<br />e dal quale anche ricevete la salvezza, se lo mantenete in quella forma in cui ve l'ho annunziato. Altrimenti, avreste creduto invano!<br />Vi ho trasmesso dunque, anzitutto, quello che anch'io ho ricevuto: che cioè Cristo morì per i nostri peccati secondo le Scritture,<br />fu sepolto ed è risuscitato il terzo giorno secondo le Scritture,<br />e che apparve a Cefa e quindi ai Dodici.<br />In seguito apparve a più di cinquecento fratelli in una sola volta: la maggior parte di essi vive ancora, mentre alcuni sono morti.<br />Inoltre apparve a Giacomo, e quindi a tutti gli apostoli.<br />Ultimo fra tutti apparve anche a me come a un aborto.<br />Io infatti sono l'infimo degli apostoli, e non sono degno neppure di essere chiamato apostolo, perché ho perseguitato la Chiesa di Dio.<br />Per grazia di Dio però sono quello che sono, e la sua grazia in me non è stata vana; anzi ho faticato più di tutti loro, non io però, ma la grazia di Dio che è con me.<br />Pertanto, sia io che loro, così predichiamo e così avete creduto.</p><h3>Salmi - 118(117),1-2.16ab-17.28.</h3><p>Celebrate il Signore, perché è buono; <br />perché eterna è la sua misericordia.<br />Dica Israele che egli è buono: <br />eterna è la sua misericordia.<br />La destra del Signore si è innalzata,<br />la destra del Signore ha fatto meraviglie.<br />Non morirò, resterò in vita <br />e annunzierò le opere del Signore.<br />Sei tu il mio Dio e ti rendo grazie, <br />sei il mio Dio e ti esalto.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 7,36-50.</h3><p>In quel tempo, uno dei farisei  invitò Gesù a mangiare da lui. Egli entrò nella casa del fariseo e si mise a tavola.<br />Ed ecco una donna, una peccatrice di quella città, saputo che si trovava nella casa del fariseo, venne con un vasetto di olio profumato;<br />e fermatasi dietro si rannicchiò piangendo ai piedi di lui e cominciò a bagnarli di lacrime, poi li asciugava con i suoi capelli, li baciava e li cospargeva di olio profumato.<br />A quella vista il fariseo che l'aveva invitato pensò tra sé. «Se costui fosse un profeta, saprebbe chi e che specie di donna è colei che lo tocca: è una peccatrice».<br />Gesù allora gli disse: «Simone, ho una cosa da dirti». Ed egli: «Maestro, dì pure».<br />«Un creditore aveva due debitori: l'uno gli doveva cinquecento denari, l'altro cinquanta.<br />Non avendo essi da restituire, condonò il debito a tutti e due. Chi dunque di loro lo amerà di più?».<br />Simone rispose: «Suppongo quello a cui ha condonato di più». Gli disse Gesù: «Hai giudicato bene».<br />E volgendosi verso la donna, disse a Simone: «Vedi questa donna? Sono entrato nella tua casa e tu non m'hai dato l'acqua per i piedi; lei invece mi ha bagnato i piedi con le lacrime e li ha asciugati con i suoi capelli.<br />Tu non mi hai dato un bacio, lei invece da quando sono entrato non ha cessato di baciarmi i piedi.<br />Tu non mi hai cosparso il capo di olio profumato, ma lei mi ha cosparso di profumo i piedi.<br />Per questo ti dico: le sono perdonati i suoi molti peccati, poiché ha molto amato. Invece quello a cui si perdona poco, ama poco».<br />Poi disse a lei: «Ti sono perdonati i tuoi peccati».<br />Allora i commensali cominciarono a dire tra sé: «Chi è quest'uomo che perdona anche i peccati?».<br />Ma egli disse alla donna: «La tua fede ti ha salvata; và in pace!».</p><hr><h3>S. Roberto Bellarmino (cardinale S.J. e Dr. (1542-1621))</h3><h3>S. Francesco Maria da Camporosso (O.F.M. Cap. (1804-1866))</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XXIV settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 15,12-20.</h3><p>Fratelli, se si predica che Cristo è risuscitato dai morti, come possono dire alcuni tra voi che non esiste risurrezione dei morti?<br />Se non esiste risurrezione dai morti, neanche Cristo è risuscitato!<br />Ma se Cristo non è risuscitato, allora è vana la nostra predicazione ed è vana anche la vostra fede.<br />Noi, poi, risultiamo falsi testimoni di Dio, perché contro Dio abbiamo testimoniato che egli ha risuscitato Cristo, mentre non lo ha risuscitato, se è vero che i morti non risorgono.<br />Se infatti i morti non risorgono, neanche Cristo è risorto;<br />ma se Cristo non è risorto, è vana la vostra fede e voi siete ancora nei vostri peccati.<br />E anche quelli che sono morti in Cristo sono perduti.<br />Se poi noi abbiamo avuto speranza in Cristo soltanto in questa vita, siamo da compiangere più di tutti gli uomini.<br />Ora, invece, Cristo è risuscitato dai morti, primizia di coloro che sono morti.</p><h3>Salmi - 17(16),1.6-7.8b.15.</h3><p>Accogli, Signore, la causa del giusto, <br />sii attento al mio grido. <br />Porgi l'orecchio alla mia preghiera: <br />sulle mie labbra non c'è inganno.<br />Io t'invoco, mio Dio: dammi risposta; <br />porgi l'orecchio, ascolta la mia voce,<br />mostrami i prodigi del tuo amore: <br />tu che salvi dai nemici chi si affida alla tua destra.<br />Custodiscimi come pupilla degli occhi, <br />proteggimi all'ombra delle tue ali,<br />Io per la giustizia contemplerò il tuo volto, <br />al risveglio mi sazierò della tua presenza.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 8,1-3.</h3><p>In quel tempo, Gesù se ne andava per le città e i villaggi, predicando e annunziando la buona novella del regno di Dio.<br />C'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria di Màgdala, dalla quale erano usciti sette demòni,<br />Giovanna, moglie di Cusa, amministratore di Erode, Susanna e molte altre, che li assistevano con i loro beni.</p><hr><h3>S. Giuseppe da Copertino (sac. O.F.M. Conv. (1603-1663))</h3><h3>S. Eustorgio I di Milano (vescovo († prima del 355))</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XXIV settimana delle ferie del Tempo Ordinario</h3><h3>Prima lettera di san Paolo apostolo ai Corinti - 15,35-37.42-49.</h3><p>Fratelli, qualcuno dirà: \"Come risuscitano i morti? Con quale corpo verranno?\".<br />Stolto! Ciò che tu semini non prende vita, se prima non muore;<br />e quello che semini non è il corpo che nascerà, ma un semplice chicco, di grano per esempio o di altro genere.<br />Così anche la risurrezione dei morti: si semina corruttibile e risorge incorruttibile;<br />si semina ignobile e risorge glorioso, si semina debole e risorge pieno di forza;<br />si semina un corpo animale, risorge un corpo spirituale. Se c'è un corpo animale, vi è anche un corpo spirituale, poiché sta scritto che<br />il primo uomo, Adamo, divenne un essere vivente, ma l'ultimo Adamo divenne spirito datore di vita.<br />Non vi fu prima il corpo spirituale, ma quello animale, e poi lo spirituale.<br />Il primo uomo tratto dalla terra è di terra, il secondo uomo viene dal cielo.<br />Quale è l'uomo fatto di terra, così sono quelli di terra; ma quale il celeste, così anche i celesti.<br />E come abbiamo portato l'immagine dell'uomo di terra, così porteremo l'immagine dell'uomo celeste.</p><h3>Salmi - 56(55),10.11-12.13-14.</h3><p>Pietà di me, O Dio, l'uomo mi calpesta;<br />allora ripiegheranno i miei nemici, <br />quando ti avrò invocato: <br />so che Dio è in mio favore.<br />Lodo la parola di Dio, <br />lodo la parola del Signore,<br />in Dio confido, non avrò timore: <br />che cosa potrà farmi un uomo?<br />Su di me, o Dio, i voti che ti ho fatto: <br />ti renderò azioni di grazie.<br />perché mi hai liberato dalla morte. <br />Hai preservato i miei piedi dalla caduta, <br />perché io cammini alla tua presenza <br />nella luce dei viventi, o Dio.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 8,4-15.</h3><p>In quel tempo, poiché una gran folla si radunava e accorreva a lui gente da ogni città, Gesù disse con una parabola:<br />«Il seminatore uscì a seminare la sua semente. Mentre seminava, parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la divorarono.<br />Un'altra parte cadde sulla pietra e appena germogliata inaridì per mancanza di umidità.<br />Un'altra cadde in mezzo alle spine e le spine, cresciute insieme con essa, la soffocarono.<br />Un'altra cadde sulla terra buona, germogliò e fruttò cento volte tanto». Detto questo, esclamò: «Chi ha orecchi per intendere, intenda!».<br />I suoi discepoli lo interrogarono sul significato della parabola.<br />Ed egli disse: «A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo in parabole, perchè vedendo non vedano e udendo non intendano.<br />Il significato della parabola è questo: Il seme è la parola di Dio.<br />I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la parola dai loro cuori, perché non credano e così siano salvati.<br />Quelli sulla pietra sono coloro che, quando ascoltano, accolgono con gioia la parola, ma non hanno radice; credono per un certo tempo, ma nell'ora della tentazione vengono meno.<br />Il seme caduto in mezzo alle spine sono coloro che, dopo aver ascoltato, strada facendo si lasciano sopraffare dalle preoccupazioni, dalla ricchezza e dai piaceri della vita e non giungono a maturazione.<br />Il seme caduto sulla terra buona sono coloro che, dopo aver ascoltato la parola con cuore buono e perfetto, la custodiscono e producono frutto con la loro perseveranza».</p><hr><h3>Madonna di La Salette: apparizione del 19/09/1846 ()</h3><h3>S. Gennaro (vescovo di Napoli e martire)</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "domenica",
			"contenido": "<h3>XXV Domenica del Tempo Ordinario</h3><h3>Libro di Isaia - 55,6-9.</h3><p>Cercate il Signore, mentre si fa trovare, invocatelo, mentre è vicino.<br />L'empio abbandoni la sua via e l'uomo iniquo i suoi pensieri; ritorni al Signore che avrà misericordia di lui e al nostro Dio che largamente perdona.<br />Perché i miei pensieri non sono i vostri pensieri, le vostre vie non sono le mie vie - oracolo del Signore.<br />Quanto il cielo sovrasta la terra, tanto le mie vie sovrastano le vostre vie, i miei pensieri sovrastano i vostri pensieri.</p><h3>Salmi - 145(144),2-3.8-9.17-18.</h3><p>Ti voglio benedire ogni giorno, <br />lodare il tuo nome, Signore, in eterno e per sempre.<br />Grande è il Signore e degno di ogni lode, <br />la sua grandezza non si può misurare.<br />Paziente e misericordioso è il Signore, <br />lento all'ira e ricco di grazia.<br />Buono è il Signore verso tutti, <br />la sua tenerezza si espande su tutte le creature.<br />Giusto è il Signore in tutte le sue vie, <br />santo in tutte le sue opere.<br />Il Signore è vicino a quanti lo invocano, <br />a quanti lo cercano con cuore sincero.</p><h3>Lettera di san Paolo apostolo ai Filippesi - 1,20c-24.27a.</h3><p>Fratelli, Cristo sarà glorificato nel mio corpo, sia che io viva sia che io muoia.<br />Per me infatti il vivere è Cristo e il morire un guadagno.<br />Ma se il vivere nel corpo significa lavorare con frutto, non so davvero che cosa debba scegliere.<br />Sono messo alle strette infatti tra queste due cose: da una parte il desiderio di essere sciolto dal corpo per essere con Cristo, il che sarebbe assai meglio;<br />d'altra parte, è più necessario per voi che io rimanga nella carne.<br />Soltanto però comportatevi da cittadini degni del vangelo.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 20,1-16a.</h3><p>In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna.<br />Accordatosi con loro per un denaro al giorno, li mandò nella sua vigna.<br />Uscito poi verso le nove del mattino, ne vide altri che stavano sulla piazza disoccupati<br />e disse loro: Andate anche voi nella mia vigna; quello che è giusto ve lo darò. Ed essi andarono.<br />Uscì di nuovo verso mezzogiorno e verso le tre e fece altrettanto.<br />Uscito ancora verso le cinque, ne vide altri che se ne stavano là e disse loro: Perché ve ne state qui tutto il giorno oziosi?<br />Gli risposero: Perché nessuno ci ha presi a giornata. Ed egli disse loro: Andate anche voi nella mia vigna.<br />Quando fu sera, il padrone della vigna disse al suo fattore: Chiama gli operai e dà loro la paga, incominciando dagli ultimi fino ai primi.<br />Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro.<br />Quando arrivarono i primi, pensavano che avrebbero ricevuto di più. Ma anch'essi ricevettero un denaro per ciascuno.<br />Nel ritirarlo però, mormoravano contro il padrone dicendo:<br />Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo.<br />Ma il padrone, rispondendo a uno di loro, disse: Amico, io non ti faccio torto. Non hai forse convenuto con me per un denaro?<br />Prendi il tuo e vattene; ma io voglio dare anche a quest'ultimo quanto a te.<br />Non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?<br />Così gli ultimi saranno primi, e i primi ultimi».</p><hr><h3>SS. Andrea Kim (Paolo Ghong e 101 comp., martiri (1839-1867))</h3><h3>S. José María de Yermo Y Parres (sac. e fond. (1851-1904))</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "lunedì",
			"contenido": "<h3>San Matteo, apostolo ed evangelista, festa</h3><h3>Lettera di san Paolo apostolo agli Efesini - 4,1-7.11-13.</h3><p>Fratelli, vi esorto io, il prigioniero nel Signore, a comportarvi in maniera degna della vocazione che avete ricevuto,<br />con ogni umiltà, mansuetudine e pazienza, sopportandovi a vicenda con amore,<br />cercando di conservare l'unità dello spirito per mezzo del vincolo della pace.<br />Un solo corpo, un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione;<br />un solo Signore, una sola fede, un solo battesimo.<br />Un solo Dio Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti.<br />A ciascuno di noi, tuttavia, è stata data la grazia secondo la misura del dono di Cristo.<br />È lui che ha stabilito alcuni come apostoli, altri come profeti, altri come evangelisti, altri come pastori e maestri,<br />per rendere idonei i fratelli a compiere il ministero, al fine di edificare il corpo di Cristo,<br />finché arriviamo tutti all'unità della fede e della conoscenza del Figlio di Dio, allo stato di uomo perfetto, nella misura che conviene alla piena maturità di Cristo.</p><h3>Salmi - 19(18),2-3.4-5.</h3><p>I cieli narrano la gloria di Dio, <br />e l'opera delle sue mani annunzia il firmamento.<br />Il giorno al giorno ne affida il messaggio <br />e la notte alla notte ne trasmette notizia.<br />Non è linguaggio e non sono parole, <br />di cui non si oda il suono.<br />Per tutta la terra si diffonde la loro voce <br />e ai confini del mondo la loro parola.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 9,9-13.</h3><p>In quel tempo, Gesù passando, vide un uomo, seduto al banco delle imposte, chiamato Matteo, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.<br />Mentre Gesù sedeva a mensa in casa, sopraggiunsero molti pubblicani e peccatori e si misero a tavola con lui e con i discepoli.<br />Vedendo ciò, i farisei dicevano ai suoi discepoli: «Perché il vostro maestro mangia insieme ai pubblicani e ai peccatori?».<br />Gesù li udì e disse: «Non sono i sani che hanno bisogno del medico, ma i malati.<br />Andate dunque e imparate che cosa significhi: Misericordia io voglio e non sacrificio. Infatti non sono venuto a chiamare i giusti, ma i peccatori».</p><hr><h3>S. Matteo (apostolo ed evangelista, martire (festa))</h3><h3>B. Marco Scalabrini da Modena (sacerdote O.P. († 1498))</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "martedì",
			"contenido": "<h3>Martedì della XXV settimana delle ferie del Tempo Ordinario</h3><h3>Libro de Proverbi - 21,1-6.10-13.</h3><p>Il cuore del re è un canale d'acqua in mano al Signore: lo dirige dovunque egli vuole.<br />Agli occhi dell'uomo tutte le sue vie sono rette, ma chi pesa i cuori è il Signore.<br />Praticare la giustizia e l'equità per il Signore vale più di un sacrificio.<br />Occhi alteri e cuore superbo, lucerna degli empi, è il peccato.<br />I piani dell'uomo diligente si risolvono in profitto, ma chi è precipitoso va verso l'indigenza.<br />Accumular tesori a forza di menzogne è vanità effimera di chi cerca la morte.<br />L'anima del malvagio desidera far il male e ai suoi occhi il prossimo non trova pietà.<br />Quando il beffardo vien punito, l'inesperto diventa saggio e quando il saggio viene istruito, accresce il sapere.<br />Il Giusto osserva la casa dell'empio e precipita gli empi nella sventura.<br />Chi chiude l'orecchio al grido del povero invocherà a sua volta e non otterrà risposta.</p><h3>Salmi - 119(118),1.27.30.34.35.44.</h3><p>Beato l'uomo di integra condotta, <br />che cammina nella legge del Signore.<br />Fammi conoscere la via dei tuoi precetti <br />e mediterò i tuoi prodigi.<br />Ho scelto la via della giustizia, <br />mi sono proposto i tuoi giudizi.<br />Dammi intelligenza, perché io osservi la tua legge <br />e la custodisca con tutto il cuore.<br />Dirigimi sul sentiero dei tuoi comandi, <br />perché in esso è la mia gioia.<br />Custodirò la tua legge per sempre, <br />nei secoli, in eterno.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 8,19-21.</h3><p>In quel tempo, andarono a trovare Gesù la madre e i fratelli, ma non potevano avvicinarlo a causa della folla.<br />Gli fu annunziato: «Tua madre e i tuoi fratelli sono qui fuori e desiderano vederti».<br />Ma egli rispose: « Mia madre e miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica ».</p><hr><h3>S. Maurizio - Patrono degli Alpini - martire ()</h3><h3>S. Ignazio da Santhià (sacerdote O.F.M. Cap. (1686-1770))</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXV settimana delle ferie del Tempo Ordinario</h3><h3>Libro de Proverbi - 30,5-9.</h3><p>Ogni parola di Dio è provata al fuoco; egli è uno scudo per chi ricorre a lui.<br />Non aggiungere nulla alle sue parole, perché non ti riprenda e tu sia trovato bugiardo.<br />Io ti domando due cose, non negarmele prima che io muoia:<br />tieni lontano da me falsità e menzogna, non darmi né povertà né ricchezza; ma fammi avere il cibo necessario,<br />perché, una volta sazio, io non ti rinneghi e dica: \"Chi è il Signore?\", oppure, ridotto all'indigenza, non rubi e profani il nome del mio Dio.</p><h3>Salmi - 119(118),29.72.89.101.104.163.</h3><p>Tieni lontana da me la via della menzogna, <br />fammi dono della tua legge.<br />La legge della tua bocca mi è preziosa <br />più di mille pezzi d'oro e d'argento.<br />La tua parola, Signore, <br />è stabile come il cielo.<br />Tengo lontano i miei passi da ogni via di male, <br />per custodire la tua parola.<br />Dai tuoi decreti ricevo intelligenza, <br />per questo odio ogni via di menzogna.<br />Odio il falso e lo detesto, <br />amo la tua legge.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,1-6.</h3><p>In quel tempo, Gesù chiamò a sé i Dodici e diede loro potere e autorità su tutti i demòni e di curare le malattie.<br />E li mandò ad annunziare il regno di Dio e a guarire gli infermi.<br />Disse loro: «Non prendete nulla per il viaggio, né bastone, né bisaccia, né pane, né denaro, né due tuniche per ciascuno.<br />In qualunque casa entriate, là rimanete e di là poi riprendete il cammino.<br />Quanto a coloro che non vi accolgono, nell'uscire dalla loro città, scuotete la polvere dai vostri piedi, a testimonianza contro di essi».<br />Allora essi partirono e giravano di villaggio in villaggio, annunziando dovunque la buona novella e operando guarigioni.</p><hr><h3>S. Pio da Pietrelcina (sacerdote O.F.M. Cap. (1887-1968))</h3><h3>S. Lino (Papa (2°) e martire († 76))</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "giovedì",
			"contenido": "<h3>Giovedì della XXV settimana delle ferie del Tempo Ordinario</h3><h3>Libro dell’Ecclesiaste - 1,2-11.</h3><p>Vanità delle vanità, dice Qoèlet, vanità delle vanità, tutto è vanità.<br />Quale utilità ricava l'uomo da tutto l'affanno per cui fatica sotto il sole?<br />Una generazione va, una generazione viene ma la terra resta sempre la stessa.<br />Il sole sorge e il sole tramonta, si affretta verso il luogo da dove risorgerà.<br />Il vento soffia a mezzogiorno, poi gira a tramontana; gira e rigira e sopra i suoi giri il vento ritorna.<br />Tutti i fiumi vanno al mare, eppure il mare non è mai pieno: raggiunta la loro mèta, i fiumi riprendono la loro marcia.<br />Tutte le cose sono in travaglio e nessuno potrebbe spiegarne il motivo. Non si sazia l'occhio di guardare né mai l'orecchio è sazio di udire.<br />Ciò che è stato sarà e ciò che si è fatto si rifarà; non c'è niente di nuovo sotto il sole.<br />C'è forse qualcosa di cui si possa dire: \"Guarda, questa è una novità\"? Proprio questa è già stata nei secoli che ci hanno preceduto.<br />Non resta più ricordo degli antichi, ma neppure di coloro che saranno si conserverà memoria presso coloro che verranno in seguito.</p><h3>Salmi - 90(89),3-4.5-6.12-13.14.17.</h3><p>Tu fai ritornare l'uomo in polvere <br />e dici: \"Ritornate, figli dell'uomo\".<br />Ai tuoi occhi, mille anni   <br />sono come il giorno di ieri che è passato, <br />come un turno di veglia nella notte.<br />Li annienti, li sommergi nel sonno; <br />sono come l'erba che germoglia al mattino:<br />al mattino fiorisce, germoglia, <br />alla sera è falciata e dissecca.<br />Insegnaci a contare i nostri giorni <br />e giungeremo alla sapienza del cuore.<br />Volgiti, Signore; fino a quando? <br />Muoviti a pietà dei tuoi servi.<br />Saziaci al mattino con la tua grazia: <br />esulteremo e gioiremo per tutti i nostri giorni.<br />Sia su di noi la bontà del Signore, nostro Dio: <br />rafforza per noi l'opera delle nostre mani.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,7-9.</h3><p>In quel tempo, il tetrarca Erode sentì parlare di tutto ciò che accadeva e non sapeva che cosa pensare, perché alcuni dicevano: «Giovanni è risuscitato dai morti»,<br />altri: «E' apparso Elia», e altri ancora: «E' risorto uno degli antichi profeti».<br />Ma Erode diceva: «Giovanni l'ho fatto decapitare io; chi è dunque costui, del quale sento dire tali cose?». E cercava di vederlo.</p><hr><h3>S. Vincenzo Maria Strambi (vescovo C.P. (1745-1824))</h3><h3>S. Pacifico da Sanseverino Marche (sac. O.F.M. (1653-1721))</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "venerdì",
			"contenido": "<h3>Venerdì della XXV settimana delle ferie del Tempo Ordinario</h3><h3>Libro dell’Ecclesiaste - 3,1-11.</h3><p>Per ogni cosa c'è il suo momento, il suo tempo per ogni faccenda sotto il cielo.<br />C'è un tempo per nascere e un tempo per morire, un tempo per piantare e un tempo per sradicare le piante.<br />Un tempo per uccidere e un tempo per guarire, un tempo per demolire e un tempo per costruire.<br />Un tempo per piangere e un tempo per ridere, un tempo per gemere e un tempo per ballare.<br />Un tempo per gettare sassi e un tempo per raccoglierli, un tempo per abbracciare e un tempo per astenersi dagli abbracci.<br />Un tempo per cercare e un tempo per perdere, un tempo per serbare e un tempo per buttar via.<br />Un tempo per stracciare e un tempo per cucire, un tempo per tacere e un tempo per parlare.<br />Un tempo per amare e un tempo per odiare, un tempo per la guerra e un tempo per la pace.<br />Che vantaggio ha chi si dà da fare con fatica?<br />Ho considerato l'occupazione che Dio ha dato agli uomini, perché si occupino in essa.<br />Egli ha fatto bella ogni cosa a suo tempo, ma egli ha messo la nozione dell'eternità nel loro cuore, senza però che gli uomini possano capire l'opera compiuta da Dio dal principio alla fine.</p><h3>Salmi - 144(143),1a.2abc.3-4.</h3><p>Benedetto il Signore, mia roccia,<br />mia grazia e mia fortezza,<br />mio rifugio e mia liberazione,<br />mio scudo in cui confido.<br />Signore, che cos'è un uomo perché te ne curi? <br />Un figlio d'uomo perché te ne dia pensiero?<br />L'uomo è come un soffio, <br />i suoi giorni come ombra che passa.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,18-22.</h3><p>Un giorno, mentre Gesù si trovava in un luogo appartato a pregare e i discepoli erano con lui, pose loro questa domanda: «Chi sono io secondo la gente?».<br />Essi risposero: «Per alcuni Giovanni il Battista, per altri Elia, per altri uno degli antichi profeti che è risorto».<br />Allora domandò: «Ma voi chi dite che io sia?». Pietro, prendendo la parola, rispose: «Il Cristo di Dio».<br />Egli allora ordinò loro severamente di non riferirlo a nessuno.<br />«Il Figlio dell'uomo, disse, deve soffrire molto, essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, esser messo a morte e risorgere il terzo giorno».</p><hr><h3>S. Cleofa (discepolo di Gesù e martire)</h3><h3>B. Marcos Criado d’Andújar (E) (sac. e martire (1522-1569))</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "sabato",
			"contenido": "<h3>Sabato della XXV settimana delle ferie del Tempo Ordinario</h3><h3>Libro dell’Ecclesiaste - 11,9-10.12,1-8.</h3><p>Stà lieto, o giovane, nella tua giovinezza, e si rallegri il tuo cuore nei giorni della tua gioventù. Segui pure le vie del tuo cuore e i desideri dei tuoi occhi. Sappi però che su tutto questo Dio ti convocherà in giudizio.<br />Caccia la malinconia dal tuo cuore, allontana dal tuo corpo il dolore, perché la giovinezza e i capelli neri sono un soffio.<br />Ricòrdati del tuo creatore nei giorni della tua giovinezza, prima che vengano i giorni tristi e giungano gli anni di cui dovrai dire: \"Non ci provo alcun gusto\",<br />prima che si oscuri il sole, la luce, la luna e le stelle e ritornino le nubi dopo la pioggia;<br />quando tremeranno i custodi della casa e si curveranno i gagliardi e cesseranno di lavorare le donne che macinano, perché rimaste in poche, e si offuscheranno quelle che guardano dalle finestre<br />e si chiuderanno le porte sulla strada; quando si abbasserà il rumore della mola e si attenuerà il cinguettio degli uccelli e si affievoliranno tutti i toni del canto;<br />quando si avrà paura delle alture e degli spauracchi della strada; quando fiorirà il mandorlo e la locusta si trascinerà a stento e il cappero non avrà più effetto, poiché l'uomo se ne va nella dimora eterna e i piagnoni si aggirano per la strada;<br />prima che si rompa il cordone d'argento e la lucerna d'oro s'infranga e si rompa l'anfora alla fonte e la carrucola cada nel pozzo<br />e ritorni la polvere alla terra, com'era prima, e lo spirito torni a Dio che lo ha dato.<br />Vanità delle vanità, dice Qoèlet, e tutto è vanità.</p><h3>Salmi - 90(89),3-4.5-6.12-13.14.17.</h3><p>Tu fai ritornare l'uomo in polvere <br />e dici: \"Ritornate, figli dell'uomo\".<br />Ai tuoi occhi, mille anni   <br />sono come il giorno di ieri che è passato, <br />come un turno di veglia nella notte.<br />Li annienti, li sommergi nel sonno; <br />sono come l'erba che germoglia al mattino:<br />al mattino fiorisce, germoglia, <br />alla sera è falciata e dissecca.<br />Insegnaci a contare i nostri giorni <br />e giungeremo alla sapienza del cuore.<br />Volgiti, Signore; fino a quando? <br />Muoviti a pietà dei tuoi servi.<br />Saziaci al mattino con la tua grazia: <br />esulteremo e gioiremo per tutti i nostri giorni.<br />Sia su di noi la bontà del Signore, nostro Dio: <br />rafforza per noi l'opera delle nostre mani.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,43b-45.</h3><p>In quel tempo, mentre tutti erano pieni di meraviglia per tutte le cose che faceva, Gesù disse ai suoi discepoli:<br />«Mettetevi bene in mente queste parole: Il Figlio dell'uomo sta per esser consegnato in mano degli uomini».<br />Ma essi non comprendevano questa frase; per loro restava così misteriosa che non ne comprendevano il senso e avevano paura a rivolgergli domande su tale argomento.</p><hr><h3>SS. Cosma e Damiano (taumaturghi e anàrgiri (sec. III/IV))</h3><h3>B. Paolo VI (papa (262°) dal 1963 al 1978)</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "domenica",
			"contenido": "<h3>XXVI Domenica del Tempo Ordinario</h3><h3>Libro di Ezechiele - 18,25-28.</h3><p>Così dice il Signore: « Voi dite: Non è retto il modo di agire del Signore. Ascolta dunque, popolo d'Israele: Non è retta la mia condotta o piuttosto non è retta la vostra?<br />Se il giusto si allontana dalla giustizia per commettere l'iniquità e a causa di questa muore, egli muore appunto per l'iniquità che ha commessa.<br />E se l'ingiusto desiste dall'ingiustizia che ha commessa e agisce con giustizia e rettitudine, egli fa vivere se stesso.<br />Ha riflettuto, si è allontanato da tutte le colpe commesse: egli certo vivrà e non morirà ».</p><h3>Salmi - 25(24),4-5.6-7.8-9.</h3><p>Fammi conoscere, Signore, le tue vie, <br />insegnami i tuoi sentieri.<br />guidami nella tua verità e istruiscimi, <br />perché sei tu il Dio della mia salvezza, <br />in te ho sempre sperato.<br />Ricordati, Signore, del tuo amore, <br />della tua fedeltà che è da sempre.<br />Non ricordare i peccati della mia giovinezza: <br />ricordati di me nella tua misericordia, <br />per la tua bontà, Signore.<br />Buono e retto è il Signore, <br />la via giusta addita ai peccatori;<br />guida gli umili secondo giustizia, <br />insegna ai poveri le sue vie.</p><h3>Lettera di san Paolo apostolo ai Filippesi - 2,1-11.</h3><p>Fratelli, se c'è pertanto qualche consolazione in Cristo, se c'è conforto derivante dalla carità, se c'è qualche comunanza di spirito, se ci sono sentimenti di amore e di compassione,<br />rendete piena la mia gioia con l'unione dei vostri spiriti, con la stessa carità, con i medesimi sentimenti.<br />Non fate nulla per spirito di rivalità o per vanagloria, ma ciascuno di voi, con tutta umiltà, consideri gli altri superiori a se stesso,<br />senza cercare il proprio interesse, ma anche quello degli altri.<br />Abbiate in voi gli stessi sentimenti che furono in Cristo Gesù,<br />il quale, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;<br />ma spogliò se stesso, assumendo la condizione di servo e divenendo simile agli uomini; apparso in forma umana,<br />umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.<br />Per questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;<br />perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra;<br />e ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 21,28-32.</h3><p>In quel tempo, disse Gesù ai principi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli; rivoltosi al primo disse: Figlio, và oggi a lavorare nella vigna.<br />Ed egli rispose: Sì, signore; ma non andò.<br />Rivoltosi al secondo, gli disse lo stesso. Ed egli rispose: Non ne ho voglia; ma poi, pentitosi, ci andò.<br />Chi dei due ha compiuto la volontà del padre?». Dicono: «L'ultimo». E Gesù disse loro: «In verità vi dico: I pubblicani e le prostitute vi passano avanti nel regno di Dio.<br />E' venuto a voi Giovanni nella via della giustizia e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, pur avendo visto queste cose, non vi siete nemmeno pentiti per credergli».</p><hr><h3>S. Vincent de Paul (sacerdote e fondatore (1581-1660))</h3><h3>B. Lorenzo da Ripafratta (sacerdote O.P. (1373-1456))</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "lunedì",
			"contenido": "<h3>Lunedì della XXVI settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Giobbe - 1,6-22.</h3><p>Un giorno, i figli di Dio andarono a presentarsi davanti al Signore e anche satana andò in mezzo a loro.<br />Il Signore chiese a satana: \"Da dove vieni?\". Satana rispose al Signore: \"Da un giro sulla terra, che ho percorsa\".<br />Il Signore disse a satana: \"Hai posto attenzione al mio servo Giobbe? Nessuno è come lui sulla terra: uomo integro e retto, teme Dio ed è alieno dal male\".<br />Satana rispose al Signore e disse: \"Forse che Giobbe teme Dio per nulla?<br />Non hai forse messo una siepe intorno a lui e alla sua casa e a tutto quanto è suo? Tu hai benedetto il lavoro delle sue mani e il suo bestiame abbonda di terra.<br />Ma stendi un poco la mano e tocca quanto ha e vedrai come ti benedirà in faccia!\".<br />Il Signore disse a satana: \"Ecco, quanto possiede è in tuo potere, ma non stender la mano su di lui\". Satana si allontanò dal Signore.<br />Ora accadde che un giorno, mentre i suoi figli e le sue figlie stavano mangiando e bevendo in casa del fratello maggiore,<br />un messaggero venne da Giobbe e gli disse: \"I buoi stavano arando e le asine pascolando vicino ad essi,<br />quando i Sabei sono piombati su di essi e li hanno predati e hanno passato a fil di spada i guardiani. Sono scampato io solo che ti racconto questo\".<br />Mentr'egli ancora parlava, entrò un altro e disse: \"Un fuoco divino è caduto dal cielo: si è attaccato alle pecore e ai guardiani e li ha divorati. Sono scampato io solo che ti racconto questo\".<br />Mentr'egli ancora parlava, entrò un altro e disse: \"I Caldei hanno formato tre bande: si sono gettati sopra i cammelli e li hanno presi e hanno passato a fil di spada i guardiani. Sono scampato io solo che ti racconto questo\".<br />Mentr'egli ancora parlava, entrò un altro e disse: \"I tuoi figli e le tue figlie stavano mangiando e bevendo in casa del loro fratello maggiore,<br />quand'ecco un vento impetuoso si è scatenato da oltre il deserto: ha investito i quattro lati della casa, che è rovinata sui giovani e sono morti. Sono scampato io solo che ti racconto questo\".<br />Allora Giobbe si alzò e si stracciò le vesti, si rase il capo, cadde a terra, si prostrò<br />e disse: \"Nudo uscii dal seno di mia madre, e nudo vi ritornerò. Il Signore ha dato, il Signore ha tolto, sia benedetto il nome del Signore!\".<br />In tutto questo Giobbe non peccò e non attribuì a Dio nulla di ingiusto.</p><h3>Salmi - 17(16),1.2-3.6-7.</h3><p>Accogli, Signore, la causa del giusto, <br />sii attento al mio grido. <br />Porgi l'orecchio alla mia preghiera: <br />sulle mie labbra non c'è inganno.<br />Venga da te la mia sentenza, <br />i tuoi occhi vedano la giustizia.<br />Saggia il mio cuore, scrutalo di notte, <br />provami al fuoco, non troverai malizia.<br />Io t'invoco, mio Dio: dammi risposta; <br />porgi l'orecchio, ascolta la mia voce,<br />mostrami i prodigi del tuo amore: <br />tu che salvi dai nemici chi si affida alla tua destra.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,46-50.</h3><p>In quel tempo, sorse una discussione tra loro, chi di essi fosse il più grande.<br />Allora Gesù, conoscendo il pensiero del loro cuore, prese un fanciullo, se lo mise vicino e disse:<br />«Chi accoglie questo fanciullo nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Poiché chi è il più piccolo tra tutti voi, questi è grande».<br />Giovanni prese la parola dicendo: «Maestro, abbiamo visto un tale che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non è con noi tra i tuoi seguaci».<br />Ma Gesù gli rispose: «Non glielo impedite, perché chi non è contro di voi, è per voi».</p><hr><h3>S. Venceslao (duca di Boemia e martire (907-935))</h3><h3>B. Luigi Monza (sacerdote e fondatore (1898-1954))</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "martedì",
			"contenido": "<h3>Santi Archangeli Michele, Gabriele e Raffaele, festa</h3><h3>Libro di Daniele - 7,9-10.13-14.</h3><p>Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente.<br />Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti.<br />Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,<br />che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto.</p><h3>Salmi - 138(137),1-2a.2bc-3.4-5.</h3><p>Ti rendo grazie, Signore, con tutto il cuore: <br />hai ascoltato le parole della mia bocca. <br />A te voglio cantare davanti agli angeli,<br />mi prostro verso il tuo tempio santo.<br />Rendo grazie al tuo nome<br />per la tua fedeltà e la tua misericordia.<br />Nel giorno in cui t'ho invocato, mi hai risposto, <br />hai accresciuto in me la forza.<br />Ti loderanno, Signore, tutti i re della terra <br />quando udranno le parole della tua bocca.<br />Canteranno le vie del Signore, <br />perché grande è la gloria del Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,47-51.</h3><p>In quel tempo, Gesù, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità».<br />Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto il fico».<br />Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!».<br />Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto il fico, credi? Vedrai cose maggiori di queste!».<br />Poi gli disse: «In verità, in verità vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sul Figlio dell'uomo».</p><hr><h3>SS. Michele (Gabriele, Raffaele, arcangeli)</h3><h3>S. Jan z Dukli (presbitero O.F.M. Conv. (1414-1484))</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "mercoledì",
			"contenido": "<h3>Mercoledì della XXVI settimana delle ferie del Tempo Ordinario</h3><h3>Libro di Giobbe - 9,1-12.14-16.</h3><p>Giobbe rispose ai suoi amici dicendo:<br />In verità io so che è così: e come può un uomo aver ragione innanzi a Dio?<br />Se uno volesse disputare con lui, non gli risponderebbe una volta su mille.<br />Saggio di mente, potente per la forza, chi s'è opposto a lui ed è rimasto salvo?<br />Sposta le montagne e non lo sanno, egli nella sua ira le sconvolge.<br />Scuote la terra dal suo posto e le sue colonne tremano.<br />Comanda al sole ed esso non sorge e alle stelle pone il suo sigillo.<br />Egli da solo stende i cieli e cammina sulle onde del mare.<br />Crea l'Orsa e l'Orione, le Pleiadi e i penetrali del cielo australe.<br />Fa cose tanto grandi da non potersi indagare, meraviglie da non potersi contare.<br />Ecco, mi passa vicino e non lo vedo, se ne va e di lui non m'accorgo.<br />Se rapisce qualcosa, chi lo può impedire? Chi gli può dire: \"Che fai?\".<br />Tanto meno io potrei rispondergli, trovare parole da dirgli!<br />Se avessi anche ragione, non risponderei, al mio giudice dovrei domandare pietà.<br />Se io lo invocassi e mi rispondesse, non crederei che abbia ascoltato la mia voce.</p><h3>Salmi - 88(87),10bc-11.12-13.14-15.</h3><p>Tutto il giorno ti chiamo, Signore,<br />verso di te protendo le mie mani.<br />Compi forse prodigi per i morti? <br />O sorgono le ombre a darti lode?<br />Si celebra forse la tua bontà nel sepolcro, <br />la tua fedeltà negli inferi?<br />Nelle tenebre si conoscono forse i tuoi prodigi, <br />la tua giustizia nel paese dell'oblio?<br />Ma io a te, Signore, grido aiuto, <br />e al mattino giunge a te la mia preghiera.<br />Perché, Signore, mi respingi, <br />perché mi nascondi il tuo volto?</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 9,57-62.</h3><p>In quel tempo, mentre andavano per la strada, un tale disse a Gesù: «Ti seguirò dovunque tu vada».<br />Gesù gli rispose: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».<br />A un altro disse: «Seguimi». E costui rispose: «Signore, concedimi di andare a seppellire prima mio padre».<br />Gesù replicò: «Lascia che i morti seppelliscano i loro morti; tu và e annunzia il regno di Dio».<br />Un altro disse: «Ti seguirò, Signore, ma prima lascia che io mi congedi da quelli di casa».<br />Ma Gesù gli rispose: «Nessuno che ha messo mano all'aratro e poi si volge indietro, è adatto per il regno di Dio».</p><hr><h3>S. Girolamo (sac. e dottore della Chiesa (ca. 347-419/420))</h3><h3>B. Federico Albert (sacerdote e fond. (1820-1876))</h3><hr>"
		}
	]
}
