{
	"data": [{
			"id": "1",
			"imagen": "martes",
			"contenido": "<h3>Martes de la vigesimosegunda semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 2,10b-16.</h3><p>Hermanos:<br />El Espíritu lo penetra todo, hasta lo más íntimo de Dios.<br />¿Quién puede conocer lo más íntimo del hombre, sino el espíritu del mismo hombre? De la misma manera, nadie conoce los secretos de Dios, sino el Espíritu de Dios.<br />Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que viene de Dios, para que reconozcamos los dones gratuitos que Dios nos ha dado.<br />Nosotros no hablamos de estas cosas con palabras aprendidas de la sabiduría humana, sino con el lenguaje que el Espíritu de Dios nos ha enseñado, expresando en términos espirituales las realidades del Espíritu.<br />El hombre puramente natural no valora lo que viene del Espíritu de Dios: es una locura para él y no lo puede entender, porque para juzgarlo necesita del Espíritu.<br />El hombre espiritual, en cambio, todo lo juzga, y no puede ser juzgado por nadie.<br />Porque ¿quién penetró en el pensamiento del Señor, para poder enseñarle? Pero nosotros tenemos el pensamiento de Cristo.</p><h3>Salmo - 145(144),8-9.10-11.12-13ab.13cd-14.</h3><p>El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />el Señor es bueno con todos<br />y tiene compasión de todas sus criaturas.<br />Que todas tus obras te den gracias, Señor,<br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Así manifestarán a los hombres tu fuerza <br />y el glorioso esplendor de tu reino:<br />tu reino es un reino eterno,<br />y tu dominio permanece para siempre.<br />El Señor es fiel en todas sus palabras<br />y bondadoso en todas sus acciones.<br />El Señor sostiene a los que caen<br />y endereza a los que están encorvados.</p><h3>Evangelio según San Lucas - 4,31-37.</h3><p>Jesús bajó a Cafarnaún, ciudad de Galilea, y enseñaba los sábados.<br />Y todos estaban asombrados de su enseñanza, porque hablaba con autoridad.<br />En la sinagoga había un hombre que estaba poseído por el espíritu de un demonio impuro; y comenzó a gritar con fuerza;<br />\"¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios\".<br />Pero Jesús lo increpó, diciendo: \"Cállate y sal de este hombre\". El demonio salió de él, arrojándolo al suelo en medio de todos, sin hacerle ningún daño.<br />El temor se apoderó de todos, y se decían unos a otros: \"¿Qué tiene su palabra? ¡Manda con autoridad y poder a los espíritus impuros, y ellos salen!\".<br />Y su fama se extendía por todas partes en aquella región.</p><h3> - </h3><p></p><hr><h3>San Gil (Egidio) ()</h3><h3>San Lupo de Sens ()</h3><hr>"
		},
		{
			"id": "2",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimosegunda semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 3,1-9.</h3><p>Hermanos: Por mi parte, no pude hablarles como a hombres espirituales, sino como a hombres carnales, como a quienes todavía son niños en Cristo.<br />Los alimenté con leche y no con alimento sólido, porque aún no podían tolerarlo, como tampoco ahora,<br />ya que siguen siendo carnales. Los celos y discordias que hay entre ustedes, ¿no prueban acaso, que todavía son carnales y se comportan de una manera puramente humana?<br />Cuando uno dice: \"Yo soy de Pablo\", y el otro: \"Yo de Apolo\", ¿acaso no están procediendo como lo haría cualquier hombre?<br />Después de todo, ¿quién es Apolo, quién es Pablo? Simples servidores, por medio de los cuales ustedes han creído, y cada uno de ellos lo es según lo que ha recibido del Señor.<br />Yo planté y Apolo regó, pero el que ha hecho crecer es Dios.<br />Ni el que planta ni el que riega valen algo, sino Dios, que hace crecer.<br />No hay ninguna diferencia entre el que planta y el que riega; sin embargo, cada uno recibirá su salario de acuerdo con el trabajo que haya realizado.<br />Porque nosotros somos cooperadores de Dios, y ustedes son el campo de Dios, el edificio de Dios.</p><h3>Salmo - 33(32),12-13.14-15.20-21.</h3><p>¡Feliz la nación cuyo Dios es el Señor,<br />el pueblo que él se eligió como herencia!<br />El Señor observa desde el cielo<br />y contempla a todos los hombres.<br />él mira desde su trono<br />a todos los habitantes de la tierra;<br />modela el corazón de cada uno<br />y conoce a fondo todas sus acciones.<br />Nuestra alma espera en el Señor;<br />él es nuestra ayuda y nuestro escudo.<br />Nuestro corazón se regocija en él:<br />nosotros confiamos en su santo Nombre.</p><h3>Evangelio según San Lucas - 4,38-44.</h3><p>Al salir de la sinagoga, entró en la casa de Simón. La suegra de Simón tenía mucha fiebre, y le pidieron que hiciera algo por ella.<br />Inclinándose sobre ella, Jesús increpó a la fiebre y esta desapareció. En seguida, ella se levantó y se puso a servirlos.<br />Al atardecer, todos los que tenían enfermos afectados de diversas dolencias se los llevaron, y él, imponiendo las manos sobre cada uno de ellos, los curaba.<br />De muchos salían demonios, gritando: \"¡Tú eres el Hijo de Dios!\". Pero él los increpaba y no los dejaba hablar, porque ellos sabían que era el Mesías.<br />Cuando amaneció, Jesús salió y se fue a un lugar desierto. La multitud comenzó a buscarlo y, cuando lo encontraron, querían retenerlo para que no se alejara de ellos.<br />Pero él les dijo: \"También a las otras ciudades debo anunciar la Buena Noticia del Reino de Dios, porque para eso he sido enviado\".<br />Y predicaba en las sinagogas de toda la Judea.</p><h3> - </h3><p></p><hr><h3>Beato Pedro Jacobo María Vitalis ()</h3><h3>San Esteban de Hungría ()</h3><hr>"
		},
		{
			"id": "3",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimosegunda semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 3,18-23.</h3><p>Hermanos:<br />¡Que nadie se engañe! Si alguno de ustedes se tiene por sabio en este mundo, que se haga insensato para ser realmente sabio.<br />Porque la sabiduría de este mundo es locura delante de Dios. En efecto, dice la Escritura: El sorprende a los sabios en su propia astucia,<br />y además: El Señor conoce los razonamientos de los sabios y sabe que son vanos.<br />En consecuencia, que nadie se gloríe en los hombres, porque todo les pertenece a ustedes:<br />Pablo, Apolo o Cefas, el mundo, la vida, la muerte, el presente o el futuro. Todo es de ustedes,<br />pero ustedes son de Cristo y Cristo es de Dios.</p><h3>Salmo - 24(23),1-2.3-4ab.5-6.</h3><p>Del Señor es la tierra y todo lo que hay en ella,<br />el mundo y todos sus habitantes,<br />porque El la fundó sobre los mares,<br />Él la afirmó sobre las corrientes del océano.<br />¿Quién podrá subir a la Montaña del Señor<br />y permanecer en su recinto sagrado?<br />El que tiene las manos limpias<br />y puro el corazón;<br />él recibirá la bendición del Señor,<br />la recompensa de Dios, su Salvador.<br />Así son los que buscan al Señor,<br />los que buscan tu rostro, Dios de Jacob.</p><h3>Evangelio según San Lucas - 5,1-11.</h3><p>En una oportunidad, la multitud se amontonaba alrededor de Jesús para escuchar la Palabra de Dios, y él estaba de pie a la orilla del lago de Genesaret.<br />Desde allí vio dos barcas junto a la orilla del lago; los pescadores habían bajado y estaban limpiando las redes.<br />Jesús subió a una de las barcas, que era de Simón, y le pidió que se apartara un poco de la orilla; después se sentó, y enseñaba a la multitud desde la barca.<br />Cuando terminó de hablar, dijo a Simón: \"Navega mar adentro, y echen las redes\".<br />Simón le respondió: \"Maestro, hemos trabajado la noche entera y no hemos sacado nada, pero si tú lo dices, echaré las redes\".<br />Así lo hicieron, y sacaron tal cantidad de peces, que las redes estaban a punto de romperse.<br />Entonces hicieron señas a los compañeros de la otra barca para que fueran a ayudarlos. Ellos acudieron, y llenaron tanto las dos barcas, que casi se hundían.<br />Al ver esto, Simón Pedro se echó a los pies de Jesús y le dijo: \"Aléjate de mí, Señor, porque soy un pecador\".<br />El temor se había apoderado de él y de los que lo acompañaban, por la cantidad de peces que habían recogido;<br />y lo mismo les pasaba a Santiago y a Juan, hijos de Zebedeo, compañeros de Simón. Pero Jesús dijo a Simón: \"No temas, de ahora en adelante serás pescador de hombres\".<br />Ellos atracaron las barcas a la orilla y, abandonándolo todo, lo siguieron.</p><h3> - </h3><p></p><hr><h3>San Gregorio Magno I ()</h3><h3>San Vitaliano de Montesarchio ()</h3><hr>"
		},
		{
			"id": "4",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigesimosegunda semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 4,1-5.</h3><p>Hermanos:<br />Los hombres deben considerarnos simplemente como servidores de Cristo y administradores de los misterios de Dios.<br />Ahora bien, lo que se pide a un administrador es que sea fiel.<br />En cuanto a mí, poco me importa que me juzguen ustedes o un tribunal humano; ni siquiera yo mismo me juzgo.<br />Es verdad que mi conciencia nada me reprocha, pero no por eso estoy justificado: mi juez es el Señor.<br />Por eso, no hagan juicios prematuros. Dejen que venga el Señor: él sacará a la luz lo que está oculto en las tinieblas y manifestará las intenciones secretas de los corazones. Entonces, cada uno recibirá de Dios la alabanza que le corresponda.</p><h3>Salmo - 37(36),3-4.5-6.27-28.39-40.</h3><p>Confía en el Señor y practica el bien;<br />habita en la tierra y vive tranquilo:<br />que el Señor sea tu único deleite,<br />y él colmará los deseos de tu corazón.<br />Encomienda tu suerte al Señor,<br />confía en él, y él hará su obra;<br />hará brillar tu justicia como el sol<br />y tu derecho, como la luz del mediodía.<br />Aléjate del mal, practica el bien,<br />y siempre tendrás una morada,<br />porque el Señor ama la justicia<br />y nunca abandona a sus fieles.<br />Los impíos serán aniquilados<br />y su descendencia quedará extirpada,<br />La salvación de los justos viene del Señor,<br />él es su refugio en el momento del peligro;<br />el Señor los ayuda y los libera,<br />los salva porque confiaron en él.</p><h3>Evangelio según San Lucas - 5,33-39.</h3><p>En aquel tiempo, los escribas y los fariseos dijeron a Jesús: \"Los discípulos de Juan ayunan frecuentemente y hacen oración, lo mismo que los discípulos de los fariseos; en cambio, los tuyos comen y beben\".<br />Jesús les contestó: \"¿Ustedes pretenden hacer ayunar a los amigos del esposo mientras él está con ellos?<br />Llegará el momento en que el esposo les será quitado; entonces tendrán que ayunar\".<br />Les hizo además esta comparación: \"Nadie corta un pedazo de un vestido nuevo para remendar uno viejo, porque se romperá el nuevo, y el pedazo sacado a este no quedará bien en el vestido viejo.<br />Tampoco se pone vino nuevo en odres viejos, porque hará reventar los odres; entonces el vino se derramará y los odres ya no servirán más.<br />¡A vino nuevo, odres nuevos!<br />Nadie, después de haber gustado el vino viejo, quiere vino nuevo, porque dice: El añejo es mejor\".</p><h3> - </h3><p></p><hr><h3>Santa Rosa Viterbo ()</h3><h3>San Marcelo Tréveris ()</h3><hr>"
		},
		{
			"id": "5",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigesimosegunda semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 4,6b-15.</h3><p>Hermanos:<br />Yo les puse mi ejemplo y el de Apolo, a fin de que aprendan de nosotros el refrán: \"No vayamos más allá de lo que está escrito\", y así nadie tome partido orgullosamente en favor de uno contra otro.<br />En efecto, ¿con qué derecho te distingues de los demás? ¿Y qué tienes que no hayas recibido? Y si lo has recibido, ¿por qué te glorías como si no lo hubieras recibido?<br />¡Será que ustedes ya están satisfechos! ¡Será que se han enriquecido o que se han convertido en reyes, sin necesidad de nosotros! ¡Ojalá que así fuera, para que nosotros pudiéramos reinar con ustedes!<br />Pienso que a nosotros, los Apóstoles, Dios nos ha puesto en el último lugar, como condenados a muerte, ya que hemos llegado a ser un espectáculo para el mundo, para los ángeles y los hombres.<br />Nosotros somos tenidos por necios, a causa de Cristo, y en cambio, ustedes son sensatos en Cristo. Nosotros somos débiles, y ustedes, fuertes. Ustedes gozan de prestigio, y nosotros somos despreciados.<br />Hasta ahora sufrimos hambre, sed y frío. Somos maltratados y vivimos errantes.<br />Nos agotamos, trabajando con nuestras manos.<br />Nos insultan y deseamos el bien. Padecemos persecución y la soportamos. Nos calumnian y consolamos a los demás. Hemos llegado a ser como la basura del mundo, objeto de desprecio para todos hasta el día de hoy.<br />No les escribo estas cosas para avergonzarlos, sino para reprenderlos como a hijos muy queridos.<br />Porque, aunque tengan diez mil preceptores en Cristo, no tienen muchos padres: soy yo el que los ha engendrado en Cristo Jesús, mediante la predicación de la Buena Noticia.</p><h3>Salmo - 145(144),17-18.19-20.21.</h3><p>El Señor es justo en todos sus caminos<br />y bondadoso en todas sus acciones;<br />está cerca de aquellos que lo invocan,<br />de aquellos que lo invocan de verdad.<br />El Señor cumple los deseos de sus fieles,<br />escucha su clamor y les da la salvación;<br />el Señor protege a todos sus amigos<br />y destruye a los malvados.<br />Mi boca proclamará la alabanza del Señor: <br />que todos los vivientes bendigan su santo Nombre, <br />desde ahora y para siempre.</p><h3>Evangelio según San Lucas - 6,1-5.</h3><p>Un sábado, en que Jesús atravesaba unos sembrados, sus discípulos arrancaban espigas y, frotándolas entre las manos, las comían.<br />Algunos fariseos les dijeron: \"¿Por qué ustedes hacen lo que no está permitido en sábado?\".<br />Jesús les respondió: \"¿Ni siquiera han leído lo que hizo David cuando él y sus compañeros tuvieron hambre,<br />cómo entró en la Casa de Dios y, tomando los panes de la ofrenda, que sólo pueden comer los sacerdotes, comió él y dio de comer a sus compañeros?\".<br />Después les dijo: \"El hijo del hombre es dueño del sábado\".</p><h3> - </h3><p></p><hr><h3>Santa Teresa Gonhxa Bojaxhiu ()</h3><h3>Beato Florencio Dumontet de Cardaillac ()</h3><hr>"
		},
		{
			"id": "6",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimotercer domingo del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 33,7-9.</h3><p>Así habla el Señor:<br />Hijo de hombre, yo te he puesto como centinela de la casa de Israel: cuando oigas una palabra de mi boca, tú les advertirás de mi parte.<br />Cuando yo diga al malvado: \"Vas a morir\", si tú no hablas para advertir al malvado que abandone su mala conducta, el malvado morirá por su culpa, pero a ti te pediré cuenta de su sangre.<br />Si tú, en cambio, adviertes al malvado para que se convierta de su mala conducta, y él no se convierte, él morirá por su culpa, pero tú habrás salvado tu vida.</p><h3>Salmo - 95(94),1-2.6-7.8-9.</h3><p>¡Vengan, cantemos con júbilo al Señor,<br />aclamemos a la Roca que nos salva!<br />¡Lleguemos hasta él dándole gracias,<br />aclamemos con música al Señor!<br />¡Entren, inclinémonos para adorarlo!<br />¡Doblemos la rodilla ante el Señor que nos creó!<br />Porque él es nuestro Dios, <br />y nosotros, el pueblo que él apacienta, <br />las ovejas conducidas por su mano.<br />Ojalá hoy escuchen la voz del Señor:<br />«No endurezcan su corazón como en Meribá, <br />como en el día de Masá, en el desierto,<br />cuando sus padres me tentaron y provocaron,<br />aunque habían visto mis obras.»</p><h3>Carta de San Pablo a los Romanos - 13,8-10.</h3><p>Hermanos:<br />Que la única deuda con los demás sea la del amor mutuo: el que ama al prójimo ya cumplió toda la Ley.<br />Porque los mandamientos: No cometerás adulterio, no matarás, no robarás, no codiciarás, y cualquier otro, se resumen en este: Amarás a tu prójimo como a ti mismo.<br />El amor no hace mal al prójimo. Por lo tanto, el amor es la plenitud de la Ley.</p><h3>Evangelio según San Mateo - 18,15-20.</h3><p>Jesús dijo a sus discipulos:<br />Si tu hermano peca, ve y corrígelo en privado. Si te escucha, habrás ganado a tu hermano.<br />Si no te escucha, busca una o dos personas más, para que el asunto se decida por la declaración de dos o tres testigos.<br />Si se niega a hacerles caso, dilo a la comunidad. Y si tampoco quiere escuchar a la comunidad, considéralo como pagano o publicano.<br />Les aseguro que todo lo que ustedes aten en la tierra, quedará atado en el cielo, y lo que desaten en la tierra, quedará desatado en el cielo.<br />También les aseguro que si dos de ustedes se unen en la tierra para pedir algo, mi Padre que está en el cielo se lo concederá.<br />Porque donde hay dos o tres reunidos en mi Nombre, yo estoy presente en medio de ellos.</p><hr><h3>San Zacarías Profeta ()</h3><h3>Beato Mateo de Agrigento ()</h3><hr>"
		},
		{
			"id": "7",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la vigesimotercera semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 5,1-8.</h3><p>Es cosa pública que se cometen entre ustedes actos deshonestos, como no se encuentran ni siquiera entre los paganos, ¡a tal extremo que uno convive con la mujer de su padre!<br />¡Y todavía se enorgullecen, en lugar de estar de duelo para que se expulse al que cometió esa acción!<br />En lo que a mí respecta, estando ausente con el cuerpo pero presente con el espíritu, ya lo he juzgado, como si yo mismo estuviera allí.<br />Es necesario que ustedes y yo nos reunamos espiritualmente, en el nombre y con el poder de nuestro Señor Jesús,<br />para que este hombre sea entregado a Satanás: así se perderá su carne, pero se salvará su espíritu en el Día del Señor.<br />¡No es como para gloriarse! ¿No saben que \"un poco de levadura hace fermentar toda la masa\"?<br />Despójense de la vieja levadura, para ser una nueva masa, ya que ustedes mismos son como el pan sin levadura. Porque Cristo, nuestra Pascua, ha sido inmolado.<br />Celebremos, entonces, nuestra Pascua, no con la vieja levadura de la malicia y la perversidad, sino con los panes sin levadura de la pureza y la verdad.</p><h3>Salmo - 5,5-6.7.12.</h3><p>Tú no eres un Dios que ama la maldad;<br />ningún impío será tu huésped,<br />ni los orgullosos podrán resistir<br />delante de tu mirada.<br />Tu detestas a los que hacen el mal<br />y destruyes a los mentirosos.<br />¡Al hombre sanguinario y traicionero<br />lo abomina el Señor!<br />Así se alegrarán los que en ti se refugian<br />y siempre cantarán jubilosos;<br />tú proteges a los que aman tu Nombre,<br />y ellos se llenarán de gozo.</p><h3>Evangelio según San Lucas - 6,6-11.</h3><p>Otro sábado, entró en la sinagoga y comenzó a enseñar. Había allí un hombre que tenía la mano derecha paralizada.<br />Los escribas y los fariseos observaban atentamente a Jesús para ver si curaba en sábado, porque querían encontrar algo de qué acusarlo.<br />Pero Jesús, conociendo sus intenciones, dijo al hombre que tenía la mano paralizada: \"Levántate y quédate de pie delante de todos\". El se levantó y permaneció de pie.<br />Luego les dijo: \"Yo les pregunto: ¿Está permitido en sábado, hacer el bien o el mal, salvar una vida o perderla?\".<br />Y dirigiendo una mirada a todos, dijo al hombre: \"Extiende tu mano\". El la extendió y su mano quedó curada.<br />Pero ellos se enfurecieron, y deliberaban entre sí para ver qué podían hacer contra Jesús.</p><h3> - </h3><p></p><hr><h3>San Juan Nicomedia ()</h3><h3>San Melchor Grodziecki ()</h3><hr>"
		},
		{
			"id": "8",
			"imagen": "martes",
			"contenido": "<h3>Nacimiento de la Santísima Virgen María</h3><h3>Libro de Miqueas - 5,1-4a.</h3><p>Así habla el Señor:<br />Y tú, Belén Efratá, tan pequeña entre los clanes de Judá, de ti me nacerá el que debe gobernar a Israel: sus orígenes se remontan al pasado, a un tiempo inmemorial.<br />Por eso, el Señor los abandonará hasta el momento en que dé a luz la que debe ser madre; entonces el resto de sus hermanos volverá junto a los israelitas.<br />El se mantendrá de pie y los apacentará con la fuerza del Señor, con la majestad del nombre del Señor, su Dios. Ellos habitarán tranquilos, porque él será grande hasta los confines de la tierra.<br />¡Y él mismo será la paz!</p><h3>Salmo - 13(12),6ab.6cd.</h3><p>Yo confío en tu misericordia<br />que mi corazón se alegre porque me salvaste.<br />¡Cantaré al Señor porque me ha favorecido!<br />Yo confío en tu misericordia:<br />que mi corazón se alegre porque me salvaste.<br />¡Cantaré al Señor porque me ha favorecido!</p><h3>Evangelio según San Mateo - 1,1-16.18-23.</h3><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham:<br />Abraham fue padre de Isaac; Isaac, padre de Jacob; Jacob, padre de Judá y de sus hermanos.<br />Judá fue padre de Fares y de Zará, y la madre de estos fue Tamar. Fares fue padre de Esrón;<br />Esrón, padre de Arám; Arám, padre de Aminadab; Aminadab, padre de Naasón; Naasón, padre de Salmón.<br />Salmón fue padre de Booz, y la madre de este fue Rahab. Booz fue padre de Obed, y la madre de este fue Rut. Obed fue padre de Jesé;<br />Jesé, padre del rey David. David fue padre de Salomón, y la madre de este fue la que había sido mujer de Urías.<br />Salomón fue padre de Roboám; Roboám, padre de Abías; Abías, padre de Asá;<br />Asá, padre de Josafat; Josafat, padre de Jorám; Jorám, padre de Ozías.<br />Ozías fue padre de Joatám; Joatám, padre de Acaz; Acaz, padre de Ezequías;<br />Ezequías, padre de Manasés. Manasés fue padre de Amón; Amón, padre de Josías;<br />Josías, padre de Jeconías y de sus hermanos, durante el destierro en Babilonia.<br />Después del destierro en Babilonia: Jeconías fue padre de Salatiel; Salatiel, padre de Zorobabel;<br />Zorobabel, padre de Abiud; Abiud, padre de Eliacím; Eliacím, padre de Azor.<br />Azor fue padre de Sadoc; Sadoc, padre de Aquím; Aquím, padre de Eliud;<br />Eliud, padre de Eleazar; Eleazar, padre de Matán; Matán, padre de Jacob.<br />Jacob fue padre de José, el esposo de María, de la cual nació Jesús, que es llamado Cristo.<br />Este fue el origen de Jesucristo: María, su madre, estaba comprometida con José y, cuando todavía no habían vivido juntos, concibió un hijo por obra del Espíritu Santo.<br />José, su esposo, que era un hombre justo y no quería denunciarla públicamente, resolvió abandonarla en secreto.<br />Mientras pensaba en esto, el Angel del Señor se le apareció en sueños y le dijo: \"José, hijo de David, no temas recibir a María, tu esposa, porque lo que ha sido engendrado en ella proviene del Espíritu Santo.<br />Ella dará a luz un hijo, a quien pondrás el nombre de Jesús, porque él salvará a su Pueblo de todos sus pecados\".<br />Todo esto sucedió para que se cumpliera lo que el Señor había anunciado por el Profeta:<br />La Virgen concebirá y dará a luz un hijo a quien pondrán el nombre de Emanuel, que traducido significa: \"Dios con nosotros\".</p><h3> - </h3><p></p><hr><h3>San Pedro Claver ()</h3><h3>San Disibodo Rhin ()</h3><hr>"
		},
		{
			"id": "9",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimotercera semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 7,25-31.</h3><p>Hermanos:<br />Acerca de la virginidad, no tengo ningún precepto del Señor. Pero hago una advertencia, como quien, por la misericordia del Señor, es digno de confianza.<br />Considero que, por las dificultades del tiempo presente, lo mejor para el hombre es vivir sin casarse.<br />¿Estás unido a una mujer? No te separes de ella. ¿No tienes mujer? No la busques.<br />Si te casas, no pecas. Y si una joven se casa, tampoco peca. Pero los que lo hagan, sufrirán tribulaciones en su carne que yo quisiera evitarles.<br />Lo que quiero decir, hermanos, es esto: queda poco tiempo. Mientras tanto, los que tienen mujer vivan como si no la tuvieran;<br />los que lloran, como si no lloraran; lo que se alegran, como si no se alegraran; los que compran, como si no poseyeran nada;<br />los que disfrutan del mundo, como si no disfrutaran. Porque la apariencia de este mundo es pasajera.</p><h3>Salmo - 45(44),11-12.14-15.16-17.</h3><p>¡Escucha, hija mía, mira y presta atención!<br />Olvida tu pueblo y tu casa paterna,<br />y el rey se prendará de tu hermosura.<br />Él es tu señor: inclínate ante él.<br />Embellecida con corales engarzados en oro<br />y vestida de brocado, es llevada hasta el rey.<br />Las vírgenes van detrás, sus compañeras la guían.<br />Con gozo y alegría entran al palacio real.<br />Tus hijos ocuparán el lugar de tus padres,<br />y los pondrás como príncipes por toda la tierra.</p><h3>Evangelio según San Lucas - 6,20-26.</h3><p>Jesús, fijando la mirada en sus discípulos, dijo: «¡Felices ustedes, los pobres, porque el Reino de Dios les pertenece!<br />¡Felices ustedes, los que ahora tienen hambre, porque serán saciados! ¡Felices ustedes, los que ahora lloran, porque reirán!<br />¡Felices ustedes, cuando los hombres los odien, los excluyan, los insulten y los proscriban, considerándolos infames a causa del Hijo del hombre!<br />¡Alégrense y llénense de gozo en ese día, porque la recompensa de ustedes será grande en el cielo. De la misma manera los padres de ellos trataban a los profetas!<br />Pero ¡ay de ustedes los ricos, porque ya tienen su consuelo!<br />¡Ay de ustedes, los que ahora están satisfechos, porque tendrán hambre! ¡Ay de ustedes, los que ahora ríen, porque conocerán la aflicción y las lágrimas!<br />¡Ay de ustedes cuando todos los elogien! ¡De la misma manera los padres de ellos trataban a los falsos profetas!»</p><h3> - </h3><p></p><hr><h3>Santa María de la Cabeza ()</h3><h3>San Pedro Claver ()</h3><hr>"
		},
		{
			"id": "10",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimotercera semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 8,1b-7.11-13.</h3><p>Hermanos:<br />El conocimiento llena de orgullo, mientras que el amor edifica.<br />Si alguien se imagina que conoce algo, no ha llegado todavía a conocer como es debido;<br />en cambio, el que ama a Dios es reconocido por Dios.<br />En cuanto a comer la carne sacrificada a los ídolos, sabemos bien que los ídolos no son nada y que no hay más que un solo Dios.<br />Es verdad que algunos son considerados dioses, sea en el cielo o en la tierra: de hecho, hay una cantidad de dioses y una cantidad de señores.<br />Pero para nosotros, no hay más que un solo Dios, el Padre, de quien todo procede y a quien nosotros estamos destinados, y un solo Señor, Jesucristo, por quien todo existe y por quien nosotros existimos.<br />Sin embargo, no todos tienen este conocimiento. Algunos, habituados hasta hace poco a la idolatría, comen la carne sacrificada a los ídolos como si fuera sagrada, y su conciencia, que es débil, queda manchada.<br />Y así, tu, que tienes el debido conocimiento, haces perecer al débil, ¡ese hermano por el que murió Cristo!<br />Pecando de esa manera contra sus hermanos e hiriendo su conciencia, que es débil, ustedes pecan contra Cristo.<br />Por lo tanto, si un alimento es ocasión de caída para mi hermano, nunca probaré carne, a fin de evitar su caída.</p><h3>Salmo - 139(138),1-3.13-14ab.23-24.</h3><p>Señor, tú me sondeas y me conoces,<br />tú sabes si me siento o me levanto;<br />de lejos percibes lo que pienso,<br />te das cuenta si camino o si descanso,<br />y todos mis pasos te son familiares.<br />Tú creaste mis entrañas,<br />me plasmaste en el seno de mi madre:<br />te doy gracias porque fui formado<br />de manera tan admirable.<br />Sondéame, Dios mío, y penetra mi interior;<br />examíname y conoce lo que pienso;<br />observa si estoy en un camino falso`<br />y llévame por el camino eterno.</p><h3>Evangelio según San Lucas - 6,27-38.</h3><p>Jesús dijo a sus discípulos:<br />«Yo les digo a ustedes que me escuchan: Amen a sus enemigos, hagan el bien a los que los odian.<br />Bendigan a los que los maldicen, rueguen por los que los difaman.<br />Al que te pegue en una mejilla, preséntale también la otra; al que te quite el manto, no le niegues la túnica.<br />Dale a todo el que te pida, y al que tome lo tuyo no se lo reclames.<br />Hagan por los demás lo que quieren que los hombres hagan por ustedes.<br />Si aman a aquellos que los aman, ¿qué mérito tienen? Porque hasta los pecadores aman a aquellos que los aman.<br />Si hacen el bien a aquellos que se lo hacen a ustedes, ¿qué mérito tienen? Eso lo hacen también los pecadores.<br />Y si prestan a aquellos de quienes esperan recibir, ¿qué mérito tienen? También los pecadores prestan a los pecadores, para recibir de ellos lo mismo.<br />Amen a sus enemigos, hagan el bien y presten sin esperar nada en cambio. Entonces la recompensa de ustedes será grande y serán hijos del Altísimo, porque él es bueno con los desagradecidos y los malos.<br />Sean misericordiosos, como el Padre de ustedes es misericordioso.<br />No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados.<br />Den, y se les dará. Les volcarán sobre el regazo una buena medida, apretada, sacudida y desbordante. Porque la medida con que ustedes midan también se usará para ustedes».</p><h3> - </h3><p></p><hr><h3>San Nicolás de Tolentino - ()</h3><h3>San Nemesio de Egipto ()</h3><hr>"
		},
		{
			"id": "11",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigesimotercera semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 9,16-19.22b-27.</h3><p>Hermanos:<br />Si anuncio el Evangelio, no lo hago para gloriarme: al contrario, es para mí una necesidad imperiosa. ¡Ay de mí si no predicara el Evangelio!<br />Si yo realizara esta tarea por iniciativa propia, merecería ser recompensado, pero si lo hago por necesidad, quiere decir que se me ha confiado una misión.<br />¿Cuál es entonces mi recompensa? Predicar gratuitamente la Buena Noticia, renunciando al derecho que esa Buena Noticia me confiere.<br />En efecto, siendo libre, me hice esclavo de todos, para ganar al mayor número posible.<br />Me hice todo para todos, para ganar por lo menos a algunos, a cualquier precio.<br />Y todo esto, por amor a la Buena Noticia, a fin de poder participar de sus bienes.<br />¿No saben que en el estadio todos corren, pero uno solo gana el premio? Corran, entonces, de manera que lo ganen.<br />Los atletas se privan de todo, y lo hacen para obtener una corona que se marchita; nosotros, en cambio, por una corona incorruptible.<br />Así, yo corro, pero no sin saber adónde; peleo, no como el que da golpes en el aire.<br />Al contrario, castigo mi cuerpo y lo tengo sometido, no sea que, después de haber predicado a los demás, yo mismo quede descalificado.</p><h3>Salmo - 84(83),3.4.5-6.12.</h3><p>Mi alma se consume de deseos<br />por los atrios del Señor;<br />mi corazón y mi carne claman ansiosos<br />por el Dios viviente.<br />Hasta el gorrión encontró una casa,<br />y la golondrina tiene un nido<br />donde poner sus pichones,<br />junto a tus altares, Señor del universo,<br />mi Rey y mi Dios.<br />¡Felices los que habitan en tu Casa<br />y te alaban sin cesar!<br />¡Felices los que encuentran su fuerza en ti,<br />al emprender la peregrinación!<br />Porque el Señor es sol y escudo;<br />el Señor da la gracia y la gloria,<br />y no niega sus bienes<br />a los que proceden con rectitud.</p><h3>Evangelio según San Lucas - 6,39-42.</h3><p>Jesús hizo a sus discípulos esta comparación: \"¿Puede un ciego guiar a otro ciego? ¿No caerán los dos en un pozo?<br />El discípulo no es superior al maestro; cuando el discípulo llegue a ser perfecto, será como su maestro.<br />¿Por qué miras la paja que hay en el ojo de tu hermano y no ves la viga que está en el tuyo?<br />¿Cómo puedes decir a tu hermano: 'Hermano, deja que te saque la paja de tu ojo', tú, que no ves la viga que tienes en el tuyo? ¡Hipócrita!, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano.\"</p><h3> - </h3><p></p><hr><h3>San Juan Gabriel Perboyre ()</h3><h3>Beato Gaspar Koteda ()</h3><hr>"
		},
		{
			"id": "12",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigesimotercera semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 10,14-22.</h3><p>Queridos míos, eviten la idolatría.<br />Les hablo como a gente sensata; juzguen ustedes mismos lo que voy a decirles.<br />La copa de bendición que bendecimos, ¿no es acaso comunión con la Sangre de Cristo? Y el pan que partimos, ¿no es comunión con el Cuerpo de Cristo?<br />Ya que hay un solo pan, todos nosotros, aunque somos muchos, formamos un solo Cuerpo, porque participamos de ese único pan.<br />Pensemos en Israel según la carne: aquellos que comen las víctimas, ¿no están acaso en comunión con el altar?<br />¿Quiero decir con esto que la carne sacrificada a los ídolos tiene algún valor, o que el ídolo es algo?<br />No, afirmo sencillamente que los paganos ofrecen sus sacrificios a los demonios y no a Dios. Ahora bien, yo no quiero que ustedes entren en comunión con los demonios.<br />Ustedes no pueden beber de la copa del Señor y de la copa de los demonios; tampoco pueden sentarse a la mesa del Señor y a la mesa de los demonios.<br />¿O es que queremos provocar los celos del Señor? ¿Pretendemos ser más fuertes que él?</p><h3>Salmo - 116(115),12-13.17-18.</h3><p>¿Con qué pagaré al Señor<br />todo el bien que me hizo?<br />Alzaré la copa de la salvación<br />e invocaré el nombre del Señor.<br />Te ofreceré un sacrificio de alabanza,<br />e invocaré el nombre del Señor.<br />Cumpliré mis votos al Señor,<br />en presencia de todo su pueblo.</p><h3>Evangelio según San Lucas - 6,43-49.</h3><p>Jesús decía a sus discipulos:<br />«No hay árbol bueno que dé frutos malos, ni árbol malo que dé frutos buenos:<br />cada árbol se reconoce por su fruto. No se recogen higos de los espinos ni se cosechan uvas de las zarzas.<br />El hombre bueno saca el bien del tesoro de bondad que tiene en su corazón. El malo saca el mal de su maldad, porque de la abundancia del corazón habla la boca.<br />¿Por qué ustedes me llaman: 'Señor, Señor', y no hacen lo que les digo?<br />Yo les diré a quién se parece todo aquel que viene a mí, escucha mis palabras y las practica.<br />Se parece a un hombre que, queriendo construir una casa, cavó profundamente y puso los cimientos sobre la roca. Cuando vino la creciente, las aguas se precipitaron con fuerza contra esa casa, pero no pudieron derribarla, porque estaba bien construida.<br />En cambio, el que escucha la Palabra y no la pone en práctica, se parece a un hombre que construyó su casa sobre tierra, sin cimientos. Cuando las aguas se precipitaron contra ella, en seguida se derrumbó, y el desastre que sobrevino a esa casa fue grande.»</p><h3> - </h3><p></p><hr><h3>San Francisco Ch‘oe Kyong-hwam ()</h3><h3>Beato Pedro Cristóbal Faverge ()</h3><hr>"
		},
		{
			"id": "13",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimocuarto domingo del Tiempo Ordinario</h3><h3>Libro de Eclesiástico - 27,30.28,1-7.</h3><p>También el rencor y la ira son abominables, y ambas cosas son patrimonio del pecador.<br />El hombre vengativo sufrirá la venganza del Señor, que llevará cuenta exacta de todos sus pecados.<br />Perdona el agravio a tu prójimo y entonces, cuando ores, serán absueltos tus pecados.<br />Si un hombre mantiene su enojo contra otro, ¿cómo pretende que el Señor lo sane?<br />No tiene piedad de un hombre semejante a él ¡y se atreve a implorar por sus pecados!<br />El, un simple mortal, guarda rencor: ¿quién le perdonará sus pecados?<br />Acuérdate del fin, y deja de odiar; piensa en la corrupción y en la muerte, y sé fiel a los mandamientos;<br />acuérdate de los mandamientos, y no guardes rencor a tu prójimo; piensa en la Alianza del Altísimo, y pasa por alto la ofensa.</p><h3>Salmo - 103(102),1-2.3-4.9-10.11-12.</h3><p>Bendice al Señor, alma mía,<br />que todo mi ser bendiga a su santo Nombre;<br />bendice al Señor, alma mía,<br />y nunca olvides sus beneficios.<br />El perdona todas tus culpas<br />y cura todas tus dolencias;<br />rescata tu vida del sepulcro,<br />te corona de amor y de ternura.<br />No acusa de manera inapelable<br />ni guarda rencor eternamente;<br />no nos trata según nuestros pecados<br />ni nos paga conforme a nuestras culpas.<br />Cuanto se alza el cielo sobre la tierra,<br />así de inmenso es su amor por los que lo temen;<br />cuanto dista el oriente del occidente,<br />así aparta de nosotros nuestros pecados.</p><h3>Carta de San Pablo a los Romanos - 14,7-9.</h3><p>Ninguno de nosotros vive para sí, ni tampoco muere para sí.<br />Si vivimos, vivimos para el Señor, y si morimos, morimos para el Señor: tanto en la vida como en la muerte, pertenecemos al Señor.<br />Porque Cristo murió y volvió a la vida para ser Señor de los vivos y de los muertos.</p><h3>Evangelio según San Mateo - 18,21-35.</h3><p>Se adelantó Pedro y le dijo: \"Señor, ¿cuántas veces tendré que perdonar a mi hermano las ofensas que me haga? ¿Hasta siete veces?\".<br />Jesús le respondió: \"No te digo hasta siete veces, sino hasta setenta veces siete.<br />Por eso, el Reino de los Cielos se parece a un rey que quiso arreglar las cuentas con sus servidores.<br />Comenzada la tarea, le presentaron a uno que debía diez mil talentos.<br />Como no podía pagar, el rey mandó que fuera vendido junto con su mujer, sus hijos y todo lo que tenía, para saldar la deuda.<br />El servidor se arrojó a sus pies, diciéndole: \"Señor, dame un plazo y te pagaré todo\".<br />El rey se compadeció, lo dejó ir y, además, le perdonó la deuda.<br />Al salir, este servidor encontró a uno de sus compañeros que le debía cien denarios y, tomándolo del cuello hasta ahogarlo, le dijo: 'Págame lo que me debes'.<br />El otro se arrojó a sus pies y le suplicó: 'Dame un plazo y te pagaré la deuda'.<br />Pero él no quiso, sino que lo hizo poner en la cárcel hasta que pagara lo que debía.<br />Los demás servidores, al ver lo que había sucedido, se apenaron mucho y fueron a contarlo a su señor.<br />Este lo mandó llamar y le dijo: '¡Miserable! Me suplicaste, y te perdoné la deuda.<br />¿No debías también tú tener compasión de tu compañero, como yo me compadecí de tí?'.<br />E indignado, el rey lo entregó en manos de los verdugos hasta que pagara todo lo que debía.<br />Lo mismo hará también mi Padre celestial con ustedes, si no perdonan de corazón a sus hermanos\".</p><hr><h3>San Juán Crisóstomo ()</h3><h3>San Amado Remiremont ()</h3><hr>"
		},
		{
			"id": "14",
			"imagen": "lunes",
			"contenido": "<h3>Exaltación de la Santa Cruz</h3><h3>Libro de los Números - 21,4b-9.</h3><p>En el camino, el pueblo perdió la paciencia<br />y comenzó a hablar contra Dios y contra Moisés: \"¿Por qué nos hicieron salir de Egipto para hacernos morir en el desierto? ¡Aquí no hay pan ni agua, y ya estamos hartos de esta comida miserable!\".<br />Entonces el Señor envió contra el pueblo unas serpientes abrasadoras, que mordieron a la gente, y así murieron muchos israelitas.<br />El pueblo acudió a Moisés y le dijo: \"Hemos pecado hablando contra el Señor y contra ti. Intercede delante del Señor, para que aleje de nosotros esas serpientes\". Moisés intercedió por el pueblo,<br />y el Señor le dijo: \"Fabrica una serpiente abrasadora y colócala sobre un asta. Y todo el que haya sido mordido, al mirarla, quedará curado\".<br />Moisés hizo una serpiente de bronce y la puso sobre un asta. Y cuando alguien era mordido por una serpiente, miraba hacia la serpiente de bronce y quedaba curado.</p><h3>Salmo - 78(77),1-2.34-35.36-37.38.</h3><p>Pueblo mío, escucha mi enseñanza,<br />presta atención a las palabras de mi boca:<br />yo voy a recitar un poema,<br />a revelar enigmas del pasado.<br />Cuando los hacía morir, lo buscaban<br />y se volvían a él ansiosamente:<br />recordaban que Dios era su Roca,<br />y el Altísimo, su libertador.<br />Pero lo elogiaban de labios para afuera<br />y mentían con sus lenguas;<br />su corazón no era sincero con él<br />y no eran fieles a su alianza.<br />El Señor, que es compasivo,<br />los perdonaba en lugar de exterminarlos;<br />una y otra vez reprimió su enojo<br />y no dio rienda suelta a su furor.</p><h3>Evangelio según San Juan - 3,13-17.</h3><p>Jesús dijo a Nicodemo:<br />«Nadie ha subido al cielo, sino el que descendió del cielo, el Hijo del hombre que está en el cielo.<br />De la misma manera que Moisés levantó en alto la serpiente en el desierto, también es necesario que el Hijo del hombre sea levantado en alto,<br />para que todos los que creen en él tengan Vida eterna.<br />Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.<br />Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.»</p><h3> - </h3><p></p><hr><h3>Santa Notburga de Eben ()</h3><h3>San Alberto Monte Carmelo ()</h3><hr>"
		},
		{
			"id": "15",
			"imagen": "martes",
			"contenido": "<h3>Nuestra Señora de los Dolores</h3><h3>Carta a los Hebreos - 5,7-9.</h3><p>Hermanos:<br />Cristo dirigió durante su vida terrena súplicas y plegarias, con fuertes gritos y lágrimas, a aquel que podía salvarlo de la muerte, y fue escuchado por su humilde sumisión.<br />Y, aunque era Hijo de Dios, aprendió por medio de sus propios sufrimientos qué significa obedecer.<br />De este modo, él alcanzó la perfección y llegó a ser causa de salvación eterna para todos los que le obedecen,</p><h3>Salmo - 31(30),2-3a.3bc-4.5-6.15-16.20.</h3><p>Yo me refugio en ti, Señor, <br />¡que nunca me vea defraudado!<br />Líbrame, por tu justicia;<br />inclina tu oído hacia mí<br />y ven pronto a socorrerme.<br />Sé para mí una roca protectora,<br />porque tú eres mi Roca y mi baluarte:<br />por tu Nombre, guíame y condúceme.<br />Sácame de la red que me han tendido,<br />porque tú eres mi refugio.<br />Yo pongo mi vida en tus manos: <br />tú me rescatarás, Señor, Dios fiel.<br />Pero yo confío en ti, Señor,<br />y te digo: «Tú eres mi Dios,<br />mi destino está en tus manos.»<br />Líbrame del poder de mis enemigos<br />y de aquellos que me persiguen.<br />¡Qué grande es tu bondad, Señor!<br />Tú la reservas para tus fieles;<br />y la brindas a los que se refugian en ti,<br />en la presencia de todos.</p><h3>Evangelio según San Juan - 19,25-27.</h3><p>Junto a la cruz de Jesús, estaba su madre y la hermana de su madre, María, mujer de Cleofás, y María Magdalena.<br />Al ver a la madre y cerca de ella al discípulo a quien él amaba, Jesús le dijo: \"Mujer, aquí tienes a tu hijo\".<br />Luego dijo al discípulo: \"Aquí tienes a tu madre\". Y desde aquel momento, el discípulo la recibió en su casa.</p><h3> - </h3><p></p><hr><h3>Santa Catalina Fieschi ()</h3><h3>San Valeriano de Tournus ()</h3><hr>"
		},
		{
			"id": "16",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimocuarta semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 12,31.13,1-13.</h3><p>Hermanos:<br />Aspiren a los dones más perfectos. Y ahora voy a mostrarles un camino más perfecto todavía.<br />Aunque yo hablara todas las lenguas de los hombres y de los ángeles, si no tengo amor, soy como una campana que resuena o un platillo que retiñe.<br />Aunque tuviera el don de la profecía y conociera todos los misterios y toda la ciencia, aunque tuviera toda la fe, una fe capaz de trasladar montañas, si no tengo amor, no soy nada.<br />Aunque repartiera todos mis bienes para alimentar a los pobres y entregara mi cuerpo a las llamas, si no tengo amor, no me sirve para nada.<br />El amor es paciente, es servicial; el amor no es envidioso, no hace alarde, no se envanece,<br />no procede con bajeza, no busca su propio interés, no se irrita, no tiene en cuenta el mal recibido,<br />no se alegra de la injusticia, sino que se regocija con la verdad.<br />El amor todo lo disculpa, todo lo cree, todo lo espera, todo lo soporta.<br />El amor no pasará jamás. Las profecías acabarán, el don de lenguas terminará, la ciencia desaparecerá;<br />porque nuestra ciencia es imperfecta y nuestras profecías, limitadas.<br />Cuando llegue lo que es perfecto, cesará lo que es imperfecto.<br />Mientras yo era niño, hablaba como un niño, sentía como un niño, razonaba como un niño,<br />pero cuando me hice hombre, dejé a un lado las cosas de niño. Ahora vemos como en un espejo, confusamente; después veremos cara a cara. Ahora conozco todo imperfectamente; después conoceré como Dios me conoce a mí.<br />En una palabra, ahora existen tres cosas: la fe, la esperanza y el amor, pero la más grande de todas es el amor.</p><h3>Salmo - 33(32),2-3.4-5.12.22.</h3><p>Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas;<br />entonen para él un canto nuevo,<br />toquen con arte, profiriendo aclamaciones.<br />Porque la palabra del Señor es recta <br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />¡Feliz la nación cuyo Dios es el Señor, <br />el pueblo que él se eligió como herencia!<br />Señor, que tu amor descienda sobre nosotros,<br />conforme a la esperanza que tenemos en ti.</p><h3>Evangelio según San Lucas - 7,31-35.</h3><p>Dijo el Señor: «¿Con quién puedo comparar a los hombres de esta generación? ¿A quién se parecen?<br />Se parecen a esos muchachos que están sentados en la plaza y se dicen entre ellos: '¡Les tocamos la flauta, y ustedes no bailaron! ¡Entonamos cantos fúnebres, y no lloraron!'.<br />Porque llegó Juan el Bautista, que no come pan ni bebe vino, y ustedes dicen: '¡Ha perdido la cabeza!'.<br />Llegó el Hijo del hombre, que come y bebe, y dicen: '¡Es un glotón y un borracho, amigo de publicanos y pecadores!'.<br />Pero la Sabiduría ha sido reconocida como justa por todos sus hijos.»</p><h3> - </h3><p></p><hr><h3>San Cornelio Papa ()</h3><h3>San Lucía Geminiano ()</h3><hr>"
		},
		{
			"id": "17",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimocuarta semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 15,1-11.</h3><p>Hermanos, les recuerdo la Buena Noticia que yo les he predicado, que ustedes han recibido y a la cual permanecen fieles.<br />Por ella son salvados, si la conservan tal como yo se la anuncié; de lo contrario, habrán creído en vano.<br />Les he trasmitido en primer lugar, lo que yo mismo recibí: Cristo murió por nuestros pecados, conforme a la Escritura.<br />Fue sepultado y resucitó al tercer día, de acuerdo con la Escritura.<br />Se apareció a Pedro y después a los Doce.<br />Luego se apareció a más de quinientos hermanos al mismo tiempo, la mayor parte de los cuales vive aún, y algunos han muerto.<br />Además, se apareció a Santiago y de nuevo a todos los Apóstoles.<br />Por último, se me apareció también a mí, que soy como el fruto de un aborto.<br />Porque yo soy el último de los Apóstoles, y ni siquiera merezco ser llamado Apóstol, ya que he perseguido a la Iglesia de Dios.<br />Pero por la gracia de Dios soy lo que soy, y su gracia no fue estéril en mí, sino que yo he trabajado más que todos ellos, aunque no he sido yo, sino la gracia de Dios que está conmigo.<br />En resumen, tanto ellos como yo, predicamos lo mismo, y esto es lo que ustedes han creído.</p><h3>Salmo - 118(117),1-2.16ab-17.28.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />Que lo diga el pueblo de Israel:<br />¡es eterno su amor!<br />La mano del Señor es sublime,<br />la mano del Señor hace proezas.<br />No, no moriré:<br />viviré para publicar lo que hizo el Señor.<br />Tú eres mi Dios, y yo te doy gracias;<br />Dios mío, yo te glorifico.</p><h3>Evangelio según San Lucas - 7,36-50.</h3><p>Un fariseo invitó a Jesús a comer con él. Jesús entró en la casa y se sentó a la mesa.<br />Entonces una mujer pecadora que vivía en la ciudad, al enterarse de que Jesús estaba comiendo en casa del fariseo, se presentó con un frasco de perfume.<br />Y colocándose detrás de él, se puso a llorar a sus pies y comenzó a bañarlos con sus lágrimas; los secaba con sus cabellos, los cubría de besos y los ungía con perfume.<br />Al ver esto, el fariseo que lo había invitado pensó: \"Si este hombre fuera profeta, sabría quién es la mujer que lo toca y lo que ella es: ¡una pecadora!\".<br />Pero Jesús le dijo: \"Simón, tengo algo que decirte\". \"Di, Maestro!\", respondió él.<br />\"Un prestamista tenía dos deudores: uno le debía quinientos denarios, el otro cincuenta.<br />Como no tenían con qué pagar, perdonó a ambos la deuda. ¿Cuál de los dos lo amará más?\".<br />Simón contestó: \"Pienso que aquel a quien perdonó más\". Jesús le dijo: \"Has juzgado bien\".<br />Y volviéndose hacia la mujer, dijo a Simón: \"¿Ves a esta mujer? Entré en tu casa y tú no derramaste agua sobre mis pies; en cambio, ella los bañó con sus lágrimas y los secó con sus cabellos.<br />Tú no me besaste; ella, en cambio, desde que entré, no cesó de besar mis pies.<br />Tú no ungiste mi cabeza; ella derramó perfume sobre mis pies.<br />Por eso te digo que sus pecados, sus numerosos pecados, le han sido perdonados porque ha demostrado mucho amor. Pero aquel a quien se le perdona poco, demuestra poco amor\".<br />Después dijo a la mujer: \"Tus pecados te son perdonados\".<br />Los invitados pensaron: \"¿Quién es este hombre, que llega hasta perdonar los pecados?\".<br />Pero Jesús dijo a la mujer: \"Tu fe te ha salvado, vete en paz\".</p><h3> - </h3><p></p><hr><h3>San Sátiro de Milán ()</h3><h3>San Roberto Belarmino ()</h3><hr>"
		},
		{
			"id": "18",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigesimocuarta semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 15,12-20.</h3><p>Hermanos:<br />Si se anuncia que Cristo resucitó de entre los muertos, ¿cómo algunos de ustedes afirman que los muertos no resucitan?<br />¡Si no hay resurrección, Cristo no resucitó!<br />Y si Cristo no resucitó, es vana nuestra predicación y vana también la fe de ustedes.<br />Incluso, seríamos falsos testigos de Dios, porque atestiguamos que él resucitó a Jesucristo, lo que es imposible, si los muertos no resucitan.<br />Porque si los muertos no resucitan, tampoco Cristo resucitó.<br />Y si Cristo no resucitó, la fe de ustedes es inútil y sus pecados no han sido perdonados.<br />en consecuencia, los que murieron con la fe en Cristo han perecido para siempre.<br />Si nosotros hemos puesto nuestra esperanza en Cristo solamente para esta vida, seríamos los hombres más dignos de lástima.<br />Pero no, Cristo resucitó de entre los muertos, el primero de todos.</p><h3>Salmo - 17(16),1.6-7.8b.15.</h3><p>Escucha, Señor, mi justa demanda,<br />atiende a mi clamor;<br />presta oído a mi plegaria,<br />porque en mis labios no hay falsedad.<br />Yo te invoco, Dios mío, porque tú me respondes:<br />inclina tu oído hacia mí y escucha mis palabras.<br />Muestra las maravillas de tu gracia,<br />tú que salvas de los agresores<br />a los que buscan refugio a tu derecha.<br />Escóndeme a la sombra de tus alas.<br />Pero yo, por tu justicia, contemplaré tu rostro,<br />y al despertar, me saciaré de tu presencia.</p><h3>Evangelio según San Lucas - 8,1-3.</h3><p>Jesús recorría las ciudades y los pueblos, predicando y anunciando la Buena Noticia del Reino de Dios. Lo acompañaban los Doce<br />y también algunas mujeres que habían sido curadas de malos espíritus y enfermedades: María, llamada Magdalena, de la que habían salido siete demonios;<br />Juana, esposa de Cusa, intendente de Herodes, Susana y muchas otras, que los ayudaban con sus bienes.</p><h3> - </h3><p></p><hr><h3>San José Cupertino ()</h3><h3>Santa Ariadna de Prymneso ()</h3><hr>"
		},
		{
			"id": "19",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigesimocuarta semana del Tiempo Ordinario</h3><h3>Carta I de San Pablo a los Corintios - 15,35-37.42-49.</h3><p>Hermanos:<br />Alguien preguntará: ¿Cómo resucitan los muertos? ¿Con qué clase de cuerpo?<br />Tu pregunta no tiene sentido. Lo que siembras no llega a tener vida, si antes no muere.<br />Y lo que siembras, no es la planta tal como va a brotar, sino un simple grano, de trigo por ejemplo, o de cualquier otra planta.<br />Lo mismo pasa con la resurrección de los muertos: se siembran cuerpos corruptibles y resucitarán incorruptibles;<br />se siembran cuerpos humillados y resucitarán gloriosos; se siembran cuerpos débiles y resucitarán llenos de fuerza;<br />se siembran cuerpos puramente naturales y resucitarán cuerpos espirituales. Porque hay un cuerpo puramente natural y hay también un cuerpo espiritual.<br />Esto es lo que dice la Escritura: El primer hombre, Adán, fue creado como un ser viviente; el último Adán, en cambio, es un ser espiritual que da la Vida.<br />Pero no existió primero lo espiritual sino lo puramente natural; lo espiritual viene después.<br />El primer hombre procede de la tierra y es terrenal; pero el segundo hombre procede del cielo.<br />Los hombres terrenales serán como el hombre terrenal, y los celestiales como el celestial.<br />De la misma manera que hemos sido revestidos de la imagen del hombre terrenal, también lo seremos de la imagen del hombre celestial.</p><h3>Salmo - 56(55),10.11-12.13-14.</h3><p>Mis enemigos retrocederán cuando te invoque.<br />Yo sé muy bien que Dios está de mi parte;<br />confío en Dios y alabo su palabra;<br />confío en él y ya no temo:<br />¿qué pueden hacerme los hombres?<br />Debo cumplir, Dios mío, los votos que te hice:<br />te ofreceré sacrificios de alabanza,<br />porque tú libraste mi vida de la muerte<br />y mis pies de la caída,<br />para que camine delante de Dios<br />en la luz de la vida.</p><h3>Evangelio según San Lucas - 8,4-15.</h3><p>Como se reunía una gran multitud y acudía a Jesús gente de todas las ciudades, él les dijo, valiéndose de una parábola:<br />\"El sembrador salió a sembrar su semilla. Al sembrar, una parte de la semilla cayó al borde del camino, donde fue pisoteada y se la comieron los pájaros del cielo.<br />Otra parte cayó sobre las piedras y, al brotar, se secó por falta de humedad.<br />Otra cayó entre las espinas, y estas, brotando al mismo tiempo, la ahogaron.<br />Otra parte cayó en tierra fértil, brotó y produjo fruto al ciento por uno\". Y una vez que dijo esto, exclamó: \"¡El que tenga oídos para oír, que oiga!\".<br />Sus discípulos le preguntaron qué significaba esta parábola,<br />y Jesús les dijo: \"A ustedes se les ha concedido conocer los misterios del Reino de Dios; a los demás, en cambio, se les habla en parábolas, para que miren sin ver y oigan sin comprender.<br />La parábola quiere decir esto: La semilla es la Palabra de Dios.<br />Los que están al borde del camino son los que escuchan, pero luego viene el demonio y arrebata la Palabra de sus corazones, para que no crean y se salven.<br />Los que están sobre las piedras son los que reciben la Palabra con alegría, apenas la oyen; pero no tienen raíces: creen por un tiempo, y en el momento de la tentación se vuelven atrás.<br />Lo que cayó entre espinas son los que escuchan, pero con las preocupaciones, las riquezas y los placeres de la vida, se van dejando ahogar poco a poco, y no llegan a madurar.<br />Lo que cayó en tierra fértil son los que escuchan la Palabra con un corazón bien dispuesto, la retienen, y dan fruto gracias a su constancia.</p><h3> - </h3><p></p><hr><h3>Santa Emilia María Guglielma de Rodat ()</h3><h3>Beata María de Jesús de la Iglesia ()</h3><hr>"
		},
		{
			"id": "20",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimoquinto domingo del Tiempo Ordinario</h3><h3>Libro de Isaías - 55,6-9.</h3><p>¡Busquen al Señor mientras se deja encontrar, <br />llámenlo mientras está cerca!<br />Que el malvado abandone su camino <br />y el hombre perverso, sus pensamientos; <br />que vuelva el Señor, y él le tendrá compasión, <br />a nuestro Dios, que es generoso en perdonar.<br />Porque los pensamientos de ustedes no son los míos, <br />ni los caminos de ustedes son mis caminos <br />-oráculo del Señor-.<br />Como el cielo se alza por encima de la tierra, <br />así sobrepasan mis caminos y mis pensamientos <br />a los caminos y a los pensamientos de ustedes.</p><h3>Salmo - 145(144),2-3.8-9.17-18.</h3><p>Señor, día tras día te bendeciré,<br />y alabaré tu Nombre sin cesar.<br />¡Grande es el Señor y muy digno de alabanza:<br />su grandeza es insondable!<br />El Señor es bondadoso y compasivo,<br />lento para enojarse y de gran misericordia;<br />el Señor es bueno con todos<br />y tiene compasión de todas sus criaturas.<br />El Señor es justo en todos sus caminos<br />y bondadoso en todas sus acciones;<br />está cerca de aquellos que lo invocan,<br />de aquellos que lo invocan de verdad.</p><h3>Carta de San Pablo a los Filipenses - 1,20c-24.27a.</h3><p>Así lo espero ansiosamente, y no seré defraudado. Al contrario, estoy completamente seguro de que ahora, como siempre, sea que viva, sea que muera, Cristo será glorificado en mi cuerpo.<br />Porque para mí la vida es Cristo, y la muerte, una ganancia.<br />Pero si la vida en este cuerpo me permite seguir trabajando fructuosamente, ya no sé qué elegir.<br />Me siento urgido de ambas partes: deseo irme para estar con Cristo, porque es mucho mejor,<br />pero por el bien de ustedes es preferible que permanezca en este cuerpo.<br />Solamente les pido que se comporten como dignos seguidores del Evangelio de Cristo. De esa manera, sea que yo vaya a verlos o que oiga hablar de ustedes estando ausente, sabré que perseveran en un mismo espíritu, luchando de común acuerdo y con un solo corazón por la fe del Evangelio,</p><h3>Evangelio según San Mateo - 20,1-16a.</h3><p>porque el Reino de los Cielos se parece a un propietario que salió muy de madrugada a contratar obreros para trabajar en su viña.<br />Trató con ellos un denario por día y los envío a su viña.<br />Volvió a salir a media mañana y, al ver a otros desocupados en la plaza,<br />les dijo: 'Vayan ustedes también a mi viña y les pagaré lo que sea justo'.<br />Y ellos fueron. Volvió a salir al mediodía y a media tarde, e hizo lo mismo.<br />Al caer la tarde salió de nuevo y, encontrando todavía a otros, les dijo: '¿Cómo se han quedado todo el día aquí, sin hacer nada?'.<br />Ellos les respondieron: 'Nadie nos ha contratado'. Entonces les dijo: 'Vayan también ustedes a mi viña'.<br />Al terminar el día, el propietario llamó a su mayordomo y le dijo: 'Llama a los obreros y págales el jornal, comenzando por los últimos y terminando por los primeros'.<br />Fueron entonces los que habían llegado al caer la tarde y recibieron cada uno un denario.<br />Llegaron después los primeros, creyendo que iban a recibir algo más, pero recibieron igualmente un denario.<br />Y al recibirlo, protestaban contra el propietario,<br />diciendo: 'Estos últimos trabajaron nada más que una hora, y tú les das lo mismo que a nosotros, que hemos soportado el peso del trabajo y el calor durante toda la jornada'.<br />El propietario respondió a uno de ellos: 'Amigo, no soy injusto contigo, ¿acaso no habíamos tratado en un denario?<br />Toma lo que es tuyo y vete. Quiero dar a este que llega último lo mismo que a ti.<br />¿No tengo derecho a disponer de mis bienes como me parece? ¿Por qué tomas a mal que yo sea bueno?'.<br />Así, los últimos serán los primeros y los primeros serán los últimos».</p><hr><h3>San Andrés Kim ()</h3><h3>San Eustaquio Roma ()</h3><hr>"
		},
		{
			"id": "21",
			"imagen": "lunes",
			"contenido": "<h3>San Mateo, Apóstol y Evangelista</h3><h3>Carta de San Pablo a los Efesios - 4,1-7.11-13.</h3><p>Hermanos:<br />Yo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.<br />Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.<br />Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.<br />Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.<br />hay un solo Señor, una sola fe, un solo bautismo.<br />Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos.<br />Sin embargo, cada uno de nosotros ha recibido su propio don, en la medida que Cristo los ha distribuido.<br />El comunicó a unos el don de ser apóstoles, a otros profetas, a otros predicadores del Evangelio, a otros pastores o maestros.<br />Así organizó a los santos para la obra del ministerio, en orden a la edificación del Cuerpo de Cristo,<br />hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, al estado de hombre perfecto y a la madurez que corresponde a la plenitud de Cristo.</p><h3>Salmo - 19(18),2-3.4-5.</h3><p>El cielo proclama la gloria de Dios<br />y el firmamento anuncia la obra de sus manos;<br />un día transmite al otro este mensaje<br />y las noches se van dando la noticia.<br />Sin hablar, sin pronunciar palabras,<br />sin que se escuche su voz,<br />resuena su eco por toda la tierra<br />y su lenguaje, hasta los confines del mundo.<br />Allí puso una carpa para el sol</p><h3>Evangelio según San Mateo - 9,9-13.</h3><p>Jesús, al pasar, vio a un hombre llamado Mateo, que estaba sentado a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\". El se levantó y lo siguió.<br />Mientras Jesús estaba comiendo en la casa, acudieron muchos publicanos y pecadores, y se sentaron a comer con él y sus discípulos.<br />Al ver esto, los fariseos dijeron a los discípulos: \"¿Por qué su Maestro come con publicanos y pecadores?\".<br />Jesús, que había oído, respondió: \"No son los sanos los que tienen necesidad del médico, sino los enfermos.<br />Vayan y aprendan qué significa: Yo quiero misericordia y no sacrificios. Porque yo no he venido a llamar a los justos, sino a los pecadores\".</p><h3> - </h3><p></p><hr><h3>San Jonás  A.T. ()</h3><h3>Profeta  Abdías ()</h3><hr>"
		},
		{
			"id": "22",
			"imagen": "martes",
			"contenido": "<h3>Martes de la vigesimoquinta semana del Tiempo Ordinario</h3><h3>Libro de los Proverbios - 21,1-6.10-13.</h3><p>El corazón del rey es una corriente de agua en manos del Señor: él lo dirige hacia donde quiere.<br />Al hombre le parece que todo su camino es recto, pero el Señor pesa los corazones.<br />Practicar la justicia y el derecho agrada al Señor más que los sacrificios.<br />Los ojos altaneros, el corazón arrogante, la luz de los malvados: todo eso es pecado.<br />Los proyectos del hombre laborioso son pura ganancia, el que se precipita acaba en la indigencia.<br />Tesoros adquiridos con engaños son ilusión fugaz de los que buscan la muerte.<br />El alma del malvado desea el mal, él no se apiada de su prójimo.<br />El simple se hace sabio cuando se castiga al insolente, y asimila la ciencia cuando se instruye al sabio.<br />El justo observa la casa del malvado, y precipita en la desgracia a los malos.<br />El que cierra los oídos al clamor del débil llamará y no se le responderá.</p><h3>Salmo - 119(118),1.27.30.34.35.44.</h3><p>Felices los que van por un camino intachable,<br />los que siguen la ley del Señor,<br />Instrúyeme en el camino de tus leyes,<br />y yo meditaré tus maravillas.<br />Elegí el camino de la verdad,<br />puse tus decretos delante de mí.<br />Instrúyeme, para que observe tu ley<br />y la cumpla de todo corazón.<br />Condúceme por la senda de tus mandamientos,<br />porque en ella tengo puesta mi alegría.<br />Yo cumpliré fielmente tu ley:<br />lo haré siempre, eternamente.</p><h3>Evangelio según San Lucas - 8,19-21.</h3><p>Su madre y sus hermanos fueron a verlo, pero no pudieron acercarse a causa de la multitud.<br />Entonces le anunciaron a Jesús: \"Tu madre y tus hermanos están ahí afuera y quieren verte\".<br />Pero él les respondió: \"Mi madre y mis hermanos son los que escuchan la Palabra de Dios y la practican\".</p><h3> - </h3><p></p><hr><h3>San Ignacio de Santhià ()</h3><h3>San Silvano de Levroux ()</h3><hr>"
		},
		{
			"id": "23",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimoquinta semana del Tiempo Ordinario</h3><h3>Libro de los Proverbios - 30,5-9.</h3><p>Toda palabra de Dios es acrisolada, Dios es un escudo para el que se refugia en él.<br />No añadas nada a sus palabras, no sea que te reprenda y seas tenido por mentiroso.<br />Hay dos cosas que yo te pido, no me la niegues antes que muera:<br />aleja de mí la falsedad y la mentira; no me des ni pobreza ni riqueza, dame la ración necesaria,<br />no sea que, al sentirme satisfecho, reniegue y diga: \"¿Quién es el Señor?\", o que, siendo pobre, me ponga a robar y atente contra el nombre de mi Dios.</p><h3>Salmo - 119(118),29.72.89.101.104.163.</h3><p>Apártame del camino de la mentira,<br />y dame la gracia de conocer tu ley.<br />Para mí vale más la ley de tus labios<br />que todo el oro y la plata.<br />Tu palabra, Señor, permanece para siempre,<br />está firme en el cielo.<br />Yo aparto mis pies del mal camino,<br />para cumplir tu palabra.<br />Tus preceptos me hacen comprender:<br />por eso aborrezco el camino de la mentira.<br />Odio y aborrezco la mentira;<br />en cambio, amo tu ley.</p><h3>Evangelio según San Lucas - 9,1-6.</h3><p>Jesús convocó a los Doce y les dio poder y autoridad para expulsar a toda clase de demonios y para curar las enfermedades.<br />Y los envió a proclamar el Reino de Dios y a sanar a los enfermos,<br />diciéndoles: \"No lleven nada para el camino, ni bastón, ni alforja, ni pan, ni dinero, ni tampoco dos túnicas cada uno.<br />Permanezcan en la casa donde se alojen, hasta el momento de partir.<br />Si no los reciben, al salir de esa ciudad sacudan hasta el polvo de sus pies, en testimonio contra ellos\".<br />Fueron entonces de pueblo en pueblo, anunciando la Buena Noticia y curando enfermos en todas partes.</p><h3> - </h3><p></p><hr><h3>Santos Niños Mártires Tlaxcaltecas ()</h3><h3>San Pío Pietrelcina ()</h3><hr>"
		},
		{
			"id": "24",
			"imagen": "jueves",
			"contenido": "<h3>Jueves de la vigesimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Eclesiastés - 1,2-11.</h3><p>¡Vanidad, pura vanidad!, dice Cohélet. ¡Vanidad, pura vanidad! ¡Nada más que vanidad!<br />¿Qué provecho saca el hombre de todo el esfuerzo que realiza bajo el sol?<br />Una generación se va y la otra viene, y la tierra siempre permanece.<br />El sol sale y se pone, y se dirige afanosamente hacia el lugar de donde saldrá otra vez.<br />El viento va hacia el sur y gira hacia el norte; va dando vueltas y vueltas, y retorna sobre su curso.<br />Todos los ríos van al mar y el mar nunca se llena; al mismo lugar donde van los ríos, allí vuelven a ir.<br />Todas las cosas están gastadas, más de lo que se puede expresar. ¿No se sacia el ojo de ver y el oído no se cansa de escuchar?<br />Lo que fue, eso mismo será; lo que se hizo, eso mismo se hará: ¡no hay nada nuevo bajo el sol!<br />Si hay algo de lo que dicen: \"Mira, esto sí que es algo nuevo\", en realidad, eso mismo ya existió muchísimo antes que nosotros.<br />No queda el recuerdo de las cosas pasadas, ni quedará el recuerdo de las futuras en aquellos que vendrán después.</p><h3>Salmo - 90(89),3-4.5-6.12-13.14.17.</h3><p>Tú haces que los hombres vuelvan al polvo,<br />con sólo decirles: “Vuelvan, seres humanos”.<br />Porque mil años son ante tus ojos <br />como el día de ayer, que ya pasó,<br />como una vigilia de la noche.<br />Tú los arrebatas, y son como un sueño,<br />como la hierba que brota de mañana:<br />por la mañana brota y florece,<br />y por la tarde se seca y se marchita.<br />Enséñanos a calcular nuestros años,<br />para que nuestro corazón alcance la sabiduría.<br />¡Vuélvete, Señor! ¿Hasta cuándo...?<br />Ten compasión de tus servidores.<br />Sácianos en seguida con tu amor,<br />y cantaremos felices toda nuestra vida.<br />Que descienda hasta nosotros <br />la bondad del Señor;<br />que el Señor, nuestro Dios, <br />haga prosperar la obra de nuestras manos.</p><h3>Evangelio según San Lucas - 9,7-9.</h3><p>El tetrarca Herodes se enteró de todo lo que pasaba, y estaba muy desconcertado porque algunos decían: \"Es Juan, que ha resucitado\".<br />Otros decían: \"Es Elías, que se ha aparecido\", y otros: \"Es uno de los antiguos profetas que ha resucitado\".<br />Pero Herodes decía: \"A Juan lo hice decapitar. Entonces, ¿quién es este del que oigo decir semejantes cosas?\". Y trataba de verlo.</p><h3> - </h3><p></p><hr><h3>San Pacífico ()</h3><h3>San Gerard Venecia ()</h3><hr>"
		},
		{
			"id": "25",
			"imagen": "viernes",
			"contenido": "<h3>Viernes de la vigesimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Eclesiastés - 3,1-11.</h3><p>Hay un momento para todo y un tiempo para cada cosa bajo el sol:<br />un tiempo para nacer y un tiempo para morir, un tiempo para plantar y un tiempo para arrancar lo plantado;<br />un tiempo para matar y un tiempo para curar, un tiempo para demoler y un tiempo para edificar;<br />un tiempo para llorar y un tiempo para reír, un tiempo para lamentarse y un tiempo para bailar;<br />un tiempo para arrojar piedras y un tiempo para recogerlas, un tiempo para abrazarse y un tiempo para separarse;<br />un tiempo para buscar y un tiempo para perder, un tiempo para guardar y un tiempo para tirar;<br />un tiempo para rasgar y un tiempo para coser, un tiempo para callar y un tiempo para hablar;<br />un tiempo para amar y un tiempo para odiar, un tiempo de guerra y un tiempo de paz.<br />¿Qué provecho obtiene el trabajador con su esfuerzo?<br />Yo vi la tarea que Dios impuso a los hombres para que se ocupen de ella.<br />El hizo todas las cosas apropiadas a su tiempo, pero también puso en el corazón del hombre el sentido del tiempo pasado y futuro, sin que el hombre pueda descubrir la obra que hace Dios desde el principio hasta el fin.</p><h3>Salmo - 144(143),1a.2abc.3-4.</h3><p>Bendito sea el Señor, mi Roca,<br />él es mi bienhechor y mi fortaleza,<br />mi baluarte y mi libertador;<br />él es el escudo con que me resguardo.<br />Señor, ¿qué es el hombre para que tú lo cuides,<br />y el ser humano, para que pienses en él?<br />El hombre es semejante a un soplo,<br />y sus días son como una sombre fugaz.</p><h3>Evangelio según San Lucas - 9,18-22.</h3><p>Un día en que Jesús oraba a solas y sus discípulos estaban con él, les preguntó: \"¿Quién dice la gente que soy yo?\".<br />Ellos le respondieron: \"Unos dicen que eres Juan el Bautista; otros, Elías; y otros, alguno de los antiguos profetas que ha resucitado\".<br />\"Pero ustedes, les preguntó, ¿quién dicen que soy yo?\". Pedro, tomando la palabra, respondió: \"Tú eres el Mesías de Dios\".<br />Y él les ordenó terminantemente que no lo dijeran a nadie.<br />\"El Hijo del hombre, les dijo, debe sufrir mucho, ser rechazado por los ancianos, los sumos sacerdotes y los escribas, ser condenado a muerte y resucitar al tercer día\".</p><h3> - </h3><p></p><hr><h3>San Fermín de Amiens ()</h3><h3>Beato Pedro Bengoa Aranguren ()</h3><hr>"
		},
		{
			"id": "26",
			"imagen": "sabado",
			"contenido": "<h3>Sábado de la vigesimoquinta semana del Tiempo Ordinario</h3><h3>Libro de Eclesiastés - 11,9-10.12,1-8.</h3><p>Alégrate, muchacho, mientras eres joven, y que tu corazón sea feliz en tus años juveniles. Sigue los impulsos de tu corazón y lo que es un incentivo para tus ojos; pero ten presente que por todo eso Dios te llamará a juicio.<br />Aparta de tu corazón la tristeza y aleja de tu carne el dolor, porque la juventud y la aurora de la vida pasan fugazmente.<br />Acuérdate de tu Creador en los días de tu juventud, antes que lleguen los días penosos y vengan los años en los que dirás: \"No encuentro en ellos ningún placer\";<br />antes que se oscurezcan el sol y la luz, la luna y las estrellas, y vuelvan las nubes cargadas de lluvia.<br />En aquel día temblarán los guardianes de la casa y se encorvarán los hombres vigorosos; se detendrán las moledoras, que ya serán pocas, y se oscurecerán las que miran por las ventanas;<br />se cerrarán las puertas de la calle, mientras declina el ruido del molino; cesará el canto de los pájaros y enmudecerán las que entonan canciones.<br />Entonces se temerán las cuestas empinadas y los terrores acecharán por el camino. El almendro estará florecido, se pondrá pesada la langosta y la alcaparra perderá su eficacia. Porque el hombre se va a su morada eterna, mientras las plañideras rondan por la calle.<br />Sí, acuérdate de él antes que se corte la hebra de plata y se quiebre la ampolla de oro, antes que se haga pedazos el cántaro en la fuente y se rompa la cuerda del aljibe;<br />antes que el polvo vuelva a la tierra, como lo que es, y el aliento vuelva a Dios, porque es él quien lo dio.<br />¡Vanidad, pura vanidad!, dice Cohélet. ¡Nada más que vanidad!</p><h3>Salmo - 90(89),3-4.5-6.12-13.14.17.</h3><p>Tú haces que los hombres vuelvan al polvo,<br />con sólo decirles: “Vuelvan, seres humanos”.<br />Porque mil años son ante tus ojos <br />como el día de ayer, que ya pasó,<br />como una vigilia de la noche.<br />Tú los arrebatas, y son como un sueño,<br />como la hierba que brota de mañana:<br />por la mañana brota y florece,<br />y por la tarde se seca y se marchita.<br />Enséñanos a calcular nuestros años,<br />para que nuestro corazón alcance la sabiduría.<br />¡Vuélvete, Señor! ¿Hasta cuándo...?<br />Ten compasión de tus servidores.<br />Sácianos en seguida con tu amor,<br />y cantaremos felices toda nuestra vida.<br />Que descienda hasta nosotros <br />la bondad del Señor;<br />que el Señor, nuestro Dios, <br />haga prosperar la obra de nuestras manos.</p><h3>Evangelio según San Lucas - 9,43b-45.</h3><p>Mientras todos se admiraban por las cosas que hacía, Jesús dijo a sus discípulos:<br />\"Escuchen bien esto que les digo: El Hijo del hombre va a ser entregado en manos de los hombres\".<br />Pero ellos no entendían estas palabras: su sentido les estaba velado de manera que no podían comprenderlas, y temían interrogar a Jesús acerca de esto.</p><h3> - </h3><p></p><hr><h3>Santa Teresa Couderc ()</h3><h3>Santos Cosme y Damián ()</h3><hr>"
		},
		{
			"id": "27",
			"imagen": "domingo",
			"contenido": "<h3>Vigesimosexto domingo del Tiempo Ordinario</h3><h3>Libro de Ezequiel - 18,25-28.</h3><p>Ustedes dirán: \"El proceder del Señor no es correcto\". Escucha, casa de Israel: ¿Acaso no es el proceder de ustedes, y no el mío, el que no es correcto?<br />Cuando el justo se aparta de su justicia, comete el mal y muere, muere por el mal que ha cometido.<br />Y cuando el malvado se aparta del mal que ha cometido, para practicar el derecho y la justicia, él mismo preserva su vida.<br />El ha abierto los ojos y se ha convertido de todas las ofensas que había cometido: por eso, seguramente vivirá, y no morirá.</p><h3>Salmo - 25(24),4bc-5.6-7.8-9.</h3><p>Muéstrame, Señor, tus caminos,<br />enséñame tus senderos.<br />Guíame por el camino de tu fidelidad;<br />enséñame, porque tú eres mi Dios y mi salvador,<br />Yo espero en ti todo el día,<br />Acuérdate, Señor, de tu compasión y de tu amor,<br />porque son eternos.<br />No recuerdes los pecados ni las rebeldías de mi juventud:<br />por tu bondad, Señor, acuérdate de mi según tu fidelidad.<br />El Señor es bondadoso y recto:<br />por eso muestra el camino a los extraviados;<br />él guía a los humildes para que obren rectamente<br />y enseña su camino a los pobres.</p><h3>Carta de San Pablo a los Filipenses - 2,1-11.</h3><p>Hermanos:<br />Si la exhortación en nombre de Cristo tiene algún valor, si algo vale el consuelo que brota del amor o la comunión en el Espíritu, o la ternura y la compasión,<br />les ruego que hagan perfecta mi alegría, permaneciendo bien unidos. Tengan un mismo amor, un mismo corazón, un mismo pensamiento.<br />No hagan nada por espíritu de discordia o de vanidad, y que la humildad los lleve a estimar a los otros como superiores a ustedes mismos.<br />Que cada uno busque no solamente su propio interés, sino también el de los demás.<br />Tengan los mismos sentimientos de Cristo Jesús.<br />El, que era de condición divina, <br />no consideró esta igualdad con Dios <br />como algo que debía guardar celosamente:<br />al contrario, se anonadó a sí mismo, <br />tomando la condición de servidor <br />y haciéndose semejante a los hombres. <br />Y presentándose con aspecto humano,<br />se humilló hasta aceptar por obediencia la muerte <br />y muerte de cruz.<br />Por eso, Dios lo exaltó <br />y le dio el Nombre que está sobre todo nombre,<br />para que al nombre de Jesús, <br />se doble toda rodilla <br />en el cielo, en la tierra y en los abismos,<br />y toda lengua proclame para gloria de Dios Padre: <br />\"Jesucristo es el Señor\".</p><h3>Evangelio según San Mateo - 21,28-32.</h3><p>Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo:<br />\"¿Qué les parece? Un hombre tenía dos hijos y, dirigiéndose al primero, le dijo: 'Hijo, quiero que hoy vayas a trabajar a mi viña'.<br />El respondió: 'No quiero'. Pero después se arrepintió y fue.<br />Dirigiéndose al segundo, le dijo lo mismo y este le respondió: 'Voy, Señor', pero no fue.<br />¿Cuál de los dos cumplió la voluntad de su padre?\". \"El primero\", le respondieron. Jesús les dijo: \"Les aseguro que los publicanos y las prostitutas llegan antes que ustedes al Reino de Dios.<br />En efecto, Juan vino a ustedes por el camino de la justicia y no creyeron en él; en cambio, los publicanos y las prostitutas creyeron en él. Pero ustedes, ni siquiera al ver este ejemplo, se han arrepentido ni han creído en él\".</p><hr><h3>San Vicente de Paúl ()</h3><h3>San Abderico ()</h3><hr>"
		},
		{
			"id": "28",
			"imagen": "lunes",
			"contenido": "<h3>Lunes de la vigesimosexta semana del Tiempo Ordinario</h3><h3>Libro de Job - 1,6-22.</h3><p>El día en que los hijos de Dios fueron a presentarse delante del Señor, también el Adversario estaba en medio de ellos.<br />El Señor le dijo: \"¿De dónde vienes?\". El Adversario respondió al Señor: \"De rondar por la tierra, yendo de aquí para allá\".<br />Entonces el Señor le dijo: \"¿Te has fijado en mi servidor Job? No hay nadie como él sobre la tierra: es un hombre íntegro y recto, temeroso de Dios y alejado del mal\".<br />Pero el Adversario le respondió: \"¡No por nada teme Job al Señor!<br />¿Acaso tú no has puesto un cerco protector alrededor de él, de su casa y de todo lo que posee? Tú has bendecido la obra de sus manos y su hacienda se ha esparcido por todo el país.<br />Pero extiende tu mano y tócalo en lo que posee: ¡seguro que te maldecirá en la cara!\".<br />El Señor dijo al Adversario: \"Está bien. Todo lo que le pertenece está en tu poder, pero no pongas tu mano sobre él\". Y el Adversario se alejó de la presencia del Señor.<br />El día en que sus hijos e hijas estaban comiendo y bebiendo en la casa del hermano mayor,<br />llegó un mensajero y dijo a Job: \"Los bueyes estaban arando y las asnas pastaban cerca de ellos,<br />cuando de pronto irrumpieron los sabeos y se los llevaron, pasando a los servidores al filo de la espada. Yo solo pude escapar para traerte la noticia\".<br />Todavía estaba hablando, cuando llegó otro y le dijo: \"Cayó del cielo fuego de Dios, e hizo arder a las ovejas y a los servidores hasta consumirlos. Yo solo pude escapar para traerte la noticia\".<br />Todavía estaba hablando, cuando llegó otro y le dijo: \"Los caldeos, divididos en tres grupos, se lanzaron sobre los camellos y se los llevaron, pasando a los servidores al filo de la espada. Yo solo pude escapar para traerte la noticia\".<br />Todavía estaba hablando, cuando llegó otro y le dijo: Tus hijos y tus hijas comían y bebían en la casa de su hermano mayor,<br />y de pronto sopló un fuerte viento del lado del desierto, que sacudió los cuatro ángulos de la casa. Esta se desplomó sobre los jóvenes, y ellos murieron. Yo solo pude escapar para traerte la noticia.<br />Entonces Job se levantó y rasgó su manto; se rapó la cabeza, se postró con el rostro en tierra<br />y exclamó: \"Desnudo salí del vientre de mi madre, y desnudo volveré allí. El Señor me lo dio y el Señor me lo quitó:¡bendito sea el nombre del Señor!\".<br />En todo esto, Job no pecó ni dijo nada indigno contra Dios.</p><h3>Salmo - 17(16),1.2-3.6-7.</h3><p>Escucha, Señor, mi justa demanda,<br />atiende a mi clamor;<br />presta oído a mi plegaria,<br />porque en mis labios no hay falsedad.<br />Tú me harás justicia,<br />porque tus ojos ven lo que es recto:<br />si examinas mi corazón<br />y me visitas por las noches,<br />si me pruebas al fuego,<br />no encontrarás malicia en mí.<br />Mi boca no se excedió<br />Yo te invoco, Dios mío, porque tú me respondes:<br />inclina tu oído hacia mí y escucha mis palabras.<br />Muestra las maravillas de tu gracia,<br />tú que salvas de los agresores<br />a los que buscan refugio a tu derecha.</p><h3>Evangelio según San Lucas - 9,46-50.</h3><p>Entonces se les ocurrió preguntarse quién sería el más grande.<br />Pero Jesús, conociendo sus pensamientos, tomó a un niño y acercándolo,<br />les dijo: \"El que recibe a este niño en mi Nombre, me recibe a mí, y el que me recibe a mí, recibe a aquel que me envió; porque el más pequeño de ustedes, ese es el más grande\".<br />Juan, dirigiéndose a Jesús, le dijo: \"Maestro, hemos visto a uno que expulsaba demonios en tu Nombre y tratamos de impedírselo, porque no es de los nuestros\".<br />Pero Jesús le dijo: \"No se lo impidan, porque el que no está contra ustedes, está con ustedes\".</p><h3> - </h3><p></p><hr><h3>San Simón de Rojas ()</h3><h3>San Wenceslao ()</h3><hr>"
		},
		{
			"id": "29",
			"imagen": "martes",
			"contenido": "<h3>Santos Arcángeles Miguel, Gabriel y Rafael</h3><h3>Libro de Daniel - 7,9-10.13-14.</h3><p>Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.<br />Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros<br />Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.<br />Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.</p><h3>Salmo - 138(137),1-2a.2bc-3.4-5.</h3><p>Te doy gracias, Señor, de todo corazón,<br />te cantaré en presencia de los ángeles.<br />Me postraré ante tu santo Templo.<br />y daré gracias a tu Nombre<br />por tu amor y tu fidelidad.<br />Me respondiste cada vez que te invoqué<br />y aumentaste la fuerza de mi alma.<br />Que los reyes de la tierra te bendigan<br />al oír las palabras de tu boca,<br />y canten los designios del Señor,<br />porque la gloria del Señor es grande.</p><h3>Evangelio según San Juan - 1,47-51.</h3><p>Al ver llegar a Natanael, Jesús dijo: \"Este es un verdadero israelita, un hombre sin doblez\".<br />\"¿De dónde me conoces?\", le preguntó Natanael. Jesús le respondió: \"Yo te vi antes que Felipe te llamara, cuando estabas debajo de la higuera\".<br />Natanael le respondió: \"Maestro, tú eres el Hijo de Dios, tú eres el Rey de Israel\".<br />Jesús continuó: \"Porque te dije: 'Te vi debajo de la higuera', crees . Verás cosas más grandes todavía\".<br />Y agregó: \"Les aseguro que verán el cielo abierto, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.\"</p><h3> - </h3><p></p><hr><h3>San Renato Goupil ()</h3><h3>San Miguel Arcángel ()</h3><hr>"
		},
		{
			"id": "30",
			"imagen": "miercoles",
			"contenido": "<h3>Miércoles de la vigesimosexta semana del Tiempo Ordinario</h3><h3>Libro de Job - 9,1-12.14-16.</h3><p>Job respondió a sus amigos, diciendo:<br />Sí, yo sé muy bien que es así: ¿cómo un mortal podría tener razón contra Dios?<br />Si alguien quisiera disputar con él, no podría responderle ni una vez entre mil.<br />Su corazón es sabio, su fuerza invencible: ¿quién le hizo frente y se puso a salvo?<br />El arranca las montañas sin que ellas lo sepan y las da vuelta con su furor.<br />El remueve la tierra de su sitio y se estremecen sus columnas.<br />El manda al sol que deje de brillar y pone un sello sobre las estrellas.<br />El solo extiende los cielos y camina sobre las crestas del mar.<br />El crea la Osa Mayor y el Orión, las Pléyades y las Constelaciones del sur.<br />El hace cosas grandes e inescrutables, maravillas que no se pueden enumerar.<br />El pasa junto a mí, y yo no lo veo; sigue de largo, y no lo percibo.<br />Si arrebata una presa, ¿quién se lo impedirá o quién le preguntará qué es lo que hace?<br />¡Cuánto menos podría replicarle yo y aducir mis argumentos frente a él!<br />Aún teniendo razón, no podría responder y debería implorar al que me acusa.<br />Aunque lo llamara y él me respondiera, no creo que llegue a escucharme.</p><h3>Salmo - 88(87),10bc-11.12-13.14-15.</h3><p>Yo te invoco, Señor, todo el día,<br />con las manos tendidas hacia ti.<br />¿Acaso haces prodigios por los muertos,<br />o se alzan los difuntos para darte gracias?<br />¿Se proclama tu amor en el sepulcro,<br />o tu fidelidad en el reino de la muerte?<br />¿Se anuncian tus maravillas en las tinieblas,<br />o tu justicia en la tierra del olvido?<br />Yo invoco tu ayuda, Señor,<br />desde temprano te llega mi plegaria:<br />¿Por qué me rechazas, Señor?<br />¿Por qué me ocultas tu rostro?</p><h3>Evangelio según San Lucas - 9,57-62.</h3><p>Mientras Jesús y sus discípulos iban caminando, alguien le dijo a Jesús: \"¡Te seguiré adonde vayas!\".<br />Jesús le respondió: \"Los zorros tienen sus cuevas y las aves del cielo sus nidos, pero el Hijo del hombre no tiene dónde reclinar la cabeza\".<br />Y dijo a otro: \"Sígueme\". El respondió: \"Permíteme que vaya primero a enterrar a mi padre\".<br />Pero Jesús le respondió: \"Deja que los muertos entierren a sus muertos; tú ve a anunciar el Reino de Dios\".<br />Otro le dijo: \"Te seguiré, Señor, pero permíteme antes despedirme de los míos\".<br />Jesús le respondió: \"El que ha puesto la mano en el arado y mira hacia atrás, no sirve para el Reino de Dios\".</p><h3> - </h3><p></p><hr><h3>San Jerónimo ()</h3><h3>San Antonino Plasencia ()</h3><hr>"
		}
	]
}
