{
	"data": [{
			"id": "1",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 18ª semana do Tempo Comum</h3><h3>Livro de Jeremias</h3><em>28,1-17.</em><p>No quarto ano do reinado de Sedecias, rei de Judá, no quinto mês, Ananias, filho de Azur, profeta natural de Gabaon, falou deste modo a Jeremias no Templo do Senhor, na presença dos sacerdotes e de todo o povo:<br />«Assim fala o Senhor do Universo, Deus de Israel: \"Vou quebrar o jugo do rei de Babilónia.<br />Dentro de dois anos, farei voltar para este lugar todos os objetos do Templo do Senhor, que o rei de Babilónia, Nabucodonosor, tirou deste lugar e levou para Babilónia.<br />Também farei regressar Jeconias, filho de Joaquim, rei de Judá, e todos os cativos de Judá que foram para Babilónia\", diz o Senhor, \"porque vou quebrar o jugo do rei de Babilónia\"».<br />Entáo o profeta Jeremias respondeu ao profeta Ananias, na presença dos sacerdotes e de todo o povo, que estavam no Templo do Senhor:<br />«Amen! O Senhor assim o faça. O Senhor realize as palavras que profetizaste, fazendo voltar de Babilónia para este lugar os objetos do Templo do Senhor e todos os cativos.<br />No entanto, escuta as palavras que vou dizer aos teus ouvidos e aos ouvidos de todo o povo:<br />Os profetas de outrora, que existiram antes de mim e antes de ti, anunciaram para muitos países e reinos poderosos a guerra, a desgraça e a peste.<br />Mas o profeta que anuncia a prosperidade só é reconhecido como verdadeiro enviado do Senhor quando se realiza o que ele profetizou».<br />Entáo o profeta Ananias tirou o jugo do pescoço do profeta Jeremias e quebrou-o,<br />e disse na presença de todo o povo: «Assim fala o Senhor: \"Deste modo, dentro de dois anos, Eu quebrarei o jugo de Nabucodonosor, rei de Babilónia, tirando-o do pescoço de todas as nações\"». E o profeta Jeremias foi-se embora.<br />Depois de Ananias ter quebrado o jugo que estava no pescoço do profeta Jeremias, foi dirigida ao profeta Jeremias a palavra do Senhor:<br />«Vai dizer a Ananias: assim fala o Senhor: \"Tu quebraste um jugo de madeira, mas Eu farei em seu lugar um jugo de ferro.<br />Porque assim fala o Senhor do Universo, Deus de Israel: Vou pôr um jugo de ferro no pescoço de todas as nações, para que sirvam Nabucodonosor, rei de Babilónia. Elas ficar-lhe-áo submissas e Eu vou entregar-lhe até os animais do campo\"».<br />O profeta Jeremias disse ainda ao profeta Ananias: «Escuta, Ananias. O Senhor náo te enviou e tu levas este povo a confiar em mentiras.<br />Por isso, assim fala o Senhor: \"Vou expulsar-te da face da Terra e morrerás ainda este ano, porque pregaste a revolta contra o Senhor\"».<br />E o profeta Ananias morreu no sétimo mês desse ano.</p><h3>Livro dos Salmos</h3><em>119(118),29.43.79.80.95.102.</em><p>Afastai-me do caminho da mentira <br />e dai-me a graça de cumprir a vossa lei.<br />Náo me tireis da boca a palavra da verdade, <br />porque eu espero nos vossos juízos.<br />Voltem-se para mim os que Vos temem <br />e conhecem as vossas ordens.<br />Seja perfeito o meu coraçáo em cumprir os vossos decretos, <br />de modo que eu náo seja confundido.<br />Os pecadores esforçam-se por me perder, <br />mas eu medito nas vossas ordens.<br />Náo me tenho afastado dos vossos juízos, <br />porque sois Vós quem me ensina.</p><h3>Evangelho segundo São Mateus</h3><em>14,13-21.</em><p>Naquele tempo, quando Jesus ouviu dizer que Joáo Batista tinha sido morto, retirou-Se num barco para um local deserto e afastado. Mas, logo que as multidões o souberam, deixando as suas cidades, seguiram-no por terra.<br />Ao desembarcar, Jesus viu uma grande multidáo e, cheio de compaixáo, curou os seus doentes.<br />Ao cair da tarde, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Este local é deserto e a hora avançada. Manda embora toda esta gente, para que vá ás aldeias comprar alimento».<br />Mas Jesus respondeu-lhes: «Náo precisam de se ir embora; dai-lhes vós de comer».<br />Disseram-Lhe eles: «Náo temos aqui senáo cinco páes e dois peixes».<br />Disse Jesus: «Trazei-mos cá».<br />Ordenou, entáo, á multidáo que se sentasse na relva. Tomou os cinco páes e os dois peixes, ergueu os olhos ao Céu e recitou a bênçáo. Depois, partiu os páes e deu-os aos discípulos, e os discípulos deram-nos á multidáo.<br />Todos comeram e ficaram saciados. E, dos pedaços que sobraram, encheram doze cestos.<br />Ora, os que comeram eram cerca de cinco mil homens, sem contar mulheres e crianças.</p><hr /><h3>Santo Afonso Maria de Ligório(bispo, Doutor da Igreja, +1787)</h3><p>É o fundador da Congregaçáo do Santíssimo Redentor ou Padres Redentoristas. Nasceu em Marianela, um povoado nas imediações de Nápoles, em 1696. Amante dos estudos, aos 19 anos já era advogado formado. A sua vida mudou radicalmente quando percebeu a fragilidade dos julgamentos humanos, defendendo culpados e condenando inocentes. Tinha 30 anos quando se fez sacerdote. Passava os seus dias junto aos mendigos da periferia de Nápoles e dos camponeses. Em 1732, fundou a Congregaçáo do Santíssimo Redentor, para concretizar o anúncio do Evangelho: \"fui enviado para evangelizar os pobres\". Entregou-se de corpo e alma a promover a verdadeira vida cristá no meio dos fiéis, especialmente dos mais necessitados.Escreveu várias obras ascéticas e teológicas. Entre as mais conhecidas temos \"A Prática do amor a Jesus Cristo\", \"Preparaçáo para a morte\" e \"As glórias de Maria\". A sua obra mais importante versa sobre teologia moral, assunto no qual é considerado mestre insigne.Foi eleito bispo de Santa Ágata dos Godos, por Clemente XIII, mas devido á idade e ao seu precário estado de saúde pediu ao papa o seu afastamento. Sofreu muitas contrariedades no fim da vida: criticado pelos seus escritos e até mesmo expulso de sua própria Congregaçáo, por causa da má interpretaçáo daquilo que desejava para seus filhos. Morreu em Nocera dei Pagani, Campanha, em 1787.</p>"
		},
		{
			"id": "2",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 18ª semana do Tempo Comum</h3><h3>Livro de Jeremias</h3><em>30,1-2.12-15.18-22.</em><p>Palavra que o Senhor dirigiu ao profeta Jeremias:<br />«Eis o que diz o Senhor, Deus de Israel: \"Escreve num livro todas as palavras que Eu te disse.<br />Assim fala o Senhor: é incurável a tua ferida, a tua chaga náo tem remédio.<br />Ninguém se interessa por ti, para defender a tua causa; para uma úlcera há remédios, mas para ti náo existe cura.<br />Todos os teus amigos te esqueceram e nem perguntam por ti. Porque Eu te feri como fere um inimigo e o castigo foi severo, por causa das tuas grandes culpas, dos teus inúmeros pecados.<br />Porque te queixas da tua ferida, do teu mal que náo tem cura? Foi pelas tuas grandes culpas, pelos teus inúmeros pecados, que Eu te tratei assim\".<br />Assim fala o Senhor: \"Restaurarei as tendas de Jacob e terei compaixáo das suas moradas. A cidade será reconstruída sobre as suas ruínas e a fortaleza reedificada no seu verdadeiro lugar.<br />Deles sairáo hinos de louvor e brados de alegria. Multiplicá-los-ei e náo mais seráo reduzidos; exaltá-los-ei e náo mais seráo humilhados.<br />Os seus filhos seráo como outrora, a sua assembleia será estável diante de Mim e castigarei todos os seus opressores.<br />De entre eles surgirá um chefe, do meio deles sairá um soberano. Chamá-lo-ei e ele virá á minha presença. Aliás, quem arriscaria a vida aproximando-se de Mim?\", diz o Senhor.<br />\"Mas vós sereis o meu povo e Eu serei o vosso Deus\"».</p><h3>Livro dos Salmos</h3><em>102(101),16-18.19-21.29.22-23.</em><p>Os povos temeráo, Senhor, o vosso nome, <br />todos os reis da Terra a vossa glória.<br />Quando o Senhor reconstruir Siáo <br />e manifestar a sua glória,<br />atenderá a súplica do infeliz <br />e náo desprezará a sua oraçáo.<br />Escreva-se tudo isto para as gerações futuras <br />e o povo que se há de formar louvará o Senhor.<br />Debruçou-Se do alto da sua morada, <br />lá do Céu o Senhor olhou para a Terra,<br />para ouvir os gemidos dos cativos, <br />para libertar os condenados á morte.<br />Os filhos dos vossos servos háo de permanecer <br />e a sua descendência se perpetuará na vossa presença,<br />para ser proclamado em Siáo o nome do Senhor <br />e em Jerusalém o seu louvor,<br />quando se reunirem todos os reinos <br />para servirem o Senhor.</p><h3>Evangelho segundo São Mateus</h3><em>14,22-36.</em><p>Depois de ter saciado a fome á multidáo, Jesus obrigou os discípulos a subir para o barco e a esperá-lo na outra margem, enquanto Ele despedia a multidáo.<br />Logo que a despediu, subiu a um monte, para orar a sós. Ao cair da tarde, estava ali sozinho.<br />O barco ia já no meio do mar, açoitado pelas ondas, pois o vento era contrário.<br />Na quarta vigília da noite, Jesus foi ter com eles, caminhando sobre o mar.<br />Os discípulos, vendo-O a caminhar sobre o mar, assustaram-se, pensando que fosse um fantasma. E gritaram cheios de medo.<br />Mas logo Jesus lhes dirigiu a palavra, dizendo: «Tende confiança. Sou Eu. Náo temais».<br />Respondeu-Lhe Pedro: «Se és Tu, Senhor, manda-me ir ter contigo sobre as águas».<br />«Vem!», disse Jesus. Entáo, Pedro desceu do barco e caminhou sobre as águas, para ir ter com Jesus.<br />Mas, sentindo a violência do vento e começando a afundar-se, gritou: «Salva-me, Senhor!».<br />Jesus estendeu-lhe logo a máo e segurou-o. Depois, disse-lhe: «Homem de pouca fé, porque duvidaste?».<br />Logo que subiram para o barco, o vento amainou.<br />Entáo, os que estavam no barco prostraram-se diante de Jesus, e disseram-Lhe: «Tu és verdadeiramente o Filho de Deus».<br />Depois, fizeram a travessia e vieram para terra em Genesaré.<br />Os homens do lugar reconheceram Jesus e mandaram avisar toda aquela regiáo. Trouxeram-Lhe todos os doentes<br />e pediam que os deixasse tocar ao menos na orla do seu manto. E quantos Lhe tocaram foram completamente curados.</p><hr /><h3>S. Gaudêncio de Évora(mártir, séc. II?)</h3><p>S.GaudêncioJovem nobre de Évora que viveu nos primeiros tempos do Cristianismo. Foi perseguido pelo seu zelo apostólico e martirizado a golpes de machado.O culto das suas relíquias foi aprovado no século XVI.</p><hr /><h3>S. Pedro Julião Eymard(presbítero, +1868)</h3><hr /><p>Sáo Pedro Juliáo Eymard foi o fundador dos padres e das irmás sacramentinas. Nasceu em Esère, França, no começo do século XIX. Filho de um comerciante, foi primeiro padre secular e depois membro da Sociedade de Maria (1839-1856). Deixou a Sociedade de Maria para fundar a Congregaçáo do Santíssimo Sacramento. Os últimos dias de sua vida foram cheios de contrariedades e de sofrimentos. Seus próprios religiosos já náo demonstravam muita confiança nele. Ele consolava-se, entáo, com estas palavras:\"Eis-me aqui, Senhor, no Jardim das Oliveiras. Humilhai-me, despojai-me. Dai-me a cruz, contanto que me deis também o vosso amor e a vossa graça\".</p><hr /><h3>Santo Eusébio de Vercelli(bispo, +370)</h3><hr /><p></p>"
		},
		{
			"id": "3",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 18ª semana do Tempo Comum</h3><h3>Livro de Jeremias</h3><em>31,1-7.</em><p>«Naquele tempo», diz o Senhor, «serei o Deus de todas as tribos de Israel e elas seráo o meu povo».<br />Assim fala o Senhor: «O povo que escapou á espada foi favorecido no deserto: Israel vai chegar ao seu repouso».<br />De longe o Senhor apareceu-lhe, dizendo: «Amei-te com amor eterno; por isso tive compaixáo de ti.<br />Hei de edificar-te novamente e serás reconstruída, virgem de Israel. Voltarás a adornar-te com os teus tamborins, para tomar parte em danças festivas.<br />De novo plantarás vinhas nos montes da Samaria e aqueles que as plantarem colheráo os seus frutos.<br />Porque virá um dia em que as sentinelas gritaráo sobre os montes de Efraim: \"Levantai-vos! Subamos a Siáo, ao encontro do Senhor, nosso Deus\"».<br />Assim fala o Senhor: «Soltai brados de alegria por causa de Jacob, aclamai a primeira das nações. Fazei ouvir os vossos louvores e proclamai: \"O Senhor salvou o seu povo, o resto de Israel\"».</p><h3>Livro de Jeremias</h3><em>31,10.11-12ab.13.</em><p>Escutai, ó povos, a palavra do Senhor <br />e anunciai-a ás ilhas distantes: <br />Aquele que dispersou Israel vai reuni-lo <br />e guardá-lo como um pastor ao seu rebanho.<br />O Senhor resgatou Jacob <br />e libertou-o das máos do seu dominador.<br />Regressaráo com brados de alegria ao monte Siáo,<br />acorrendo ás bênçáos do Senhor.<br />A virgem dançará alegremente, <br />exultaráo os jovens e os velhos. <br />Converterei o seu luto em alegria <br />e a sua dor será mudada em consolaçáo e júbilo.</p><h3>Evangelho segundo São Mateus</h3><em>15,21-28.</em><p>Naquele tempo, Jesus retirou-Se para os lados de Tiro e Sidónia.<br />Entáo, uma mulher cananeia, vinda daqueles arredores, começou a gritar: «Senhor, Filho de David, tem compaixáo de mim. Minha filha está cruelmente atormentada por um demónio».<br />Mas Jesus náo lhe respondeu uma palavra. Os discípulos aproximaram-se e pediram-Lhe: «Atende-a, porque ela vem a gritar atrás de nós».<br />Jesus respondeu: «Náo fui enviado senáo ás ovelhas perdidas da casa de Israel».<br />Mas a mulher veio prostrar-se diante dele, dizendo: «Socorre-me, Senhor».<br />Ele respondeu: «Náo é justo que se tome o páo dos filhos para o lançar aos cachorrinhos».<br />Mas ela insistiu: «É verdade, Senhor; mas também os cachorrinhos comem das migalhas que caem da mesa de seus donos».<br />Entáo, Jesus respondeu-lhe: «Mulher, é grande a tua fé. Faça-se como desejas». E, a partir daquele momento, a sua filha ficou curada.</p><hr /><h3>Santa Lídia(+ cerca de 60)</h3><p>Santa Lídia era judia e converteu-se ao cristianismo. Foi baptizada por Sáo Paulo em Filipos. Comerciante de púrpura, era natural de Tiatira, na Ásia. Em Actos dos Apóstolos temos esta passagem:\"Tenho embarcado em Trôade, seguimos em linha recta para Samotrácia. De lá, no dia seguinte, para Neápolis, de onde partimos para Filipos, cidade principal daquela regiáo da Macedónia, e também colónia romana. Passamos nesta cidade alguns dias. Quando chegou o sábado, saímos fora da porta, a um lugar junto ao rio, onde nos parecia haver oraçáo. Sentados, começamos a falar ás mulheres que se tinham reunido. Uma delas, chamada Lídia, negociante de púrpura, na cidade de Tiatira, e adoradora de Deus, escutava-nos\". O Senhor abriu-lhe o coraçáo e foi inscrita na lista dos santos pelo cardeal César Barónio em 1607.</p><hr /><h3>S. Pedro de Anagni(bispo, +1105)</h3><hr />"
		},
		{
			"id": "4",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 18ª semana do Tempo Comum</h3><h3>Livro de Jeremias</h3><em>31,31-34.</em><p>Dias viráo, diz o Senhor, em que estabelecerei com a casa de Israel e com a casa de Judá uma aliança nova.<br />Náo será como a aliança que firmei com os seus pais, no dia em que os tomei pela máo para os tirar da terra do Egipto, aliança que eles violaram, embora Eu exercesse o meu domínio sobre eles, diz o Senhor.<br />Esta é a aliança que estabelecerei com a casa de Israel, naqueles dias, diz o Senhor: Hei de imprimir a minha lei no íntimo da sua alma e gravá-la-ei no seu coraçáo. Eu serei o seu Deus e eles seráo o meu povo.<br />Já náo teráo de se instruir uns aos outros, nem de dizer cada um a seu irmáo: «Aprendei a conhecer o Senhor». Todos eles Me conheceráo, desde o maior ao mais pequeno, diz o Senhor. Porque vou perdoar os seus pecados e náo mais recordarei as suas faltas.</p><h3>Livro dos Salmos</h3><em>51(50),12-13.14-15.18-19.</em><p>Criai em mim, ó Deus, um coraçáo puro <br />e fazei nascer dentro de mim um espírito firme.<br />Náo queirais repelir-me da vossa presença <br />e náo retireis de mim o vosso espírito de santidade.<br />Dai-me de novo a alegria da vossa salvaçáo <br />e sustentai-me com espírito generoso.<br />Ensinarei aos pecadores os vossos caminhos <br />e os transviados háo de voltar para Vós.<br />Náo é do sacrifício que Vos agradais <br />e, se eu oferecer um holocausto, náo o aceitareis.<br />Sacrifício agradável a Deus é um espírito arrependido: <br />náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Mateus</h3><em>16,13-23.</em><p>Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».<br />Eles responderam: «Uns dizem que é Joáo Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».<br />Jesus perguntou: «E vós, quem dizeis que Eu sou?».<br />Entáo, Simáo Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».<br />Jesus respondeu-lhe: «Feliz de ti, Simáo, filho de Jonas, porque náo foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.<br />Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno náo prevaleceráo contra ela.<br />Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».<br />Entáo, Jesus ordenou aos discípulos que náo dissessem a ninguém que Ele era o Messias.<br />E começou a explicar aos seus discípulos que tinha de ir a Jerusalém e sofrer muito da parte dos anciáos, dos príncipes dos sacerdotes e dos escribas; que tinha de ser morto e ressuscitar ao terceiro dia.<br />Pedro, tomando-O á parte, começou a contestá-lo, dizendo: «Deus Te livre de tal, Senhor! Isso náo há de acontecer!».<br />Jesus voltou-Se para Pedro e disse-lhe: «Vai-te daqui, Satanás. Tu és para mim uma ocasiáo de escándalo, pois náo tens em vista as coisas de Deus, mas dos homens».</p><hr /><h3>S. João Maria Vianney(presbítero, +1859)</h3><p>S. Joáo Maria Vianney, o \"cura de Ars\"Conhecido também como Santo Cura D´Ars, S. Joáo Maria Vianney nasceu em Dardilly, na França, em 1786. Era um camponês de mente rude e, segundo contam, tinha poucos dotes pessoais. Teve que se esconder por algum tempo por haver desertado do exército napoleónico na marcha para a Espanha. Nem sequer soube a gravidade desse acto, que se deveu ao facto de náo ter conseguido acertar o passo com o seu batalháo. Os seus mestres de seminário ficavam muito desanimados com o seu péssimo desempenho mental. Mas devido ao modelo de piedade que era, o Vigário geral resolveu aprová-lo e deixar que a providência se encarregasse do resto. Em 1815, deram-lhe as ordens sagradas. Porém havia uma condiçáo: náo poderia confessar, por julgarem-no incapaz de guiar as consciências. Após um ano de aprendizado com o abade Balley, em Ecculy, foi para Ars, primeiramente com o título de vigário capeláo e depois veio a ser vigário ou cura.A sua devoçáo, a sua disponibilidade á açáo do Espírito Santo fizeram dele um dos mais famosos confessores de toda a França e um pastor dedicado do seu rebanho. De toda a parte vinham pessoas para ouvir os seus conselhos.Foi declarado patrono de todos os sacerdotes e o seu túmulo é hoje lugar de peregrinaçáo.</p>"
		},
		{
			"id": "5",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 18ª semana do Tempo Comum</h3><h3>Livro de Naum</h3><em>2,1.3.3,1-3.6-7.</em><p>Vede sobre os montes os passos do mensageiro que anuncia a paz. Celebra as tuas festas, Judá, cumpre os teus votos, porque o malfeitor náo voltará a passar por ti, ele foi totalmente destruído.<br />O Senhor restaurou o esplendor de Jacob e o esplendor de Israel, porque os salteadores a tinham saqueado, devastando os seus sarmentos.<br />Ai da cidade sanguinária, cheia de perfídia, repleta de despojos, onde náo cessa a pilhagem!<br />Ouve-se o estalar do chicote, o estrépito das rodas, o galope dos cavalos, o baloiçar dos carros. Arremetem os cavalos,<br />brilham as espadas, cintilam as lanças. Depois, multidáo de feridos, mortos sem conta, cadáveres sem fim, nos quais se tropeça!<br />«Vou cobrir-te de imundície, lançar-te na ignomínia e expor-te á vergonha pública», diz o Senhor.<br />«Quem te vir fugirá de ti, dizendo: \"Nínive está devastada! Quem terá compaixáo dela?\" Onde encontrarei quem te console?».</p><h3>Livro do Deuteronómio</h3><em>32,35cd-36ab.39abcd.41.</em><p>Está próximo o dia da ruína,<br />iminente o seu destino,<br />porque o Senhor defenderá o seu povo,<br />terá piedade dos seus servos.<br />Reconhecei agora que Eu sou Deus<br />e náo há outro além de Mim.<br />Sou o Senhor da morte e da vida:<br />nada escapa ao meu poder.<br />Quando desembainhar a minha espada fulgurante, <br />quando tomar em minhas máos a sentença, <br />tirarei desforra dos meus inimigos, <br />retribuirei aos meus adversários.</p><h3>Evangelho segundo São Mateus</h3><em>16,24-28.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.<br />Pois quem quiser salvar a sua vida há de perdê-la; mas quem perder a sua vida por minha causa, há de encontrá-la.<br />Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Que poderá dar o homem em troca da sua vida?<br />O Filho do homem há de vir na glória de seu Pai, com os seus anjos, e entáo dará a cada um segundo as suas obras».<br />Em verdade vos digo: Alguns dos que estáo aqui presentes náo morreráo antes de verem chegar o Filho do homem, na glória do seu Reino».</p><hr /><h3>Santo Osvaldo(rei, +642)</h3><p>Santo Osvaldo de NortúmbriaOsvaldo nasceu em 604. Era filho do rei pagáo Etelfrit, da Nortúmbria, futura Inglaterra, e da princesa Acha. O reino foi invadido em 616, quando seu pai morreu na batalha contra o rei Edin, que assumiu o trono e depois fundou a cidade de Edimburgo.Acha e seus onze filhos fugiram para a Corte do rei da Escócia, onde todos se converteram. As crianças foram entregues aos cuidados dos beneditinos do Mosteiro de Iona, fundado em 563 por sáo Columbano, famoso centro de formaçáo e estudos. Lá receberam sólida formaçáo acadêmica e religiosa, adequada aos fidalgos e no seguimento de Cristo.Osvaldo destacava-se pelo belo porte físico, pela inteligência e pela caridade cristá. Tinha um sorriso franco, era bom e generoso, náo distinguindo ricos e pobres. Era um hábil e capacitado estrategista militar, treinado pelo pequeno, mas potente exército do rei da Escócia, que muito o apreciava. Curioso mesmo era o seu animal de estimaçáo: um falcáo que lhe obedecia e pousava-lhe na máo.Quando o rei Edin morreu, em 633, Osvaldo formou seu exército, pequeno e eficaz, e venceu a famosa batalha de Havenfield, em 634, com o usurpador tombando morto. Osvaldo assumiu o trono como legítimo rei da Nortúmbria. Contam os registros históricos que antes desse combate ele teve uma visáo de sáo Columbano, que o orientou a rezar junto com seus soldados antes de partir para o combate. Ele obedeceu. Mandou erguer uma grande cruz no centro do campo onde estavam, ajoelhou-se diante dela, pedindo aos soldados, quase todos pagáos, que fizessem o mesmo. Assim postado, com fé e humildade, o futuro rei pediu a Deus proteçáo e liberdade para seu povo oprimido pelos inimigos.O rei Osvaldo sempre atribuiu essa vitória á intercessáo de sáo Columbano e á proteçáo de Cristo. Depois de coroado, todo o exército converteu-se. Mandou chamar os monges escoceses do Mosteiro de Iona para pregarem o Evangelho no seu reino. Ele mesmo traduzia para o povo os sermões, conseguindo muitas conversões. Construiu igrejas, mosteiros, cemitérios, hospitais, asilos e creches, distribuiu riquezas e promoveu prosperidade e caridade ao povo.Casou-se com a princesa Cineburga, filha do rei pagáo de Wessex, hoje também Inglaterra. Em seguida, convenceu o sogro a permitir uma missáo evangelizadora de monges escoceses no seu reino, que acabaram convertendo esse rei também. A Igreja deve á fé do rei Osvaldo o grande impulso para a evangelizaçáo do povo inglês e o estabelecimento da vida monástica na ilha británica. O rei da Nortúmbria morreu em combate em 642, defendendo o seu povo de invasores pagáos.Amado e venerado como santo em vida, a fama de sua santidade ganhou destaque junto aos povos de língua inglesa graças á divulgaçáo dos monges beneditinos. Depois, o venerável Beda, monge famoso pela santidade e sabedoria na doutrina, reivindicou o título de mártir a santo Osvaldo da Nortúmbria, por ter morrido em combate contra os pagáos. Sua festa é uma tradiçáo antiga, e a Igreja manteve a celebraçáo no dia 5 de agosto.</p><hr /><h3>Santa Afra e companheiros(mártires, +304)</h3><hr /><hr /><h3>Santos e Beatos mártires da Ordem Cartusiana()</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Sábado",
			"contenido": "<h3>Transfiguração do Senhor – Festa</h3><h3>Livro de Daniel</h3><em>7,9-10.13-14.</em><p>Estava eu a olhar, quando foram colocados tronos e um Anciáo sentou-Se. As suas vestes eram brancas como a neve e os cabelos como a lá pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br />Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessáo e os livros foram abertos.<br />Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Anciáo venerável e conduziram-no á sua presença.<br />Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</p><h3>Livro dos Salmos</h3><em>97(96),1-2.5-6.9.12.</em><p>O Senhor é Rei: exulte a Terra, <br />rejubile a multidáo das ilhas.<br />Ao seu redor, nuvens e trevas; <br />a justiça e o direito sáo a base do seu trono.<br />Derretem-se os montes como cera <br />diante do Senhor de toda a Terra.<br />Os céus proclamam a sua justiça <br />e todos os povos contemplam a sua glória.<br />Vós, Senhor, sois o Altíssimo sobre toda a Terra, <br />estais acima de todos os deuses.<br />Alegrai-vos, ó justos, no Senhor <br />e louvai o seu nome santo.</p><h3>Evangelho segundo São Lucas</h3><em>9,28b-36.</em><p>Naquele tempo, Jesus tomou consigo Pedro, Joáo e Tiago e subiu ao monte, para orar.<br />Enquanto orava, alterou-se o aspeto do seu rosto e as suas vestes ficaram de uma brancura refulgente.<br />Dois homens falavam com Ele: eram Moisés e Elias,<br />que, tendo aparecido em glória, falavam da morte de Jesus, que ia consumar-se em Jerusalém.<br />Pedro e os companheiros estavam a cair de sono; mas, despertando, viram a glória de Jesus e os dois homens que estavam com Ele.<br />Quando estes se iam afastando, Pedro disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas: uma para Ti, outra para Moisés e outra para Elias». Náo sabia o que estava a dizer.<br />Enquanto assim falava, veio uma nuvem que os cobriu com a sua sombra; e eles ficaram cheios de medo, ao entrarem na nuvem.<br />Da nuvem saiu uma voz, que dizia: «Este é o meu Filho, o meu Eleito: escutai-O».<br />Quando a voz se fez ouvir, Jesus ficou sozinho. Os discípulos guardaram silêncio e, naqueles dias, a ninguém contaram nada do que tinham visto.</p><hr /><h3>S. Justo e S. Pastor(estudantes, mártires, +304)</h3><p>S. Justo e S. PastorForam dois estudantes de Alcalá de Henares, Castela, que quando souberam por um condiscípulo que o governador Daciano estava a entrar na cidade, saíram imediatamente da escola e correram ao encontro do cruel perseguidor. Daciano ordena que fossem torturados. Eles começaram a cantar, bendizendo aqueles que lhes preparavam o martírio. O governador vendo isto, ornenou que lhes cortassem as cabeças. Isto aconteceu no ano de 304.</p><hr /><h3>Santo Otaviano(bispo, +1132)</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Domingo",
			"contenido": "<h3>19º Domingo do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>18,6-9.</em><p>A noite em que foram mortos os primogénitos do Egipto foi dada previamente a conhecer aos nossos antepassados, para que, sabendo com certeza a que juramentos tinham dado crédito, ficassem cheios de coragem.<br />Ela foi esperada pelo vosso povo, como salvaçáo dos justos e perdiçáo dos ímpios,<br />pois da mesma forma que castigastes os adversários, nos cobristes de glória, chamando-nos para Vós.<br />Por isso os piedosos filhos dos justos ofereciam sacrifícios em segredo e de comum acordo estabeleceram esta lei divina: que os justos seriam solidários nos bens e nos perigos; e começaram a cantar os hinos de seus antepassados.</p><h3>Livro dos Salmos</h3><em>33(32),1.12.18-19.20-22.</em><p>Justos, aclamai o Senhor, <br />os corações retos devem louvá-lo.<br />Feliz a naçáo que tem o Senhor por seu Deus, <br />o povo que Ele escolheu para sua herança.<br />Os olhos do Senhor estáo voltados para os que O temem, <br />para os que esperam na sua bondade,<br />para libertar da morte as suas almas <br />e os alimentar no tempo da fome.<br />A nossa alma espera o Senhor: <br />Ele é o nosso amparo e protetor.<br />Nele se alegra o nosso coraçáo, <br />em seu nome santo pomos a nossa confiança.<br />Venha sobre nós a vossa bondade,<br />porque em Vós esperamos, Senhor.</p><h3>Carta aos Hebreus</h3><em>11,1-2.8-19.</em><p>Irmáos: A fé é a garantia dos bens que se esperam e a certeza das realidades que náo se veem.<br />Ela valeu aos antigos um bom testemunho.<br />Pela fé, Abraáo obedeceu ao chamamento e partiu para uma terra que viria a receber como herança; e partiu sem saber para onde ia.<br />Pela fé, morou como estrangeiro na terra prometida, habitando em tendas, com Isaac e Jacob, herdeiros, como ele, da mesma promessa,<br />porque esperava a cidade de sólidos fundamentos, cujo arquiteto e construtor é Deus.<br />Pela fé, também Sara recebeu o poder de ser máe já depois de passada a idade, porque acreditou na fidelidade daquele que lho prometeu.<br />Foi por isso também que de um só homem – um homem que a morte já espreitava – nasceram descendentes táo numerosos como as estrelas do céu e como a areia que há na praia do mar.<br />Todos eles morreram na fé, sem terem obtido a realizaçáo das promessas. Mas vendo-as e saudando-as de longe, confessaram que eram estrangeiros e peregrinos sobre a terra.<br />Aqueles que assim falam mostram claramente que procuram uma pátria.<br />Se pensassem na pátria de onde tinham saído, teriam tempo de voltar para lá.<br />Mas eles aspiravam a uma pátria melhor, que era a pátria celeste. E como Deus lhes tinha preparado uma cidade, náo Se envergonha de Se chamar seu Deus.<br />Pela fé, Abraáo, submetido á prova, ofereceu o seu filho único Isaac, que era o depositário das promessas,<br />como lhe tinha sido dito: «Por Isaac será assegurada a tua descendência».<br />Ele considerava que Deus pode ressuscitar os mortos; por isso, numa espécie de prefiguraçáo, ele recuperou o seu filho.</p><h3>Evangelho segundo São Lucas</h3><em>12,32-48.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo temas, pequenino rebanho, porque aprouve ao vosso Pai dar-vos o reino.<br />Vendei o que possuís e dai-o em esmola. Fazei bolsas que náo envelheçam, um tesouro inesgotável nos Céus, onde o ladráo náo chega nem a traça rói.<br />Porque onde estiver o vosso tesouro, aí estará o vosso coraçáo.<br />Tende os rins cingidos e as lámpadas acesas.<br />Sede como homens que esperam o seu senhor voltar do casamento, para lhe abrirem logo a porta, quando chegar e bater.<br />Felizes esses servos, que o senhor, ao chegar, encontrar vigilantes. Em verdade vos digo: cingir-se-á e mandará que se sentem á mesa e, passando diante deles, os servirá.<br />Se vier á meia-noite ou de madrugada felizes seráo se assim os encontrar».<br />Compreendei isto: se o dono da casa soubesse a que hora viria o ladráo, náo o deixaria arrombar a sua casa.<br />Estai vós também preparados, porque na hora em que náo pensais virá o Filho do homem».<br />Disse Pedro a Jesus: «Senhor, é para nós que dizes esta parábola, ou também para todos os outros?».<br />O Senhor respondeu: «Quem é o administrador fiel e prudente que o senhor estabelecerá á frente da sua casa, para dar devidamente a cada um a sua raçáo de trigo?<br />Feliz o servo a quem o senhor, ao chegar, encontrar assim ocupado.<br />Em verdade vos digo que o porá á frente de todos os seus bens.<br />Mas se aquele servo disser consigo mesmo: \"O meu senhor tarda em vir\"; e começar a bater em servos e servas, a comer, a beber e a embriagar-se,<br />o senhor daquele servo chegará no dia em que menos espera e a horas que ele náo sabe; ele o expulsará e fará que tenha a sorte dos infiéis.<br />O servo que, conhecendo a vontade do seu senhor, náo se preparou ou náo cumpriu a sua vontade, levará muitas vergastadas.<br />Aquele, porém, que, sem a conhecer, tenha feito ações que mereçam vergastadas, levará apenas algumas. A quem muito foi dado, muito será exigido; a quem muito foi confiado, mais se lhe pedirá».</p><hr /><h3>S. Caetano(presbítero, +1547)</h3><p>Nasceu em Vicenza no ano 1480. Estudou direito em Pádua e, depois de ter sido ordenado sacerdote, fundou em Roma a Congregaçáo de Clérigos Regulares, chamados Teatinos, com o fim de promover o apostolado, e propagou-a no território de Veneza e no reino de Nápoles. S. Caetano distinguiu se pela sua vida de oraçáo e pela prática da caridade. Morreu em Nápoles no ano 1547.</p><hr /><h3>S. Sisto II(papa, e companheiros mártires, +258)</h3><hr /><p>Procurou unir a igreja cristá em torno dos sacramentos e da palavra de Deus. Perdoou aos delatores, fortaleceu o espírito dos condenados pelo \"crime capital de professar a fé em Jesus Cristo\". Reatou as relações com os bispos africanos e da Ásia Menor, interrompidas pela controvérsia sobre o baptismo dos herejes. Efetuou a transladaçáo dos restos de Sáo Pedro e Sáo Paulo. Foi mártir durante as perseguições ordenadas pelo imperador Valeriano, sendo assassinado enquanto efetuava a cerimónia da consagraçáo do páo como fizera Jesus Cristo, encontrando a morte junto de muitos fiéis e inúmeros ministros sacramentados.</p><hr /><h3>Beato Agatângelo(presbítero, mártir, +1638)</h3><hr /><p></p>"
		},
		{
			"id": "8",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 19ª semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>1,2-5.24-28c.</em><p>No dia cinco do mês, no quinto ano do exílio do rei Jeconias,<br />foi dirigida a palavra do Senhor ao sacerdote Ezequiel, filho de Buzi, no país dos caldeus, nas margens do rio Quebar. Ali pairou sobre ele a máo do Senhor.<br />Eu vi aproximar-se um vento impetuoso que vinha do norte e uma grande nuvem com um claráo á volta e um fogo cintilante; do meio do fogo irradiava uma espécie de metal refulgente.<br />No centro distinguia-se a imagem de quatro seres vivos que tinham aspeto humano.<br />Quando caminhavam, eu ouvia o ruído das suas asas, semelhante ao marulhar das torrentes caudalosas, semelhante á voz do Omnipotente, como o fragor da tempestade, como o tumulto dum campo de batalha. Mas quando paravam, recolhiam as asas.<br />Ouvia-se uma voz por cima da abóbada que havia sobre as suas cabeças.<br />Sobre a abóbada que havia por cima das suas cabeças, estava uma espécie de pedra de safira em forma de trono e, sobre essa forma de trono, uma figura semelhante a um ser humano.<br />Vi que irradiava como metal brilhante, tendo á volta uma espécie de auréola de fogo, desde o que parecia a cintura para cima. E desde o que parecia a cintura para baixo, vi uma espécie de fogo, irradiando um claráo a toda a volta.<br />Como o arco-íris, que aparece nas nuvens em dias de chuva, assim era o esplendor que o cercava. Era a imagem da glória do Senhor. Quando a vi, caí de rosto por terra.</p><h3>Livro dos Salmos</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Louvai o Senhor do alto dos céus, <br />louvai-O nas alturas,<br />Louvai-O, todos os seus anjos. <br />Exércitos celestes louvai-O, <br />sol e lua louvai-O, <br />estrelas luminosas louvai-O.<br />Reis e povos do mundo, <br />príncipes e todos os juízes da Terra,<br />jovens e donzelas,<br />velhos e crianças.<br />e as crianças!<br />Ele reforçou as tuas portas<br />e abençoou os teus filhos.<br />Exaltou a força do seu povo:<br />louvem-no todos os seus fiéis,<br />os filhos de Israel,<br />seu povo eleito.</p><h3>Evangelho segundo São Mateus</h3><em>17,22-27.</em><p>Naquele tempo, estando ainda Jesus e os discípulos na Galileia, disse-lhes Jesus: «O Filho do homem vai ser entregue nas máos dos homens,<br />que háo de matá-l’O; mas Ele ao terceiro dia ressuscitará». Os discípulos ficaram profundamente consternados.<br />Quando chegaram a Cafarnaum, os cobradores das didracmas aproximaram-se de Pedro e perguntaram-lhe: «O vosso Mestre náo paga a didracma?».<br />Pedro respondeu-lhes: «Paga, sim». Quando chegou a casa, Jesus antecipou-Se e disse-lhe: «Simáo, que te parece? De quem recebem os reis da terra impostos ou tributos? Dos filhos ou dos estranhos?».<br />E como ele respondesse que era dos estranhos, Jesus disse-lhe: «Entáo os filhos estáo isentos.<br />Mas para náo os escandalizarmos, vai ao mar e deita o anzol. Apanha o primeiro peixe que morder a isca, abre-lhe a boca e encontrarás um estáter. Pega nele e paga-lhes o imposto por Mim e por ti».</p><hr /><h3>S. Domingos de Gusmão(presbítero, fundador, +1221)</h3><p>Sáo Domingos nasceu em Caleruega, em Castela-a-Velha, no ano de 1170. De família nobre, e de belo rosto, acostumou-se desde jovem a duras penitências. De caráter metódico e firmíssimo, deu grande importáncia aos estudos, como premissa indispensável ao dever apologético dos frades pregadores. Aos 14 anos de idade, foi enviado para Palência, onde estudou filosofia e teologia. Como sacerdote e cônego de Osma distinguiu-se pela rectidáo, zelo, pontualidade nas funções e espírito de sacrifício. Pregou com êxito contra os hereges albigenses, que defendiam a existência de dois princípios, de duas divindades: o Bem e o Mal. Estudo e pobreza sáo os dois pontos principais da Ordem dominicana, o programa de vida dos frades ’mendicantes’ que vestem o hábito de Sáo Domingos, contemporáneo de outro grande e amado santo fundador, Sáo Francisco de Assis. Sáo Domingos morreu em Bolonha no dia seis de Agosto do ano 1221 e foi proclamado santo, 13 anos após a morte, em 1234.</p><hr /><h3>Beato João  Felton(mártir, +1570)</h3><hr />"
		},
		{
			"id": "9",
			"imagen": "Terça-Feira",
			"contenido": "<h3>S. Teresa Benedita da Cruz, virgem e mártir, Padroeira da Europa</h3><h3>Livro de Oseias</h3><em>2,16b.17b.21-22.</em><p>Eis o que diz o Senhor: «Hei de conduzir Israel ao deserto e falar-lhe ao coraçáo.<br />Ali corresponderá como nos dias da sua juventude, quando saiu da terra do Egito.<br />Naquele dia», diz o Senhor, «farei de ti minha esposa para sempre, desposar-te-ei segundo a justiça e o direito, com amor e misericórdia<br />Desposar-te-ei com fidelidade e tu conhecerás o Senhor».</p><h3>Livro dos Salmos</h3><em>45(44),11-12.14-17.</em><p>Ouve, filha, vê e presta atençáo, <br />esquece o teu povo e a casa de teu pai.<br />Da tua beleza se enamora o Rei, <br />Ele é o teu Senhor, presta-Lhe homenagem.<br />A filha do Rei avança cheia de esplendor, <br />de brocados de ouro sáo os seus vestidos.<br />Com um manto multicolor é apresentada ao Rei, <br />seguem-na as donzelas, suas companheiras.<br />Cheias de entusiasmo e alegria, <br />entram no palácio do Rei.<br />Teus filhos substituiráo os teus pais, <br />estabelecê-los-ás príncipes sobre toda a Terra.</p><h3>Evangelho segundo São Mateus</h3><em>25,1-13.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lámpadas, foram ao encontro do esposo.<br />Cinco eram insensatas e cinco eram prudentes.<br />As insensatas, ao tomarem as suas lámpadas, náo levaram azeite consigo,<br />enquanto as prudentes, com as lámpadas, levaram azeite nas almotolias.<br />Como o esposo se demorava, começaram todas a dormitar e adormeceram.<br />No meio da noite, ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".<br />Entáo, as virgens levantaram-se todas e começaram a preparar as lámpadas.<br />As insensatas disseram ás prudentes: \"Dai-nos do vosso azeite, que as nossas lámpadas estáo a apagar-se\".<br />Mas as prudentes responderam: \"Talvez náo chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".<br />Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.<br />Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".<br />Mas ele respondeu: \"Em verdade vos digo: náo vos conheço\".<br />Portanto, vigiai, porque náo sabeis o dia nem a hora».</p><hr /><h3>Santa Teresa Benedita da Cruz (Edith Stein)(religiosa, mártir, padroeira da Europa, +1942)</h3><p>Santa Teresa Benedita da CruzEdith Stein nasceu em Breslau, atualmente Wroclaw, capital da Silésia, na Alemanha (cidade que, depois da Segunda Guerra Mundial, passou a pertencer á Polónia), no dia 12 de Outubro de 1891, quando se celebrava a grande festa judaica do Yom Kippur, o Dia da Reconciliaçáo. Seus pais, Sigefredo e Augusta, eram comerciantes judeus. Edith foi a última de onze filhos. O pai faleceu em 1893. A máe encarregou-se dos negócios da família e da educaçáo dos filhos. A pequena Edith, segundo o seu próprio testemunho, foi muito dinámica, sensível, nervosa e irascível. Aos sete anos, começou a possuir um temperamento mais reflexivo. Em 1913, ingressou na Universidade de Gottingen e dedicou-se ao estudo da Fenomenologia. Aí encontrou a sua verdadeira vida: livros, companheiros e, sobretudo, o célebre professor E. Husserl. Durante este tempo chega a um ateísmo quase total. Em 1914, explode a Primeira Guerra Mundial. Edith vai trabalhar num hospital com quatro mil camas. Entrega-se a este trabalho de corpo e alma. Estuda com seriedade a Fenomenologia, até se encontrar com a doutrina católica. Encontra definitivamente a sua nova fé em 1921, quando lê a autobiografia de Santa Teresa de Jesus. O amor a Deus, o Absoluto, toma conta de sua alma: “Cristo elevou-se radiante ante meus olhos: Cristo no mistério da Cruz”. Sob a direçáo do Padre jesuíta Erich Przywara, começa a estudar a teologia de Sáo Tomás de Aquino. Baptiza-se no dia 1 de Janeiro de 1922, recebendo o nome de Teresa Edwig. Desde entáo sente-se evangelizadora: \"Sou apenas um instrumento do Senhor. Quem vem a mim, quero levá-lo até Ele”. \"Deus náo chama ninguém a náo ser unicamente para Si mesmo”. Aos 42 anos, no dia 15 de Abril de 1934, festa do Bom Pastor, veste o hábito carmelita no Convento de Colónia. Sua conversáo, que náo a impede de continuar a sentir-se filha de Israel, enamorada de sua santa progenitura, separa-a, contudo, de sua família e de sua amada máe: “Minha máe opõe-se com todas as suas forças á minha decisáo. É difícil ter que assistir á dor e ao conflito de consciência de uma máe, sem poder ajudá-la com meios humanos”. (26-01-1934). No dia 21 de Abril de 1935, domingo de Páscoa, faz seus votos religiosos e três anos depois, no mesmo dia, seus votos perpétuos. Sua vida será uma “Cruz” transformada em “Páscoa”. Na Alemanha, os nazis começam a semear o ódio ao povo judeu. Ela pressagia o destino que a aguarda. Tentam salvá-la, fazendo-a fugir para a Holanda, para o Carmelo de Echt. Membros das SS náo tardam a invadir o convento e prendem Irmá Benedita e sua irmá Rosa, também convertida ao catolicismo. Três dias antes de sua morte, Edith dirá: “Aconteça o que acontecer, estou preparada. Jesus está aqui conosco”. (06-08-1942). Após vários tormentos, no dia 9 de Agosto de 1942, na cámara de gás do “inferno de Auschwitz\", morria a mártir da Cruz, Irmá Teresa Benedita. Foi beatificada no dia 1º. de Maio de 1987, em Colônia, e canonizada em 1999 pelo papa Joáo Paulo II. O mesmo Papa a declarou, com Santa Catarina de Sena e Santa Brígida da Suécia, padroeira da Europa.</p><hr /><h3>S. João de Fermo (ou da Alvérnia)(religioso, +1322)</h3><hr /><hr /><h3>Santos Juliano(Mariano e companheiros, mártires (séc. VIII))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>São Lourenço, Diácono e Mártir - Festa</h3><h3>2.ª Carta aos Coríntios</h3><em>9,6-10.</em><p>Irmáos: Lembrai-vos disto: quem semeia pouco também colherá pouco e quem semeia abundantemente também colherá abundantemente.<br />Dê cada um segundo o impulso do seu coraçáo, sem tristeza nem constrangimento, porque Deus ama aquele que dá com alegria.<br />E Deus é poderoso para vos cumular de todas as graças, de modo que, tendo sempre e em tudo o necessário, vos fique ainda muito para toda a espécie de boas obras,<br />como está escrito: «Repartiu com largueza pelos pobres; a sua justiça permanece para sempre».<br />Aquele que dá a semente ao semeador e o páo para alimento também vos dará a semente em abundáncia e multiplicará os frutos da vossa justiça».</p><h3>Livro dos Salmos</h3><em>112(111),1-2.5-6.7-8.9.</em><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra, <br />será abençoada a geraçáo dos justos.<br />Ditoso o homem que se compadece e empresta <br />e dispõe das suas coisas com justiça.<br />Este jamais será abalado; <br />o justo deixará memória eterna.<br />Ele náo receia más notícias: <br />seu coraçáo está firme, confiado no Senhor.<br />O seu coraçáo é inabalável, nada teme<br />e verá os seus opressores confundidos.<br />Reparte com largueza pelos pobres, <br />a sua generosidade permanece para sempre<br />e pode levantar a cabeça com dignidade.</p><h3>Evangelho segundo São João</h3><em>12,24-26.</em><p>Naquele tempo, disse Jesus aos discípulos: «Em verdade, em verdade vos digo: se o gráo de trigo, lançado á terra, náo morrer, fica só; mas, se morrer, dará muito fruto.<br />Quem ama a sua vida, perdê-la-á, e quem despreza a sua vida neste mundo, conservá-la-á para a vida eterna.<br />Se alguém Me quiser servir, que Me siga, e onde Eu estiver, ali estará também o meu servo. E, se alguém Me servir, meu Pai o honrará.</p><hr /><h3>S. Lourenço(diácono, mártir, +258)</h3><p>Sáo LourençoSáo Lourenço sofreu o martírio durante a perseguiçáo de Valeriano, em 258. Era o primeiro dos sete diáconos da Igreja romana. A sua funçáo era muito importante o que fazia com que, depois do papa, fosse o primeiro responsável pelas coisas da Igreja. Como diácono, Sáo Lourenço tinha o encargo de assistir o papa nas celebrações; administrava os bens da Igreja, dirigia a construçáo dos cemitérios, olhava pelos necessitados, pelos órfáos e viúvas. Foi executado quatro dias depois da morte de Sisto II e de seus companheiros. O seu culto remonta ao século IV. Preso, foi intimado a comparecer diante do prefeito Cornelius Saecularis, a fim de prestar contas dos bens e das riquezas que a Igreja possuía. Pediu, entáo, um prazo para fazê-lo, dizendo que tudo entregaria. Confessou que a Igreja era muito rica e que a sua riqueza ultrapassava a do imperador. Foram-lhe concedidos três dias. Sáo Lourenço reuniu os cegos, os coxos, os aleijados, toda sorte de enfermos, crianças e velhos. Anotou-lhes os nomes ... Indignado, o governador concedeu-o a um suplício especialmente cruel: amarrado sobre uma grelha, foi assado vivo e lentamente. No meio dos tormentos mais atrozes, ele conservou o seu \"bom humor cristáo\". Dizia ao carrasco: \"Vira-me, que deste lado já está bem assado ... Agora está bom, está bem assado. Podes comer!...\"Roma cristá venera o hispano Lourenço com a mesmo veneraçáo e respeito com que honra os primeiros apóstolos. Depois de Sáo Pedro e Sáo Paulo, a festa de Sáo Lourenço foi a maior da antiga liturgia romana. O que foi Santo Estêváo em Jerusalém, foi Sáo Lourenço em Roma.</p>"
		},
		{
			"id": "11",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 19ª semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>12,1-12.</em><p>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, tu habitas no meio desta gente rebelde. Eles têm olhos para ver e náo veem, têm ouvidos para ouvir e náo ouvem: é uma geraçáo de rebeldes.<br />Tu, filho do homem, prepara a tua bagagem de exilado e parte para o exílio em pleno dia, á vista deles. Sairás deste lugar para outro, á vista deles. Talvez assim reconheçam que sáo gente rebelde.<br />Prepararás a tua bagagem como bagagem de um exilado, em pleno dia, á vista deles, e sairás á tarde, á vista deles, como quem vai para o exílio.<br />Á vista deles, faz uma abertura na muralha e sai através dela.<br />Põe a trouxa aos ombros á vista deles e sai ao escurecer, cobrindo o rosto para náo veres o país, porque Eu faço de ti um símbolo para a casa de Israel».<br />Eu procedi conforme a ordem que recebi. Preparei a minha bagagem de dia, como bagagem de exilado. Á tarde, fiz com a máo uma abertura na muralha e saí ao escurecer; saí com a bagagem ás costas, á vista deles.<br />Na manhá seguinte, o Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, a casa de Israel, essa gente rebelde, náo te perguntou: \"Que fazes?\".<br />Entáo responde-lhes: \"Assim fala o Senhor Deus: Este oráculo dirige-se a quem governa Jerusalém e a toda a casa de Israel que nela vive\".<br />Fala-lhes assim: \"Eu sou para vós um símbolo. Como eu fiz, assim vos será feito: ireis deportados para o exílio.<br />Aquele que vos governa terá de pôr aos ombros a sua bagagem e ao escurecer passará através da muralha, na qual faráo uma abertura para ele sair; cobrirá o rosto para náo ver com os seus olhos o país\"».</p><h3>Livro dos Salmos</h3><em>78(77),56-57.58-59.61-62.</em><p>Eles tentaram e ofenderam o Altíssimo <br />e náo observaram os seus mandamentos.<br />Foram infiéis e renegados como seus pais, <br />como flecha errante, desviaram-se do caminho.<br />Ofenderam-no no alto dos montes, <br />provocaram-no com seus ídolos.<br />Deus ouviu e inflamou-Se em cólera <br />e repudiou com veemência Israel.<br />Deixou cair os seus heróis em cativeiro <br />e a sua glória nas máos de inimigos;<br />e entregou o seu povo á espada, <br />irritou-Se contra a sua herança.</p><h3>Evangelho segundo São Mateus</h3><em>18,21-35.19,1.</em><p>Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmáo me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».<br />Jesus respondeu: «Náo te digo até sete vezes, mas até setenta vezes sete.<br />Na verdade, o Reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.<br />Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.<br />Náo tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.<br />Entáo, o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".<br />Cheio de compaixáo, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.<br />Ao sair, o servo encontrou um dos seus companheiros, que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".<br />Entáo, o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".<br />Ele, porém, náo consentiu e mandou-o prender, até que pagasse tudo quanto devia.<br />Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.<br />Entáo, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.<br />Náo devias, também tu, compadecer-te do teu companheiro, como eu tive compaixáo de ti?\".<br />E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.<br />Assim procederá convosco meu Pai celeste, se cada um de vós náo perdoar a seu irmáo de todo o coraçáo».<br />Quando Jesus acabou de dizer estas palavras, partiu da Galileia e foi para o território da Judeia, além do Jordáo.</p><hr /><h3>Santa Clara de Assis(virgem, fundadora, +1253)</h3><p>Nasceu em Assis, em 1193. Conterránea de Sáo Francisco, Clara foi sua discípula e fiel intérprete de seu ideal ascético. De família nobre, dotada de extraordinária beleza e possuidora de muitas riquezas, Clara, aos 18 anos, fugiu de casa para se consagrar a Deus, mediante uma vida de absoluta pobreza, a exemplo de Francisco de Assis. Juntamente com Inês, sua irmá mais jovem, e outras companheiras, Clara instalou-se no oratório de Sáo Damiáo. Era o início das Clarissas. Procuravam em tudo viver o ideal franciscano da pobreza. Actualmente somam cerca de umas 19 mil religiosas, espalhadas por todo o mundo.Contam as fioretti que um dia, Francisco mandou dizer a Clara que rezasse a Deus para que ele pudesse saber o que mais agradava a Deus: dedicar-se á pregaçáo ou á oraçáo. Depois de muita oraçáo, o mensageiro levou a resposta a Francisco: \"Tanto a frei Silvestre como a irmá Clara e sua irmá, Cristo respondeu e revelou que sua vontade é que vás pelo mundo a pregar, porque Ele náo te escolheu para ti somente, mas ainda para a salvaçáo dos outros!\"Com frei Masseo, Sáo Francisco pôs-se a caminhar conforme o Espírito o movia ... Pregou a muitos com muita unçáo ... As aves do céu faziam silêncio para que o Santo pudesse falar ...Sáo Damiáo foi milagre que irradiou pureza, como o sol irradia os seus raios. As mulheres queriam ser puras como Clara e os homens aprendiam a respeitar a pureza das mulheres. Santa Clara é apresentada de custódia do Santíssimo Sacramento na máo a deter os mouros ás portas de Assis. Por lhe ter sido atribuído ver de longe o sepulcro de S. Francisco, foi ela declarada padroeira da televisáo.</p>"
		},
		{
			"id": "12",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 19ª semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>16,1-15.60.63.</em><p>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, mostra a Jerusalém as suas ações abomináveis<br />e diz-lhe: Assim fala o Senhor Deus a Jerusalém: \"Pela tua origem e nascimento, és da terra de Canaá. O teu pai era amorreu e a tua máe hitita.<br />Quando nasceste, no dia em que vieste ao mundo, náo te cortaram o cordáo, nem te banharam para seres purificada; náo te fizeram as fricções de sal, nem te envolveram em panos<br />Ninguém lançou sobre ti um olhar compassivo; ninguém te prestou esses cuidados, nem teve pena de ti. No dia em que nasceste, foste deixada no meio do campo, pela repugnáncia que inspiravas.<br />Quando passei junto de ti, vi que te revolvias no teu sangue. E, vendo-te ensanguentada, Eu disse-te: 'Quero que vivas';<br />e fiz-te crescer como a erva dos campos. Cresceste, ganhaste corpo e chegaste á idade florida. Formaram-se os teus seios, cresceram os teus cabelos, mas estavas nua.<br />Passei de novo junto de ti e vi que tinhas chegado á idade dos amores. Estendi sobre ti a aba do meu manto e escondi a tua nudez. Fiz entáo um juramento e estabeleci uma aliança contigo\", diz o Senhor Deus, \"e ficaste a pertencer-Me.<br />Lavei-te com água, limpei-te do sangue que te cobria e ungi-te com óleo.<br />Vesti-te com roupas bordadas, calcei-te sandálias de fino cabedal, dei-te uma faixa de linho e um manto de seda.<br />Adornei-te com joias, coloquei braceletes nos teus pulsos e um colar ao teu pescoço.<br />Pus-te um anel no nariz, brincos nas orelhas e um precioso diadema na cabeça.<br />Tinhas adornos de ouro e de prata, os teus vestidos eram de linho fino, de seda e tecidos bordados, e o teu alimento era a flor da farinha, mel e azeite. Tornaste-te cada vez mais bela e chegaste a ser rainha.<br />A tua fama divulgou-se entre as nações, por causa da tua formosura, que era perfeita, graças ao esplendor com que Eu te tinha revestido\", diz o Senhor Deus.<br />\"Mas tu confiaste na tua beleza e aproveitaste a tua fama para te prostituíres com todos os que passavam.<br />Mas lembrar-Me-ei da aliança que fiz contigo nos dias da tua juventude e estabelecerei contigo uma aliança eterna.<br />de modo que te lembres do passado e te humilhes e náo voltes a abrir a boca de vergonha, quando Eu te perdoar o que fizeste\", diz o Senhor Deus».</p><h3>Livro de Isaías</h3><em>12,2-3.4bcd.5-6.</em><p>Deus é o meu Salvador, <br />tenho confiança e nada temo. <br />O Senhor é a minha força e o meu louvor. <br />Ele é a minha salvaçáo.<br />Tirareis água, com alegria, <br />das fontes da salvaçáo.<br />Agradecei ao Senhor, <br />invocai o seu nome.<br />Anunciai aos povos a grandeza das suas obras,<br />proclamai a todos que o seu nome é santo.<br />Cantai ao Senhor, porque Ele fez maravilhas, <br />anunciai-as em toda a Terra.<br />Entoai cánticos de alegria e exultai, <br />habitantes de Siáo, <br />porque é grande no meio de vós <br />o Santo de Israel.</p><h3>Evangelho segundo São Mateus</h3><em>19,3-12.</em><p>Naquele tempo, aproximaram-se de Jesus alguns fariseus para O porem á prova e disseram-Lhe: «É permitido ao homem repudiar a sua esposa por qualquer motivo?».<br />Jesus respondeu: «Náo lestes que o Criador, no princípio, os fez homem e mulher<br />e disse: \"Por isso o homem deixará pai e máe para se unir á sua esposa e seráo os dois uma só carne\"?<br />Deste modo, já náo sáo dois, mas uma só carne. Portanto, náo separe o homem o que Deus uniu».<br />Eles objetaram: «Porque ordenou, entáo, Moisés que se desse um certificado de divórcio para se repudiar a mulher?».<br />Jesus respondeu-lhes: «Foi por causa da dureza do vosso coraçáo que Moisés vos permitiu repudiar as vossas mulheres. Mas no princípio náo foi assim.<br />E Eu digo-vos: Quem repudiar a sua mulher, a náo ser em caso de uniáo ilegítima, e casar com outra, comete adultério».<br />Disseram-Lhe os discípulos: «Se é esta a situaçáo do homem em relaçáo á mulher, náo é conveniente casar-se».<br />Jesus respondeu-lhes: «Nem todos compreendem esta linguagem, senáo aquele a quem é concedido.<br />Na verdade, há eunucos que nasceram assim do seio materno, outros que foram feitos pelos homens e outros que se tornaram eunucos por causa do Reino dos Céus. Quem puder compreender, compreenda».</p><hr /><h3>Santa Joana Francisca de Chantal(viúva, religiosa, fundadora, +1641)</h3><p>Nasceu em Dijon (França) no ano 1572. Casou com o baráo de Chantal, e foi máe de seis filhos, a quem educou esmeradamente. Tendo falecido o marido, levou, sob a direcçáo de S. Francisco de Sales, uma admirável vida de perfeiçáo, exercendo especialmente a caridade para com os pobres e os enfermos. Fundou o Instituto da Visitaçáo, que governou sabiamente. Morreu em 1641.</p><hr /><h3>Beato Amadeu da Silva(religioso, +1482)</h3><hr /><p>Jovem nobre da corte portuguesa e irmáo de Santa Beatriz da Silva, Joáo da Silva terá nascido em Portugal (Campo Maior? Lisboa?) e emigrado para Espanha e Itália, aparentemente devido a uma paixáo impossível pela filha do rei D. Duarte.Fez-se franciscano, onde tomou o nome de Amadeu, e foi ordenado sacerdote em 1459. Foi um dos responsáveis pela instalaçáo dos Frades Menores em Roma, a pedido do Papa Sisto IV, ele próprio franciscano. Foi essencialmente um contemplativo e um reformador. O conjunto de conventos por ele reformados tomou o nome de \"amadeísta\", tendo sido reagrupado á ordem por S. Pio, em 1568.</p><hr /><h3>Santa Beatriz(virgem, mártir, +304)</h3><hr /><p>Santa BeatrizEra irmá dos também santos mártires Simplício e Faustino, cujos corpos foram lançado ao rio Tibre, em Roma. Beatriz recuperou e enterrou cristámente os seus corpos. Foi denunciada pela sua crença cristá por um parente que aspirava á sua herança e lhe desejava a morte. Por isso, foi encarcerada e estrangulada no próprio cárcere.</p>"
		},
		{
			"id": "13",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 19ª semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>18,1-10.13b.30-32.</em><p>O Senhor dirigiu-me a palavra, dizendo:<br />«Porque andais a repetir este provérbio em Israel: \"Os pais comeram uvas verdes e embotaram-se os dentes dos filhos\"?<br />Pela minha vida», diz o Senhor Deus, «náo voltareis a repetir este provérbio em Israel.<br />Todas as vidas Me pertencem, tanto a do pai como a do filho. Aquele que pecar é que morrerá.<br />O homem justo, que pratica o direito e a justiça,<br />que náo participa nos festins das montanhas, nem levanta os olhos para os falsos deuses da casa de Israel; que náo desonra a esposa do seu próximo nem se aproxima da mulher em tempo indevido;<br />que náo explora ninguém, que devolve o penhor de uma dívida paga e náo comete roubos; que dá o seu páo a quem tem fome e dá roupa a quem náo tem que vestir;<br />que náo é usurário nem aceita juros, que afasta as suas máos da iniquidade e exerce verdadeira justiça entre os homens;<br />que segue as minhas leis e observa os meus preceitos, praticando fielmente a verdade, esse homem é verdadeiramente justo e viverá» diz o Senhor Deus.<br />«Mas se ele tem um filho violento e sanguinário, que pratica alguma destas ações,<br />esse filho náo viverá, por ter praticado essas ações abomináveis; mas certamente morrerá e o seu sangue cairá sobre ele.<br />Por isso, casa de Israel, Eu julgarei cada um segundo as suas ações», diz o Senhor Deus. «Convertei-vos e renunciai a todas as vossas iniquidades e o pecado deixará de ser a vossa ruína.<br />Lançai para longe todos os vossos pecados e formai um coraçáo novo e um espírito novo. Porque havias de morrer, casa de Israel?<br />Eu náo desejo a morte de ninguém», diz o Senhor Deus. «Convertei-vos e vivereis».</p><h3>Livro dos Salmos</h3><em>51(50),12-13.14-15.18-19.</em><p>Criai em mim, ó Deus, um coraçáo puro <br />e fazei nascer dentro de mim um espírito firme.<br />Náo queirais repelir-me da vossa presença <br />e náo retireis de mim o vosso espírito de santidade.<br />Dai-me de novo a alegria da vossa salvaçáo <br />e sustentai-me com espírito generoso.<br />Ensinarei aos pecadores os vossos caminhos <br />e os transviados háo de voltar para Vós.<br />Náo é do sacrifício que Vos agradais <br />e, se eu oferecer um holocausto, náo o aceitareis.<br />Sacrifício agradável a Deus é um espírito arrependido: <br />náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Mateus</h3><em>19,13-15.</em><p>Naquele tempo, apresentaram umas crianças a Jesus, para que lhes impusesse as máos e orasse sobre elas. Mas os discípulos afastavam-nas.<br />Entáo, Jesus disse: «Deixai que as crianças se aproximem de Mim; náo as estorveis. Dos que sáo como elas é o Reino dos Céus».<br />A seguir, impôs as máos sobre as crianças e partiu dali.</p><hr /><h3>S. Ponciano(papa, mártir, +235)</h3><p>Ponciano foi eleito bispo de Roma em 231. Exilado em 235 pelo imperador Maximiano, cumpriu seu exílio juntamente com Hipólito, na Sardenha, onde abdiou do papado. Depois de sua morte no exílio, o corpo foi sepultado no cemitério da Via Tiburtina.</p><hr /><h3>Santo Hipólito(presbítero, mártir, +235)</h3><hr /><p>Hipólito foi o mais importante escritor cristáo do final do século III. Entre suas obras mais conhecidas estáo as \"Teorias Filosóficas\", o \"Livro de Daniel\" e \"A tradiçáo apostólica\", em que sáo retratados temas importantes como culto, disciplina e costumes cristáos da época. Lutou energicamente pela preservaçáo da fé recebida dos Apóstolos.Foi martirizado juntamente com o Papa S. Ponciano.</p><hr /><h3>S. Benildo(irmão leigo, +1862)</h3><hr /><p></p>"
		},
		{
			"id": "14",
			"imagen": "Domingo",
			"contenido": "<h3>20º Domingo do Tempo Comum</h3><h3>Livro de Jeremias</h3><em>38,4-6.8-10.</em><p>Naqueles dias, os ministros disseram ao rei de Judá: «Este homem deve ser morto, porque desanima os homens de guerra que ficaram na cidade e todo o povo, proferindo semelhantes palavras. Este homem náo busca o bem-estar do povo, mas a sua desgraça.»<br />O rei Sedecias respondeu-lhes: «Aí o tendes nas vossas máos, pois o rei nada vos pode recusar.»<br />Tomaram, entáo, Jeremias e, por meio de cordas, fizeram-no descer á cisterna do príncipe Malquias, que fica no pátio da guarda. Náo havia água na cisterna, mas apenas lodo; e Jeremias ficou atolado no lodo.<br />o criado do rei saiu do palácio real e falou ao rei, dizendo:<br />«Ó rei, meu senhor, estes homens procederam mal contra o profeta Jeremias, metendo-o na cisterna. Ele vai certamente morrer de fome, porque já náo há mais páo na cidade.»<br />Entáo o rei respondeu-lhe: «Leva daqui contigo trinta homens e faz com que retirem o profeta Jeremias da cisterna, antes que morra.»</p><h3>Livro dos Salmos</h3><em>40(39),2.3.4.18.</em><p>Esperei no Senhor com toda a confiança, <br />e Ele atendeu-me.<br />Ouviu o meu clamor <br />e retirou-me do abismo e do lamaçal, <br />assentou os meus pés na rocha <br />e firmou os meus passos.<br />Pôs em meus lábios um cántico novo, <br />um hino de louvor ao nosso Deus.<br />Eu sou pobre e infeliz: <br />Senhor, cuidai de mim. <br />Sois o meu protetor e libertador: <br />ó meu Deus, náo tardeis.</p><h3>Carta aos Hebreus</h3><em>12,1-4.</em><p>Irmáos: Estando nós rodeados de táo grande número de testemunhas, libertemo-nos de todo o impedimento e do pecado que nos cerca e corramos com perseverança para o combate que se apresenta diante de nós,<br />fixando os olhos em Jesus, guia da nossa fé e autor da sua perfeiçáo. Renunciando á alegria que tinha ao seu alcance, Ele suportou a cruz, desprezando a sua ignomínia, e está sentado á direita do trono de Deus.<br />Pensai n’Aquele que suportou contra Si táo grande hostilidade da parte dos pecadores, para náo vos deixardes abater pelo desánimo.<br />Vós ainda náo resististes até ao sangue, na luta contra o pecado.</p><h3>Evangelho segundo São Lucas</h3><em>12,49-53.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Eu vim trazer o fogo á Terra e que quero Eu senáo que ele se acenda?<br />Tenho de receber um batismo e estou ansioso até que ele se realize.<br />Pensais que Eu vim estabelecer a paz na Terra? Náo. Eu vos digo que vim trazer a divisáo.<br />A partir de agora, estaráo cinco divididos numa casa: três contra dois e dois contra três.<br />Estaráo divididos o pai contra o filho e o filho contra o pai, a máe contra a filha e a filha contra a máe, a sogra contra a nora e a nora contra a sogra».</p><hr /><h3>Santo Estanislau Kostka(estudante jesuíta, +1568)</h3><p>S. Estanislau Kostka Pertencia a uma das mais nobres e ricas famílias da Polónia e estudava em Viena, em companhia de um irmáo mais velho. Convidado a ingressar na Companhia de Jesus pela própria Santíssima Virgem, encontrou grandes dificuldades para responder ao chamamento. Seu pai, embora católico, opôs-se inabalavelmente á vocaçáo religiosa de Estanislau. Em Viena, o provincial da Companhia dispôs-se a admiti-lo... desde que ele fosse autorizado pelo pai, pois era menor de idade. Conhecendo a obstinaçáo paterna, Estanislau compreendeu que nunca obteria a sua autorizaçáo. Aconselhou-se entáo com o Pe. Francisco António, jesuíta português que era confessor da imperatriz, e fez um voto heróico: o de peregrinar pela Terra inteira, se necessário fosse, até encontrar uma casa da Companhia de Jesus que o quisesse aceitar sem a licença do pai. Fugiu ocultamente de Viena e caminhou a pé 700 km, despistando o irmáo que o perseguia, á procura de Sáo Pedro Canísio, superior dos jesuítas da Alemanha. Este acolheu-o com bondade eencaminhou-o para Roma, com uma carta de recomendaçáo a Sáo Francisco de Borja. Mais 800 km Estanislau caminhou a pé, atéá Cidade Eterna. Lá, teve a alegria de ser aceite como noviço da Companhia, mas permaneceu nessa condiçáo somente 9 meses, pois morreu, como desejava, na festa da Assunçáo de Nossa Senhora do ano de 1567. Náo chegou a completar 17 anos de idade.</p><hr /><h3>S. Maximiliano Maria Kolbe(presbítero, mártir, +1941)</h3><hr /><p>S. Maximiliano Maria KolbeNasceu na Polónia, em 1894. Morreu num campo de concentraçáo nazi, oferecendo a sua vida em favor de um pai de família condenado á morte. Era franciscano conventual. Ensinou teologia em Cracóvia. Devotíssimo de Nossa Senhora, fundou, na Polónia, a Milícia da Imaculada. E para maior divulgaçáo da devoçáo á Imaculada, criou a Revista Azul, destinada aos operários e camponeses, alcançando, em 1938, cerca de 1 milháo de exemplares. A \"Cidade da Imaculada\" abrigava 672 religiosos e um vasto parque gráfico. Foi percursor das comunicações. Perto de Nagasaki fundou uma segunda Cidade da Imaculada com o seu boletim mariano e missionário, impresso em japonês.Regressado á Polónia, foi preso pelos nazis no dia 7 de Fevereiro de 1941, em Varsóvia, devido á influência que a revista e as publicações marianas exerciam. Dali foi levado para Auschwitz e condenado a trabalhos forçados. Exerceu um verdadeiro apostolado no meio dos companheiros de infortúnio, encorajando-os a resistir com firmeza de ánimo. Foi ali que se ofereceu para morrer no lugar de Francisco Gajowniczek, único sobrevivente do grupo, no subterráneo da morte. Maximiliano Kolbe resistiu por quinze dias á fome, á sede, ao desespero na escuridáo do cárcere. Confortava os companheiros, os quais, um após outro, aos poucos sucumbiam. Morreu no dia 14 de Agosto de 1941 comuma injecçáo de fenol que lhe foi administrada. Era o prisioneiro com o nº 16.670. Beatificado por Paulo VI em 1971, foi canonizado por Joáo Paulo II, em 1982.Toda a razáo de ser, de sofrer e de morrer do Padre Kolbe esteve em perscrutar - para dela viver e fazer que se vivesse - a resposta de Maria a Bernardette: \"Sou a Imaculada Conceiçáo\".</p>"
		},
		{
			"id": "15",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Assunção da Virgem Santa Maria - solenidade</h3><h3>Livro do Apocalipse</h3><em>11,19a.12,1-6a.10ab.</em><p>O Templo de Deus abriu-se no céu e a arca da aliança foi vista no seu Templo.<br />Apareceu no céu um sinal grandioso: uma mulher revestida de sol, com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça.<br />Estava para ser máe, e gritava com as dores e ánsias da maternidade.<br />E apareceu no céu outro sinal: um enorme dragáo cor de fogo, com sete cabeças e dez chifres, e nas cabeças sete diademas.<br />A cauda arrastava um terço das estrelas do céu e lançou-as sobre a Terra. O dragáo colocou-se diante da mulher que estava para ser máe, para lhe devorar o filho, logo que nascesse.<br />Ela teve um filho varáo, que há de reger todas as nações com cetro de ferro. O filho foi levado para junto de Deus e do seu trono<br />e a mulher fugiu para o deserto, onde Deus lhe tinha preparado um lugar.<br />E ouvi uma voz poderosa que clamava no céu:<br />«Agora chegou a salvaçáo, o poder e a realeza do nosso Deus, e o domínio do seu Ungido».</p><h3>Livro dos Salmos</h3><em>45(44),10bc.11.12ab.16.</em><p>Ao vosso encontro vêm filhas de reis,<br />á vossa direita está a rainha, ornada com ouro de Ofir.<br />Ouve, minha filha, vê e presta atençáo, <br />esquece o teu povo e a casa de teu pai.<br />Da tua beleza se enamora o rei;<br />ele é o teu senhor: presta-lhe homenagem!<br />Cheias de entusiasmo e alegria, <br />entram no palácio do Rei.</p><h3>1.ª Carta aos Coríntios</h3><em>15,20-26.</em><p>Irmáos: Cristo ressuscitou dos mortos, como primícias dos que morreram.<br />Uma vez que a morte veio por um homem, também por um homem veio a ressurreiçáo dos mortos;<br />porque, do mesmo modo que em Adáo todos morreram, assim também em Cristo seráo todos restituídos á vida.<br />Cada qual, porém, na sua ordem: primeiro, Cristo, como primícias; a seguir, os que pertencem a Cristo, por ocasiáo da sua vinda.<br />Depois será o fim, quando Cristo entregar o Reino a Deus, seu Pai, depois de ter aniquilado toda a soberania, autoridade e poder.<br />É necessário que Ele reine, até que tenha posto todos os inimigos debaixo dos seus pés.<br />E o último inimigo a ser aniquilado é a morte.</p><h3>Evangelho segundo São Lucas</h3><em>1,39-56.</em><p>Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direçáo a uma cidade de Judá.<br />Entrou em casa de Zacarias e saudou Isabel.<br />Quando Isabel ouviu a saudaçáo de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo<br />e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.<br />Donde me é dado que venha ter comigo a Máe do meu Senhor?<br />Na verdade, logo que chegou aos meus ouvidos a voz da tua saudaçáo, o menino exultou de alegria no meu seio.<br />Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».<br />Maria disse entáo:<br />«A minha alma glorifica o Senhor<br />e o meu espírito se alegra em Deus, meu Salvador,<br />porque pôs os olhos na humildade da sua serva,<br />de hoje em diante me chamaráo bem-aventurada <br /> todas as gerações.<br />O Todo-poderoso fez em mim maravilhas, <br />Santo é o seu nome.<br />A sua misericórdia se estende de geraçáo em geraçáo <br />sobre aqueles que O temem.<br />Manifestou o poder do seu braço e dispersou os soberbos.<br />Derrubou os poderosos de seus tronos e exaltou os humildes.<br />Aos famintos encheu de bens <br />e aos ricos despediu de máos vazias.<br />Acolheu a Israel, seu servo, <br />lembrado da sua misericórdia,<br />como tinha prometido a nossos pais, <br />a Abraáo e á sua descendência para sempre».<br />Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.</p><hr /><h3>Santa Maria na sua Assunção()</h3><p>Assunçáo de Nossa Senhora A morte da Virgem Maria chama-se dormiçáo, porque foi sonho de amor. Náo foi triste nem doloroso; foi o cumprimento dum desejo. É probabilíssimo e hoje bastante comum a crença de a Santíssima Virgem ter morrido antes que se realizasse a dispersáo dos apóstolos. A tradiçáo antiga localiza a sua morte no Monte Siáo, na mesma casa em que seu filho celebrara os mistérios da Eucaristia e onde, em seguida, tinha descido o Espírito Santo sobre os apóstolos. Hoje, sobre a parte da área que a Basílica de Constantinopla ocupou, levanta-se a \"igreja da Dormiçáo\", magnífica rotunda de estilo gótico, consagrada em 1910, cujas pontiagudas torres se descobrem de todos os ángulos de Jerusalém. É lugar preferido por fiéis de todas as confissões cristás para o seu último descanso na terra. Assim vê-se rodeada de cemitérios católico, grego, arménio e protestante anglicano. Por meio da Constituiçáo Apostólica \"Munificentissimus Deus\", definiu Pio XII esta doutrina como dogma de fé. Dada em Roma, junto de S. Pedro, no ano do grande Jubileu, mil novecentos e cinquenta, no dia primeiro de Novembro, festa de todos os Santos.</p><hr /><h3>S. Tarcísio(mártir, +258)</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 20 semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>28,1-10.</em><p>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, diz ao soberano de Tiro: Assim fala o Senhor Deus: O teu coraçáo encheu-se de orgulho e dizes: \"Eu sou um deus, estou sentado em trono divino no meio dos mares\". Mas tu, que és um homem e náo Deus, alimentas em teu coraçáo pretensões divinas!<br />És entáo mais sábio que Daniel e nenhum segredo é obscuro para ti!<br />Pela tua habilidade e inteligência, adquiriste grandes riquezas e acumulaste ouro e prata nos teus tesouros.<br />Táo grande é a tua habilidade no comércio que multiplicaste a tua fortuna e com ela se encheu de orgulho o teu coraçáo.<br />Por isso, assim fala o Senhor Deus: Porque alimentas em teu coraçáo pretensões divinas,<br />vou fazer que venham estrangeiros contra ti, os mais ferozes de entre os povos. Eles brandiráo a espada contra a tua fina habilidade e profanaráo o teu esplendor.<br />Far-te-áo descer á cova e morrerás de morte violenta, no meio dos mares.<br />Ainda irás dizer na presença dos teus executores: \"Eu sou um deus\"? Mas tu és um homem e náo um deus, nas máos daqueles que váo matar-te.<br />Terás a morte dos infiéis ás máos dos estrangeiros, porque Eu falei», diz o Senhor Deus.</p><h3>Livro do Deuteronómio</h3><em>32,26-27ab.27cd-28.30.35cd-36ab.</em><p>O Senhor disse: «Vou reduzi-los ao pó da terra <br />e apagar a sua memória de entre os homens.<br />Mas temi a arrogáncia do inimigo,<br />o desprezo dos seus adversários.<br />Porque diriam:\"Triunfou o nosso poder,<br />á nossa força náo resiste o seu Deus\";<br />porque sáo um povo de insensatos, <br />neles náo há discernimento.<br />Como poderia um só homem perseguir mil <br />e dois pôr em fuga dez mil, <br />se o seu Protetor os náo tivesse abandonado, <br />se o Senhor náo os entregasse ás suas máos?»<br />Está próximo o dia da ruína,<br />iminente o seu destino,<br />porque o Senhor defenderá o seu povo,<br />terá piedade dos seus servos.</p><h3>Evangelho segundo São Mateus</h3><em>19,23-30.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Em verdade vos digo: Um rico dificilmente entrará no Reino dos Céus.<br />É mais fácil passar um camelo pelo fundo duma agulha do que um rico entrar no Reino de Deus».<br />Ao ouvirem estas palavras, os discípulos ficaram muito admirados e disseram: «Quem poderá, entáo, salvar-se?».<br />Jesus olhou para eles e respondeu: «Aos homens isso é impossível, mas a Deus tudo é possível».<br />Entáo, Pedro tomou a palavra e disse-Lhe: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».<br />Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.<br />E todo aquele que tiver deixado casas, irmáos, irmás, pai, máe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».<br />Muitos dos primeiros seráo os últimos e muitos dos últimos seráo os primeiros».</p><hr /><h3>Santo Estêvão(rei da Hungria, +1038)</h3><p>Rei da Hungria, foi convertido por Adalberto, Bispo de Praga, e dedicou a vida a fazer de seu reino, tanto quanto possível, uma imagem do Reino dos Céus. Foi casado com D. Gisela, irmá do imperador Henrique. Deixou por escrito normas de governo para seu filho e herdeiro, Américo, o qual náo chegou a reinar pois faleceu antes do pai. A coroa real de Estêváo, oferecida pelo Papa Silvestre II, até hoje é venerada como relíquia e como símbolo da nacionalidade húngara.</p><hr /><h3>S. Roque(peregrino, séc. XIV)</h3><hr /><p>Nascido no começo do século XIV, em Montpellier, na França, Roque ficou órfáo de pai e máe muito jovem e resolveu distribuir todos os seus bens aos pobres, deixando uma pequena parte confiada ao tio e partindo em peregrinaçáo para Roma. No decorrer da viagem, encontrou vários necessitados e ofereceu-se como voluntário na assistência dos doentes no local de tratamento, onde operou as primeiras curas milagrosas. Onde surgia um foco de peste, lá estava Roque ajudando, pela sua corajosa e activa caridade. Após muitos anos na Cidade Eterna, e de passagem por Placência, foi contagiado pela peste, aparecendo-lhe uma grande ferida numa perna, o que o impediu de prosseguir a sua obra de assistência aos atingidos pelo mesmo mal. Para náo contaminar ninguém isolou-se na floresta. Nas imagens Sáo Roque é representado com trajes de peregrino e com um cáo que está a seu lado e lhe dá um páo. Esta imagem é inspirada numa passagem da sua vida, em que, atingido pela peste e fugindo para uma cabana, teria morrido de fome se um cachorro sem dono náo lhe tivesse trazido diariamente um páo e se da terra náo tivesse nascido uma fonte de água para lhe matar a sede. Ao chegar a Montpellier, foi preso e levado diante do governador, que era seu tio, mas náo o reconheceu, tendo sido confundido com um espiáo; levado para a prisáo, aí ficou desfalecendo cerca de cinco anos, até que a morte o colheu, abandonado e esquecido por todos. Alguns biógrafos dizem que, segundo a tradiçáo, a sua avó o teria reconhecido pela mancha que trazia no peito em forma de cruz.</p><hr /><h3>Beata Maria Sacrário de S. Luis Gonzaga(religiosa, mártir, +1936)</h3><hr /><p></p>"
		},
		{
			"id": "17",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 20ª semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>34,1-11.</em><p>O Senhor dirigiu-me a palavra, dizendo:<br />«Filho do homem, profetiza contra os pastores de Israel, profetiza e diz a esses pastores: Assim fala o Senhor Deus: Ai dos pastores de Israel, que se apascentam a si mesmos! Náo deviam os pastores apascentar o rebanho?<br />Vós, porém, bebeis o leite, vestis-vos com a lá, matais as ovelhas mais gordas, mas náo apascentais o rebanho.<br />Náo fortalecestes as ovelhas débeis, náo tratastes as que andavam doentes, nem curastes as que estavam feridas. Náo reconduzistes a ovelha tresmalhada, nem procurastes a que andava perdida, mas a todas dominastes com crueldade e violência.<br />Elas dispersaram-se por falta de pastor e na debandada tornaram-se presa de todos os animais selvagens.<br />As minhas ovelhas andam errantes por toda a parte, sobre as montanhas e sobre as colinas, dispersaram-se por toda a superfície da terra. Ninguém se interessa por elas, ninguém as procura.<br />Por isso, pastores, escutai a palavra do Senhor:<br />Pela minha vida», diz o Senhor Deus, «Eu vos asseguro: Porque as minhas ovelhas, por falta de pastor, foram entregues á pilhagem e se tornaram presa de todos os animais selvagens; porque os meus pastores náo se preocupam com o meu rebanho, mas apascentam-se a si mesmos, em vez de apascentar as minhas ovelhas;<br />por isso, pastores, escutai a palavra do Senhor:<br />Assim fala o Senhor Deus: Eu vou pedir contas aos pastores, vou exigir-lhes que entreguem as minhas ovelhas; hei de impedi-los de apascentar o meu rebanho e os pastores náo mais se apascentaráo a si mesmos. Salvarei as minhas ovelhas da sua boca e elas deixaráo de ser uma presa para eles.<br />Assim fala o Senhor Deus: Eu próprio irei em busca das minhas ovelhas, Eu próprio cuidarei do meu rebanho».</p><h3>Livro dos Salmos</h3><em>23(22),1-3a.3b-4.5.6.</em><p>O Senhor é meu pastor: nada me falta.<br />Leva-me a descansar em verdes prados, <br />conduz-me ás águas refrescantes<br />e reconforta a minha alma.<br />Ele me guia por sendas direitas por amor do seu nome.<br />Ainda que tenha de andar por vales tenebrosos, <br />náo temerei nenhum mal, porque Vós estais comigo: <br />o vosso cajado e o vosso báculo me enchem de confiança.<br />Para mim preparais a mesa, <br />á vista dos meus adversários; <br />com óleo me perfumais a cabeça, <br />e o meu cálice transborda.<br />A bondade e a graça háo de acompanhar-me, <br />todos os dias da minha vida, <br />e habitarei na casa do Senhor <br />para todo o sempre.</p><h3>Evangelho segundo São Mateus</h3><em>20,1-16a.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a um proprietário, que saiu muito cedo a contratar trabalhadores para a sua vinha.<br />Ajustou com eles um denário por dia e mandou-os para a sua vinha.<br />Saiu a meia-manhá, viu outros que estavam na praça ociosos<br />e disse-lhes: \"Ide vós também para a minha vinha, e dar-vos-ei o que for justo\".<br />E eles foram. Voltou a sair, por volta do meio-dia e pelas três horas da tarde, e fez o mesmo.<br />Saindo ao cair da tarde, encontrou ainda outros que estavam parados e disse-lhes: \"Porque ficais aqui todo o dia sem trabalhar?\".<br />Eles responderam-lhe: \"Ninguém nos contratou\". Ele disse-lhes: \"Ide vós também para a minha vinha\".<br />Ao anoitecer, o dono da vinha disse ao capataz: \"Chama os trabalhadores e paga-lhes o salário, a começar pelos últimos e a acabar nos primeiros\".<br />Vieram os do entardecer e receberam um denário cada um.<br />Quando vieram os primeiros, julgaram que iam receber mais, mas receberam também um denário cada um.<br />Depois de o terem recebido, começaram a murmurar contra o proprietário, dizendo:<br />\"Estes últimos trabalharam só uma hora, e deste-lhes a mesma paga que a nós, que suportámos o peso do dia e o calor\".<br />Mas o proprietário respondeu a um deles: \"Amigo, em nada te prejudico. Náo foi um denário que ajustaste comigo?<br />Leva o que é teu e segue o teu caminho. Eu quero dar a este último tanto como a ti.<br />Náo me será permitido fazer o que quero do que é meu? Ou seráo maus os teus olhos porque eu sou bom?\".<br />Assim, os últimos seráo os primeiros e os primeiros seráo os últimos».</p><hr /><h3>Santa Beatriz da Silva(religiosa, +1490)</h3><p>Santa Beatriz da SilvaNasceu em Campo Maior, no Alentejo. Pertencia á mais alta nobreza de Portugal, sendo aparentada com a própria Família Real. Ainda jovem, acompanhou como dama de honra sua prima D. Isabel, Infanta portuguesa que partiu para Castela a fim de se casar com o rei daquela naçáo, D. Joáo II. Na Corte castelhana, a beleza deslumbrante de Beatriz logo atraiu para ela todas as atenções e a nova rainha, com ciúmes, concebeu o propósito de matá-la. Para isso prendeu-a numa arca sem ventilaçáo. Dias depois, abriu a arca esperando encontrar um cadáver, mas achou Santa Beatriz viva e em perfeita saúde. A Santíssima Virgem aparecera-lhe durante a prisáo e fizera-lhe companhia, preservando miraculosamente sua vida e incumbindo-a de fundar uma Ordem religiosa destinada a venerar a Imaculada Conceiçáo. A rainha arrependeu-se da sua maldade e autorizou Beatriz a retirar-se para um convento dominicano, em Toledo, onde viveu mais de 30 anos, náo como religiosa, mas como pensionista, á espera da hora em que pudesse realizar a fundaçáo. Já idosa, recebeu certo dia a visita da rainha Isabel, a Católica, filha daquela que tentara matá-la. Auxiliada por Isabel, fundou a Ordem das Concepcionistas. Desde que se afastou da Corte, Beatriz havia adotado o costume de conservar sempre o rosto velado, para evitar que sua beleza fosse ocasiáo de pecado. No leito de morte, quando lhe foi ministrada a Santa Unçáo, descobriram-lhe o rosto e, para grande surpresa, constatou-se que ela, embora tivesse mais de 60 anos de idade, tinha conservado a mesma fisionomia de jovem. Deus quis, por esse milagre, mostrar como Lhe era agradável a ilibada pureza de Santa Beatriz.</p><hr /><h3>S. Jacinto(presbítero, apóstolo da Polónia, +1257)</h3><hr /><p>Sáo Jacinto nasceu na Polónia, entre as cidades de Breslau e Cracóvia. Jaccke, quer dizer Joáo, é o seu nome de batismo. Por volta do ano de 1218, ingressou na Ordem Dominicana em Roma, retornando a sua terra logo em seguida. Na Polónia fundou diversos conventos como o de Breslau, Sandomir e Dantzig, tendo criado no ano de 1228 a Província Dominicana Polaca, cuja influência dominicana alcançou a Rússia, os Balcás, a Prússia e a Lituánia. Percorreu aproximadamente quatro mil léguas, anunciando o Evangelho.Sáo Jacinto morreu no dia 15 de agosto de 1257 e é considerado o Apóstolo da Polónia.</p><hr /><h3>Santa Beatriz da Silva(virgem, fundadora. +1490)</h3><hr /><p>Santa Beatriz da Silva e MenezesNasceu em terras portuguesas, em Campo Maior ou, talvez, em Ceuta. Pertencia á mais alta nobreza de Portugal, sendo aparentada com a própria Família Real. Ainda jovem, acompanhou como dama de honra sua prima D. Isabel, Infanta portuguesa que partiu para Castela a fim de se casar com o rei daquela naçáo, Joáo II. Na Corte castelhana, a beleza deslumbrante de Beatriz logo atraiu para ela todas as atenções e a nova rainha, com ciúmes, concebeu o propósito de matá-la. Para isso prendeu-a numa arca sem ventilaçáo. Dias depois, abriu a arca esperando encontrar um cadáver, mas achou Santa Beatriz viva e em perfeita saúde. A Santíssima Virgem aparecera-lhe durante a prisáo e fizera-lhe companhia, preservando miraculosamente sua vida e incumbindo-a de fundar uma Ordem religiosa destinada a venerar a Imaculada Conceiçáo. A rainha aarrependeu-se da sua maldade e autorizou Beatriz a retirar-se para um convento dominicano, em Toledo, onde viveu mais de 30 anos, náo como religiosa, mas como pensionista, á espera da hora em que pudesse realizar a fundaçáo. Já idosa, recebeu certo dia a visita da rainha Isabel, a Católica, filha daquela que tentara matá-la. Auxiliada por Isabel, fundou a Ordem das Concepcionistas. Desde que se afastou da Corte, Beatriz havia adotado o costume de conservar sempre o rosto velado, para evitar que sua beleza fosse ocasiáo de pecado. No leito de morte, quando lhe foi ministrada a Santa Unçáo, descobriram-lhe o rosto e, para grande surpresa, constatou-se que ela, embora tivesse mais de 60 anos de idade, tinha conservado a mesma fisionomia de jovem. Deus quis, por esse milagre, mostrar como Lhe era agradável a ilibada pureza de Santa Beatriz.</p>"
		},
		{
			"id": "18",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 20ª semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>36,23-28.</em><p>Eis o que diz o Senhor: «Manifestarei a santidade do meu grande nome, profanado por vós entre as nações para onde fostes. E as nações reconheceráo que Eu sou o Senhor – oráculo do Senhor Deus – quando a seus olhos Eu manifestar a minha santidade, a vosso respeito.<br />Entáo retirar-vos-ei de entre as nações, reunir-vos-ei de todos os países, para vos restabelecer na vossa terra.<br />Derramarei sobre vós água pura e ficareis limpos de todas as imundícies; e purificar-vos-ei de todos os falsos deuses.<br />Dar-vos-ei um coraçáo novo e infundirei em vós um espírito novo. Arrancarei do vosso peito o coraçáo de pedra e dar-vos-ei um coraçáo de carne.<br />Infundirei em vós o meu espírito e farei que vivais segundo os meus preceitos, que observeis e ponhais em prática as minhas leis.<br />Habitareis na terra que dei a vossos pais; sereis o meu povo e Eu serei o vosso Deus».</p><h3>Livro dos Salmos</h3><em>51(50),12-13.14-15.18-19.</em><p>Criai em mim, ó Deus, um coraçáo puro <br />e fazei nascer dentro de mim um espírito firme.<br />Náo queirais repelir-me da vossa presença <br />e náo retireis de mim o vosso espírito de santidade.<br />Dai-me de novo a alegria da vossa salvaçáo <br />e sustentai-me com espírito generoso.<br />Ensinarei aos pecadores os vossos caminhos <br />e os transviados háo de voltar para Vós.<br />Náo é do sacrifício que Vos agradais <br />e, se eu oferecer um holocausto, náo o aceitareis.<br />Sacrifício agradável a Deus é um espírito arrependido: <br />náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>Evangelho segundo São Mateus</h3><em>22,1-14.</em><p>Naquele tempo, Jesus dirigiu-Se de novo aos príncipes dos sacerdotes e aos anciáos do povo e, falando em parábolas,<br />disse-lhes: «O Reino dos Céus pode comparar-se a um rei que preparou um banquete nupcial para o seu filho.<br />Mandou os servos chamar os convidados para as bodas, mas eles náo quiseram vir.<br />Mandou ainda outros servos, ordenando-lhes: \"Dizei aos convidados: preparei o meu banquete, os bois e cevados foram abatidos, tudo está pronto, vinde ás bodas\".<br />Mas eles, sem fazerem caso, foram um para o seu campo e outro para o seu negócio;<br />os outros apoderaram-se dos servos, trataram-nos mal e mataram-nos.<br />O rei ficou muito indignado e enviou os seus exércitos, que acabaram com aqueles assassinos e incendiaram a cidade.<br />Disse, entáo, aos servos: \"O banquete está pronto, mas os convidados náo eram dignos.<br />Ide ás encruzilhadas dos caminhos e convidai para as bodas todos os que encontrardes\".<br />Entáo os servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons. E a sala do banquete encheu-se de convidados.<br />O rei, quando entrou para ver os convidados, viu um homem que náo estava vestido com o traje nupcial<br />e disse-lhe: \"Amigo, como entraste aqui sem o traje nupcial?\". Mas ele ficou calado.<br />O rei disse, entáo, aos servos: \"Amarrai-lhe os pés e as máos e lançai-o ás trevas exteriores; aí, haverá choro e ranger de dentes\".<br />Na verdade, muitos sáo os chamados, mas poucos os escolhidos».</p><hr /><h3>Beata Vitória Rasoamanarivo(+1894)</h3><p>Beata Vitória RasoamanarivoA beata Vitória Rasoamanarivo nasceu em 1848 em Antananarivo, capital de Madagáscar. Antananarivo, situada no centro da ilha, era a capital do reino do povo Merina. Entre 1828 e 1861, esta área de Madagáscar era governada por Ranavalona I, viúva de Radama I, uma astuta e poderosa rainha. O seu primeiro ministro era Rainiharo, avô da beata Vitória. O irmáo dela também foi primeiro ministro por cerca de 30 anos.Com a idade de 15 anos, Vitória foi batizada na Igreja Católica e casou-se aos 17. Permaneceu católica mesmo quando, sob a influência dos protestantes, os missionários católicos franceses foram expulsos. Vitória reagiu ás pressões para se tornar protestante. A partir da sua posiçáo como parente da família real, tornou-se protetora dos católicos. Conseguiu que as escolas e as igrejas católicas permanecessem abertas; deu coragem aos católicos do campo enviando-lhes mensageiros; intercedeu diretamente por eles junto da rainha e do primeiro ministro. Em 1886, os missionários católicos foram autorizados a regressar a uma comunidade de 21000 fiéis que se tinha mantido por causa da beata Vitória. Ela passava seis a sete horas por dia em oraçáo e realizava obras de caridade pelos pobres e abandonados, pelos prisioneiros e pelos leprosos. Em 1894, morreu com a idade de 46 anos.</p><hr /><h3>Santo Alberto Hurtado Cruchaga(presbítero, +1952)</h3><hr /><p>Nasceu em Viña del Mar (Chile), no dia 22 de Janeiro de 1901. Aos quatro anos perdeu o pai e foi obrigado a experimentar a pobreza, pois a máe teve que vender a sua modesta propriedade para pagar as dívidas. Contudo, graças a uma bolsa de estudos, ele pôde frequentar o Colégio dos Jesuítas em Santiago, onde se tornou membro da Congregaçáo Mariana, manifestando imediatamente um vivo interesse pelos pobres. No dia 14 de Agosto de 1923 entrou no noviciado da Companhia de Jesus em Chillán e em 1925 foi mandado para Córdova (Argentina) para completar os estudos humanísticos. Recebeu a Ordenaçáo sacerdotal em Lovaina (Bélgica) no dia 24 de Agosto de 1933. Retornou ao Chile em 1936 e iniciou o ensino de religiáo no Colégio Santo Inácio e de pedagogia na Universidade Católica. Encarregado dos estudantes pela Congregaçáo Mariana, conseguiu envolvê-los na catequese para os pobres. Durante um dos cursos de Exercícios, o Pe. Hurtado dirigiu um apelo aos participantes a favor dos muitos pobres da cidade: o pedido foi prontamente acolhido e constituiu o começo da iniciativa que o tornou especialmente conhecido El Hogar de Cristo (\"O Lar de Cristo\"). Tratava-se de uma forma de actividade caritativa que previa náo só dar uma acomodaçáo aos desabrigados, mas oferecer-lhes também um ambiente semelhante ao da família, onde pudessem experimentar a bondade e o carinho. Após ter passado a sua existência manifestando o amor de Cristo aos pobres, foi chamado por Ele no dia 18 de Agosto de 1952.</p><hr /><h3>Santa Helena(mãe do imperador Constantino, +328)</h3><hr /><p>Santa Helena nasceu na Bitínia e pertencia a uma família plebeia. Por ordem do imperador Diocleciano, Helena foi repudiada pelo marido, o tribuno militar Constáncio Cloro, pois pela lei romana náo era reconhecido o matrimónio celebrado entre um patrício e uma plebeia. Sendo assim, Helena era considerada simplesmente concubina e, tendo Constáncio Cloro recebido o título de Augusto, foi obrigado a abandonar Helena, embora conservando consigo o filho Constantino, nascido no ano de 285. Quando seu pai faleceu e Constantino foi aclamado Augusto, em 306, em York, pelas legiões da Bretanha, Helena pôde voltar para o lado do filho, com o merecido título de Mulher Nobilíssima, tendo recebido o mais alto título de Augusta, quando o filho, derrotando Maxêncio ás portas de Roma, se tornou Imperador. Foi aí o início de uma pacífica obra de reconstruçáo, incluindo a paz com o cristianismo.Pelas suas relações com o cristianismo, ele deu de facto á sua monarquia um conteúdo espiritual, tendo atribuído a sua vitória á protecçáo de Cristo. Que parte tivesse a máe Helena nesta conversáo de consequências táo grandes, náo nos é dado saber. Helena mostrou sempre fervor religioso que se traduziu em grandes obras de beneficência e na construçáo de basílicas nos lugares santos.Mesmo com idade avançada, foi á Palestina para seguir as escavações iniciadas em Jerusalém pelo Bispo Sáo Macário, que reencontrou o túmulo de Cristo escavado na rocha e, pouco distante, a cruz do Senhor e as duas cruzes dos ladrões. 0 reencontro da cruz que se deu em 326, sob os olhos da piedosíssima máe do imperador, produziu grande emoçáo em toda cristandade. Levada pelo entusiasmo desse primeiro sucesso, continuou a procura, encontrando a gruta do nascimento de Jesus em Belém e o lugar no monte das Oliveiras, onde Jesus esteve com os discípulos antes de subir ao céu. Com estas descobertas, seguiu-se a construçáo de outras basílicas. Uma delas, no monte das Oliveiras, teve o nome de Santa Helena.</p>"
		},
		{
			"id": "19",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 20ª semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>37,1-14.</em><p>Naqueles dias, a máo do Senhor pairou sobre mim e o Senhor levou-me pelo seu espírito e colocou-me no meio de um vale que estava coberto de ossos.<br />Fez-me andar á volta deles em todos os sentidos: os ossos eram em grande número, na superfície do vale, e estavam completamente ressequidos.<br />Disse-me o Senhor: «Filho do homem, poderáo reviver estes ossos?». Eu respondi: «Senhor Deus, Vós o sabeis».<br />Entáo Ele disse-me: «Profetiza acerca destes ossos e diz-lhes: Ossos ressequidos, escutai a palavra do Senhor.<br />Eis o que diz o Senhor Deus a estes ossos: Vou introduzir em vós o espírito e revivereis.<br />Hei de cobrir-vos de nervos, encher-vos de carne e revestir-vos de pele. Infundirei em vós o espírito e revivereis. Entáo sabereis que Eu sou o Senhor».<br />Eu profetizei, segundo a ordem recebida. Quando eu estava a profetizar, ouvi um rumor e vi um movimento entre os ossos que se aproximavam uns dos outros.<br />Vi que se tinham coberto de nervos, que a carne crescera e a pele os revestia; mas náo havia espírito neles.<br />Disse-me o Senhor: «Profetiza ao espírito, profetiza, filho do homem, e diz ao espírito: Eis o que diz o Senhor Deus: Vem dos quatro ventos, ó espírito, e sopra sobre estes mortos, para que tornem a viver».<br />Eu profetizei, como o Senhor me ordenara, e o espírito entrou naqueles mortos; eles voltaram á vida e puseram-se de pé: era um exército muito numeroso.<br />Entáo o Senhor disse-me: «Filho do homem, estes ossos sáo toda a casa de Israel. Eles afirmaram: ‘Os nossos ossos estáo ressequidos, desvaneceu-se a nossa esperança, estamos perdidos’.<br />Por isso, profetiza e diz-lhes: Assim fala o Senhor Deus: Abrirei os vossos túmulos e deles vos farei ressuscitar, meu povo, para vos reconduzir á terra de Israel.<br />Haveis de reconhecer que Eu sou o Senhor, quando abrir os vossos túmulos e deles vos fizer ressuscitar, ó meu povo.<br />Infundirei em vós o meu espírito e revivereis. Hei de fixar-vos na vossa terra, e reconhecereis que Eu, o Senhor, digo e faço».</p><h3>Livro dos Salmos</h3><em>107(106),2-3.4-5.6-7.8-9.</em><p>Digam aqueles que o Senhor resgatou, os que Ele libertou do poder do inimigo;<br />os que Ele reuniu de todas as terras, do Oriente e do Ocidente, do Norte e do Sul.<br />Erravam na solidáo do deserto, sem caminho para cidade onde habitar.<br />Devorados pela fome e pela sede, sentiam desfalecer-lhes a vida.<br />Na sua angústia invocaram o Senhor e Ele salvou-os da afliçáo.<br />Conduziu-os por caminho direito até uma cidade onde habitassem.<br />Graças ao Senhor pela sua misericórdia, pelos seus prodígios em favor dos homens.<br />Porque Ele deu de beber aos que tinham sede e saciou os que tinham fome.</p><h3>Evangelho segundo São Mateus</h3><em>22,34-40.</em><p>Naquele tempo, os fariseus, ouvindo dizer que Jesus tinha feito calar os saduceus, reuniram-se em grupo,<br />e um doutor da Lei perguntou a Jesus, para O experimentar:<br />«Mestre, qual é o maior mandamento da Lei?».<br />Jesus respondeu: «Amarás o Senhor, teu Deus, com todo o teu coraçáo, com toda a tua alma e com todo o teu espírito.<br />Este é o maior e o primeiro mandamento.<br />O segundo, porém, é semelhante a este: amarás o teu próximo como a ti mesmo.<br />Nestes dois mandamentos se resumem toda a Lei e os profetas».</p><hr /><h3>S. João Eudes(presbítero, +1680)</h3><p>Sáo Joáo Eudes, nasceu em Ri, perto de Argentan, na França, no ano de 1601. Ingressou na Congregaçáo do Oratório, fundada por Bérulle, e ordenado sacerdote, dedicou-se á pregaçáo entre o povo. Dois anos se passaram, estourando a epidemia da peste na Normandia e Joáo foi para lá prestar assistência aos doentes. Nunca temeu ser contaminado. Quando o mal parecia debelado, Joáo contraiu-o, mas superou a crise. Restabelecendo-se, retomou suas missões entre o povo. Era um grande pregador, eficaz e seguido.O Século XVII foi marcado pelo jansenismo, quietismo, filosofismo; é o século da desconfiança, do esquecimento e do desprezo no que se refere á espiritualidade cristá, mas também é o século de grande renovaçáo da piedade e da devoçáo realizada por homens como Bérulle, Condren, Olier, Vicente de Paulo, Grignon de Montfort e Joáo Eudes.No ano de 1643, Joáo Eudes fundou a Congregaçáo de Jesus e Maria, cuja finalidade principal era a preparaçáo espiritual dos candidatos ao sacerdócio e a pregaçáo das missões ao povo. Paralelamente a esta, surgiu a congregaçáo feminina chamada Refúgio de Nossa Senhora da Caridade, da qual no século XIX derivou a Congregaçáo do Bom Pastor.Sáo Pio X definiu Sáo Joáo Eudes pai, doutor e apóstolo da devoçáo aos sacratíssimos corações de Jesus e de Maria. A influência deste santo foi grande náo só em seu país, renovando a velha Normandia, pobre de vida cristá, como também em todo o mundo cristáo.Sáo Joáo Eudes morreu em Caen no dia 19 de agosto do ano 1680, com setenta e nove anos de idade. Foi canonizado no ano de 1925.</p><hr /><h3>S. Luís(bispo de Tolosa, +1299)</h3><hr /><hr /><h3>Santo Ezequiel Moreno(bispo, +1906)</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 20ª semana do Tempo Comum</h3><h3>Livro de Ezequiel</h3><em>43,1-7a.</em><p>O Anjo levou-me até á porta do templo que está voltada para o oriente.<br />A glória do Deus de Israel vinha do lado do oriente, com o rumor semelhante ao marulhar das águas caudalosas, e a terra resplandecia com a sua glória.<br />A visáo que eu contemplava era semelhante á visáo que eu tive quando ele veio para destruir a cidade e á que me tinha aparecido nas margens do rio Quebar. Entáo prostrei-me com o rosto em terra.<br />A glória do Senhor entrou no templo pela porta que está voltada para o oriente.<br />O espírito levantou-me e introduziu-me no átrio interior: a glória do Senhor enchia o templo.<br />Entáo ouvi Alguém que me falava do interior do templo, enquanto o homem estava de pé junto de mim.<br />E disse-me: «Filho do homem, é este o lugar do meu trono, o lugar onde assentam as plantas dos meus pés; aqui habitarei para sempre, no meio dos filhos de Israel».</p><h3>Livro dos Salmos</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Deus fala de paz ao seu povo e aos seus fiéis<br />e a quantos de coraçáo a Ele se convertem.<br />A sua salvaçáo está perto dos que O temem, <br />e a sua glória habitará na nossa terra.<br />Encontraram-se a misericórdia e a fidelidade, <br />abraçaram-se a paz e a justiça.<br />A fidelidade vai germinar da terra, <br />e a justiça descerá do céu.<br />O Senhor dará ainda o que é bom, <br />e a nossa terra produzirá os seus frutos.<br />A justiça caminhará á sua frente, <br />e a paz seguirá os seus passos.</p><h3>Evangelho segundo São Mateus</h3><em>23,1-12.</em><p>Naquele tempo, Jesus falou á multidáo e aos discípulos, dizendo:<br />«Na cadeira de Moisés sentaram-se os escribas e os fariseus.<br />Fazei e observai tudo quanto vos disserem, mas náo imiteis as suas obras, porque eles dizem e náo fazem.<br />Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.<br />Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;<br />gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,<br />das saudações nas praças públicas e que os tratem por mestres. Vós, porém, náo vos deixeis tratar por mestres,<br />porque um só é o vosso Mestre e vós sois todos irmáos.<br />Na Terra, náo chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.<br />Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.<br />Aquele que for o maior entre vós, será o vosso servo.<br />Quem se exalta, será humilhado e quem se humilha, será exaltado».</p><hr /><h3>S. Zeferino(papa, mártir, +217)</h3><p>Sáo Zeferino, PapaSáo Zeferino foi o 15º Papa a tombar, martirizado, em defesa da Igreja de Cristo. Era natural de Roma. Dedicou-se com muita diligência e zelo, pregando e testemunhando o Evangelho com grande virtude e sabedoria, qualidades que floresceram no pontificado de Sáo Vitor I, de quem se tornaria sucessor na Sé apostólica.Após o glorioso martírio do Papa Sáo Vitor, ocorrido no dia 28 de julho de 199, o povo de Deus, unido ao clero, reuniu-se em intensas orações, a fim de que o Senhor iluminasse o rebanho para a escolha de um digno vigário. Depois de onze dias de intensas orações, o Espírito Santo manifestou-se em forma de pomba e desceu sobre a cabeça do entáo presbítero Zeferino, onde repousou por um breve espaço de tempo, desaparecendo em seguida. Os fiéis logo identificaram a escolha de Deus. Por unanimidade, o elegeram no mês de agosto daquele ano, quando assumiu honrosamente o divino governo da Igreja.Logo no início de seu pontificado, o imperador Septímio Severo moveu, por decreto, intensa perseguiçáo contra a Igreja, fato que levou Sáo Zeferino a tomar as primeiras providências no sentido de zelar pelo rebanho, levando seu auxílio e consolo naqueles dias de grande tribulaçáo. Pessoalmente, de dia e de noite, percorreu infatigavelmente diversas casas, cavernas e locais subterráneos. Colocou em risco a própria vida, visitando e consolando náo só os encarcerados, mas também os condenados, que acompanhava até aos cadafalsos. A todos alentava com palavras e esmolas, levando a eles o Páo dos fortes, regado com o Sangue de Cristo. A cruel perseguiçáo perdurou por nove anos consecutivos, até a morte do imperador Severo, quando a Igreja recobrou um certo período de paz.Editou importantes regras canônicas, especialmente as relativas á disciplina eclesiástica. Foi ele quem determinou que os fiéis católicos comungassem, pelo menos na ocasiáo da Festa da Páscoa. Também, quanto aos cálices sagrados, até entáo confeccionados em madeira, determinou que deveriam ser feitos, ao menos de vidro.Durante o seu pontificado, a cabeça da heresia reergueu-se furiosamente.Praxeas, que no pontificado anterior se havia retratado da pregaçáo da sua heresia patripasiana (negaçáo da Santíssima Trindade), tentounovamente semear a sua doutrina errónea e, por isto, foi duramente combatido pelo Papa. Também Tertuliano, que coberto com uma capa de austeridade e rigor, grande desgosto causou ao Santo Padre, voltando-se contra elecom censuras e ataques, arrebanhando diversos adeptos, mergulhou definitivamente na lama das sua doutrina insana.Sáo Zeferino governou a Igreja até o ano de 217, quando recebeu a auréola dos mártires no dia 26 de agosto, sob o governo do imperador Antonino.</p><hr /><h3>S. Bernardo de Claraval(abade, Doutor da Igreja, +1153)</h3><hr /><p>Sáo Bernardo nasceu no Castelo de Fontaine, próximo de Dijon, em França, no ano de 1090, o terceiro de seis irmáos. Tescelino, pai de Bernardo, ficou consternado quando, ainda muito jovem, ele decidiu tornar-se monge no convento cistercienses, fundado por Sáo Roberto em 1098: um após outro, os filhos abandonavam o conforto do castelo para seguir Bernardo: Guido, o primogénito, deixou até a esposa, que também se fez monja; Nissardo, o mais novo, também optou por abandonar os prazeres do mundo, seguido pela única irmá, Umbelina e pelo tio Gaudry, que despiu a pesada armadura para vestir o hábito branco; também Tescelino entrou no mosteiro onde estava praticamente toda a família. Um êxodo táo completo como este nunca se verificou em toda história da Igreja. Por terem muitos outros jovens desejado tornar-se cistercienses, foi necessário fundar outros mosteiros. Sáo Bernardo, entáo, deixou Citeaux, abraçando uma pesada cruz de madeira e seguido de doze religiosos que cantavam hinos e louvores ao Senhor. Experientes trabalhadores, como todos os beneditinos, os monges logo levantaram um novo mosteiro, dando-lhe o nome de Claraval. A antiga regra beneditina era aí observada com todo rigor: oraçáo e trabalho, sob a obediência absoluta ao abade. Sáo Bernardo sempre preferiu os caminhos do coraçáo: \"Amemos - ele dizia a seus monges - e seremos amados. Naqueles que amamos encontraremos repouso, e o mesmo repouso oferecemos a todos os que amamos. Amar em Deus é ter caridade; procurar ser amado por Deus é servir a caridade.\" Por 38 anos foi guia de uma multidáo de monges; cerca de 900 religiosos fizeram votos em sua presença. Para abrigar todos os monges foram construídos mais de 343 mosteiros. Sáo Bernardo depois de laboriosas jornadas retirava-se para a cela para escrever obras cheias de optimismo e de doçura, como o Tratado do Amor de Deus e o Comentário ao Cántico dos Cánticos que é uma declaraçáo de amor a Maria. É também o compositor do belíssimo hino Ave Maris Stella. Também é sua a invocaçáo: \" Ó clemente, ó piedosa, ó doce Virgem Maria\" da salve-rainha. Foi chamado pelo Papa Pio XII \"O último dos Padres da Igreja, e náo o menor\". Morreu no dia 20 de agosto do ano 1153.</p>"
		},
		{
			"id": "21",
			"imagen": "Domingo",
			"contenido": "<h3>21º Domingo do Tempo Comum</h3><h3>Livro de Isaías</h3><em>66,18-21.</em><p>Eis o que diz o Senhor: «Eu virei reunir todas as nações e todas as línguas, para que venham contemplar a minha glória.<br />Eu lhes darei um sinal e de entre eles enviarei sobreviventes ás nações: a Társis, a Fut, a Lud, a Mosoc, a Rós, a Tubal e a Javá, ás ilhas remotas que náo ouviram falar de Mim nem contemplaram ainda a minha glória, para que anunciem a minha glória entre as nações.<br />De todas as nações, como oferenda ao Senhor, eles háo de reconduzir todos os vossos irmáos, em cavalos, em carros, em liteiras, em mulas e em dromedários, até ao meu santo monte, em Jerusalém – diz o Senhor – como os filhos de Israel trazem a sua oblaçáo em vaso puro ao templo do Senhor.<br />Também escolherei alguns deles para sacerdotes e levitas».</p><h3>Livro dos Salmos</h3><em>117(116),1.2.</em><p>Louvai o Senhor, todas as nações,<br />aclamai-O, todos os povos.<br />É firme a sua misericórdia para connosco,<br />a fidelidade do Senhor permanece para sempre.</p><h3>Carta aos Hebreus</h3><em>12,5-7.11-13.</em><p>Irmáos: Já esquecestes a exortaçáo que vos é dirigida, como a filhos que sois: «Meu filho, náo desprezes a correçáo do Senhor, nem desanimes quando Ele te repreende;<br />porque o Senhor corrige aquele que ama e castiga aquele que reconhece como filho».<br />É para vossa correçáo que sofreis. Deus trata-vos como filhos. Qual é o filho a quem o pai náo corrige?<br />Nenhuma correçáo, quando se recebe, é considerada como motivo de alegria, mas de tristeza. Mais tarde, porém, dá áqueles que assim foram exercitados um fruto de paz e de justiça.<br />Por isso, levantai as vossas máos fatigadas e os vossos joelhos vacilantes<br />e dirigi os vossos passos por caminhos direitos, para que o coxo náo se extravie, mas antes seja curado.</p><h3>Evangelho segundo São Lucas</h3><em>13,22-30.</em><p>Naquele tempo, Jesus dirigia-Se para Jerusalém e ensinava nas cidades e aldeias por onde passava.<br />Alguém Lhe perguntou: «Senhor, sáo poucos os que se salvam?». Ele respondeu:<br />«Esforçai-vos por entrar pela porta estreita, porque Eu vos digo que muitos tentaráo entrar sem o conseguir.<br />Uma vez que o dono da casa se levante e feche a porta, vós ficareis fora e batereis á porta, dizendo: \"Abre-nos, senhor\"; mas ele responder-vos-á: \"Náo sei de onde sois\".<br />Entáo começareis a dizer: \"Comemos e bebemos contigo, e tu ensinaste nas nossas praças\".<br />Mas ele responderá: \"Repito que náo sei de onde sois. Afastai-vos de mim, todos os que praticais a iniquidade\".<br />Aí haverá choro e ranger de dentes, quando virdes no reino de Deus Abraáo, Isaac e Jacob e todos os Profetas, e vós a serdes postos fora.<br />Viráo muitos do Oriente e do Ocidente, do Norte e do Sul, e sentar-se-áo á mesa no reino de Deus.<br />Há últimos que seráo dos primeiros e primeiros que seráo dos últimos».</p><hr /><h3>S. Pio X(papa, +1914)</h3><p>Pio X, nasceu no dia 2 de Junho do ano 1835, em Riese, no Treviso, norte da Itália. Foi baptizado no dia seguinte com o nome de José Melchior. Sua máe, Margarida Sanson, ficou viúva com dez filhos para criar. Foi ordenado sacerdote aos 23 anos de idade, tendo sido capeláo em Tombolo; por outros nove anos, pároco em Salzano; mais nove anos cónego e diretor espiritual em Treviso; nove anos Bispo de Mántua e outros nove anos cardeal-patriarca de Veneza; por último foi Papa durante onze anos (de 1903 a 1914). Seu pontificado foi excepcionalmente fecundo pela organizaçáo interna da Igreja. Poucodado a subtilezas diplomáticas, náo cuidou das relações da Igreja com o poder político. Sua divisa era \"Restaurar tudo em Cristo\" . Promoveu a renovaçáo litúrgica, reformando a música sacra, propôs aos fieis a comunháo frequente, favoreceu a organizaçáo da Cúria e a fundaçáo de um Instituto Bíblico em Roma.</p>"
		},
		{
			"id": "22",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 21ª semana do Tempo Comum</h3><h3>2.ª Carta aos Tessalonicenses</h3><em>1,1-5.11b-12.</em><p>Paulo, Silvano e Timóteo á Igreja dos Tessalonicenses, que está em Deus, nosso Pai, e no Senhor Jesus Cristo:<br />A graça e a paz vos sejam dadas da parte de Deus Pai e do Senhor Jesus Cristo.<br />Devemos dar contínuas graças a Deus por vós, irmáos, como é justo, porque a vossa fé faz grandes progressos e o amor de uns pelos outros vai aumentando em todos vós.<br />Assim nós mesmos nos gloriamos de vós nas Igrejas de Deus, por causa da vossa perseverança e da vossa fé, no meio de todas as perseguições e tribulações que suportais.<br />Elas sáo um sinal do justo juízo de Deus, que quer tornar-vos dignos do seu reino, pelo qual sofreis.<br />O nosso Deus vos considere dignos do seu chamamento e, pelo seu poder, se realizem todos os vossos bons propósitos e se confirme o trabalho da vossa fé.<br />Assim o nome de Nosso Senhor Jesus Cristo será glorificado em vós, e vós n’Ele, segundo a graça do nosso Deus e do Senhor Jesus Cristo.</p><h3>Livro dos Salmos</h3><em>96(95),1-2a.2b-3.4-5.</em><p>Cantai ao Senhor um cántico novo, <br />cantai ao Senhor, Terra inteira,<br />cantai ao Senhor, bendizei o seu nome.<br />Anunciai dia a dia a sua salvaçáo,<br />publicai entre as nações a sua glória, <br />em todos os povos as suas maravilhas.<br />O Senhor é grande e digno de louvor, <br />mais temível que todos os deuses.<br />Os deuses dos gentios náo passam de ídolos, <br />foi o Senhor quem fez os céus.</p><h3>Evangelho segundo São Mateus</h3><em>23,13-22.</em><p>Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque fechais aos homens o Reino dos Céus: vós náo entrais nem deixais entrar os que o desejam.<br />Ai de vós, escribas e fariseus hipócritas, porque devorais as casas das viúvas, com o pretexto de prolongadas orações. Por isso, sereis mais rigorosamente julgados.<br />Ai de vós, escribas e fariseus hipócritas, porque dais volta ao mar e á Terra para fazerdes um convertido, mas, tendo-o conseguido, fazeis dele um merecedor da Geena, duas vezes mais do que vós.<br />Ai de vós, guias cegos, que dizeis: \"Quem jurar pelo santuário a nada se obriga; mas quem jurar pelo ouro do santuário tem de cumprir\".<br />Insensatos e cegos! Que vale mais: o ouro ou o santuário que santifica o ouro?<br />Dizeis também: \"Quem jurar pelo altar a nada se obriga; mas quem jurar pela oferenda que está sobre o altar tem de cumprir\".<br />Cegos! Que vale mais: a oferenda ou o altar que santifica a oferenda?<br />Na verdade, quem jura pelo altar, jura por tudo o que está sobre ele.<br />E quem jura pelo Santuário, jura por ele e por Aquele que o habita.<br />E quem jura pelo Céu, jura pelo trono de Deus e por Aquele que nele está sentado».</p><hr /><h3>Santa Maria(Rainha)</h3><p>Nossa Senhora Rainha A festa de hoje foi instituída por Pio XII, em 1955. Antecedida pela festa da Assunçáo de Nossa Senhora, celebramos hoje aquela que é a Máe de Jesus, Cabeça da Igreja, e nossa Máe. Pio XII assim fala de Nossa Senhora Rainha: \"Procurem, pois, acercar-se agora com maior confiança do que antes, todos quantos recorrem ao trono de graça e de misericórdia da Rainha e Máe Nossa, para implorar auxílio nas adversidades, luz nas trevas, conforto na dor e no pranto ... Há, em muitos países da terra, pessoas injustamente perseguidas por causa da sua fé cristá, e privadas dos direitos humanos e divinos da liberdade ... A estes filhos atormentados e inocentes, volva os seus olhos misericordiosos, cuja luz serena as tempestades e dissipa as nuvens, a poderosa Senhora das coisas e dos tempos, que sabe aplacar as violências com o seu pé virginal; e a todos conceda que em breve possam gozar da merecida liberdade ... Todo aquele, pois, que honra a Senhora dos celestes e dos mortais, invoque-a como Rainha sempre presente, Medianeira de paz\".</p>"
		},
		{
			"id": "23",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 21 semana do Tempo Comum</h3><h3>2.ª Carta aos Tessalonicenses</h3><em>2,1-3a.14-17.</em><p>Nós vos pedimos, irmáos, a propósito da vinda de Nosso Senhor Jesus Cristo e do nosso encontro com Ele:<br />Náo vos deixeis abalar facilmente nem alarmar por qualquer manifestaçáo profética, por palavras ou por cartas, que se digam vir de nós, pretendendo que o dia do Senhor está iminente.<br />Ninguém vos engane de qualquer modo que seja.<br />Deus chamou-vos, por meio do Evangelho, para possuirdes a glória de Nosso Senhor Jesus Cristo.<br />Portanto, irmáos, permanecei firmes e guardai firmemente as tradições que vos ensinámos, oralmente ou por carta.<br />Nosso Senhor Jesus Cristo e Deus, nosso Pai, que nos amou e nos deu, pela sua graça, a eterna consolaçáo e a feliz esperança,<br />confortem os vossos corações e os tornem firmes em toda a espécie de boas obras e palavras.</p><h3>Livro dos Salmos</h3><em>96(95),10.11-12a.12b-13.</em><p>Proclamai entre os povos: <br />«O Senhor é Rei». <br />Sustenta o mundo e ele náo vacila, <br />governa os povos com equidade.<br />Alegrem-se os céus, exulte a Terra, <br />ressoe o mar e tudo o que ele contém,<br />Alegrem se os céus, exulte a terra!  <br />Ressoe o mar e tudo o que nele existe!<br />Alegrem-se os campos e todos os seus frutos, <br />exultem de alegria todas as árvores dos bosques<br />Na presença do Senhor, que se aproxima  <br />e vem para governar a terra!  <br />Ele governará o mundo com justiça  <br />e os povos com fidelidade.<br />Diante do Senhor que vem, <br />que vem para julgar a Terra. <br />Julgará o mundo com justiça <br />e os povos com fidelidade.</p><h3>Evangelho segundo São Mateus</h3><em>23,23-26.</em><p>Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque pagais o dízimo da hortelá, do funcho e do cominho, mas omitis as coisas mais importantes da lei: a justiça, a misericórdia e a fidelidade. Devíeis praticar estas coisas, sem omitir as outras.<br />Guias cegos! Coais o mosquito e engolis o camelo.<br />Ai de vós, escribas e fariseus hipócritas, porque limpais o exterior do copo e do prato, que por dentro estáo cheios de rapina e intemperança.<br />Fariseu cego! Limpa primeiro o interior do copo e do prato, para que também o exterior fique limpo».</p><hr /><h3>Santa Rosa de Lima(virgem, +1617, padroeira da América Latina)</h3><p>Santa Rosa de Lima Isabel Flores y de Oliva era o nome de baptismo de Santa Rosa de Lima que nasceu em 1586 em Lima, Peru. Os seus pais eram espanhois, que se haviam mudado para a rica colónia do Peru. O nome Rosa foi-lhe dado carinhosamente por uma empregada índia, Mariana, pois a mulher, maravilhada pela extraordinária beleza da menina, exclamou admirada: Você é bonita como uma rosa! Caída na miséria com a sua família, ganhou a vida com o duro trabalho da lavoura e costura, até alta noite. Aos vinte anos, ingressou na Ordem Terceira de Sáo Francisco, pediu e obteve licença de fazer os votos religiosos em sua própria casa, como terceira dominicana. Construiu para si uma pequena cela no fundo do quintal da casa de seus pais. A cama era um saco de estopa. Levando uma vida de austeridade, de mortificaçáo, de abandono á vontade de Deus, vivia em contínuo contacto com Deus, alcançando um alto grau de vida contemplativa e de experiência mística. Soube compreender em profundidade o mistério da paixáo e morte de Jesus, completando na sua própria carne o que faltava á redençáo de Cristo. Era muito caridosa e em especial com os índios e com os negros. Todos os anos, na festa de Sáo Bartolomeu, passava o dia inteiro em oraçáo: \"Este é o dia das minhas núpcias eternas\", dizia. E foi exactamente assim. Morreu depois de grave enfermidade no dia 24 de agosto de 1617, com apenas 31 anos de idade.</p><hr /><h3>Beato Bernardo de Offida(religioso capuchinho, +1694)</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>S. Bartolomeu, Apóstolo – Festa</h3><h3>Livro do Apocalipse</h3><em>21,9b-14.</em><p>O anjo falou-me, dizendo: «Vou mostrar-te a noiva, a esposa do Cordeiro».<br />Transportou-me em espírito ao cimo de uma alta montanha e mostrou-me a cidade santa de Jerusalém, que descia do Céu, da presença de Deus,<br />resplandecente da glória de Deus. O seu esplendor era como o de uma pedra preciosíssima, como uma pedra de jaspe cristalino.<br />Tinha uma grande e alta muralha, com doze portas e, junto delas, doze anjos; tinha também nomes gravados, os nomes das doze tribos dos filhos de Israel:<br />três portas a nascente, três portas ao norte, três portas ao sul e três portas a poente.<br />A muralha da cidade tinha na base doze reforços salientes e neles doze nomes: os dos doze apóstolos do Cordeiro.</p><h3>Livro dos Salmos</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.<br />Para darem a conhecer aos homens o vosso poder, <br />a glória e o esplendor do vosso Reino.<br />O vosso Reino é um Reino eterno,<br />o vosso domínio estende-se por todas as gerações.<br />O Senhor é justo em todos os seus caminhos <br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam, <br />de quantos O invocam em verdade.</p><h3>Evangelho segundo São João</h3><em>1,45-51.</em><p>Naquele tempo, Filipe encontrou Natanael e disse-lhe: «Encontrámos Aquele de quem está escrito na Lei de Moisés e nos Profetas. É Jesus de Nazaré, filho de José».<br />Disse-lhe Natanael: «De Nazaré pode vir alguma coisa boa?» Filipe respondeu-lhe: «Vem ver».<br />Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem náo há fingimento».<br />Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br />Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br />Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br />E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem».</p><hr /><h3>S. Bartolomeu(apóstolo)</h3><p>Sáo BartolomeuSáo Bartolomeu - filho de Tholmai - é um dos doze apóstolos. Muitos o identificam com Natanael, mencionado em Joáo 1,45: Jesus viu Natanael vindo até ele, e disse a seu respeito: \"Eis um verdadeiro israelita, em quem náo há fraude\". Natanael exclamou: \"Rabi, tu és o Filho de Deus, tu és o Rei de Israel\". Jesus respondeu-lhe: \"Crês só porque te disse: 'Eu vi-te sob a figueira'? Verás coisas maiores do que essas\".Além de Joáo, Mateus, Marcos, Lucas, os Actos referem-se a ele como um dos Doze. Uma antiga tradiçáo arménia afirma que o apóstolo Bartolomeu, que era da Galileia, foi para a Índia.Pregou áquele povo a verdade do Senhor Jesus segundo o Evangelho de Sáo Mateus. Depois de, naquela regiáo, ter convertido muitos a Cristo, sustentando náo poucas fadigas e superando muitas dificuldades, passou para a Arménia Maior, onde levou a fé cristá ao rei Polímio, a sua esposa e a mais de doze cidades. Essas conversões, no entanto, provocaram uma enorme inveja nos sacerdotes locais, que, por meio do irmáo do rei Polímio, conseguiram obter ordem para tirar a pele de Bartolomeu e depois decapitá-lo.</p>"
		},
		{
			"id": "25",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>1,1-9.</em><p>Irmáos: Paulo, por vontade de Deus escolhido para apóstolo de Cristo Jesus, e o irmáo Sóstenes,<br />á Igreja de Deus que está em Corinto, aos que foram santificados em Cristo Jesus, chamados á santidade, com todos os que invocam, em qualquer lugar, o nome de Nosso Senhor Jesus Cristo, Senhor deles e nosso:<br />A graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo estejam convosco.<br />Dou graças a Deus, em todo o tempo, a vosso respeito, pela graça divina que vos foi dada em Cristo Jesus.<br />Porque fostes enriquecidos em tudo: em toda a palavra e em todo o conhecimento;<br />e deste modo, tornou-se firme em vós o testemunho de Cristo.<br />De facto, já náo vos falta nenhum dom da graça, a vós que esperais a manifestaçáo de Nosso Senhor Jesus Cristo.<br />Ele vos tornará firmes até ao fim, para que sejais irrepreensíveis no dia de Nosso Senhor Jesus Cristo.<br />Fiel é Deus, por quem fostes chamados á comunháo com seu Filho, Jesus Cristo, Nosso Senhor.</p><h3>Livro dos Salmos</h3><em>145(144),2-3.4-5.6-7.</em><p>Quero bendizer-Vos, dia após dia, <br />e louvar o vosso nome para sempre.<br />Grande é o Senhor e digno de todo o louvor, <br />insondável é a sua grandeza.<br />Uma geraçáo anuncia á outra as vossas obras <br />e todas proclamam o vosso poder.<br />Falam do poder da vossa majestade <br />e anunciam as vossas maravilhas.<br />Cantam o poder das vossas obras <br />e proclamam a vossa grandeza.<br />Celebram a memória da vossa imensa bondade <br />e aclamam a vossa justiça.</p><h3>Evangelho segundo São Mateus</h3><em>24,42-51.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Vigiai, porque náo sabeis em que dia virá o vosso Senhor.<br />Compreendei isto: se o dono da casa soubesse a que horas da noite viria o ladráo, estaria vigilante e náo deixaria arrombar a sua casa.<br />Por isso, estai vós também preparados, porque na hora em que menos pensais, virá o Filho do homem.<br />Quem é o servo fiel e prudente, que o senhor pôs á frente da sua casa, para lhe dar o alimento em tempo oportuno?<br />Feliz aquele servo que o senhor, ao chegar, encontrar procedendo assim.<br />Em verdade vos digo que lhe confiará a administraçáo de todos os seus bens.<br />Mas se o servo for mau e disser consigo: \"O meu senhor demora-se\",<br />e começar a espancar os companheiros e a comer e beber com os ébrios,<br />quando o senhor daquele servo chegar, em dia que ele náo espera e á hora que ele náo pensa,<br />expulsá-lo-á e lhe dará a sorte dos hipócritas. Aí haverá choro e ranger de dentes».</p><hr /><h3>S. Luís (IX)(rei de França, +1270)</h3><p>Eleito rei aos doze anos de idade, Luís, nascido em 1214, era filho da virtuosa Branca de Castela, regente de França durante sua menor idade. Recebeu forte educaçáo cristá. Foi muito dedicado á renovaçáo da justiça e da economia do seu país. Construiu hospitais, asilos, escolas e favoreceu a universidade de Sorbonne, o que trouxe a França o primado da cultura europeia. Empreendeu uma cruzada para a libertaçáo dos lugares santos, fez diversas conquistas, venceu muitas batalhas, até que foi tomado como prisioneiro dos egípcios. Pago o resgate, continuou as suas atividades até ser atingido pela peste, morrendo ás portas de Túnis a 25 de agosto de 1270.</p><hr /><h3>Beato Miguel de Carvalho(presbítero, mártir, +1624)</h3><hr /><p>Beato Miguel de CarvalhoMiguel de Carvalho nasceu em Braga, em 1577, de família nobre e rica.Com 20 anos pediu para ser admitido na Companhia de Jesus. Cinco anos depois, partia com um grupo de missionários para o Oriente.Em Goa, termina o curso de teologia e aí fica alguns anos como professor. Mas o seu desejo era partir missionário para o Japáo e, apesar das grandes dificuldades que os cristáos por lá viviam, consegue integrar-se num grupo de viajantes, disfarçado de soldado.Durante alguns anos conseguiu iludir as autoridades, pregando o Evangelho nos mais diversos lugares, até que um dia o descobriram e o condenaram a morrer pelo fogo.Pio IX beatificou-o em 1867.</p><hr /><h3>S. José de Calasanz(presbítero, educador, +1648)</h3><hr /><p>Era espanhol, mais especificamente de Peralta de La Sal, em Aragáo, nascido no ano de 1557. Foi ordenado sacerdote aos 28 anos na sua terra natal tendo depois seguido para Roma onde iniciou a sua grande dedicaçáo á educaçáo de crianças pobres. Fundou a primeira escola em 1597, o que deu origem mais tarde, em 1621, á congregaçáo dos Clérigos Pobres da Máe de Deus. A sua obra depressa se difundiu por todo o mundo, indo até Itália, Alemanha, Boémia e Polónia. A grande provaçáo de sua vida deu-se quando, por inveja, os seus próprios co-irmáos o acusaram de incapacidade de governar a sua congregaçáo. Forçado a assistir ao desmantelamento da sua obra, o seu lugar foi substituído por um “visitador”, uma espécie de interventor da Santa Sé. Mesmo assim, manteve-se confiante em Deus, conseguindo fazer com que a sua obra ressurgisse das cinzas. Sáo José Calasanz morreu aos 90 anos, em 1648, e somente oito anos depois seu Instituto foi aprovado pelo papa Alexandre VI. Foi canonizado no ano de 1757.</p>"
		},
		{
			"id": "26",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>1,17-25.</em><p>Irmáos: Cristo náo me enviou para batizar, mas para anunciar o Evangelho, náo, porém, com a sabedoria da linguagem, a fim de náo se desvirtuar a cruz de Cristo.<br />Porque a linguagem da cruz é loucura para aqueles que estáo no caminho da perdiçáo, mas é poder de Deus para aqueles que seguem o caminho da salvaçáo, isto é, para nós.<br />Na verdade, assim está escrito: «Hei de arruinar a sabedoria dos sábios e frustrar a inteligência dos inteligentes».<br />Onde está o sábio? Onde está o homem culto? Onde está o que discute sobre as coisas deste mundo? Porventura Deus náo tornou louca a sabedoria do mundo?<br />Uma vez que o mundo, por meio da sua sabedoria, náo reconheceu a Deus na sabedoria divina, aprouve a Deus salvar os crentes pela loucura da mensagem que pregamos.<br />Os judeus pedem milagres e os gregos procuram a sabedoria.<br />Quanto a nós, pregamos Cristo crucificado, escándalo para os judeus e loucura para os gentios.<br />Mas, para aqueles que sáo chamados, tanto judeus como gregos, Cristo é poder e sabedoria de Deus.<br />Pois o que é loucura de Deus é mais sábio do que os homens, e o que é fraqueza de Deus é mais forte do que os homens.</p><h3>Livro dos Salmos</h3><em>33(32),1-2.4-5.10ab.11.</em><p>Justos, aclamai o Senhor, <br />os corações retos devem louvá-lo.<br />Louvai o Senhor com a cítara, <br />cantai-Lhe salmos ao som da harpa.<br />A palavra do Senhor é reta, <br />da fidelidade nascem as suas obras.<br />Ele ama a justiça e a retidáo: <br />a Terra está cheia da bondade do Senhor.<br />O Senhor frustrou os planos dos pagáos,<br />fez malograr os projetos dos povos.<br />O plano do Senhor permanece eternamente <br />e os desígnios do seu coraçáo por todas as gerações.</p><h3>Evangelho segundo São Mateus</h3><em>25,1-13.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lámpadas, foram ao encontro do esposo.<br />Cinco eram insensatas e cinco eram prudentes.<br />As insensatas, ao tomarem as suas lámpadas, náo levaram azeite consigo,<br />enquanto as prudentes, com as lámpadas, levaram azeite nas almotolias.<br />Como o esposo se demorava, começaram todas a dormitar e adormeceram.<br />No meio da noite, ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".<br />Entáo, as virgens levantaram-se todas e começaram a preparar as lámpadas.<br />As insensatas disseram ás prudentes: \"Dai-nos do vosso azeite, que as nossas lámpadas estáo a apagar-se\".<br />Mas as prudentes responderam: \"Talvez náo chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".<br />Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.<br />Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".<br />Mas ele respondeu: \"Em verdade vos digo: náo vos conheço\".<br />Portanto, vigiai, porque náo sabeis o dia nem a hora».</p><hr /><h3>Santa Teresa de Jesus Jornet e Ibars(virgem, fundadora, +1897)</h3><p>Mais uma santa fundadora de um instituto feminino florescente, pequenas irmás dos anciáos abandonados, que em 1983 possuía 212 casas e 2.750 irmás. Nasceu Teresa em Aytona, na Catalunha em 9-1-1843. Passou a adolecência na terra natal e em Lérida, completando os estudos em Fraga, onde obteve o diploma de professora. Depois de um tempo dedicado ao ensino, associou-se ás terceiras carmelitas, reunidas por um seu tio sacerdote. Foi directora da escola, mas desejando maior perfeiçáo entrou em 1868 para as clarissas, de onde saiu dois anos depois devido á sua pouca saúde. Voltou para as terceiras carmelitas assumindo de novo a direcçáo da escola. Quando da morte do tio (1872), a instituiçáo esteve a ponto de dissolver-se, e Teresa voltou para cidade natal. No mesmo ano encontrou o Pe.Saturnino López Novoa, que tinha fundado uma congregaçáo para a assistência de anciáos pobres e fez parte do 1º grupo de 28 companheiras com as quais se iniciou essa obra. No ano seguinte abriam a sua primeira casa em Valência. Em 1874, aprovado o instituto pelo bispo dessa cidade, fez a sua profissáo temporária e fundou outra casa em Saragoza. Em 12 anos fundaram-se 47 casas para os anciáos pobres. A congregaçáo cresceu e foi aprovada pela Santa Sé. Expandiram-se para Cuba e por toda a América Latina. Mas tiveram de lutar contra outra congregaçáo relilgiosa francesa, que queria a fusáo com a obra de Teresa ou ao menos que sua obra mudasse de nome. Em 1882 chegou-se finalmente a um acordo. Com saúde fraca, Teresa morreu ainda jovem em 1897, no dia 26 de Agosto. A congregaçáo nunca se preocupou em mover a causa de beatificaçáo da fundadora, que foi levada a termo por iniciativa da autoridade da Igreja.</p><hr /><h3>Santa Micaela do Santíssimo Sacramento(religiosa, fundadora, +1865)</h3><hr /><p>Nascida em Madrid, possuía o título de Viscondessa de Jorbalán e empregou toda a sua fortuna em obras de misericórdia. Fundou a Congregaçáo das Senhoras Adoradoras e Escravas do Santíssimo Sacramento, destinada a acolher pecadoras públicas arrependidas. Estendeu sua obra a várias cidades espanholas. Morreu vitimada pela cólera, a que se expusera voluntariamente para ir assistir em Valência a suas filhas espirituais atingidas pela epidemia.</p><hr /><h3>Beato Tiago Retouret(presbítero e mártir, +1794)</h3><hr /><p></p>"
		},
		{
			"id": "27",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 21ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>1,26-31.</em><p>Irmáos: Vede quem sois vós, os que Deus chamou: náo há muitos sábios, naturalmente falando, nem muitos influentes, nem muitos bem-nascidos.<br />Mas Deus escolheu o que é louco aos olhos do mundo, para confundir os sábios; escolheu o que é fraco, para confundir o forte;<br />escolheu o que é vil e desprezível, o que nada vale aos olhos do mundo, para reduzir a nada aquilo que vale,<br />a fim de que nenhuma criatura se possa gloriar diante de Deus.<br />É por Ele que vós estais em Cristo Jesus, o qual Se tornou para nós sabedoria de Deus, justiça, santidade e redençáo.<br />Deste modo, conforme está escrito, «quem se gloria deve gloriar-se no Senhor».</p><h3>Livro dos Salmos</h3><em>33(32),12-13.18-19.20-21.</em><p>Feliz a naçáo que tem o Senhor por seu Deus, <br />o povo que Ele escolheu para sua herança.<br />Do Céu o Senhor contempla <br />e observa todos os homens.<br />Os olhos do Senhor estáo voltados para os que O temem, <br />para os que esperam na sua bondade,<br />para libertar da morte as suas almas <br />e os alimentar no tempo da fome.<br />A nossa alma espera o Senhor: <br />Ele é o nosso amparo e protetor.<br />Nele se alegra o nosso coraçáo, <br />em seu nome santo pomos a nossa confiança.</p><h3>Evangelho segundo São Mateus</h3><em>25,14-30.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Um homem, ao partir de viagem, chamou os seus servos e confiou-lhes os seus bens.<br />A um entregou cinco talentos, a outro dois e a outro um, conforme a capacidade de cada qual; depois, partiu.<br />O que tinha recebido cinco talentos fê-los render e ganhou outros cinco.<br />Do mesmo modo, o que recebera dois talentos ganhou outros dois.<br />Mas o que recebera um só talento foi escavar na terra e escondeu o dinheiro do seu senhor.<br />Muito tempo depois, chegou o senhor daqueles servos e foi ajustar contas com eles.<br />O que recebera cinco talentos aproximou-se e apresentou outros cinco, dizendo: \"Senhor, confiaste-me cinco talentos: aqui estáo outros cinco que eu ganhei\".<br />Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Porque foste fiel em coisas pequenas, confiar-te-ei as grandes. Vem tomar parte na alegria do teu senhor\".<br />Aproximou-se também o que recebera dois talentos e disse: \"Senhor, confiaste-me dois talentos: aqui estáo outros dois que eu ganhei\".<br />Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Vem tomar parte na alegria do teu senhor\".<br />Aproximou-se também o que recebera um só talento e disse: \"Senhor, eu sabia que és um homem severo, que colhes onde náo semeaste e recolhes onde nada lançaste.<br />Por isso, tive medo e escondi o teu talento na terra. Aqui tens o que te pertence\".<br />O senhor respondeu-lhe: \"Servo mau e preguiçoso, sabias que ceifo onde náo semeei e recolho onde nada lancei;<br />devias, portanto, depositar no banco o meu dinheiro, e eu teria, ao voltar, recebido com juro o que era meu.<br />Tirai-lhe, entáo, o talento e dai-o áquele que tem dez.<br />Porque, a todo aquele que tem, dar-se-á mais e terá em abundáncia; mas, áquele que náo tem, até o pouco que tem lhe será tirado.<br />Quanto ao servo inútil, lançai-o ás trevas exteriores. Aí, haverá choro e ranger de dentes\"».</p><hr /><h3>Santa Mónica(viúva, mãe de Santo Agostinho, +387)</h3><p>Santa Mónica nasceu em Tagaste, África, por volta do ano 331. Foi máe do célebre doutor da Igreja, Santo Agostinho. Ainda jovem casou com Patrício de quem teve filhos. Um dos quais foi Agostinho de Hipona, convertido ao cristianismo, graças ás suas orações e lágrimas. Foi uma mulher de intensa oraçáo e de virtudes comprovadas. No seu livro, \"Confissões\", Santo Agostinho fala de sua máe com grande estima e veneraçáo:\"Superou infidelidades conjugais sem jamais hostilizar ou demonstrar ressentimento contra o marido. Esperava que tua misericórdia descesse sobre ele, para que tivesse fé em Ti e se tornasse casto. Embora de coraçáo afectuoso, ele encolerizava-se facilmente. Minha máe havia aprendido a náo o contrariar com actos ou palavras, quando o via irado. Depois de se recompor e acalmar, ela procurava o momento oportuno para mostrar-lhe como se tinha irritado sem reflectir ... Sempre que havia discórdia entre pessoas, ela procurava, quando possível, mostrar-se conciliadora, a ponto de nada referir de uma á outra, senáo o que podia levá-las a reconciliarem... Educara os filhos, gerando-os de novo tantas vezes quantas os visse afastarem-se de Ti. Enfim, ainda antes de adormecer para sempre no Senhor, quando já vivíamos em comunidades, depois de ter recebido a graça do baptismo (...), ela cuidou de todos, como se nos tivesse gerado a todos, servindo a todos nós, como se fosse filha de cada um.\" (Confissões, Ed. Paulinas, p. 234).</p>"
		},
		{
			"id": "28",
			"imagen": "Domingo",
			"contenido": "<h3>22º Domingo do Tempo Comum</h3><h3>Livro do Eclesiástico</h3><em>3,17-18.20.28-29.</em><p>Filho, em todas as tuas obras procede com humildade e serás mais estimado do que o homem generoso.<br />Quanto mais importante fores, mais deves humilhar-te, e encontrarás graça diante do Senhor.<br />Porque é grande o poder do Senhor, e os humildes cantam a sua glória.<br />A desgraça do soberbo náo tem cura, porque a árvore da maldade criou nele raízes.<br />O coraçáo do sábio compreende as máximas do sábio, e o ouvido atento alegra-se com a sabedoria.</p><h3>Livro dos Salmos</h3><em>68(67),4-5.6-7.10-11.</em><p>Os justos alegram-se na presença de Deus, <br />exultam e transbordam de alegria.<br />Cantai a Deus, entoai um cántico ao seu nome; <br />o seu nome é Senhor: exultai na sua presença.<br />Pai dos órfáos e defensor das viúvas, <br />é Deus na sua morada santa.<br />Deus prepara uma casa para os desamparados <br />e liberta aqueles que estáo prisioneiros.<br />Derramastes, ó Deus, uma chuva de bênçáos, <br />restaurastes a vossa herança enfraquecida.<br />A vossa grei estabeleceu-se numa terra <br />que a vossa bondade, ó Deus, preparara ao oprimido.</p><h3>Carta aos Hebreus</h3><em>12,18-19.22-24.</em><p>Irmáos: Vós náo vos aproximastes de uma realidade sensível, como os Israelitas no monte Sinai: o fogo ardente, a nuvem escura, as trevas densas ou a tempestade,<br />o som da trombeta e aquela voz táo retumbante que os ouvintes suplicaram que náo lhes falasse mais.<br />Vós aproximastes-vos do monte Siáo, da cidade do Deus vivo, a Jerusalém celeste, de muitos milhares de anjos em reuniáo festiva,<br />de uma assembleia de primogénitos inscritos no Céu, de Deus, Juiz do universo, dos espíritos dos justos que atingiram a perfeiçáo<br />e de Jesus, mediador da nova aliança, e de um sangue de aspersáo que fala com voz mais eloquente que a do sangue de Abel.</p><h3>Evangelho segundo São Lucas</h3><em>14,1.7-14.</em><p>Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeiçáo. Todos O observavam.<br />Ao notar como os convidados escolhiam os primeiros lugares, Jesus disse-lhes esta parábola:<br />«Quando fores convidado para um banquete nupcial, náo tomes o primeiro lugar. Pode acontecer que tenha sido convidado alguém mais importante do que tu;<br />entáo, aquele que vos convidou a ambos terá de te dizer: \"Dá o lugar a este\"; e ficarás depois envergonhado, se tiveres de ocupar o último lugar.<br />Por isso, quando fores convidado, vai sentar-te no último lugar; e quando vier aquele que te convidou, dirá: \"Amigo, sobe mais para cima\"; ficarás entáo honrado aos olhos dos outros convidados.<br />Quem se exalta, será humilhado, e quem se humilha, será exaltado».<br />Jesus disse ainda a quem O tinha convidado: «Quando ofereceres um almoço ou um jantar, náo convides os teus amigos, nem os teus irmáos, nem os teus parentes, nem os teus vizinhos ricos, náo seja que eles por sua vez te convidem e assim serás retribuído.<br />Mas, quando ofereceres um banquete, convida os pobres, os aleijados, os coxos e os cegos;<br />e serás feliz por eles náo terem com que retribuir-te: ser-te-á retribuído na ressurreiçáo dos justos».</p><hr /><h3>Santo Agostinho(bispo, Doutor da Igreja, +430)</h3><p>Nasceu em Tagaste, no ano de 354. Africano da Tunísia, era filho de pai pagáo e de máe cristá. Espírito irrequieto e sedento de verdade, enveredou por várias correntes filosóficas e seitas, até chegar ao cristianismo. Incursionou também pelos meandros da vida amorosa, e por muito tempo viveu em companhia de uma mulher e ambos tiveram um filho. Esta mulher anónima, que Santo Agostinho amava e por ela era amado, e da qual nem sequer nos legou o nome, retornou á África e certamente náo foi menor em sua oblaçáo.Agostinho converteu-se por volta do ano 387 e recebeu o baptismo em Miláo. Quem o baptizou foi o célebre bispo Santo Ambrósio que, juntamente com Santa Mónica, trabalhou pela sua conversáo. Retornando á sua terra, levou vida ascética. Eleito bispo de Hipona, por trinta e quatro anos esteve á frente de seu povo, ensinando-o e combatendo as heresias. Além de \"Confissões\", escreveu muitas outras obras. Constitui-se, assim, num dos mais profundos pensadores do mundo antigo. É por muitos considerado o pai do existencialismo cristáo. Morreu em Hippo Regius, no dia 28 de Agosto de 430.</p>"
		},
		{
			"id": "29",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Martírio de S. João Baptista – Memória Obrigatória</h3><h3>Livro de Jeremias</h3><em>1,17-19.</em><p>Naqueles dias, o Senhor dirigiu-me a palavra, dizendo: «Cinge os teus rins e levanta-te, para ires dizer tudo o que Eu te ordenar. Náo temas diante deles, senáo serei Eu que te farei temer a sua presença.<br />Hoje mesmo faço de ti uma cidade fortificada, uma coluna de ferro e uma muralha de bronze, diante de todo este país, dos reis de Judá e dos seus chefes, diante dos sacerdotes e do povo da terra.<br />Eles combateráo contra ti, mas náo poderáo vencer-te, porque Eu estou contigo para te salvar».</p><h3>Livro dos Salmos</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>Em Vós, Senhor, me refugio, <br />jamais serei confundido.<br />Pela vossa justiça, defendei-me e salvai-me, <br />prestai ouvidos e libertai-me.<br />Sede para mim um refúgio seguro, <br />a fortaleza da minha salvaçáo. <br />Vós sois a minha defesa e o meu refúgio:<br />meu Deus, salvai-me do pecador.<br />Sois Vós, Senhor, a minha esperança, <br />a minha confiança desde a juventude.<br />Desde o nascimento Vós me sustentais,<br />desde o seio materno sois o meu protetor.<br />A minha boca proclamará a vossa justiça,<br />dia após dia a vossa infinita salvaçáo.<br />Desde a juventude Vós me ensinais <br />e até hoje anunciei sempre os vossos prodígios.</p><h3>Evangelho segundo São Marcos</h3><em>6,17-29.</em><p>Naquele tempo, o rei Herodes mandara prender Joáo e algemá-lo no cárcere, por causa de Herodíades, a mulher do seu irmáo Filipe, que ele tinha tomado por esposa.<br />Joáo dizia a Herodes: «Náo podes ter contigo a mulher do teu irmáo».<br />Herodíades odiava Joáo Batista e queria dar-lhe a morte, mas náo podia,<br />porque Herodes respeitava Joáo, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.<br />Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e ás principais personalidades da Galileia.<br />Entrou entáo a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse á jovem: «Pede-me o que desejares e eu to darei».<br />E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».<br />Ela saiu e perguntou á máe: «Que hei de pedir?». A máe respondeu-lhe: «Pede a cabeça de Joáo Batista».<br />Ela voltou apressadamente á presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de Joáo Batista».<br />O rei ficou consternado, mas, por causa do juramento e dos convidados, náo quis recusar o pedido.<br />E mandou imediatamente um guarda, com ordem de trazer a cabeça de Joáo. O guarda foi á cadeia, cortou a cabeça de Joáo<br />e trouxe-a num prato. A jovem recebeu-a e entregou-a á máe.<br />Quando os discípulos de Joáo souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.</p><hr /><h3>São João Batista(no seu martírio)</h3><p>Martírio de S. Joáo BatistaA festa do martírio de Sáo Joáo Baptista remonta ao século V, em França, e ao século VI, em Roma. Está ligada á dedicaçáo da igreja construída em Sebaste, na Samaria, no suposto túmulo do Precursor de Jesus. O próprio Jesus apresenta-nos Joáo Baptista:«Quando eles partiram, começou Jesus a falar a respeito de Joáo ás multidões: \"Que fostes ver no deserto? Um caniço agitado pelo vento? Mas que fostes ver? Um homem vestido de roupas finas? Mas os que vestem roupas finas vivem nos palácios dos reis. Entáo, que fostes ver? Um profeta? Eu vos afirmo que sim, e mais do que um profeta. É dele que está escrito: 'eis que envio o meu mensageiro á tua frente; ele preparará o teu caminho diante de ti'. Em verdade vos digo que, entre os nascidos de mulher, náo surgiu nenhum maior do que Joáo, o Baptista, e, no entanto, o menor no Reino dos céus é maior do que ele ...\"» (Mateus 11:2-11).O martírio de Joáo Baptista liga-se á denúncia profética das injustiças cometidas pelos poderosos, inclusive o luxo da corte, cujo desfecho fatal é a morte do inocente e a opressáo dos marginalizados.</p>"
		},
		{
			"id": "30",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>2,10b-16.</em><p>Irmáos: O Espírito Santo conhece todas as coisas, até o que há de mais profundo em Deus.<br />Na verdade, quem sabe o que há no homem senáo o espírito humano que nele se encontra? Assim também, ninguém conhece o que há em Deus, senáo o Espírito de Deus.<br />Nós náo recebemos o espírito do mundo, mas o Espírito que vem de Deus, para conhecermos os dons da graça de Deus.<br />Para falarmos desses dons, náo usamos a linguagem ensinada pela sabedoria humana, mas a linguagem que o Espírito de Deus nos ensina, exprimindo em termos espirituais as realidades espirituais.<br />O homem natural náo aceita as coisas que vêm do Espírito de Deus pois sáo loucura para ele. Náo pode entendê-las, porque só podem ser julgadas com critério espiritual.<br />Mas o homem espiritual julga todas as coisas, enquanto ele próprio náo é julgado por ninguém.<br />Na verdade, quem conheceu o pensamento do Senhor, para que O possa instruir? Nós, porém, temos o pensamento de Cristo.</p><h3>Livro dos Salmos</h3><em>145(144),8-9.10-11.12-13ab.13cd-14.</em><p>O Senhor é clemente e compassivo, <br />paciente e cheio de bondade.<br />O Senhor é bom para com todos, <br />e a sua misericórdia se estende a todas as criaturas.<br />Graças Vos deem, Senhor, todas as criaturas <br />e bendigam-Vos os vossos fiéis.<br />Proclamem a glória do vosso Reino <br />e anunciem os vossos feitos gloriosos.<br />Para darem a conhecer aos homens o vosso poder, <br />a glória e o esplendor do vosso Reino.<br />O vosso Reino é um Reino eterno,<br />o vosso domínio estende-se por todas as gerações.<br />O Senhor é fiel á sua palavra<br />e perfeito em todas as suas obras.<br />O Senhor ampara os que vacilam <br />e levanta todos os oprimidos.</p><h3>Evangelho segundo São Lucas</h3><em>4,31-37.</em><p>Naquele tempo, Jesus desceu a Cafarnaum, cidade da Galileia, e ali ensinava aos sábados.<br />Todos se maravilhavam com a sua doutrina, porque falava com autoridade.<br />Encontrava-se entáo na sinagoga um homem que tinha um espírito de demónio impuro, que bradou com voz forte:<br />«Ah! Que tens que ver connosco, Jesus de Nazaré? Vieste para nos destruir? Eu sei quem Tu és: o Santo de Deus».<br />Disse-lhe Jesus em tom severo: «Cala-te e sai desse homem». O demónio, depois de o ter arremessado para o meio dos presentes, saiu dele sem lhe fazer mal nenhum.<br />Todos se encheram de assombro e diziam entre si: «Que palavra esta! Ordena com autoridade e poder aos espíritos impuros e eles saem!».<br />E a fama de Jesus espalhava-se por todos os lugares da regiáo.</p><hr /><h3>Beato Eustáquio van Lieshout(presbítero, +1943)</h3><p>Humberto van Lieshout nasceu em Aarle Rixtel, Holanda, em 3 de novembro de 1890. Educado por pais dedicados e bons cristáos, e na convivência de seus oito irmáos, Humberto desenvolveu-se como rapaz generoso e piedoso.Um dia caiu-lhe nas máos a biografia do famoso missionárioS. Damiáo de Veuster, o apóstolo da caridade cristá entre os asilados leprosos da Ilha de Molokai. Quis imitá-lo e conseguiu matricular-se no Seminário dos Padres dos Sagrados Corações, mas sentiu bastantes dificuldades nos seus estudos. O seu abnegado esforço, firmeza de vontade e persistência venceram a fraqueza dos seus talentos intelectuais. No noviciado trocou o seu nome de batismo pelo de Eustáquio, e fez a sua profissáo religiosa em 27 de janeiro de 1915. Dedicando-se muito á oraçáo e aos estudos, agora com menos dificuldade, no dia 10 de agosto de 1919 foi ordenado sacerdote. Na sua imensa felicidade, pedia ás suas duas irmás religiosas que fossem para ele no seu sacerdócio como Moisés na montanha, rezando pelo bom êxito do seu apostolado.Por quatro anos exerceu diversos ministérios na Holanda, onde ganhou fama de caridoso e santo. Foi condecorado \"Cavaleiro da Coroa\" pelo Rei Alberto da Bélgica, pelo seu trabalho junto dos refugiados belgas.Em 1925 viu finalmente completar-se o seu ideal indo para o Brasil como missionário, com mais dois companheiros. O entáo bispo de Uberaba, Dom António de Almeida Lustosa, convidou a sua congregaçáo para vir para a sua diocese. Foi assim fundada a primeira casa da Congregaçáo dos Sagrados Corações no Brasil em Água Suja, MG, onde assumiram o Santuário de Nossa Senhora da Abadia.Em 1926 tornou-se vigário de três paróquias, com muitas capelas anexas. Os seus paroquianos eram pessoas simples, sem instruçáo religiosa. No começo custou-lhe ganhar a simpatia daquele povo desconfiado. Visitava os doentes nas choupanas, distribuía roupas e alimentos aos necessitados, acudia aos problemas familiares. Era pai, amigo, advogado e piedoso pastor das almas. Reabriu a escola rural, moralizou as festas da Padroeira, pregou missões populares em todas as três paróquias. Iniciou a construçáo de um novo Santuário, conhecido hoje por todo o povo do Triángulo Mineiro. Conquistou assim todo a regiáo, e ganhou fama de santo e milagreiro.Quando foi transferido para Poá, SP, o povo náo permitiu a sua saída. Somente dois meses depois, quando as coisas acalmaram, pode ele assumir essa nova paróquia recém criada. Poá fazia parte da zona suburbana da capital de Sáo Paulo e a maioria da sua populaçáo trabalhava nas fábricas e indústrias de Sáo Miguel e Sáo Paulo. Sendo vigário da Paróquia Nossa Senhora de Lourdes, atendia várias outras paróquias vizinhas com os seus dois padres coadjutores. Iniciou o seu apostolado e as pregações em toda a regiáo. Após uma viagem á Holanda e a Lourdes, em França, de onde trouxe náo só muitos donativos mas também muita água da fonte milagrosa, erigiu ao lado da igreja uma imitaçáo da gruta de Lourdes. As suas pregações e bênçáos logo criaram fama e projetaram o seu nome pelo estado e até Brasil afora...Passou a ser conhecido como o \"Vigário de Poá\". A notícia das curas do ‘santo’ Pe. Eustáquio fizeram afluir muita gente á sua procura. Milhares de pessoas apinhavam-se nas ruas da pequena cidade de Poá, que náo comportava tanto movimento de gente. A todos o bom padre procurava sempre atender ou dar sua bênçáo. Em maio de 1941 a situaçáo tornou-se insustentável e Pe. Eustáquio teve que ser transferido. Por onde passava as multidões acorriam e dessa forma náo conseguia descansar. Após algumas transferências, foi empossado como vigário da Paróquia de Sáo Domingos em Belo Horizonte, MG, em 7 de abril de 1942. Por ordem dos superiores, somente no confessionário podia atender os náo-paroquianos, em número reduzido, em horários fixos. Assim podia conduzir o seu apostolado na paróquia como um vigário normalmente faria.A pedido do bispo realizou inúmeras atividades noutras paróquias da capital mineira, como retiros, conferências e confissões; o mesmo aconteceu em outras cidades do interior. Era incansável no trabalho pastoral, e assim consumiu sua robustez física.De repente a notícia alarmante: o Pe. Eustáquio adoecera gravemente, picado por um insecto perigoso, em suas andanças pelas vilas abandonadas de sua paróquia. Contraíra tifo exenquemático, mal para o qual náo havia tratamento adequado naquele tempo. Diversas vezes havia predito sua morte próxima. Em julho de 1942, quando atendera uma senhora acamada havia anos e que pedia a Deus para ir para o céu, disse: \"A senhora viverá, ainda, por muitos anos. Sou eu quem vou morrer no ano que vem\".Sofreu terrivelmente, mas aguardou a morte com calma e alegria. Dia 30 de agosto de 1943 sua bela alma descansou definitivamente na paz de Deus. Dia 31 foi decretado luto oficial no município de Belo Horizonte, e toda a cidade acorreu para o último adeus.Durante cinco anos seu túmulo foi constantemente visitado por gente de todo o Brasil e em 1949 foi feita a exumaçáo e trasladaçáo para a sepultura definitiva na Igreja dos Sagrados Corações, cuja construçáo ele mesmo iniciara em 13 de maio de 1943.Foi beatificado por Bento XVI em 2006</p><hr /><h3>Santa Tecla(virgem, mártir, séc. I)</h3><hr /><p>Santa TeclaTecla nasceu pelos anos 30 depois de Cristo em Ícone, cidade da actual Turquia. Reza a história que os seus pais eram ricos e devassos e Tecla desprezava o seu modo de vida. Na busca de uma vida mais sá e culta dedicou-se ao estudo de Literatura e Belas Artes. Aos 18 anos encontrou o Apóstolo Paulo seguindo-o no seu apostolado. Após a morte de Paulo continuou com a sua missáo de defesa dos pobres, dos escravos e na fundaçáo de comunidades cristás. Faleceu com cerca de 90 anos sendo considerada a primeira mulher mártir.</p><hr /><h3>Santa Joana Jugan(religiosa, +1879)</h3><hr /><p>Joana Jugan lembra a misericórdia de Deus para com os pobres. Fundadora das Irmázinhas dos Pobres, em 1830, foi beatificada por Joáo Paulo II, no dia 3 de outubro de 1982. Francesa, nasceu em 1792 e morreu em 1879. Durante toda sua vida, ela procurou identificar-se totalmente com os pobres e necessitados. Por ocasiáo de sua beatificaçáo, Joáo Paulo II afirmou:\"Na nossa época, o orgulho, a busca da eficiência e a tentaçáo dos meios poderosos dominam facilmente o mundo e por vezes, infelizmente, a Igreja. Criam obstáculos á implantaçáo do reino de Deus. Por isso a fisionomia espiritual de Joana é capaz de atrair os discípulos de Cristo e de lhes encher os corações de simplicidade e humildade, de esperança e de alegria evangélica, vindas de Deus e do esquecimento próprio\" (apud J. Leite, op. cit., vol. II, p. 524).Por ocasiáo de sua morte, havia cerca de 2.400 Irmázinhas dos Pobres dedicadas ao serviço dos excluídos e a congregaçáo espalhara-se por mais de dez países. Actualmente as irmázinhas encontram-se presentes em mais de 30 nações, nos cinco continentes, e sáo cerca de 5 mil religiosas no mundo inteiro.</p>"
		},
		{
			"id": "31",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>3,1-9.</em><p>Irmáos: Náo pude falar-vos como a pessoas espirituais, mas como a pessoas demasiado naturais, como a crianças em Cristo.<br />Por isso vos dei leite a beber e náo alimento sólido, porque náo podíeis suportá-lo. Mas nem sequer o podeis suportar agora,<br />porque ainda sois demasiado naturais. De facto, se entre vós há inveja e discórdia, náo é certo que sois demasiado naturais e procedeis segundo critérios humanos?<br />Pois, quando alguém diz: «Eu sou de Pedro», e outro: «Eu sou de Apolo», náo julgais apenas por critérios humanos?<br />Entáo, quem é Apolo? Quem é Paulo? Apenas servos de Deus, por meio dos quais alcançastes a fé, cada um na medida em que o Senhor lhe concedeu.<br />Eu plantei, Apolo regou; mas Deus é que fez crescer.<br />Assim, nem o que planta nem o que rega sáo coisa alguma; só Deus é que conta, pois é Ele que faz crescer.<br />Entretanto, quem planta e quem rega trabalham como um só, mas cada qual receberá a recompensa, segundo o esforço do seu trabalho.<br />Nós somos colaboradores de Deus e vós sois o campo de Deus, o edifício de Deus.</p><h3>Livro dos Salmos</h3><em>33(32),12-13.14-15.20-21.</em><p>Feliz a naçáo que tem o Senhor por seu Deus, <br />o povo que Ele escolheu para sua herança.<br />Do Céu o Senhor contempla <br />e observa todos os homens.<br />Do lugar onde habita, <br />contempla todos os habitantes da Terra.<br />Ele que formou o coraçáo de cada homem <br />está atento a todas as suas obras.<br />A nossa alma espera o Senhor: <br />Ele é o nosso amparo e protetor.<br />Nele se alegra o nosso coraçáo, <br />em seu nome santo pomos a nossa confiança.</p><h3>Evangelho segundo São Lucas</h3><em>4,38-44.</em><p>Naquele tempo, Jesus saiu da sinagoga e entrou em casa de Simáo. A sogra de Simáo estava com febre muito alta e pediram a Jesus que fizesse alguma coisa por ela.<br />Jesus, aproximando-Se da sua cabeceira, falou imperiosamente á febre, e a febre deixou-a. Ela levantou-se e começou logo a servi-los.<br />Ao pôr do sol, todos os que tinham doentes com diversas enfermidades traziam-nos a Jesus e Jesus, impondo as máos sobre cada um deles, curava-os.<br />De muitos deles saíam demónios, que diziam em altos gritos: «Tu és o Filho de Deus». Mas Jesus, em tom severo, impedia-os de falar, porque sabiam que Ele era o Messias.<br />Ao romper do dia, Jesus dirigiu-Se a um lugar deserto. A multidáo foi á procura dele e, tendo-O encontrado, queria retê-lo, para que náo os deixasse.<br />Mas Jesus disse-lhes: «Tenho de ir também ás outras cidades anunciar a boa nova do Reino de Deus, porque para isto fui enviado».<br />E pregava pelas sinagogas da Judeia.</p><hr /><h3>S. Raimundo Nonato(presbítero, +1240)</h3><p>Ingressou com 24 anos na Ordem dos Mercedários, destinada ao resgate de cativos. Ofereceu-se voluntariamente para ficar escravo entre os mouros, a fim de permitir a libertaçáo de um católico que por essa altura vacilava na fé. Queria também exercer o seu ministério entre os demais pobres cativos e, mais ainda, pregar a Religiáo católica aos próprios maometanos. Para impedi-lo de pregar os mouros furaram-lhe os lábios com um ferro quente e mantiveram a sua boca fechada com um cadeado. Passou oito meses prisioneiro sofrendo atrozmente. Depois de libertado foi nomeado cardeal como reconhecimento pelos seus méritos. Faleceu com apenas 36 anos. Recebeu o nome de Nonato (do latim \"non natus\", isto é, náo nascido) porque sua máe morreu antes de dá-lo á luz e ele precisou ser extraído do corpo já inerte da máe. É por isso invocado como padroeiro das parturientes e das parteiras.</p><hr /><h3>Santo Aristides(filósofo, séc. II)</h3><hr />"
		}
	]
}
