{
	"data": [{
			"id": "1",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 18. Woche im Jahreskreis</h3><h3>Buch Jeremia </h3><em>28,1-17.</em><p>Im Anfang der Regierung Zidkijas, des Königs von Juda, im fünften Monat des vierten Jahres, sagte der Prophet Hananja, der Sohn Asurs aus Gibeon, im Haus des Herrn vor den Priestern und dem ganzen Volk zu Jeremia:<br />So spricht der Herr der Heere, der Gott Israels: Ich zerbreche das Joch des Königs von Babel.<br />Noch zwei Jahre, und ich bringe alle Geráte des Hauses des Herrn, die Nebukadnezzar, der König von Babel, von diesem Ort weggenommen und nach Babel gebracht hat, wieder an diesen Ort zurück.<br />Auch Jojachin, den Sohn Jojakims, den König von Juda, samt allen Verschleppten aus Juda, die nach Babel gebracht wurden, führe ich an diesen Ort zurück - Spruch des Herrn -; denn ich zerbreche das Joch des Königs von Babel.<br />Der Prophet Jeremia antwortete dem Propheten Hananja vor den Priestern und vor dem ganzen Volk, das im Haus des Herrn stand.<br />Der Prophet Jeremia sagte: Ganz recht! Mag der Herr so tun. Der Herr erfülle deine Worte, die du verkündet hast, und bringe die Geráte des Hauses des Herrn und alle Verschleppten aus Babel zurück an diesen Ort.<br />Doch höre das Wort, das ich dir und dem ganzen Volk in die Ohren rufe:<br />Die Propheten, die vor mir und vor dir je gelebt haben, weissagten Krieg, Unheil und Pest gegen viele Lánder und máchtige Reiche.<br />Der Prophet aber, der Heil weissagt - an der Erfüllung des prophetischen Wortes erkennt man den Propheten, den der Herr wirklich gesandt hat.<br />Da nahm der Prophet Hananja das Jochholz vom Nacken des Propheten Jeremia und brach es entzwei.<br />Vor dem ganzen Volk erklárte Hananja: So spricht der Herr: Ebenso nehme ich binnen zwei Jahren das Joch Nebukadnezzars, des Königs von Babel, vom Nacken aller Völker und zerbreche es. Der Prophet Jeremia ging seines Weges.<br />Nachdem nun der Prophet Hananja das Jochholz vom Nacken des Propheten Jeremia genommen und zerbrochen hatte, erging das Wort des Herrn an Jeremia:<br />Geh und sag zu Hananja: So spricht der Herr: Jochstangen aus Holz hast du zerbrochen, dafür aber musst du nun Jochstangen aus Eisen machen.<br />Denn so spricht der Herr der Heere, der Gott Israels: Ein eisernes Joch habe ich auf den Nacken aller dieser Völker gelegt; sie müssen Nebukadnezzar, dem König von Babel, untertan sein. Sie werden ihm untertan sein, und auch die Tiere des Feldes gebe ich ihm.<br />Der Prophet Jeremia sagte also zum Propheten Hananja: Höre, Hananja! Der Herr hat dich nicht gesandt, und du hast dieses Volk dazu verführt, auf Lügen zu vertrauen.<br />Darum - so spricht der Herr: Siehe, ich schaffe dich vom Erdboden fort. Noch in diesem Jahr bist du tot; denn du hast Auflehnung gegen den Herrn gepredigt.<br />Im siebten Monat desselben Jahres starb der Prophet Hananja.</p><h3>Psalmen</h3><em>119(118),29.43.79-80.95.102.</em><p>Halte mich fern vom Weg der Lüge;<br />begnade mich mit deiner Weisung!<br />Entziehe meinem Mund nicht das Wort der Wahrheit!<br />Ich hoffe so sehr auf deine Entscheide.<br />Mir sollen sich alle zuwenden, die dich fürchten und ehren<br />und die deine Vorschriften kennen.<br />Mein Herz richte sich ganz nach deinen Gesetzen;<br />dann werde ich nicht zuschanden.<br />Frevler lauern mir auf, um mich zu vernichten;<br />doch mein Sinn achtet auf das, was du gebietest.<br />Ich weiche nicht ab von deinen Entscheiden,<br />du hast mich ja selbst unterwiesen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>14,13-21.</em><p>In jener Zeit, als Jesus hörte, dass Johannes enthauptet worden war, fuhr er mit dem Boot in eine einsame Gegend, um allein zu sein. Aber die Leute in den Stádten hörten davon und gingen ihm zu Fuß nach.<br />Als er ausstieg und die vielen Menschen sah, hatte er Mitleid mit ihnen und heilte die Kranken, die bei ihnen waren.<br />Als es Abend wurde, kamen die Jünger zu ihm und sagten: Der Ort ist abgelegen, und es ist schon spát geworden. Schick doch die Menschen weg, damit sie in die Dörfer gehen und sich etwas zu essen kaufen können.<br />Jesus antwortete: Sie brauchen nicht wegzugehen. Gebt ihr ihnen zu essen!<br />Sie sagten zu ihm: Wir haben nur fünf Brote und zwei Fische bei uns.<br />Darauf antwortete er: Bringt sie her!<br />Dann ordnete er an, die Leute sollten sich ins Gras setzen. Und er nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis, brach die Brote und gab sie den Jüngern; die Jünger aber gaben sie den Leuten,<br />und alle aßen und wurden satt. Als die Jünger die übriggebliebenen Brotstücke einsammelten, wurden zwölf Körbe voll.<br />Es waren etwa fünftausend Mánner, die an dem Mahl teilnahmen, dazu noch Frauen und Kinder.</p><hr /><h3>Hl. Alfons Maria von Liguori()</h3><p>Hl. Alfons Maria von LiguoriBischof von Sant' Agata de Goti bei Neapel, Ordensgründer, Kirchenlehrer* 27. September 1696 in Marianella, dem heutigen Stadtteil von Neapel 1. August 1787 in Nocera dei Pagani bei Neapel in ItalienDer hl. Alfons starb, fast 91 Jahre alt, am 1. August 1787. Er stammte aus der alten Familie de‘ Liguori in Neapel. Mit sechzehn Jahren war er bereits Doktor der beiden Rechte und wurde dann ein vielbegehrter Rechtsanwalt. Weil er bald sah, dass es in diesem Beruf kaum zu vermeiden war, manchmal das Unrecht zu verteidigen, beschloss er, Priester zu werden. Er war dreißig Jahre alt, als er 1726 zum Priester geweiht wurde. Seine Erfahrungen in der apostolischen Arbeit veranlassten ihn, die „Kongregation des allerheiligsten Erlösers“ (Redemptoristen) zu gründen. Sie sollte vor allem den unteren Volksschichten in ihrer geistig-religiösen Verlassenheit zu Hilfe kommen. Mit dieser Gründung stieß er auf starken Widerstand, auch von kirchlicher Seite, aber 1749 wurde die Regel von Papst Benedikt XIV. bestátigt. Alfons blieb der fromme Ordensmann und strenge Asket, auch als er 1762 Bischof von S. Agata de‘ Goti (im Königreich Neapel)wurde. Er verbrachte die meiste Zeit auf der Kanzel oder im Beichtstuhl. Er verfasste auch über hundert religiöse Schriften. Seine „Moraltheologie“ und seine Unterweisungen für Beichtváter haben großen Einfluss ausgeübt. Alfons wurde 1839 heilig gesprochen. 1871 zum Kirchenlehrer erhoben.„Die wahre Frömmigkeit besteht darin, dass man seine Pflicht erfüllt.“„Seien Sie überzeugt, dass auf die Nacht der Tag folgt. Aber der Tag, nach dem wir in diesem Leben allein verlangen sollen, ist der, an dem wir Gott von Angesicht zu Angesicht schauen und lieben werden.“ (Alfons Maria von Liguori)</p><hr /><h3>Hl. Kined()</h3><hr /><p>Hl. KinedEinsiedlerlebte im 6. JahrhundertKined, Sohn einer walisischen Adelsfamilie, ließ sich in den Bergen bei Clamorgan als Einsiedler nieder.Kineds Reliquien werden auf der Halbinsel von Gower verehrt.</p><hr /><h3>Hl. Almedha()</h3><hr /><p>Hl. AlmedhaEinsiedlerin, Mártyrerin* um 490 in Wales im 6. Jahrhundert in Brecon in WalesAlmedha war die Tochter von König Brychan. Als sie aus politischen Gründen verheiratet werden sollte, floh sie aus dem Königreich ihres Vaters und lebte dann in Brecon als Einsiedlerin in einer kleinen Hütte. Der Vater wollte sie zurückholen, als sie sich weigerte, tötete er seine Tochter.Die Überlieferung berichtet, am Ort ihres Todes im Slwch genannten Platz bei Brecon sei eine heilkráftige Quelle entsprungen; in der Reformation wurde sie zerstört.</p>"
		},
		{
			"id": "2",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 18. Woche im Jahreskreis</h3><h3>Buch Jeremia </h3><em>30,1-2.12-15.18-22.</em><p>Das Wort, das vom Herrn an Jeremia erging:<br />So spricht der Herr, der Gott Israels: Schreib dir alle Worte, die ich dir gesagt habe, in ein Buch!<br />Ja, so spricht der Herr: Arg ist dein Schaden, unheilbar deine Wunde.<br />Niemand verschafft dir Recht. Für das Geschwür gibt es keine Heilung, keine Genesung gibt es für dich.<br />Alle deine Freunde haben dich vergessen, sie kümmern sich nicht mehr um dich. Denn wie ein Feind schlágt, so habe ich dich geschlagen mit harter Züchtigung wegen deiner vielfachen Schuld und deiner zahlreichen Sünden.<br />Was schreist du über deinen Schaden und dein arges Leiden? Wegen deiner vielfachen Schuld und deiner zahlreichen Sünden habe ich dir das getan.<br />So spricht der Herr: Seht, ich wende das Geschick der Zelte Jakobs, seiner Wohnstátten erbarme ich mich. Die Stadt soll auf ihrem Schutthügel aufgebaut werden, die Burg auf ihrem alten Platz stehen.<br />Lobgesang wird dort erschallen, die Stimme fröhlicher Menschen. Ich will ihre Zahl vermehren, sie sollen nicht weniger werden; ich will ihnen Ehre verschaffen, sie sollen nicht verachtet werden.<br />Die Söhne Jakobs werden sein wie ehedem, seine Gemeinde wird vor mir bestehen bleiben, doch alle seine Unterdrücker ziehe ich zur Rechenschaft.<br />Sein Machthaber wird ihm selbst entstammen, sein Herrscher aus seiner Mitte hervorgehen. Ich gewáhre ihm Zutritt, so dass er mir nahen kann; denn wer sonst dürfte sein Leben wagen, um mir zu nahen? - Spruch des Herrn.<br />Ihr werdet mein Volk sein, und ich werde euer Gott sein.</p><h3>Psalmen</h3><em>102(101),16-17.18-19.20-21.29.22.</em><p>Die Völker fürchten den Namen des Herrn<br />und alle Könige der Erde deine Herrlichkeit.<br />Denn der Herr baut Zion wieder auf<br />und erscheint in all seiner Herrlichkeit.<br />Er wendet sich dem Gebet der Verlassenen zu,<br />ihre Bitten verschmáht er nicht.<br />Dies sei aufgeschrieben für das kommende Geschlecht,<br />damit das Volk, das noch erschaffen wird, den Herrn lobpreise.<br />Denn der Herr schaut herab aus heiliger Höhe,<br />vom Himmel blickt er auf die Erde nieder;<br />er will auf das Seufzen der Gefangenen hören<br />und alle befreien, die dem Tod geweiht sind,<br />Die Kinder deiner Knechte werden in Sicherheit wohnen,<br />ihre Nachkommen vor deinem Antlitz bestehen,<br />damit sie den Namen des Herrn auf dem Zion verkünden<br />und sein Lob in Jerusalem.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>14,22-36.</em><p>Nachdem Jesus die Menge gespeist hatte, forderte er die Jünger auf, ins Boot zu steigen und an das andere Ufer vorauszufahren. Inzwischen wollte er die Leute nach Hause schicken.<br />Nachdem er sie weggeschickt hatte, stieg er auf einen Berg, um in der Einsamkeit zu beten. Spát am Abend war er immer noch allein auf dem Berg.<br />Das Boot aber war schon viele Stadien vom Land entfernt und wurde von den Wellen hin und her geworfen; denn sie hatten Gegenwind.<br />In der vierten Nachtwache kam Jesus zu ihnen; er ging auf dem See.<br />Als ihn die Jünger über den See kommen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst.<br />Doch Jesus begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!<br />Darauf erwiderte ihm Petrus: Herr, wenn du es bist, so befiehl, dass ich auf dem Wasser zu dir komme.<br />Jesus sagte: Komm! Da stieg Petrus aus dem Boot und ging über das Wasser auf Jesus zu.<br />Als er aber sah, wie heftig der Wind war, bekam er Angst und begann unterzugehen. Er schrie: Herr, rette mich!<br />Jesus streckte sofort die Hand aus, ergriff ihn und sagte zu ihm: Du Kleingláubiger, warum hast du gezweifelt?<br />Und als sie ins Boot gestiegen waren, legte sich der Wind.<br />Die Jünger im Boot aber fielen vor Jesus nieder und sagten: Wahrhaftig, du bist Gottes Sohn.<br />Sie fuhren auf das Ufer zu und kamen nach Gennesaret.<br />Als die Leute dort ihn erkannten, schickten sie Boten in die ganze Umgebung. Und man brachte alle Kranken zu ihm<br />und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.</p><hr /><h3>Hl. Petrus Julianus (Pierre Julien) Eymard()</h3><p>Hl. Petrus Julianus (Pierre Julien) EymardOrdensgründer* 4. Februar 1811 in La Mure-d'Isère bei Grenoble 1. August 1868 daselbstPierre Julien Eymard wurde 1834 zum Priester geweiht und gründete 1856 in Paris die Gemeinschaft der Eucharistiner zur Förderung der Eucharistie. 1868 folgte der weibliche Ordenszweig der Dienerinnen des heiligsten Altarsakraments.Eymards auch noch 10 Jahre nach seinem Tod unverwester Leichnam wurde 1878 in die Corpus-Christi-Kirche in Paris überführt.</p><hr /><h3>Hl. Eusebius von Vercelli()</h3><hr /><p>Hl. Eusebius von VercelliErster Bischof von Vercelli, Mártyrer (?)* um 283 auf Sardinien in Italien 1. August 371 (?) in Vercelli in ItalienEusebius, der erste Bischof von Vercelli (Piemont), stammte aus Sardinien. Er erhielt seine Ausbildung in Rom und wurde dort Kleriker. 345 wurde er zum Bischof von Vercelli geweiht. Wie Athanasius von Alexandrien und Hilarius von Poitiers war Eusebius ein Verfechter des nikánischen Credos gegen die arianische Irrlehre. Eine vom arianischen Kaiser Konstantius beherrschte Synode von Mailand schickte ihn 355 in die Verbannung. Erst 363 kehrte er wieder in seine Diözese zurück, wo er am 1. August 371 starb. Er hat als erster abendlándischer Bischof seinen Klerus zum gemeinsamen Leben unter einer Regel veranlasst.Was vor Gott recht ist„Ich habe beschlossen, möglichst bald nach Mailand zu kommen. Wenn ich in deiner Gegenwart bin - das verspreche ich dir -, werde ich all das tun, was ich als gut erkenne und was vor Gott recht ist.“ (Eusebius an den arianischen Kaiser)</p><hr /><h3>Hl. Gunzo (Gundekar II.) von Eichstätt()</h3><hr /><p>Hl. Gunzo (Gundekar II.) von EichstáttBischof von Eichstátt* 10. August 1019 2. August 1075 in Eichstátt in BayernGunzo wurde in der Domschule von Eichstátt ausgebildet. Um 1045 wurde er hier Domherr, dann Hofkaplan der Kaiserin Agnes und 1057 Bischof. Er widmete sich rastlos der Seelsorge, weihte mehr als 100 Kirchen in seiner Diözese und 1060 den Ostchor des Domes. Das 1171/1172 verfasste Pontificale und Rituale - nach ihm Gundecarianum genannt - ist eine einzigartige Quelle für die Geschichte des Bistums und gibt Aufschluss über die damalige Liturgie.Gunzo wurde im Dom bestattet. 1309 wurden seine Gebeine erhoben.</p>"
		},
		{
			"id": "3",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 18. Woche im Jahreskreis</h3><h3>Buch Jeremia </h3><em>31,1-7.</em><p>In jener Zeit - Spruch des Herrn - werde ich der Gott aller Stámme Israels sein, und sie werden mein Volk sein.<br />So spricht der Herr: Gnade fand in der Wüste das Volk, das vom Schwert verschont blieb; Israel zieht zum Ort seiner Ruhe.<br />Aus der Ferne ist ihm der Herr erschienen: Mit ewiger Liebe habe ich dich geliebt, darum habe ich dir so lange die Treue bewahrt.<br />Ich baue dich wieder auf, du sollst neu gebaut werden, Jungfrau Israel. Du sollst dich wieder schmücken mit deinen Pauken, sollst ausziehen im Reigen der Fröhlichen.<br />Wieder sollst du Weingárten pflanzen auf Samarias Bergen. Wer Pflanzungen anlegt, darf ihre Früchte genießen.<br />Denn es kommt der Tag, da rufen die Wáchter auf Efraims Bergland: Auf, lasst uns hinaufpilgern nach Zion zum Herrn, unserem Gott.<br />Ja, so spricht der Herr: Jubelt Jakob voll Freude zu, und jauchzt über das Haupt der Völker! Verkündet, lobsingt und sagt: Der Herr hat sein Volk gerettet, den Rest Israels.</p><h3>Buch Jeremia </h3><em>31,10.11-12ab.13.</em><p>Hört, ihr Völker, das Wort des Herrn,<br />verkündet es auf den fernsten Inseln und sagt:<br />Er, der Israel zerstreut hat, wird es auch sammeln<br />und hüten wie ein Hirt seine Herde.<br />Denn der Herr wird Jakob erlösen<br />und ihn befreien aus der Hand des Stárkeren.<br />Sie kommen und jubeln auf Zions Höhe,<br />sie strahlen vor Freude über die Gaben des Herrn.<br />Dann freut sich das Mádchen beim Reigentanz,<br />Jung und Alt sind fröhlich.<br />Ich verwandle ihre Trauer in Jubel,<br />tröste und erfreue sie nach ihrem Kummer.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>15,21-28.</em><p>In jener Zeit zog sich Jesus in das Gebiet von Tyrus und Sidon zurück.<br />Da kam eine kanaanáische Frau aus jener Gegend zu ihm und rief: Hab Erbarmen mit mir, Herr, du Sohn Davids! Meine Tochter wird von einem Dámon gequált.<br />Jesus aber gab ihr keine Antwort. Da traten seine Jünger zu ihm und baten: Befrei sie von ihrer Sorge, denn sie schreit hinter uns her.<br />Er antwortete: Ich bin nur zu den verlorenen Schafen des Hauses Israel gesandt.<br />Doch die Frau kam, fiel vor ihm nieder und sagte: Herr, hilf mir!<br />Er erwiderte: Es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.<br />Da entgegnete sie: Ja, du hast recht, Herr! Aber selbst die Hunde bekommen von den Brotresten, die vom Tisch ihrer Herren fallen.<br />Darauf antwortete ihr Jesus: Frau, dein Glaube ist groß. Was du willst, soll geschehen. Und von dieser Stunde an war ihre Tochter geheilt.</p><hr /><h3>Hl. Burchard von Rot()</h3><p>Hl. Burchard von Roterster Propst in Rot an der Rot 3. August 1140 in Rot an der Rot in Baden-WürttembergBurchard kam wohl aus dem Stammhaus des Ordens in Prémontré und wurde der erste Propst im Prámonstratenserkloster Rot an der Rot, das 1126 von Hemma von Wildenburg gegründet wurde und das er zu großer Blüte brachte. 1138 eröffnete er auf Bitten des Bischofs Reginbert von Brixen das neue Kloster Wilten, im heutigen Stadtteil von Innsbruck.</p><hr /><h3>Hl. Benno von Einsiedeln()</h3><hr /><p>Hl. Benno von EinsiedelnEinsiedler, Bischof von Metz, Klostergründer* in Schwaben 3. August 940Benno, Sohn eines Adligen, wurde Domherr in Straßburg und ließ sich 906 zusammen mit Gefáhrten am Grab des hl. Meinrad (Gedenktag 21. Jan.) als Einsiedler nieder. Von König Heinrich I. wurde er zum Bischof von Metz berufen, aber schon bald von Gegnern geblendet und vertrieben. Er kehrte in seine Einsiedelei zurück und gründete die Abtei Einsiedeln.Bennos Reliquien sind in Einsiedeln.</p><hr /><h3>Hl. Lydia()</h3><hr /><p>Hl. Lydiaerste Christin in Europa* in Thyatira, dem heutigen Akhisar in der Türkei Ende des 1. Jahrhunderts (?) in Philippi, heute Ruinen bei Krinides in Griechenland (?)Von Lydia wissen wir aus der Apostelgeschichte. Siewar Purpurhándlerin in Philippi - heute Ruinen bei Krinides. Sie nahm Paulus, der gerade erst aufgrund einer Vision nach Europa übergesetzt hatte,in ihrem Haus auf (Apg 16, 14 - 15), bekehrte sich \"mitallen, die zu ihrem Haus gehörten\", d.h. nicht nur mit Familienangehörigen, sondern auch Bediensteten und Sklaven,zum Christentum und war damit die erste Christin in Europa. In ihrem Haus versammelte sich dann die Christengemeinde von Philippi (Apg 16, 40).</p>"
		},
		{
			"id": "4",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 18. Woche im Jahreskreis</h3><h3>Buch Jeremia </h3><em>31,31-34.</em><p>Seht, es werden Tage kommen - Spruch des Herrn -, in denen ich mit dem Haus Israel und dem Haus Juda einen neuen Bund schließen werde,<br />nicht wie der Bund war, den ich mit ihren Vátern geschlossen habe, als ich sie bei der Hand nahm, um sie aus Ágypten herauszuführen. Diesen meinen Bund haben sie gebrochen, obwohl ich ihr Gebieter war - Spruch des Herrn.<br />Denn das wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe - Spruch des Herrn: Ich lege mein Gesetz in sie hinein und schreibe es auf ihr Herz. Ich werde ihr Gott sein, und sie werden mein Volk sein.<br />Keiner wird mehr den andern belehren, man wird nicht zueinander sagen: Erkennt den Herrn!, sondern sie alle, klein und groß, werden mich erkennen - Spruch des Herrn. Denn ich verzeihe ihnen die Schuld, an ihre Sünde denke ich nicht mehr.</p><h3>Psalmen</h3><em>51(50),12-13.14-15.18-19.</em><p>Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br />Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! <br />Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!<br />Ich will die Frevler deine Wege lehren und die Sünder kehren um zu dir. <br />Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.<br />Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmáhen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>16,13-23.</em><p>In jener Zeit, als Jesus in das Gebiet von Cásarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?<br />Sie sagten: Die einen für Johannes den Táufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.<br />Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?<br />Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!<br />Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.<br />Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Máchte der Unterwelt werden sie nicht überwáltigen.<br />Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.<br />Dann befahl er den Jüngern, niemand zu sagen, dass er der Messias sei.<br />Von da an begann Jesus, seinen Jüngern zu erkláren, er müsse nach Jerusalem gehen und von den Áltesten, den Hohenpriestern und den Schriftgelehrten vieles erleiden; er werde getötet werden, aber am dritten Tag werde er auferstehen.<br />Da nahm ihn Petrus beiseite und machte ihm Vorwürfe; er sagte: Das soll Gott verhüten, Herr! Das darf nicht mit dir geschehen!<br />Jesus aber wandte sich um und sagte zu Petrus: Weg mit dir, Satan, geh mir aus den Augen! Du willst mich zu Fall bringen; denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.</p><hr /><h3>Hl. Johannes Maria Vianney()</h3><p>Hl. Johannes Maria VianneyPfarrer von Ars* 8. Mai 1786 in Dardilly bei Lyon in Frankreich 4. August 1859 in Ars-sur-Formans bei Lyon in FrankreichDer heilige Pfarrer von Ars wurde am 8. Mai 1786 in der Náhe von Lyon geboren. Seine Jugend fállt also in die Zeit der Französischen Revolution. Die erste hl. Kommunion empfing er bei verschlossenen Fensterláden in seinem Elternhaus. Johannes Maria war \"von Natur aus fromm\", schon als Kind spielte er gern Priester und hielt kleine Predigten.Zunáchstarbeitete er auf dem Bauernhof seiner Eltern, doch er wollte Priester werden. Die Erlaubnis dazu musste er seinem Vater abringen. Mit 19 Jahren begann er schließlich zu studieren. Das Lernen fiel ihm, der nun mit viel Jüngeren auf der Schulbank sitzen musste, schwer. Auch das Studium (in Latein!) war hart für ihn; abstrakte Theorien wollten einfach nicht in seinen Kopf. Er mühte sich und quálte sich, um seinZiel zu erreichen. Pfarrer M. Balley, der ihm schon zu Anfang Privatstundengegeben hatte, um ihn vorzubereiten, half ihm, so gut es ging. Nur wegen seiner großen Frömmigkeit wurde Johannes Maria Vianney, der ein priesterliches Vorbild für alle künftigen Generationen werden sollte,schließlich zum Priestertum zugelassen (1815).Es waren nicht intellektuelle Fáhigkeiten, sondern eine máchtige Geisteskraft ganz anderer Art, die ihn zu dem werden ließ, der er schließlich geworden ist. Als ein Mitbruder einem Bischof sagte, der Pfarrer von Ars gelte als \"reichlich ungebildet\", antwortete dieser: \"Ob er ungebildet ist oder nicht, weiß ich nicht, aber ich weiß, dass der Heilige Geist Wert darauf legt, ihn zu erleuchten.\"Zunáchst wurde er Kaplan bei seinem Lehrer Balley, einem ebenfalls heiligmáßigen Mann,in Ecully. Schon damals strömten die Menschen in die Kirche, umVianney zu hören,obwohl er angeblich nicht sehr redegewandt war, und es bildeten sich Schlangen vorseinem Beichtstuhl.Man fühlt sich an Paulus erinnert, dessen Botschaft und Verkündigung \"nicht Überredung durch gewandte und kluge Worte\" war, sondern \"mit dem Erweis von Geist und Kraft verbunden\" (1 Kor 2,4). Doch beim Tod von Balley wurde nicht er, wie die Gemeinde es wünschte, sein Nachfolger, sondern er wurde nach Ars versetzt, ein Dorf ohne Pfarrer, in dem das Glaubensleben darniederlag; die Kirche war verwahrlost, der Tabernakel leer. Vianney war entschlossen, das Dorf zu Gott zurückzuführen,einerseits durch Ermahnung, andererseits durch Buße - die er selbst tat! Als erstes verschenkte er bis auf Weniges alle Einrichtungsgegenstánde des Pfarrhauses, schlief auf einem Brett, geißelte sich, fastete bis zum körperlichen Zusammenbruch. Um Mitternacht stand er auf und betete in der Kirche, bis es Zeit für die Morgenmesse war. SeinBeispiel und seine Predigten, die eben nicht aus klugen Theorien bestanden, sondern aus seiner bedingungslosen Frömmigkeit und seiner Menschenliebe gespeist waren, zogen die Menschen an. Sie kehrten zum Glauben zurück, sie kamen zur Messe, zur Beichte, zum Gebet, sie unterstützten ihn bei seinen Werken der Frömmigkeit und Barmherzigkeit. Bei Tag und Nacht war er als Beichtvater, Prediger und Seelenführer tátig. Persönlich war er bedürfnislos, aber für Gott war ihm nichts gut genug. Seine eigene Soutane trug erein ganzes Leben,bis sie buchstáblichzerfiel, aber für die Feier der Eucharistie suchte er die schönsten Messgewánder zu bekommen; der Kircheverschaffte ereinen neuen Hochaltar und schmückte sie schön aus.Der Ruf seiner Heiligkeit verbreitete sich, von nah und fern kamen die Menschen, einfache und intellektuelle, bekannte und unbekannte, reiche und arme, und selbst Bischöfe reihten sich geduldig indie Schlange der Wartenden ein. Nicht selten saß er 16-18 Stunden im Beichtstuhl. Oft wurde er nachts in seinem spárlichen Schlaf von seltsamen Phánomenen geplagt, fürchterlichen Geráuschen und Gebrüll, aber auch tátlichen Angriffen. Er identifizierte sie als satanische Angriffe, und seine Erfahrung zeigte ihm, dass das immer dann geschah, wenn ein großer Sünder auf dem Weg zu ihm war, um sich zu bekehren. Aber auch die Erziehung und Bildung der Kinder und Jugendlichen und die Waisen lagen ihm am Herzen; für sie gründete er Schulen und ein Heim und mühte sich unermüdlich um den Unterhalt dieser Einrichtungen. Dabei fühlte er, der eine große Ehrfurcht vor dem Priestertum hatte, sich in seinem Beruf immer wieder unsicher und wáre gern in einen kontemplativen Orden eingetreten,traf gelegentlich auch Anstalten dazu, aber die Sorge um seine Gemeinde behielt immer die Oberhand. In den letzten Monaten seines Lebens, er war schon sehr schwach und krank, kamen 100 000 Pilger nach Ars.Bis fünf Tage vor seinem Tod predigte er und hörte Beichte.Seinen Tod Anfang August hatte er vorausgesagt, aber nicht einmal auf seinem Sterbebett hatte er die Ruhe und Stille, die er sich immer gewünscht hatte. Die Menschen umringten ihn und verlangten seinen Segen.Am 18. Januar 1905 wurde er seliggesprochen.Am 31. Mai 1925 sprachPapst Pius XI. ihnheilig und erklárte ihn zum Patron der Priester. „Der Mensch ist so groß, dass nichts auf der Erde ihm genügen kann. Nur wenn er sich Gott zuwendet, ist er zufrieden. Zieh einen Fisch aus dem Wasser: er wird nicht leben können. Das ist der Mensch ohne Gott.“ (Johannes Maria Vianney, zitiert nach dem Schott-Messbuch)</p><hr /><h3>Hl. Rainer von Spalato()</h3><hr /><p>Hl. Rainer von SpalatoErzbischof von Spalato* in Italien (?) 4. August 1180 am Berg Mosor bei Spalato, dem heutigen Split in KroatienRainer war Kamaldulensermönch im Kloster Fonte Avellana bei Frontone. 1154 wurde er Bischof von Cagli. Nach Differenzen mit seinem Klerus wurde er 1175 nach Spalato - dem heutigen Split in Kroatien - versetzt.In diesem Amt begleitete Rainer Papst Alexander III. nach Venedig, nahm am 3. Laterankonzil teil und reiste nach Konstantinopel - dem heutigen Ístanbul -, um beim Kaiser die Interessen der Stadt Spalato und der kirchlichen Besitztümer zu vertreten.Von Gegnern aus der kroatischen Familie Kacic wurde Rainer gesteinigt.Rainer wurde in der Benediktkirche in Spalato bestattet, Anfang des 19. Jahrhunderts wurden seine Gebeine in den Dom von Split überführt.</p>"
		},
		{
			"id": "5",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 18. Woche im Jahreskreis</h3><h3>Buch Nahum </h3><em>2,1.3.3,1-3.6-7.</em><p>Seht auf den Bergen die Schritte des Freudenboten! Er verkündet Frieden! Juda, feiere deine Feste, erfülle deine Gelübde! Denn der Unheilstifter durchstreift dein Land nicht mehr; er ist völlig vernichtet.<br />Wahrhaftig, der Herr stellt die Pracht Jakobs wieder her wie die Pracht Israels; denn Verwüster haben sie verwüstet und ihre jungen Pflanzen vernichtet.<br />Weh der Stadt voll Blutschuld; sie ist nichts als Lüge. Voll von Raffgier ist sie, vom Rauben lásst sie nicht ab.<br />Knallen von Peitschen und Gedröhn rasselnder Ráder, rennende Pferde und holpernde Wagen.<br />Hetzende Reiter, flammende Schwerter, blitzende Lanzen, eine Menge Erschlagener, eine Masse von Toten, kein Ende der Leichen, man stolpert über die Leiber.<br />Mit Kot bewerfe ich dich, gebe dich der Verachtung preis und mache dich zum Schaustück.<br />Dann wird es geschehen: Wer immer dich sieht, schreckt vor dir zurück und sagt: Verwüstet ist Ninive. Wer zeigt ihr Teilnahme? Wo soll ich dir einen Tröster suchen?</p><h3>Deuteronomium </h3><em>32,35cd-36ab.39abcd.41.</em><p>Der Tag ihres Verderbens ist nah,<br />und ihr Verhángnis kommt schnell.<br />Ja, der Herr wird seinem Volk Recht geben<br />und mit seinen Dienern Mitleid haben.<br />Jetzt seht: Ich bin es, nur ich,<br />und kein Gott tritt mir entgegen.<br />Ich bin es, der tötet und der lebendig macht.<br />Ich habe verwundet; nur ich werde heilen.<br />Habe ich erst die Klinge meines Schwertes geschliffen,<br />um das Recht in meine Hand zu nehmen,<br />dann zwinge ich meinen Gegnern die Strafe<br />auf und denen, die mich hassen, die Vergeltung.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>16,24-28.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wer mein Jünger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach.<br />Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, wird es gewinnen.<br />Was nützt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einbüßt? Um welchen Preis kann ein Mensch sein Leben zurückkaufen?<br />Der Menschensohn wird mit seinen Engeln in der Hoheit seines Vaters kommen und jedem Menschen vergelten, wie es seine Taten verdienen.<br />Amen, ich sage euch: Von denen, die hier stehen, werden einige den Tod nicht erleiden, bis sie den Menschensohn in seiner königlichen Macht kommen sehen.</p><hr /><h3>Hl. Oswald von Northumbrien()</h3><p>Hl. OswaldKönig von Northumbrien, Mártyrer* um 604 in Northumbrien in England 5. August 642 in Oswestry in EnglandOswald war der Sohn des Königs Æthelfrith von Bernicia und dessen Frau Acha von Deira. Nachdem sein Vater bei einem Aufstand getötet wurde, flüchtete er in das von Kolumban dem Álteren gegründete Kloster Hy auf Iona, wo er die Taufe empfing. 634 eroberte er in der Schlacht von Heavenfield mit einem Sieg über den Briten Cadwallon, den König von Gwynedd, die Herrschaft wieder; an dem von Oswald vor dieser Schlacht errichteten Kreuz sollen sich Wunder ereignet haben. Die Briten waren den angelsáchsischen Einwanderern nun endgültig unterlegen; Oswald wurde König von Northumbrien und herrschte auch über Briten, Pikten und Schotten.Oswald führte nun mit Hilfe von Mönchen das Christentum ein. Die Legende berichtet von seiner Krönung, dass das Chrisamöl fehlte; ein Rabe brachte das Öl in kostbarem Gefáß mit versiegeltem Brief, Petrus sende es und habe es selbst geweiht; ein anderer Rabe trug einen Ring herzu. Dieser Rabe vermittelte auch Brief- und Ringtausch mit der Königstochter, die Oswald nach schwerem Kampf mit ihrem heidnischen Vater heimführen und heiraten konnte.Als Missionsmittelpunkt gründete Oswald zusammen mit Bischof Aidan 635 das Kloster Lindisfarne. Die Legenden erwáhnen besonders Oswalds Mildtátigkeit: Bei einem Gastmahl wurde ihm berichtet, dass Arme um Gaben bittend vor dem Tore stehen - er ließ alle Speisen hinausreichen und zerstückelte die silberne Platte, auf der sie angerichtet waren, um auch noch diese Stücke verteilen zu können. Oswald starb im Kampf mit dem heidnischen König Penda von Mercien in der Schlacht bei Maserfield im heutigen Oswestry. Dieser ließ den königlichen Leichnam verstümmeln und so zur Schau stellen.Oswalds Kopf wurde auf dem Friedhof in Lindisfarne beigesetzt. Seine Hánde und Arme kamen nach Bamburgh, wo der rechte Arm in einem Silberschrein gemáß einer Prophezeiung von Aidan niemals verweste. Der verstümmelte Leichnam wurde dem Kloster Bardney übergeben, wo ihn die Mönche erst einließen, als eine Lichtsáule auf wunderbare Weise über ihm erschien. Hier ereigneten sich viele Wunder. König Offa von Mercien ließ das Grab schmücken. 909 wurden Oswalds Überreste von Bardney nach Gloucester überführt.Die nach Zentraleuropa ausgesandten Missionare aus dem Kloster Lindisfarne verbreiteten hier sein Andenken. Willibrord bezeugte Oswalds Ruhm und Wunder in Irland und Friesland. Viele Reliquien werden in Kirchen auf dem Festland aufbewahrt, so in Bergues, wo der Mönch Drogo im 11. Jahrhundert eine Lebensgeschichte verfasste. Verehrung erfuhr Oswald auch in Süddeutschland, wo ihn mittelhochdeutsche Dichtungen priesen. Eine bedeutende Reliquie befindet sich in Hildesheim. In den Alpenlándern gilt Oswald als Nothelfer und gehört zu den Wetterherren: je nach Wind an seinem Jahrestag richten sich Ernte und Aussaat.Eine ausführliche Lebensgeschichte verfasste Beda und schildert Oswald als mustergültigen König und königlichen Heiligen. Reginald von Durham ergánzte Beda um einige legendarische Einzelheiten, so die Wunder am Todesort Oswestry.</p><hr /><h3>Hl. Dominika()</h3><hr /><p>Hl. DominikaMystikerin* 8. September 1473 in Paradiso bei Florenz 5. August 1553 in Santa Croce bei FlorenzDominika war eine Stifterin, machte mystische Erfahrungen und erlebte 1496 die Stigmatisierung.</p><hr /><h3>Stanislaus Hosius()</h3><hr /><p>Stanislaus HosiusBischof von Kulm und von Ermland, Kardinal* 5. Mai 1504 in Krakau in Polen 5. August 1579 in Capranica bei RomStanislaus erhielt seine Ausbildung an den Universitáten von Krakau, Bologna und Padua. 1543 wurde er zum Priester geweiht. 1549 wurde er Bischof von Kulm - dem heutigen Chełmno, 1551 Bischof von Ermland - dem heutigen Warmia -, 1561 Kardinal und pápstlicher Legat in Polen.</p>"
		},
		{
			"id": "6",
			"imagen": "Samstag",
			"contenido": "<h3>Fest der Verklärung des Herrn</h3><h3>Zweiter Brief des Apostels Petrus </h3><em>1,16-19.</em><p>Brüder! Wir sind nicht irgendwelchen klug ausgedachten Geschichten gefolgt, als wir euch die machtvolle Ankunft Jesu Christi, unseres Herrn, verkündeten, sondern wir waren Augenzeugen seiner Macht und Größe.<br />Er hat von Gott, dem Vater, Ehre und Herrlichkeit empfangen; denn er hörte die Stimme der erhabenen Herrlichkeit, die zu ihm sprach: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe.<br />Diese Stimme, die vom Himmel kam, haben wir gehört, als wir mit ihm auf dem heiligen Berg waren.<br />Dadurch ist das Wort der Propheten für uns noch sicherer geworden, und ihr tut gut daran, es zu beachten; denn es ist ein Licht, das an einem finsteren Ort scheint, bis der Tag anbricht und der Morgenstern aufgeht in eurem Herzen.</p><h3>Psalmen</h3><em>97(96),1-2.5-6.8-9.</em><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel, Gerechtigkeit und Recht sind die Stützen seines Thrones. <br />Berge schmelzen wie Wachs vor dem Herrn,<br />vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel, seine Herrlichkeit schauen alle Völker.<br />Zion hört es und freut sich,<br />Judas Töchter jubeln, Herr, über deine Urteile.<br />Denn du, HERR, bist der Höchste über der ganzen Erde, hoch erhaben bist du über alle Götter.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>17,1-9.</em><p>In jener Zeit nahm Jesus Petrus, Jakobus und dessen Bruder Johannes beiseite und führte sie auf einen hohen Berg.<br />Und er wurde vor ihren Augen verwandelt; sein Gesicht leuchtete wie die Sonne, und seine Kleider wurden blendend weiß wie das Licht.<br />Da erschienen plötzlich vor ihren Augen Mose und Elija und redeten mit Jesus.<br />Und Petrus sagte zu ihm: Herr, es ist gut, dass wir hier sind. Wenn du willst, werde ich hier drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.<br />Noch wáhrend er redete, warf eine leuchtende Wolke ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe; auf ihn sollt ihr hören.<br />Als die Jünger das hörten, bekamen sie große Angst und warfen sich mit dem Gesicht zu Boden.<br />Da trat Jesus zu ihnen, fasste sie an und sagte: Steht auf, habt keine Angst!<br />Und als sie aufblickten, sahen sie nur noch Jesus.<br />Wáhrend sie den Berg hinabstiegen, gebot ihnen Jesus: Erzáhlt niemand von dem, was ihr gesehen habt, bis der Menschensohn von den Toten auferstanden ist.</p><hr /><h3>Hl. Hermann von Scheda()</h3><p>Hl. HermannPropst in Scheda* um 1110 in Köln 6. August 1173 (?) in SchedaHermann war Jude. Unter dem Einfluss von Rupert von Deutz und Bischof Egbert von Münster ließ er sich um 1131 im Dom in Köln taufen, wurde Prámonstratenser in Cappenberg und dann Propst in Scheda.Hermanns Gebeine wurden 1628 erhoben.</p><hr /><h3>Hl. Gilbert()</h3><hr /><p>Hl. GilbertAbt in Maria Laach 6. August (?) 1152Gilbert war ab etwa 1127 der erste Abt im 1093 gegründeten Benediktinerkloster Maria Laach in der Eifel.</p><hr /><h3>Hl. Felicissimus und hl. Agapitus()</h3><hr /><p>Hl. Felicissimus und hl. AgapitusDiakone, Mártyrer 258 in RomFelicissimus und der 15jáhrige Agapitus, beide Diakonedes Papstes Sixtus II. (oderXystus II, s. Gedenktag 7. 8.), wurdenzusammen gefangen genommen und mit dem Schwert hingerichtet. Der Diakon Laurentius wurde daraufhin ebenfalls zum Martyrium geführt.Agapitus' und Felicissimus' Grab war in den Katakomben des Prátestatus an der Via Appia; Papst Damasus I. ließ es mit einem práchtigen Scheinbaldachin schmücken, in dessen unterem Teil eine Marmorinschrift eingelassen war; sie wurde 1927 wieder gefunden beim Abriss der Kirche S. Nicola de' Cesarini. Papst Gregor IV. schenkte ihre Gebeine im 9. Jahrhundert Abt Gotzbald von Niederaltaich, der sie seiner Kirche in Isarhofen übereignete.</p>"
		},
		{
			"id": "7",
			"imagen": "Sonntag",
			"contenido": "<h3>19. Sonntag im Jahreskreis</h3><h3>Buch der Weisheit </h3><em>18,6-9.</em><p>Die Nacht der Befreiung wurde unseren Vátern vorher angekündigt; denn sie sollten sich freuen in sicherem Wissen, welch eidlichen Zusagen sie vertrauten.<br />So erwartete dein Volk die Rettung der Gerechten und den Untergang der Feinde.<br />Wodurch du die Gegner straftest, dadurch hast du uns zu dir gerufen und verherrlicht.<br />Denn im Verborgenen opferten die heiligen Kinder der Guten; sie verpflichteten sich einmütig auf das göttliche Gesetz, dass die Heiligen in gleicher Weise Güter wie Gefahren teilen sollten, und stimmten dabei schon im Voraus die Loblieder der Váter an.</p><h3>Psalmen</h3><em>33(32),1.12.18-19.20.22.</em><p>Jubelt im Herrn, ihr Gerechten,<br />den Redlichen ziemt der Lobgesang.<br />Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwáhlt hat.<br />Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,<br />die seine Huld erwarten,<br />dass er ihre Seele dem Tod entreiße<br />und, wenn sie hungern, sie am Leben erhalte.<br />Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.<br />Lass deine Huld über uns walten, o HERR, wie wir auf dich hofften!</p><h3>Brief an die Hebräer </h3><em>11,1-2.8-19.</em><p>Schwestern und Brüder! Glaube aber ist: Grundlage dessen, was man erhofft, ein Zutagetreten von Tatsachen, die man nicht sieht.<br />Aufgrund dieses Glaubens haben die Alten ein gutes Zeugnis erhalten.<br />Aufgrund des Glaubens gehorchte Abraham dem Ruf, wegzuziehen in ein Land, das er zum Erbe erhalten sollte; und er zog weg, ohne zu wissen, wohin er kommen würde.<br />Aufgrund des Glaubens siedelte er im verheißenen Land wie in der Fremde und wohnte mit Isaak und Jakob, den Miterben derselben Verheißung, in Zelten;<br />denn er erwartete die Stadt mit den festen Grundmauern, die Gott selbst geplant und gebaut hat.<br />Aufgrund des Glaubens empfing selbst Sara, die unfruchtbar war, die Kraft, trotz ihres Alters noch Mutter zu werden;denn sie hielt den für treu, der die Verheißung gegeben hatte.<br />So stammen denn auch von einem einzigen Menschen, dessen Kraft bereits erstorben war, viele ab: zahlreich wie die Sterne am Himmel und der Sand am Meeresstrand, den man nicht záhlen kann.<br />Im Glauben sind diese alle gestorben und haben die Verheißungen nicht erlangt, sondern sie nur von fern geschaut und gegrüßt und sie haben bekannt, dass sie Fremde und Gáste auf Erden sind.<br />Und die, die solches sagen, geben zu erkennen, dass sie eine Heimat suchen.<br />Hátten sie dabei an die Heimat gedacht, aus der sie weggezogen waren, so wáre ihnen Zeit geblieben zurückzukehren;<br />nun aber streben sie nach einer besseren Heimat, námlich der himmlischen. Darum schámt sich Gott ihrer nicht, er schámt sich nicht, ihr Gott genannt zu werden; denn er hat ihnen eine Stadt bereitet.<br />Aufgrund des Glaubens hat Abraham den Isaak hingegeben, als er auf die Probe gestellt wurde; er gab den einzigen Sohn dahin, er, der die Verheißungen empfangen hatte<br />und zu dem gesagt worden war: Durch Isaak wirst du Nachkommen haben.<br />Er war überzeugt, dass Gott sogar die Macht hat, Tote zum Leben zu erwecken; darum erhielt er Isaak auch zurück. Das ist ein Sinnbild.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,32-48.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Fürchte dich nicht, du kleine Herde! Denn euer Vater hat beschlossen, euch das Reich zu geben.<br />Verkauft euren Besitz und gebt Almosen! Macht euch Geldbeutel, die nicht alt werden! Verschafft euch einen Schatz, der nicht abnimmt, im Himmel, wo kein Dieb ihn findet und keine Motte ihn frisst!<br />Denn wo euer Schatz ist, da ist auch euer Herz.<br />Eure Hüften sollen gegürtet sein und eure Lampen brennen!<br />Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft!<br />Selig die Knechte, die der Herr wach findet, wenn er kommt! Amen, ich sage euch: Er wird sich gürten, sie am Tisch Platz nehmen lassen und sie der Reihe nach bedienen.<br />Und kommt er erst in der zweiten oder dritten Nachtwache und findet sie wach - selig sind sie.<br />Bedenkt: Wenn der Herr des Hauses wüsste, in welcher Stunde der Dieb kommt, so würde er verhindern, dass man in sein Haus einbricht.<br />Haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.<br />Da sagte Petrus: Herr, sagst du dieses Gleichnis nur zu uns oder auch zu allen?<br />Der Herr antwortete: Wer ist denn der treue und kluge Verwalter, den der Herr über sein Gesinde einsetzen wird, damit er ihnen zur rechten Zeit die Tagesration gibt?<br />Selig der Knecht, den der Herr damit bescháftigt findet, wenn er kommt!<br />Wahrhaftig, das sage ich euch: Er wird ihn über sein ganzes Vermögen einsetzen.<br />Wenn aber der Knecht in seinem Herzen sagt: Mein Herr verspátet sich zu kommen! und anfángt, die Knechte und Mágde zu schlagen, auch zu essen und zu trinken und sich zu berauschen,<br />dann wird der Herr jenes Knechtes an einem Tag kommen, an dem er es nicht erwartet, und zu einer Stunde, die er nicht kennt; und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Ungláubigen zuweisen.<br />Der Knecht, der den Willen seines Herrn kennt, sich aber nicht darum kümmert und nicht danach handelt, der wird viele Schláge bekommen.<br />Wer aber, ohne den Willen des Herrn zu kennen, etwas tut, was Schláge verdient, der wird wenig Schláge bekommen. Wem viel gegeben wurde, von dem wird viel zurückgefordert werden, und wem man viel anvertraut hat, von dem wird man um so mehr verlangen.</p><hr /><h3>Hl. Xystus II. und Gefährten()</h3><p>Hl. Xystus (Sixtus) II., Papst, und Gefáhrten; Mártyrer* in Athen in Griechenland (?) 6. August 258 in RomXystus (so die griechische Form, lateinische Umbildung Sixtus) war Papst von 257-258. Er fiel der Verfolgung des Kaisers Valerian zum Opfer, die sich vor allem gegen kirchliche Amtstráger richtete. Der heilige Bischof Cyprian von Karthago, der noch im gleichen Jahr dieser Verfolgung zum Opfer fallen sollte, berichtet, Xystus sei in der Kallistus-Katakombe mit vier Diakonen (darunter Laurentius, s. 10.8.) verhaftet und sogleich enthauptet worden.Sixtus und Laurentius sind Kanonheilige, d.h. Heilige der katholischen Kirche, deren Namen im Kanon der tridentiner Messe, dem heutigen ersten Eucharistischen Hochgebet, genannt werden.</p><hr /><h3>Hl. Kajetan()</h3><hr /><p>Hl. KajetanOrdensgründer* im Oktober 1480 in Thiene bei Vicenza in Italien 7. August 1547 in Neapel in ItalienKajetan (Gaetano von Thiene), geboren 1480 in Vicenza, studierte Rechtswissenschaften in Padua und wurde 1504 Doktor der beiden Rechte. Unter Julius II. wurde er Protonotar der römischen Kurie. Nach seiner Priesterweihe 1516 kehrte er nach Vicenza zurück; wenige Jahre spáter gründete er in Venedig ein Spital für unheilbare Kranke, denen er auch selbst mit großer Hingabe diente. 1521 kehrte er nach Rom zurück und gründete zusammen mit Giampietro Caraffa, dem spáteren Papst Paul IV., eine Kongregation von Regularklerikern, die in Armut leben und der religiösen Bildung des Klerus und des Volkes dienen sollten. Die Kongregation erhielt den Namen Theatiner, weil Caraffa um diese Zeit Bischof von Theate war; man nannte sie auch Kajetaner. Als 1527 deutsche und spanische Söldner Rom verwüsteten, wurde auch das Haus der Theatiner zerstört. Sie konnten nach Venedig flüchten und dort ihre Arbeit fortsetzen. Seine letzten Jahre verbrachte Kajetan in Neapel, wo er nach einem Leben der Buße, des stándigen Gebets und selbstloser Náchstenliebe am 7. August 1547 starb. Nach seinem Tod breiteten sich die Theatiner rasch aus (Nieder­lassungen auch in München und Salzburg).Christus náher kommen„Ich sehe Christus arm und mich reich, ihn verachtet und mich geehrt. Ich will ihm einen Schritt náher kommen und habe deshalb beschlossen, alles aufzugeben, was ich noch an zeitlichen Gütern besitze.“ (Kajetan, Brief an seine Verwandten)</p><hr /><h3>Hl. Donatus von Luxeuil()</h3><hr /><p>Hl. Donatus von LuxeuilBischof von Besançon* um 590 / 597 im Jura in Frankreich vor 660Donatus war der áltere Sohn des fránkischen Adligen Waldelenus und der Flavia. Schon in frühester Jugend wurde er seinem Taufpaten, Abt Kolumban in Luxeuil - dem heutigen Luxeuil-les-Bains -, zur Erziehung übergeben; dort wurde Donatus dann Mönch.Um 624 wurde Donatus Bischof von Besançon. Hier gründete er das Kloster Palatium - das spátere Kloster St-Paul - mit Regeln nach dem Vorbild von Kolumban. Seine Mutter gründete nach dem Tode ihres Mannes um 636 mit Donatus' Hilfe das Kloster Jussa-Moutier, dem er in 77 Abschnitten eine Regel mit Elementen der Ordnungen von Benedikt, Kolumban und Caesarius von Arles gab. Donatus' Bruder Chramnelenus, Nachfolger seines Vaters als Herzog im Jura, war um 640 der (Neu-)Gründer des Klosters von Romainmôtier. 658 wurde Donatus in einer Urkunde seiner Verwandten Adalsinda im Zusammenhang mit einer Klosterstiftung genannt.Donatus wurde in seinem Kloster St-Paul bestattet. Seine Verehrung blühte im 11. Jahrhundert auf.</p>"
		},
		{
			"id": "8",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 19. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>1,2-5.24-28abc.</em><p>Am fünften Tag des Monats - es war im fünften Jahr nach der Verschleppung des Königs Jojachin -<br />erging das Wort des Herrn an Ezechiel, den Sohn Busis, den Priester, im Land der Chaldáer, am Fluß Kebar. Dort kam die Hand des Herrn über ihn.<br />Ich sah: Ein Sturmwind kam von Norden, eine große Wolke mit flackerndem Feuer, umgeben von einem hellen Schein. Aus dem Feuer strahlte es wie glánzendes Gold.<br />Mitten darin erschien etwas wie vier Lebewesen. Und das war ihre Gestalt: Sie sahen aus wie Menschen.<br />Ich hörte das Rauschen ihrer Flügel; es war wie das Rauschen gewaltiger Wassermassen, wie die Stimme des Allmáchtigen. Wenn sie gingen, glich das tosende Rauschen dem Lárm eines Heerlagers. Wenn sie standen, ließen sie ihre Flügel herabhángen.<br />Ein Rauschen war auch oberhalb der Platte, die über ihren Köpfen war. Wenn sie standen, ließen sie ihre Flügel herabhángen.<br />Oberhalb der Platte über ihren Köpfen war etwas, das wie Saphir aussah und einem Thron glich. Auf dem, was einem Thron glich, saß eine Gestalt, die wie ein Mensch aussah.<br />Oberhalb von dem, was wie seine Hüften aussah, sah ich etwas wie glánzendes Gold in einem Feuerkranz. Unterhalb von dem, was wie seine Hüften aussah, sah ich etwas wie Feuer und ringsum einen hellen Schein.<br />Wie der Anblick des Regenbogens, der sich an einem Regentag in den Wolken zeigt, so war der helle Schein ringsum.<br />So etwa sah die Herrlichkeit des Herrn aus.<br />Als ich diese Erscheinung sah, fiel ich nieder auf mein Gesicht. Und ich hörte, wie jemand redete.</p><h3>Psalmen</h3><em>148(147),1-2.11-12.13-14.</em><p>Lobet den Herrn vom Himmel her,<br />lobt ihn in den Höhen:<br />Lobt ihn, all seine Engel,<br />lobt ihn, all seine Scharen.<br />Lobt ihn, ihr Könige der Erde und alle Völker,<br />ihr Fürsten und alle Richter auf Erden,<br />ihr jungen Mánner und auch ihr Mádchen,<br />ihr Alten mit den Jungen!<br />Loben sollen sie den Namen des Herrn;<br />denn sein Name allein ist erhaben,<br />seine Hoheit strahlt über Erde und Himmel.<br />Seinem Volk verleiht er Macht,<br />das ist ein Ruhm für all seine Frommen,<br />für Israels Kinder, das Volk, das ihm nahen darf.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>17,22-27.</em><p>In jener Zeit, als Jesus und seine Jünger in Galiláa zusammen waren, sagte Jesus zu ihnen: Der Menschensohn wird den Menschen ausgeliefert werden,<br />und sie werden ihn töten; aber am dritten Tag wird er auferstehen. Da wurden sie sehr traurig.<br />Als Jesus und die Jünger nach Kafarnaum kamen, gingen die Mánner, die die Tempelsteuer einzogen, zu Petrus und fragten: Zahlt euer Meister die Doppeldrachme nicht?<br />Er antwortete: Doch! Als er dann ins Haus hineinging, kam ihm Jesus mit der Frage zuvor: Was meinst du, Simon, von wem erheben die Könige dieser Welt Zölle und Steuern? Von ihren eigenen Söhnen oder von den anderen Leuten?<br />Als Petrus antwortete: Von den anderen!, sagte Jesus zu ihm: Also sind die Söhne frei.<br />Damit wir aber bei niemand Anstoß erregen, geh an den See und wirf die Angel aus; den ersten Fisch, den du heraufholst, nimm, öffne ihm das Maul, und du wirst ein Vierdrachmenstück finden. Das gib den Mánnern als Steuer für mich und für dich.</p><hr /><h3>Hl. Dominikus()</h3><p>Hl. DominikusPriester, Ordensgründer* um 1170 in Caleruega bei Burgos in Spanien 6. August 1221 in Bologna in ItalienDominikus wurde um 1170 in dem Dorf Caleruega in Kastilien geboren. Nach dem Studium der Philosophie und der Theologie wurde er bald Mitglied des Domkapitels von Osma. Schon früh zeigte sich seine Liebe zur Armut und zu den Armen, aber auch seine Vorliebe für das Gebet, die Betrachtung und das Studium. Zwei Reisen durch Europa erweiterten seinen Horizont und wurden entscheidend für sein weiteres Leben. Vor allem lernte er die Gefahr kennen, die der Kirche von verschiedenen Háresien drohte. Mit seinem Freund Didacus von Acevedo begann er, den Albigensern zu predigen, und als Didacus starb, übernahm Dominikus die Leitung des von diesem gegründeten Missionsinstituts in Toulouse (Südfrankreich). Bald fand er weitere Mitarbeiter; mit ihnen gründete er 1215 den Predigerorden, dessen Hauptaufgabe es war, durch Wort und Beispiel die Irrgláubigen zu bekehren. Der Orden, dem er die Regel des hl. Augustinus gab, wurde 1216 bestátigt. Er wurde in den folgenden Jahrhunderten zu einer der großen Erneuerungskráfte in der Kirche. Dominikus starb am 6. Au­gust 1221 in Bologna. Er wurde 1234 heilig gesprochen.Bücher - MenschenWáhrend einer Hungersnot in Palencia verkaufte Dominikus alles, was er hatte, auch die teuren und ihm so notwendigen Bücher. „Wie könnte ich in diesen toten Büchern studieren, wenn ich weiß, dass lebende Menschen am Verhungern sind?“</p><hr /><h3>Hl. Altmann von Passau()</h3><hr /><p>Hl. Altmann von PassauBischof von Passau* um 1015 in Westfalen 8. August 1091 in Zeiselmauer, heute Teilort von Zeiselmauer-Wolfpassing bei Wien in ÖsterreichAltmann stammte aus einem Adelsgeschlecht, war Schüler in Paderborn, studierte in Paris und an anderen europáischen Universitáten und wurde Lehrer an der Domschule in Paderborn. Um 1051 wurde er Hofkaplan bei Kaiser Heinrich III. und Stiftspropst in Aachen, nach dessen Tod 1056 begleitete er die Witwe Agnes nach Passau. 1064 nahm er an der großen deutschen Palástinawallfahrt teil. 1065 wurde er auf Wunsch der Kaiserin Agnes Bischof von Passau. Als einer von wenigen deutschen Bischöfe unterstützte er die Reformen von Papst Gregor VII. zur Abschaffung der Laieninvestitur und - unter teilweise tumultuartigem Widerspruch des Klerus - zur Durchsetzung des Zölibats.Nachdem Altmann 1077 im Investiturstreit die Absetzung von Kaiser Heinrich IV. unterstützt hatte, zerbrach sein zunáchst gutes Verháltnis zum Kaiser. Altmann blieb der Wormser Versammlung 1076 fern und nahm als pápstlicher Legat an den Verhandlungen der Fürstenopposition in Ulm und Tribur - dem heutigen Trebur bei Groß-Gerau - teil; 1077 befand er sich im Gefolge des Gegenkönigs Rudolf. Anfang 1078 wurde Passau von Heinrich IV. besetzt, Altmann musste vor dem um seine Macht Kámpfenden fliehen und fand Zuflucht in dem von ihm 1070 gestifteten Stift Göttweig im österreichischen Teil der Diözese Passau. Er trat 1079 auf der Fastensynode in Rom gegen Heinrich auf, blieb anscheinend ein Jahr lang in Rom und wurde auf der Fastensynode 1080 von Gregor VII. zum stándigen pápstlichen Legaten in Deutschland bestellt; dabei wirkte er mit Wilhelm von Hirsau im Sinne der Reformen von Hirsau zusammen und versuchte 1080 - vergeblich - in Konstanz einen Gegenbischof einzusetzen.Altmann konnte nicht nach Passau zurückkehren, sein Einfluss blieb auf den Ostteil seiner Diözese beschránkt, wo ihn Markgraf Leopold II. von Österreich unterstützte. 1085 setze Kaiser Heinrich IV. ihn formell als Bischof ab, er beharrte aber auf seinem Anspruch und amtierte bis zu seinem Tod in Göttweig. Hier weihte er 1083 das Augustinerchorherrenstift, wo er dann auch bestattet wurde. Sein Reformwerk kam nur im von Herzog Welf I. von Bayern gegründeten, ab 1085 von Mönchen aus St. Nikola in Passau und aus St. Pölten besiedelten Kloster Rottenbuch in Bayern zu stetiger Entfaltung. Weiheakte in Lambach 1089 und in Salzburg 1090 sind die letzten Nachrichten.</p><hr /><h3>Hl. Eusebius von Mailand()</h3><hr /><p>Hl. EusebiusBischof von Mailand um 462 in MailandEusebius bekámpfte den Arianismus und baute die von den Hunnen zerstörte Kathedrale in Mailand wieder auf.</p>"
		},
		{
			"id": "9",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 19. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>2,8-10.3,1-4.</em><p>So spricht der Herr: Du, Menschensohn, höre, was ich zu dir sage. Sei nicht widerspenstig wie dieses widerspenstige Volk! Öffne deinen Mund, und iss, was ich dir gebe.<br />Und ich sah: Eine Hand war ausgestreckt zu mir; sie hielt eine Buchrolle.<br />Er rollte sie vor mir auf. Sie war innen und außen beschrieben, und auf ihr waren Klagen, Seufzer und Weherufe geschrieben.<br />Er sagte zu mir: Menschensohn, iss, was du vor dir hast. Iss diese Rolle! Dann geh, und rede zum Haus Israel!<br />Ich öffnete meinen Mund, und er ließ mich die Rolle essen.<br />Er sagte zu mir: Menschensohn, gib deinem Bauch zu essen, fülle dein Inneres mit dieser Rolle, die ich dir gebe. Ich aß sie, und sie wurde in meinem Mund süß wie Honig.<br />Er sagte zu mir: Geh zum Haus Israel, Menschensohn, und sprich mit meinen Worten zu ihnen!</p><h3>Psalmen</h3><em>119(118),14.24.72.103.111.131.</em><p>Nach deinen Vorschriften zu leben<br />freut mich mehr als großer Besitz.<br />Deine Vorschriften machen mich froh;<br />sie sind meine Berater.<br />Die Weisung deines Mundes ist mir lieb,<br />mehr als große Mengen von Gold und Silber.<br />Wie köstlich ist für meinen Gaumen deine Verheißung,<br />süßer als Honig für meinen Mund.<br />Deine Vorschriften sind auf ewig mein Erbteil;<br />denn sie sind die Freude meines Herzens.<br />Weit öffne ich meinen Mund<br />und lechze nach deinen Geboten;<br />denn nach ihnen hab' ich Verlangen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>18,1-5.10.12-14.</em><p>In jener Stunde kamen die Jünger zu Jesus und fragten: Wer ist im Himmelreich der Größte?<br />Da rief er ein Kind herbei, stellte es in ihre Mitte<br />und sagte: Amen, das sage ich euch: Wenn ihr nicht umkehrt und wie die Kinder werdet, könnt ihr nicht in das Himmelreich kommen.<br />Wer so klein sein kann wie dieses Kind, der ist im Himmelreich der Größte.<br />Und wer ein solches Kind um meinetwillen aufnimmt, der nimmt mich auf.<br />Hütet euch davor, einen von diesen Kleinen zu verachten! Denn ich sage euch: Ihre Engel im Himmel sehen stets das Angesicht meines himmlischen Vaters.<br />Was meint ihr? Wenn jemand hundert Schafe hat und eines von ihnen sich verirrt, lásst er dann nicht die neunundneunzig auf den Bergen zurück und sucht das verirrte?<br />Und wenn er es findet - amen, ich sage euch: er freut sich über dieses eine mehr als über die neunundneunzig, die sich nicht verirrt haben.<br />So will auch euer himmlischer Vater nicht, dass einer von diesen Kleinen verlorengeht.</p><hr /><h3>Hl. Teresa Benedicta vom Kreuz (Edith Stein)()</h3><p>Hl. Teresa Benedicta vom Kreuz (Edith Stein)Ordensfrau, Mártyrin* 12. Oktober 1891 in Breslau, heute Wrocław in Polen 9. August 1942 in Auschwitz, heute Oświęcim in PolenEdith Stein wurde am 12. Oktober 1891 als Kind jüdischer Eltern in Breslau geboren. Sie studierte (1916-1918 in Freiburg) Philosophie. Nach langem Suchen fand sie den durch ihre Studien verlorenen Gottesglauben wieder. Schließlich wandte sie sich der katholischen Kirche zu; ausschlaggebend dafür war die Lektüre der Autobiographie Teresas von Avila. Am 1. Januar 1922 wurde sie getauft. Ihren Lehrberuf und ihre wissenschaftliche Arbeit verstand sie fortan als Gottesdienst. 1933 trat sie in den Kölner Karmel ein. Im Sinne des von ihr gewünschten Ordensnamens Teresia Benedicta a Cruce (vom Kreuz) opferte sie ihr Leben für das deutsche und das jüdische Volk auf. Wegen der Judenverfolgung verließ sie Deutschland und fand am Silvestertag 1938 Aufnahme im Karmel von Echt in den Niederlanden. Am 2. August 1942 wurde sie von den nationalsozialistischen Machthabern verhaftet, in das Vernichtungslager Auschwitz-Birkenau (Polen) deportiert und wahrscheinlich am 9. August durch Giftgas ermordet. Papst Johannes Paul II. sprach sie am 1. Mai 1987 im Köln selig und am 11. Oktober 1998 in Rom heilig. Edith Stein ist mit der hl. Birgitta von Schweden Patronin Europas.Worte der Heligen:„Sich liebend hinzugeben, ganz eines anderen Eigentum zu werden und diesen andern ganz zu besitzen, ist tiefes Verlangen des weiblichen Herzens... Nur Gott kann eines Menschen Hingabe ganz empfangen und so empfangen, dass der Mensch seine Seele nicht verliert, sondern gewinnt.\" \"Und nur Gott kann sich selbst einem Menschen so schenken, dass Er dessen ganzes Wesen ausfüllt und dabei von sich nichts verliert. Darum ist die restlose Hingabe (die Prinzip des Ordenslebens ist) zugleich die einzig mögliche adáquate Erfüllung des weiblichen Sehnens.“ „Das innerste Wesen der Liebe ist Hingabe.“</p><hr /><h3>Hl. Hathumar()</h3><hr /><p>Hl. Hathumarerster Bischof von Paderborn* in Sachsen 9. August 815 (?) in Paderborn in Nordrhein-WestfalenHathumar, aus sáchsischem Adel stammend, wurde als Geisel infolge der Sachsenkriege in Würzburg erzogen. Karl der Große setzte ihn wohl 806/807 als ersten Bischof von Paderborn ein. Er vollendete den Dombau und wirkte mit bei der Gründung des Klosters Hethi (Hethis), wohl beim heutigen Holzhausen-Externsteine im Jahr 815, das 822 nach Corvey verlegt wurde.</p><hr /><h3>Hl. Romanus von Rom()</h3><hr /><p>Hl. Romanus von RomMártyrer 258 in RomRomanus war ein Mártyrer des frühen Christentums in Rom, bezeugt im Martyrologium des Hieronymus und anderen alten Quellen.Nach einer legendarischen Leidensgeschichte war Romanus als Soldat bei der Hinrichtung von Laurentius dabei, wurde durch dessen Standhaftigkeit bei der Marter unter Kaiser Valerian bekehrt, empfing noch im Kerker von Laurentius die Taufe und wurde daraufhin an der Porta Salaria in Rom enthauptet. Das Papstbuch bezeichnet ihn als Ostiarier (das ist die niedrigste Weihestufe der alten Kirche, der Türwáchter), der zusammen mit dem Diakon Laurentius getötet wurde. Er soll in der Katakombe unter der Kirche S. Lorenzo fuori le Mura bestattet worden sein.</p>"
		},
		{
			"id": "10",
			"imagen": "Mittwoch",
			"contenido": "<h3>Fest des Hl. Laurentius</h3><h3>Zweiter Brief des Apostels Paulus an die Korinther </h3><em>9,6-10.</em><p>Brüder! Denkt daran: Wer kárglich sát, wird auch kárglich ernten; wer reichlich sát, wird reichlich ernten.<br />Jeder gebe, wie er es sich in seinem Herzen vorgenommen hat, nicht verdrossen und nicht unter Zwang; denn Gott liebt einen fröhlichen Geber.<br />In seiner Macht kann Gott alle Gaben über euch ausschütten, so dass euch allezeit in allem alles Nötige ausreichend zur Verfügung steht und ihr noch genug habt, um allen Gutes zu tun,<br />wie es in der Schrift heißt: Reichlich gibt er den Armen; seine Gerechtigkeit hat Bestand für immer.<br />Gott, der Samen gibt für die Aussaat und Brot zur Nahrung, wird auch euch das Saatgut geben und die Saat aufgehen lassen; er wird die Früchte eurer Gerechtigkeit wachsen lassen.</p><h3>Psalmen</h3><em>112(111),1-2.5-6.7-8.9-10.</em><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und sich herzlich freut an seinen Geboten.<br />Seine Nachkommen werden máchtig im Land,<br />das Geschlecht der Redlichen wird gesegnet.<br />Wohl dem Mann, der gütig und zum Helfen bereit ist,<br />der das Seine ordnet, wie es recht ist.<br />Niemals gerát er ins Wanken;<br />ewig denkt man an den Gerechten.<br />Er fürchtet sich nicht vor Verleumdung;<br />sein Herz ist fest, er vertraut auf den Herrn.<br />Sein Herz ist getrost, er fürchtet sich nie;<br />denn bald wird er herabschauen auf seine Bedránger.<br />Reichlich gibt er den Armen,<br />sein Heil hat Bestand für immer;<br />er ist máchtig und hoch geehrt.<br />Voll Verdruss sieht es der Frevler,<br />er knirscht mit den Záhnen und geht zugrunde.<br />Zunichte werden die Wünsche der Frevler.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>12,24-26.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Amen, amen, ich sage euch: Wenn das Weizenkorn nicht in die Erde fállt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht.<br />Wer an seinem Leben hángt, verliert es; wer aber sein Leben in dieser Welt gering achtet, wird es bewahren bis ins ewige Leben.<br />Wenn einer mir dienen will, folge er mir nach; und wo ich bin, dort wird auch mein Diener sein. Wenn einer mir dient, wird der Vater ihn ehren.</p><hr /><h3>Hl. Laurentius()</h3><p>Hl. LaurentiusDiakon, Mártyrer* in Spanien (?) 10. August 258 in RomDer Diakon Laurentius ist einer der berühmtesten römischen Mártyrer. Er erlitt das Martyrium unter Kaiser Valerian, wahrscheinlich am 10. August 258. Die Basilika über seinem Grab an der Via Tiburtina (Straße nach Tivoli) ist eine der sieben Hauptkirchen von Rom. Laurentius ist der Patron der Armen, weil er als Diakon für die Armen zu sor­gen hatte, die er als den wahren Schatz der Kirche ansah; Patron der Bibliothekare, weil er die Kirchenbücher zu verwalten hatte; Patron der Feuerwehrleute, der Köche und áhnlicher Berufe, die mit dem Feuer zu tun haben, weil er auf einem glühenden Rost gemartert wurde.</p><hr /><h3>Hl. Plektrudis()</h3><hr /><p>Hl. PlektrudisKönigin, Wohltáterin, Klosterfrau 10. August 725 (?) in KölnPlektrudis war wahrscheinlich die Tochter von Irmina von Ören und Pfalzgraf Hugobert, damit die Schwester von Adula von Pfalzel. Sie stiftete zusammen mit ihrem Gemahl, dem fránkischen Hausmeier Pippin dem Mittleren, zahlreiche Kirchen und Klöster, gründete das Stift St. Maria im Kapitol in Köln und zog sich selbst in dieses Kloster zurück, nachdem 717 ihr Mann gestorben war und ihr Stiefsohn Karl Martell sie aus der Residenz vertrieben hatte.Unter den von Plektrudis gegründeten Kirchen ist der Überlieferung nach auch die in Keyenberg bei Mönchengladbach, die etwa 2020 abgerissen werden wird, um für den Braunkohlentagebau Garzweiler II zu weichen.</p><hr /><h3>Hl. Erik()</h3><hr /><p>Hl. ErikKönig von Dánemark, Mártyrer* 1216 in Dánemark 10. August 1250 in Schleswig in Scheswig-HolsteinErik, als Sohn Waldemars II. von Dánemark geboren, regierte zunáchst gemeinsam mit seinem Vater. Nach dessen Tod 1241 übernahm er, der papsttreu und Franziskanerterziar war,seine Nachfolge als König von Dánemark als Erik IV.,Plovpenning genannt. Sein Beiname kommt daher, dass er für einen Kreuzzug, der aber nie zustande kam, eine Steuer von einem Pfennig (penning) für jeden Besitzer eines Pfluges (plov) erließ. Seine beiden Brüdern, die ihre Beteiligung an der Macht verlangten,ließen ihnwáhrend eines Besuches bei demeinen Bruder,Abel von Schleswig, gefangennehmen und ermorden. Wegen seiner Romtreue wurde er bald nach seiner Ermordung alsMártyrer verehrt, ist aber nie offiziell kanonisiert worden.</p>"
		},
		{
			"id": "11",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 19. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>12,1-12.</em><p>Das Wort des Herrn erging an mich:<br />Menschensohn, du wohnst mitten unter einem widerspenstigen Volk, das Augen hat, um zu sehen, und doch nicht sieht, das Ohren hat, um zu hören, und doch nicht hört; denn sie sind ein widerspenstiges Volk.<br />Du, Menschensohn, pack deine Sachen, als würdest du verschleppt, und geh am hellen Tag vor ihren Augen weg, als ob du vor ihren Augen von deinem Wohnsitz an einen andern verschleppt würdest. Vielleicht sehen sie es; aber sie sind ja ein widerspenstiges Volk.<br />Trag dein Gepáck bei Tag vor ihren Augen hinaus, wie ein Mann, der verschleppt wird. Am Abend aber geh selbst vor ihren Augen hinaus, wie die Leute, die in die Verbannung ziehen.<br />Brich dir vor ihren Augen ein Loch in die Wand, und kriech hindurch!<br />Vor ihren Augen nimm das Gepáck auf die Schulter! Bring es in der Dunkelheit weg! Verhülle dein Gesicht, damit du das Land nicht mehr siehst. Denn ich habe dich zum Mahnzeichen für das Haus Israel gemacht.<br />Ich tat, was mir befohlen wurde. Bei Tag trug ich mein Gepáck hinaus, wie ein Mann, der verschleppt wird. Am Abend brach ich mit den Hánden ein Loch durch die Wand; in der Dunkelheit kroch ich hindurch. Dann nahm ich vor ihren Augen das Gepáck auf die Schulter.<br />Am náchsten Morgen erging das Wort des Herrn an mich:<br />Menschensohn, hat nicht das Haus Israel, das widerspenstige Volk, zu dir gesagt: Was machst du da?<br />Sag zu ihnen: So spricht Gott, der Herr: Dieses drohende Wort gilt dem Fürsten von Jerusalem und dem ganzen Volk Israel, das in Jerusalem wohnt.<br />Sag: Ich bin ein Mahnzeichen für euch: Was ich getan habe, das wird mit ihnen geschehen; in die Verbannung, in die Gefangenschaft werden sie ziehen.<br />Ihr Fürst wird in der Dunkelheit sein Gepáck auf die Schulter nehmen und hinausgehen. In die Mauer wird man ein Loch brechen, um hindurchzugehen. Er wird sein Gesicht verhüllen, um mit seinen Augen das Land nicht zu sehen.</p><h3>Psalmen</h3><em>78(77),56-57.58-59.61-62.</em><p>Doch sie versuchten Gott und trotzten dem Höchsten;<br />sie hielten seine Satzungen nicht.<br />Wie ihre Váter, fielen sie treulos von ihm ab,<br />sie wandten sich ab wie ein Bogen, der versagt.<br />Sie erbitterten ihn mit ihrem Kult auf den Höhen<br />und reizten seine Eifersucht mit ihren Götzen.<br />Als Gott es sah, war er voll Grimm<br />und sagte sich los von Israel.<br />Er gab seine Macht in Gefangenschaft,<br />seine heilige Lade fiel in die Hand des Feindes.<br />Er lieferte sein Volk dem Schwert aus;<br />er war voll Grimm über sein Eigentum.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>18,21-35.19,1.</em><p>In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?<br />Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.<br />Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.<br />Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.<br />Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.<br />Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.<br />Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.<br />Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!<br />Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.<br />Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefángnis werfen, bis er die Schuld bezahlt hatte.<br />Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.<br />Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.<br />Háttest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?<br />Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.<br />Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.<br />Als Jesus diese Reden beendet hatte, verließ er Galiláa und zog in das Gebiet von Judáa jenseits des Jordan.</p><hr /><h3>Hl. Klara()</h3><p>Hl. KlaraOrdensgründerin* 1194 in Assisi in Italien 11. August 1253 in ihrem Kloster San Damiano bei AssisiKlara, 1194 in Assisi geboren, ließ sich vom Armutsideal des hl. Franziskus begeistern. Mit achtzehn Jahren verließ sie das Elternhaus, um dem Beispiel des Franziskus zu folgen. Am Palmsonntag 1212 erhielt sie von Franziskus im Portiuncula-Kirchlein das raue Bußkleid und legte die Ordensgelübde ab. Die Familie, vor allem der Vater, widersetzte sich heftig, gab aber schließlich nach. Spáter folgten zwei ihrer Schwestern und nach dem Tod des Vaters auch ihre Mutter Klaras Beispiel. Franziskus erwarb für sie das Klö­sterchen San Damiano; hier fanden die ersten „Klarissen“ ihre Heimat. Sie lebten in großer Strenge und áußerster Armut. Ihrer schwachen Gesundheit wegen konnte Klara ab 1224 das Bett nicht mehr verlassen, leitete aber tatkráftig ihren schnell sich ausbreitenden Orden. Schon aus dieser Zeit werden Wunder berichtet, die Klara bewirkt haben soll, etwa die Heilung hoffnungslos Kranker. Auch konnte Klara die Sarazenen, die 1240/41 Assisi belagerten, vertreiben: Sie ließ sich vors Tor tragen und hielt ihnen ein Reliquienkástchen (oder eine Monstranz)aus Silber entgegen, worauf die Belagerung abgebrochen wurde. Trotz ihres schmerzhaften Siechtums und vieler Prüfungen war sieimmer fröhlich. Ihren lángsten Kampf führte sie um die Anerkenung ihrer Ordensregel. Erst zwei Tage vor ihrem Tod erhielt sie die Bestátigung durch Papst Innozenz IV. Klara starb am 11. August 1253, 27 Jahre nach Franziskus. Ihr unverwester Leichnam ruht in der Kirche Santa Chiara in Assisi. Bereits am 15. Ausust 1255 erfolgte ihre Heiligsprechung durch Papst Alexander IV.</p><hr /><h3>Hl. Taurinus von Évreux()</h3><hr /><p>Hl. Taurinus von Évreuxerster Bischof von Évreux* in Rom (?) im 5. Jahrhundert in Évreux in FrankreichTaurinus kam der Überlieferung nach als Glaubensbote aus Rom nach Évreux, das durch die Wirren der Völkerwanderung und Hunneneinfálle stark zerstört darniederlag.Bischof Landulf von Évreux erhob um 600 Taurinus' Gebeine und erbaute eine Kirche, in der heute in einem Goldschrein diese Reliquien bewahrt werden. Im 10. Jahrhundert entstand daneben die Benediktinerabtei, die Taurinus' Namen trágt.</p><hr /><h3>Hl. Philomena()</h3><hr /><p>Hl. PhilomenaMártyrerin 302 in RomIm Mai 1802 wurde in der Priscilla-Katakomben in Rom das Skeletteiner jungen Frau gefunden; neben ihrem Kopf lag eine gláserne Ampullemit vermeintlichen Blutresten. Neben der Inschrift \"Pax Tecum Filomena\" (Friede mit dir, Philomena), sind in Stein gemeißelte Marterwerkzeuge zu sehen.Historisch belegte Daten gibt es nicht, aber Privatoffenbarungen aus dem 19. Jahrhundert (etwa von der Ordensfrau Maria Luisa di Gesù und Don Francesco).Philomenasoll sich geweigert haben, mit dem Kaiser Diokletian verheiratet zu werden, und nach verschiedenen Martern enthauptet worden sein. DasSkelett wurde nach Neapel und von dort nach Mugnano del Cardinale in derDiözese Nola gebracht. Der neuen Heiligen wurden Regen nach langerDürre sowie Heilungen von Kranken zugeschrieben, ihre Verehrung verbreitetesich rasch in Italien, dann darüber hinaus. Auch der hl. Pfarrer von Ars,Johannes-Maria Baptist Vianney,verehrte Philomena.Papst PiusIX., der zu ihrem Schrein nach Mugnano gepilgert war, verlieh Philomenaden Ehrennamen \"Beschützerin des Rosenkranzes\".</p>"
		},
		{
			"id": "12",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 19. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>16,1-15.60.63.</em><p>Das Wort des Herrn erging an mich:<br />Menschensohn, mach Jerusalem seine Greueltaten bewusst!<br />Sag: So spricht Gott, der Herr, zu Jerusalem: Deiner Herkunft und deiner Geburt nach stammst du aus dem Land der Kanaaniter. Dein Vater war ein Amoriter, deine Mutter eine Hetiterin.<br />Bei deiner Geburt, als du geboren wurdest, hat man deine Nabelschnur nicht abgeschnitten. Man hat dich nicht mit Wasser abgewaschen, nicht mit Salz eingerieben, nicht in Windeln gewickelt.<br />Nichts von all dem hat man getan, kein Auge zeigte dir Mitleid, niemand übte Schonung an dir, sondern am Tag deiner Geburt hat man dich auf freiem Feld ausgesetzt, weil man dich verabscheute.<br />Da kam ich an dir vorüber und sah dich in deinem Blut zappeln; und ich sagte zu dir, als du blutverschmiert dalagst: Bleib am Leben!<br />Wie eine Blume auf der Wiese ließ ich dich wachsen. Und du bist herangewachsen, bist groß geworden und herrlich aufgeblüht. Deine Brüste wurden fest; dein Haar wurde dicht. Doch du warst nackt und bloß.<br />Da kam ich an dir vorüber und sah dich, und siehe, deine Zeit war gekommen, die Zeit der Liebe. Ich breitete meinen Mantel über dich und bedeckte deine Nacktheit. Ich leistete dir den Eid und ging mit dir einen Bund ein - Spruch Gottes, des Herrn -, und du wurdest mein.<br />Dann habe ich dich gebadet, dein Blut von dir abgewaschen und dich mit Öl gesalbt.<br />Ich kleidete dich in bunte Gewánder, zog dir Schuhe aus Tahasch-Leder an und hüllte dich in Leinen und kostbare Gewánder.<br />Ich legte dir práchtigen Schmuck an, legte dir Spangen an die Arme und eine Kette um den Hals.<br />Deine Nase schmückte ich mit einem Reif, Ohrringe hángte ich dir an die Ohren und setzte dir eine herrliche Krone auf.<br />Mit Gold und Silber konntest du dich schmücken, in Byssus, Seide und bunte Gewebe dich kleiden. Feinmehl, Honig und Öl war deine Nahrung. So wurdest du strahlend schön und wurdest sogar Königin.<br />Der Ruf deiner Schönheit drang zu allen Völkern; denn mein Schmuck, den ich dir anlegte, hatte deine Schönheit vollkommen gemacht - Spruch Gottes, des Herrn.<br />Doch dann hast du dich auf deine Schönheit verlassen, du hast deinen Ruhm missbraucht und dich zur Dirne gemacht. Jedem, der vorbeiging, hast du dich angeboten, jedem bist du zu Willen gewesen.<br />Aber ich will meines Bundes gedenken, den ich mit dir in deiner Jugend geschlossen habe, und will einen ewigen Bund mit dir eingehen.<br />Dann sollst du dich erinnern, sollst dich schámen und vor Scham nicht mehr wagen, den Mund zu öffnen, weil ich dir alles vergebe, was du getan hast - Spruch Gottes, des Herrn.</p><h3>Buch Jesaja </h3><em>12,2.3.4bcd.5-6.</em><p>Gott ist meine Rettung;<br />ihm will ich vertrauen und niemals verzagen.<br />Denn meine Stárke und mein Lied ist der Herr.<br />Er ist für mich zum Retter geworden.<br />Ihr werdet Wasser freudig schöpfen aus den Quellen des Heiles.<br />Dankt dem HERRN! Ruft seinen Namen an!<br />Macht unter den Völkern seine Taten bekannt,<br />verkündet: Sein Name ist erhaben! <br />Singet dem HERRN, denn Überragendes hat er vollbracht; bekannt gemacht sei dies auf der ganzen Erde.<br />Jauchzt und jubelt, ihr Bewohner Zions; denn groß ist in eurer Mitte der Heilige Israels.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>19,3-12.</em><p>In jener Zeit kamen Pharisáer zu Jesus, die ihm eine Falle stellen wollten, und fragten: Darf man seine Frau aus jedem beliebigen Grund aus der Ehe entlassen?<br />Er antwortete: Habt ihr nicht gelesen, dass der Schöpfer die Menschen am Anfang als Mann und Frau geschaffen hat<br />und dass er gesagt hat: Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein?<br />Sie sind also nicht mehr zwei, sondern eins. Was aber Gott verbunden hat, das darf der Mensch nicht trennen.<br />Da sagten sie zu ihm: Wozu hat dann Mose vorgeschrieben, dass man der Frau eine Scheidungsurkunde geben muss, wenn man sich trennen will?<br />Er antwortete: Nur weil ihr so hartherzig seid, hat Mose euch erlaubt, eure Frauen aus der Ehe zu entlassen. Am Anfang war das nicht so.<br />Ich sage euch: Wer seine Frau entlásst, obwohl kein Fall von Unzucht vorliegt, und eine andere heiratet, der begeht Ehebruch.<br />Da sagten die Jünger zu ihm: Wenn das die Stellung des Mannes in der Ehe ist, dann ist es nicht gut, zu heiraten.<br />Jesus sagte zu ihnen: Nicht alle können dieses Wort erfassen, sondern nur die, denen es gegeben ist.<br />Denn es ist so: Manche sind von Geburt an zur Ehe unfáhig, manche sind von den Menschen dazu gemacht, und manche haben sich selbst dazu gemacht - um des Himmelreiches willen. Wer das erfassen kann, der erfasse es.</p><hr /><h3>Hl. Johanna Franziska von Chantal()</h3><p>Hl. Johanna Franziska Frémyot de ChantalOrdensgründerin* 28. Januar 1572 in Dijon in Frankreich 13. Dezember 1641 in Moulins in FrankreichJohannas Vater, der Baron von Frémyot, war Prásident des burgundischen Parlaments. Er nahm sich, da er früh seine Frau verlor, um die Erziehung seiner Kinder an. Johanna erhielt bei der Firmung den zweiten Namen Franziska. 1592 heiratete sie, zwanzigjáhrig, den Baron Christoph von Chantal, mit dem sie acht Jahre in glücklicher Ehe lebte.Als er infolge eines Jagdunfalls starb, stand Johanna Franziska mit ihren vier Kindern (zwei Kinder waren gleich nach der Geburt gestorben), einem großen Haus und einem unmöglichen Schwiegervater allein da. Die verzweifelte Witwe musste von ihrem Vater an ihre Pflichten erinnert werden. Ihr Gebet um Führung auf ihrem inneren Weg wurde erhört: 1604 begegnete sie dem Bischof Franz von Sales, als er in Dijon die Fastenpredigten hielt. Er lehrte sie, die Heiligkeit nicht in asketischen Übungen, sondern in der Erfüllung ihrer táglichen Pflichten zu suchen. Mit Franz von Saleswar sievon da an in einer einzigartigen geistlichen Freundschaft verbunden, von der ein umfangreicher Briefwechsel zeugt.Als ihre Kinder herangewachsen waren, gründete sie gemeinsam mit Franz von Sales den Orden von der Heimsuchung Mariens (Salesianerinnen), der 1618 bestátigt wurde. Die Ordensfrauen sollten ohne Klausur leben und mit dem Leben in Gemeinschaft und Gebet das „aktive“ Leben verbinden, vor allem sich der Mádchenerziehung widmen. Dieser Plan war seiner Zeit zu weit voraus und musste abgeándert werden. Franziskas náchste Jahre waren dem Aufbau des neuen Ordens und auch noch der Sorge um ihre Familie gewidmet. In den Leiden der letzten Lebensjahre gelangte sie zu ihrer letzten Freiheit und Reife. Sie starb am 13. Dezember 1641. Papst Benedikt XIV. sprach sie 1751 selig, von Papst Clemens XIII. wurde sie 1767 heilig gesprochen. Ihr ursprünglicher Gedenktag, der 12.12., wurde 2002 auf den heutigen Tag verlegt.Einfache Einheit„Ich glaube, dass ich nichts mehr denken, wünschen und verlangen soll, außer was unser Herr mich denken, lieben und wollen lásst ... Ich fühle kein anderes Verlangen in der Spitze meines Geistes als das, den heiligen Willen Gottes in allen Dingen zu erfüllen. Mein Geist ist in seiner feinen Spitze in einer einfachen Einheit. Meine Seele möchte bei allem nur in dieser sehr einfachen Einheit des Geistes mit Gott bleiben, ohne ihren Blick anderswohin zu wenden, nur zuweilen ein Vaterunser laut beten für alle, für Einzelne, für sich selbst ...“ (Johanna Franziska von Chantal, Brief an Franz von Sales)</p><hr /><h3>Hl. Innozenz XI.()</h3><hr /><p>Hl. Innozenz XI.Papst* 19. Mai 1611 in Como in Italien 12. August 1689 in RomBenedetto Odescalchi stammte aus einer reichen Kaufmannsfamilie. Er studierte ziviles und kirchliches Recht in Neapel, wurde Mitglied im Dritten Orden der Trinitarier und als Priester mit Aufgaben im Vatikan betraut. Zum Kardinal ernannt, wurde ihm das Bistum Novara zugewiesen. 1676 wurde er zum Papst gewáhlt. Der asketische Mann entfaltete ein strenges Regiment, reformierte die Behörden der Kurie, ordnete die Finanzen und verfocht unnachgiebig die Autoritát des Heiligen Stuhles.</p><hr /><h3>Sel. Karl Leisner()</h3><hr /><p>Sel. Karl LeisnerPriester* 28. Februar 1915 in Rees am Niederrhein in Nordrhein-Westfalen 12. August 1945 in Planegg bei München in BayernKarl Leisner, aufgewachsen in Kleve, studierte in Münster und Freiburg Theologie und Philosophie und wurde 1939 von Bischof Clemens August von Galen (sel., 22. Márz)) zum Diakon geweiht. Im November 1939 befand er sich wegen seiner Tuberkulose zu einer Kur im Schwarzwald, als er vom missglückten Attentat Georg Elsers auf Adolf Hitler erfuhr; sein Kommentar \"Schade!\" wurde von einem Mitpatienten denunziert, Karl Leisner am náchsten Tag verhaftet. Er kam ins Gefángnis nach Freiburg, dann nach Mannheim, wo seine Tuberkulose-Krankheit wieder aufbrach, dann ins Konzentrationslager, erst nach Sachsenhausen, spáter nach Dachau. Dort wurde er 1944 vom Mitháftling Bischof Piquet von Clérmont-Ferrand zum Priester geweiht, wohl der einzige Priester, der je in einem Konzentrationslager geweiht wurde. Die letzten Monate verbrachte er im Krankenlager, die Befreiung durch die Amerikaner im April 1945 überlebte erwegen seiner Krankheit nur um wenige Wochen. Karl Leisner war seit seiner Jugend in der Schönstattbewegung aktiv und gehörte zeit seines Lebens zu einer Schönstattgruppe.Aus seiner tiefen Verehrung der Gottesmutter schöpfte Karl Leisner die Kraft, sein Leiden zu tragen und sein Leben willig hinzugeben.</p>"
		},
		{
			"id": "13",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 19. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>18,1-10.13b.30-32.</em><p>Das Wort des Herrn erging an mich:<br />Wie kommt ihr dazu, im Land Israel das Sprichwort zu gebrauchen: Die Váter essen saure Trauben, und den Söhnen werden die Záhne stumpf?<br />So wahr ich lebe - Spruch Gottes, des Herrn -, keiner von euch in Israel soll mehr dieses Sprichwort gebrauchen.<br />Alle Menschenleben sind mein Eigentum, das Leben des Vaters ebenso wie das Leben des Sohnes, sie gehören mir. Nur wer sündigt, soll sterben.<br />Ist jemand gerecht, so handelt er nach Recht und Gerechtigkeit.<br />Er hált auf den Bergen keine Opfermahlzeiten ab. Er blickt nicht zu den Götzen des Hauses Israel auf. Er schándet nicht die Frau seines Náchsten. Einer Frau tritt er nicht nahe wáhrend ihrer Blutung.<br />Er unterdrückt niemand. Er gibt dem Schuldner das Pfand zurück. Er begeht keinen Raub. Dem Hungrigen gibt er von seinem Brot, und den Nackten bekleidet er.<br />Er leiht nicht gegen Zins und treibt keinen Wucher. Er hált seine Hand vom Unrecht fern. Zwischen Streitenden fállt er ein gerechtes Urteil.<br />Er lebt nach meinen Gesetzen, er achtet auf meine Rechtsvorschriften und befolgt sie treu. Er ist gerecht, und deshalb wird er am Leben bleiben - Spruch Gottes, des Herrn.<br />Angenommen aber, er zeugt einen Sohn, der gewalttátig wird, der Blut vergießt oder eine andere von diesen Sünden begeht,<br />soll der dann am Leben bleiben? Er soll nicht am Leben bleiben. Er hat alle diese Greueltaten verübt, darum muss er sterben. Er ist selbst schuld an seinem Tod.<br />Darum will ich euch richten, jeden nach seinem Verhalten, ihr vom Haus Israel - Spruch Gottes, des Herrn. Kehrt um, wendet euch ab von all euren Vergehen! Sie sollen für euch nicht lánger der Anlass sein, in Sünde zu fallen.<br />Werft alle Vergehen von euch, die ihr verübt habt! Schafft euch ein neues Herz und einen neuen Geist! Warum wollt ihr sterben, ihr vom Haus Israel?<br />Ich habe doch kein Gefallen am Tod dessen, der sterben muss - Spruch Gottes, des Herrn. Kehrt um, damit ihr am Leben bleibt.</p><h3>Psalmen</h3><em>51(50),12-13.14-15.18-19.</em><p>Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br />Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! <br />Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!<br />Ich will die Frevler deine Wege lehren und die Sünder kehren um zu dir. <br />Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.<br />Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmáhen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>19,13-15.</em><p>In jener Zeit brachte man Kinder zu Jesus, damit er ihnen die Hánde auflegte und für sie betete. Die Jünger aber wiesen die Leute schroff ab.<br />Doch Jesus sagte: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Himmelreich.<br />Dann legte er ihnen die Hánde auf und zog weiter.</p><hr /><h3>Hl. Pontianus und Hl. Hippolyt()</h3><p>Hl. PontianusBischof von Rom, Mártyrer * in Rom 236 auf Sardinien in ItalienHl. HippolytPriester, Mártyrer * um 170 in Kleinasien oder Alexandria in Ágypten im August 236 (?) auf Sardinien in ItalienPontianus war 230-235 Papst. In der Verfolgung des Maximinus wurde er 235 zusammen mit Hippolyt nach Sardinien verbannt, wo er bald starb. Sein Todestag ist unbekannt.Hippolyt stammte aus Kleinasien oder Alexandrien, war Schüler des Irenáus und ein gelehrter Theologe und Schriftsteller. Als 217 Kallistus zum Papst gewáhlt wurde, ließ sich Hippolyt, der sich ihm geistig überlegen fühlte, zum Gegenpapst wáhlen und beschuldigte Kallistus der Irrlehre. Die Spaltung dauerte noch unter Pontianus an und ging erst zu Ende, als Hippolyt, kurz vor seinem Tod in den Bergwerken von Sardinien, auf seine Ansprüche verzichtete und zur Einheit der Kirche zurückkehrte.</p><hr /><h3>Sel. Jakob Gapp()</h3><hr /><p>Sel. Jakob GappOrdensmann, Priester, Mártyrer* 26. Juli 1897 in Wattens in Österreich 13. August 1943 in BerlinJakob Gapp wurde 1897 in Wattens als jüngstes von sieben Kindern einer armen Fabrikarbeiterfamilie geboren. Er absolvierte das Franziskaner-Gymnasium in Hall in Tirol, aus dem auch andere Persönlichkeiten des kirchlichen NS-Widerstandes hervorgingen, unter anderen Franz Reinisch. Als 18jáhriger Gymnasiast meldete er sich freiwillig zum Kriegseinsatz im 1. Weltkrieg, 1918 geriet er in italienische Gefangenschaft. Aus dem Krieg kehrte er nach eigenen Worten als Atheist zurück, fand aber schon bald wieder zum Glauben. 1920 trat er auf dem Greisinghof in Tragwein bei Linz in das Noviziat der Marianisten ein, 1925 legte er die Ewigen Gelübde ab, 1930 wurde er in Fribourg in der Schweiz zum Priester geweiht.Danach war er Lehrer und Práfekt im Marianum Freistadt, wechselte aber spáter nach Graz. Er war ein entschiedener Gegner des Nationalsozialismus und zeigte es auch offen. Daher wurde ihm 1938 Lehrverbot erteilt. 1939 ging er ins Exil, erst nach Frankreich, dann nach Spanien. 1942 wurde er über die Grenze nach Frankreich gelockt und dort verhaftet. In Berlin wurde er am 2. Juli 1943 wegen \"Landesverrats\" verurteilt und am 13. August 1943in Berlin-Plötzensee enthauptet.Am 24. November 1996 wurde er in Rom selig gesprochen.</p><hr /><h3>Hl. Johannes Berchmans()</h3><hr /><p>Hl. Johannes BerchmansOrdensmann* 13. Márz 1599 in Diest in Belgien 13. August 1621 in RomJohannes Berchmans war der Sohn eines flámischen Schuhmachers, konnte nur mit finanzieller Unterstützung eines Geistlichen die Schule in Mechelen besuchen und musste sich dabei seinen Lebensunterhalt als Hausmeister verdienen. Mit 17 Jahren schloss er sich dem damals neuen Jesuitenorden an; als er 19 Jahre alt war, wurde er zum Studium nach Rom geschickt, wo er ein Vorbild an Tugendhaftigkeit und strenger Einhaltung der Ordensregeln war.Im römischen Jesuitenkolleg erhielt er das Zimmer von Aloisius Gonzaga; immer auffálliger wurde die áußerliche und innere Áhnlichkeit zwischen Berchmans und dem von ihm verehrten Gonzaga. Wenn ich nicht jetzt in meiner Jugend heilig werde, werde ich niemals heilig sein, schrieb Johannes in sein Tagebuch. Wáhrend der Studien in Rom erkrankte er und starb im Alter von nur 22 Jahren.</p>"
		},
		{
			"id": "14",
			"imagen": "Sonntag",
			"contenido": "<h3>20. Sonntag im Jahreskreis</h3><h3>Buch Jeremia </h3><em>38,4-6.8-10.</em><p>In jenen Tagen sagten die Beamten zum König: Jeremia muss mit dem Tod bestraft werden; denn er láhmt mit solchen Reden die Hánde der Krieger, die in dieser Stadt noch übrig geblieben sind, und die Hánde des ganzen Volkes. Denn dieser Mensch sucht nicht Heil, sondern Unheil für dieses Volk.<br />Der König Zidkija erwiderte: Nun, er ist in eurer Hand; denn der König vermag nichts gegen euch.<br />Da ergriffen sie Jeremia und warfen ihn in die Zisterne des Prinzen Malkija, die sich im Wachhof befand; man ließ ihn an Stricken hinunter. In der Zisterne war kein Wasser, sondern nur Schlamm, und Jeremia sank in den Schlamm.<br />Ebed-Melech verließ den Palast und sagte zum König:<br />Mein Herr und König, schlecht war alles, was diese Mánner dem Propheten Jeremia angetan haben; sie haben ihn in die Zisterne geworfen, damit er dort unten verhungert. Denn es gibt in der Stadt kein Brot mehr.<br />Da befahl der König dem Kuschiter Ebed-Melech: Nimm dir von hier drei Mánner mit, und zieh den Propheten Jeremia aus der Zisterne herauf, bevor er stirbt.</p><h3>Psalmen</h3><em>40(39),2-3ab.3cd-4ab.18.</em><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er zog mich herauf aus der Grube des Grauens,<br />aus Schlamm und Morast.<br />Er stellte meine Füße auf den Fels,<br />machte fest meine Schritte.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />Ich bin arm und gebeugt;<br />der Herr aber sorgt für mich.<br />Meine Hilfe und mein Retter bist du.<br />Mein Gott, sáume doch nicht!</p><h3>Brief an die Hebräer </h3><em>12,1-4.</em><p>Brüder! Da uns eine solche Wolke von Zeugen umgibt, wollen auch wir alle Last und die Fesseln der Sünde abwerfen. Lasst uns mit Ausdauer in dem Wettkampf laufen, der uns aufgetragen ist,<br />und dabei auf Jesus blicken, den Urheber und Vollender des Glaubens; er hat angesichts der vor ihm liegenden Freude das Kreuz auf sich genommen, ohne auf die Schande zu achten, und sich zur Rechten von Gottes Thron gesetzt.<br />Denkt an den, der von den Sündern solchen Widerstand gegen sich erduldet hat; dann werdet ihr nicht ermatten und den Mut nicht verlieren.<br />Ihr habt im Kampf gegen die Sünde noch nicht bis aufs Blut Widerstand geleistet.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>12,49-53.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie froh wáre ich, es würde schon brennen!<br />Ich muss mit einer Taufe getauft werden, und ich bin sehr bedrückt, solange sie noch nicht vollzogen ist.<br />Meint ihr, ich sei gekommen, um Frieden auf die Erde zu bringen? Nein, sage ich euch, nicht Frieden, sondern Spaltung.<br />Denn von nun an wird es so sein: Wenn fünf Menschen im gleichen Haus leben, wird Zwietracht herrschen: Drei werden gegen zwei stehen und zwei gegen drei,<br />der Vater gegen den Sohn und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen ihre Schwiegertochter und die Schwiegertochter gegen die Schwiegermutter.</p><hr /><h3>Hl. Maximilian Kolbe()</h3><p>Hl. Maximilian Maria KolbeOrdensmann, Priester, Mártyrer* 7. Januar 1894 in Zduńska Wola bei Lódz in Polen 14. August 1941 in Auschwitz, heute Oświęcim in PolenMaximilian Maria Kolbe, geboren 7. Januar 1894 zu Zdunska-Wola in Polen, wurde Minorit und 1918 Priester, rief eine marianische Apostolatsvereinigung ins Leben und baute seit 1922 in Polen und seit 1930 in Japan die katholische Presse auf. Nach Reisen in weitere asiatische Lánder, nach Italien und Lettland kehrte er 1936 nach Polen zurück. Nach dem Einmarsch der Deutschen wurde er im September 1940 gemeinsam mit weiteren Mitbrüdern ins Konzentrationslager Oranienburg gebracht, aber zunáchst im Dezember desselben Jahres freigelassen. Wegen seiner unermüdlichen Medienarbeit und der Aufnahme vieler Flüchtlinge wurde er 1941 wieder verhaftet und nach Auschwitz verschleppt.Dort opferte er freiwillig sein Leben in Stellvertretung für einen jungen polnischen Familienvater.</p><hr /><h3>Hl. Werenfrid()</h3><hr /><p>Hl. WerenfridPriester, Glaubensbote in Friesland* in England um 760 (?)Werenfrid wirkte als einer der zwölf Gefáhrten von Willibrord als Glaubensbote in Friesland.Werenfrid ist erstmals in einer Reliquienliste um 1200 im Kloster in Egmond und dann in Elst bezeugt. Dort und in Emmerich im Rheinland, wo seit 1664 Reliquien sind, wird er besonders verehrt.</p><hr /><h3>Hl. Eberhard von Einsiedeln()</h3><hr /><p>Hl. Eberharderster Abt in Einsiedeln* um 890 958 in Einsiedeln</p>"
		},
		{
			"id": "15",
			"imagen": "Montag",
			"contenido": "<h3>Hochfest Mariä Aufnahme in den Himmel</h3><h3>Buch der Offenbarung </h3><em>11,19a.12,1-6a.10ab.</em><p>Der Tempel Gottes im Himmel wurde geöffnet, und in seinem Tempel wurde die Lade seines Bundes sichtbar.<br />Dann erschien ein großes Zeichen am Himmel: eine Frau, mit der Sonne bekleidet; der Mond war unter ihren Füßen und ein Kranz von zwölf Sternen auf ihrem Haupt.<br />Sie war schwanger und schrie vor Schmerz in ihren Geburtswehen.<br />Ein anderes Zeichen erschien am Himmel: ein Drache, groß und feuerrot, mit sieben Köpfen und zehn Hörnern und mit sieben Diademen auf seinen Köpfen.<br />Sein Schwanz fegte ein Drittel der Sterne vom Himmel und warf sie auf die Erde herab. Der Drache stand vor der Frau, die gebáren sollte; er wollte ihr Kind verschlingen, sobald es geboren war.<br />Und sie gebar ein Kind, einen Sohn, der über alle Völker mit eisernem Zepter herrschen wird. Und ihr Kind wurde zu Gott und zu seinem Thron entrückt.<br />Die Frau aber floh in die Wüste, wo Gott ihr einen Zufluchtsort geschaffen hatte.<br />Da hörte ich eine laute Stimme im Himmel rufen:<br />Jetzt ist er da, der rettende Sieg, die Macht und die Herrschaft unseres Gottes und die Vollmacht seines Gesalbten.</p><h3>Psalmen</h3><em>45(44),11-12.16.18.</em><p>Höre, Tochter, sieh her und neige dein Ohr,<br />vergiss dein Volk und dein Vaterhaus!<br />Der König verlangt nach deiner Schönheit;<br />er ist ja dein Herr, verneig dich vor ihm!<br />Man geleitet sie mit Freude und Jubel,<br />sie ziehen ein in den Palast des Königs.<br />Ich will deinen Namen rühmen von Geschlecht zu Geschlecht;<br />darum werden die Völker dich preisen immer und ewig.</p><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>15,20-27a.</em><p>Brüder! Christus ist von den Toten auferweckt worden als der Erste der Entschlafenen.<br />Da námlich durch einen Menschen der Tod gekommen ist, kommt durch einen Menschen auch die Auferstehung der Toten.<br />Denn wie in Adam alle sterben, so werden in Christus alle lebendig gemacht werden.<br />Es gibt aber eine bestimmte Reihenfolge: Erster ist Christus; dann folgen, wenn Christus kommt, alle, die zu ihm gehören.<br />Danach kommt das Ende, wenn er jede Macht, Gewalt und Kraft vernichtet hat und seine Herrschaft Gott, dem Vater, übergibt.<br />Denn er muss herrschen, bis Gott ihm alle Feinde unter die Füße gelegt hat.<br />Der letzte Feind, der entmachtet wird, ist der Tod.<br />Sonst hátte er ihm nicht alles zu Füßen gelegt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>1,39-56.</em><p>In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judáa.<br />Sie ging in das Haus des Zacharias und begrüßte Elisabeth.<br />Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt<br />und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.<br />Wer bin ich, dass die Mutter meines Herrn zu mir kommt?<br />In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.<br />Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.<br />Da sagte Maria: Meine Seele preist die Größe des Herrn,<br />und mein Geist jubelt über Gott, meinen Retter.<br />Denn auf die Niedrigkeit seiner Magd hat er geschaut.<br />Siehe, von nun an preisen mich selig alle Geschlechter.<br />Denn der Máchtige hat Großes an mir getan,<br />und sein Name ist heilig.<br />Er erbarmt sich von Geschlecht zu Geschlecht<br />über alle, die ihn fürchten.<br />Er vollbringt mit seinem Arm machtvolle Taten:<br />Er zerstreut, die im Herzen voll Hochmut sind.<br />Er stürzt die Máchtigen vom Thron und erhöht die Niedrigen.<br />Die Hungernden beschenkt er mit seinen Gaben<br />und lásst die Reichen leer ausgehn.<br />Er nimmt sich seines Knechtes Israel an<br />und denkt an sein Erbarmen.<br />das er unsern Vátern verheißen hat,<br />Abraham und seinen Nachkommen auf ewig.<br />Und Maria blieb etwa drei Monate bei ihr; dann kehrte sie nach Hause zurück.</p><hr /><h3>Hl. Rupert von Ottobeuren()</h3><p>Hl. RupertAbt in Ottobeuren 15. August 1145 in Ottobeuren in BayernRupert war Mönch und Prior im Kloster St. Georgen, 1102 wurde er Abt in Ottobeuren. Er führte in seinem Kloster die Reformen von Hirsau durch und führte die Abtei zur Blüte.</p><hr /><h3>Hl. Mechthild von Magdeburg()</h3><hr /><p>Hl. Mechthild von MagdeburgBegine, Mystikerin* um 1208 bei Magdeburg in Sachsen-Anhalt 1282, 1285 oder 1294 in Helfta bei Eisleben in Sachsen-AnhaltMechthild wurde auf einer Burg groß, wo sie schon früh mit dem Minnegesang, der Lyrik und den Liebesliedern ihrer Zeit, vertraut wurde. Schon als 12-jáhrige wurden ihr mystische Erfahrungen durch Visionen zuteil. Um 1230 trat sie in Magdeburg als Begine einer Gemeinschaft bei, die nach den Regeln des Dominikanerordens lebte. Als geistlich, aber in der Welt lebende Frauen waren diese besonders für die Armen da, alltáglich konfrontiert mit Not und Elend der Leibeigenen, tátig an Krankenlagern oder als Strebebegleiterinnen. Mechthild sah darin ihre Aufgabe gemáß der ihr zuteil gewordenen Botschaft von der Liebe Gottes zu allen Menschen.Die Arbeit der Beginen war in den Stádten gern gesehen, soweit sie Not linderten, Trauernde trösteten und Sterbende begleiteten. Aber wenn sie Reichtum anprangerten oder gar als Frauen sich in theologischen Fragen zu Wort meldeten, machten sie sich unbeliebt. Um 1250 gibt es in Magedeburg solche Auseinandersetzungen der frommen Frauen mit dem Domkapitel. Mechthild begann in dieser Zeit, ab 1250, ihre Visionen in Versen und Hymnen schriftlich festzuhalten, indem sie sie einer Schreiberin diktierte, weil sie selbst nicht schreiben konnte. Sie wurde gewarnt, ihre Schriften könnte ein Feuer verzehren, sie solle mit dem Schreiben aufhören. Besonders ihre scharfe Kritik am Domkapitel führten zu Anfeindungen des Klerus. Wahrscheinlich wurde Mechthild vor das Kirchengericht des Domkapitels gestellt und musste sich und ihr Werk verteidigen; in ihrem Werk \"Das fließende Licht der Gottheit\" schrieb sie: Ich bin mir nach dem, was mir bisher geschehen ist, gewiss, dass ich noch viele Becher mit Galle austrinken muss, denn leider hat der Teufel unter den Menschen geistlichen Standes noch sehr viele Schenken, die so voller Giftes sind, dass sie es nicht allein trinken können: Sie müssen es Gottes Kindern voller Bitterkeit ausschenken (II, 24).Mechthild flüchtete vor den Anfeindungen im Alter von 60 Jahren ins Zisterzienserinnenkloster Helfta zu Gertrud von Hackeborn, von der sie Unterstützung erfuhr und wo sie die letzten Jahre ihres Lebens verbrachte. Das Kloster wurde zum Zentrum der mystischen Gotteserfahrung von Frauen und ihren daraus erwachsedenen Schriften, Mechthild zur Lehrmeisterin auch von Gertrud der Großen.Mechthilds Visionen enthalten Einheitserfahrungen mit Gott sowie Einsichten über Gott, Welt, Menschheit und Kirche. Anregungen erhielt sie aus der damals mündlich weitergegebenen Frauenmystik, aus dem biblischen Hohenlied der Liebe und den Evangelien, dazu aus Werken von Augustinus, Bernhard von Clairvaux, Hugo von St. Victor und Pseudo-Dionysios Areopagita. Ihre kosmische und apokalyptische Schau steht in der Nachfolge der Hildegard von Bingen.Eindrucksvollist Mechthilds hohe poetische Bildkraft.Mechthilds Schriften gelten als die ersten deutschen Aufzeichnungen der Mystik. Ihr Werk umfasst sieben Bücher mit dem Titel \"Das fließende Licht der Gottheit\"; die ersten fünf enstanden vor 1260, das sechste zwischen 1260 und 1271 das siebte zwischen 1271 und 1282. Es ist nur noch in einer 1343 - 1345 in Basel entstandenen alemannischen Übersetzung sowie einer teilweise noch zu ihren Lebzeiten entstandenen lateinischen Übersetzung in einer Handschrift aus der Zeit um 1350 überliefert.</p><hr /><h3>Hl. Tarsitius()</h3><hr /><p>Hl. TarsitiusDiakon (?), Mártyrer 2. Hálfte des 3. Jahrhunderts (?) in RomTarsitius, der Überlieferung nach ein 15jáhriger Knabe, der früh seine Eltern verlor und von seinem Onkel erzogen wurde, wurde nach der Legende erschlagen, als er unterwegs war, um Kranken - nach anderer Überlieferung einer Schar von im Mamertinischen Kerker eingesperrter Christen - die Eucharistie zu bringen, weil er sich weigerte, den Römern den Leib Christi preiszugeben.Spátere Legenden bringen ihn mit Papst Stephanus I. in Verbindung. Der habe wáhrend der Messe in der Katakombe von Lucina - Teil der heutigen Callistus-Katakomben - gefragt wer sich traue, den gefangenen Christen die Eucharistie zu bringen, worauf sich Tarsitius meldete. Unterwegs lauerten ihm Spielkameraden auf, die von einem heidnischen Sklaven seines Onkels auf ihn angesetzt worden waren, forderten ihn zum Spielen auf und wollten nach seiner Weigerung wissen, was er in seinen Hánden verberge; auch hierüber verweigerte er die Auskunft, worauf die Gleichaltrigen über ihn herfielen und ihn prügelten, bis ihn ein Stein tödlich am Kopf traf. Ein Christ fand den Leichnam mit den unversehrten heiligen Hostien und bestattete ihn im Grab von Papst Zephyrinus in den Callistus-Katakomben.Papst Damasus I. (366-384; hl., 11. Dez.) rühmte Tarsitius, er sei, als er die heilige Eucharistie zu Gláubigen trug, von heidnischem Pöbel überfallen und erschlagen worden, und vergleicht ihn mit Stephanus.Im Stephansdom in Wien gibt es eine kleine Tarsitiusglocke.</p>"
		},
		{
			"id": "16",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 20. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>28,1-10.</em><p>Das Wort des Herrn erging an mich:<br />Menschensohn, sag zum Fürsten von Tyrus: So spricht Gott, der Herr: Dein Herz war stolz, und du sagtest: Ich bin ein Gott, einen Wohnsitz für Götter bewohne ich mitten im Meer. Doch du bist nur ein Mensch und kein Gott, obwohl du im Herzen geglaubt hast, dass du wie Gott bist.<br />Gewiss, du bist weiser als Daniel. Kein Geheimnis war dir zu dunkel.<br />Durch deine Weisheit und Einsicht schufst du dir Reichtum. Mit Gold und Silber fülltest du deine Kammern.<br />Durch deine gewaltige Weisheit, durch deinen Handel hast du deinen Reichtum vermehrt. Doch dein Herz wurde stolz wegen all deines Reichtums.<br />Darum - so spricht Gott, der Herr: Weil du im Herzen geglaubt hast, dass du wie Gott bist,<br />darum schicke ich Fremde gegen dich, tyrannische Völker. Sie zücken das Schwert gegen all deine práchtige Weisheit, entweihen deinen strahlenden Glanz.<br />Man stößt dich hinab in das Grab; wie einer durchbohrt wird und stirbt, so stirbst du mitten im Meer.<br />Willst du dann angesichts deiner Mörder noch sagen: Ich bin ein Gott? Du bist nur ein Mensch und kein Gott in der Hand deiner Mörder.<br />Wie Unbeschnittene sterben, so stirbst du durch Fremde; denn ich habe gesprochen - Spruch Gottes, des Herrn.</p><h3>Deuteronomium </h3><em>32,26-27.28-29.30.35cd-36ab.</em><p>Ich könnte sagen: Sie sollen nicht mehr sein,<br />kein Mensch soll spáter noch an sie denken,<br />müsste ich nicht auch ihren Feind angreifen, der meinen Zorn erregt,<br />ihre Gegner, die sich nicht táuschen sollen,<br />die nicht sagen sollen: Unsere Hand ist erhoben,<br />der Herr hat nichts von allem getan.<br />Doch diesem Volk fehlt es an Rat,<br />ihm mangelt es an Verstand.<br />Wáren sie klug, so begriffen sie alles<br />und verstünden, was in Zukunft mit ihnen geschieht.<br />Wie kann ein einziger hinter tausend herjagen,<br />und zwei zehntausend in die Flucht schlagen,<br />es sei denn, ihr Fels hat sie verkauft,<br />der Herr hat sie preisgegeben?<br />Der Tag ihres Verderbens ist nah,<br />und ihr Verhángnis kommt schnell.<br />Ja, der Herr wird seinem Volk Recht geben<br />und mit seinen Dienern Mitleid haben.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>19,23-30.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Amen, das sage ich euch: Ein Reicher wird nur schwer in das Himmelreich kommen.<br />Nochmals sage ich euch: Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.<br />Als die Jünger das hörten, erschraken sie sehr und sagten: Wer kann dann noch gerettet werden?<br />Jesus sah sie an und sagte zu ihnen: Für Menschen ist das unmöglich, für Gott aber ist alles möglich.<br />Da antwortete Petrus: Du weißt, wir haben alles verlassen und sind dir nachgefolgt. Was werden wir dafür bekommen?<br />Jesus erwiderte ihnen: Amen, ich sage euch: Wenn die Welt neu geschaffen wird und der Menschensohn sich auf den Thron der Herrlichkeit setzt, werdet ihr, die ihr mir nachgefolgt seid, auf zwölf Thronen sitzen und die zwölf Stámme Israels richten.<br />Und jeder, der um meines Namens willen Háuser oder Brüder, Schwestern, Vater, Mutter, Kinder oder Ácker verlassen hat, wird dafür das Hundertfache erhalten und das ewige Leben gewinnen.<br />Viele aber, die jetzt die Ersten sind, werden dann die Letzten sein, und die Letzten werden die Ersten sein.</p><hr /><h3>Hl. Stephan von Ungarn()</h3><p>Hl. Stephan von UngarnKönig von Ungarn* um 969 in Gran, dem heutigen Esztergom in Ungarn 15. August 1038 in Székesfehérvár in UngarnStephan wurde um 969 als Sohn des Arpadenfürsten Geisa geboren, von dem das bezeichnende Wort überliefert ist: „Ich bin reich genug, um den Göttern zu opfern und zugleich dem christlichen Gott zu dienen.“ Die Begegnung mit dem hl. Adalbert von Prag, von dem er vermutlich gefirmt wurde, machte auf Stephan einen tiefen Eindruck. Er heiratete 995 Gisela, die Schwester Kaiser Heinrichs II., und regierte von 997 an in Ungarn als Nachfolger seines Vaters. Zu seiner Krönung im Jahr 1000 sandte Papst Silvester II. die heute noch vorhandene und nach diesem König benannte Stephanskrone. Stephan war ein vorbildlicher christlicher Herrscher. Er befreite in seinem Land Sklaven, schuf eine kirchliche Organisation, stiftete Kirchen und Schulen. Er starb am 15. August 1038, ohne jedoch sein Werk, die Christianisierung Ungarns, gesichert zu sehen. Er wurde neben seinem Sohn, dem hl. Emmerich, in Stuhlweißenburg begraben.</p><hr /><h3>Hl. Altfrid()</h3><hr /><p>Hl. AltfridBischof von Hildesheim* vor 800 15. August 874 in Hildesheim in NiedersachsenAltfrid war Mönch in Fulda, St. Riquier und St. Quentin. Er wurde 829 Leiter der Schule des Benediktinerklosters Corvey und 851 Bischof von Hildesheim. Er gab den Auftrag zum Bau des Mariendomes in Hildesheim, gründete Stifte in Essen, Gandersheim und Lamspringe und war Ratgeber von König Ludwig dem Deutschen.</p><hr /><h3>Hl. Theodor von Sitten()</h3><hr /><p>Hl. TheodorBischof von Sitten um 400 Mitte des 6. Jahrhunderts in der Schweiz Ende des 9. Jahrhunderts in der SchweizDrei gleichnamige Bischöfe von Sion / Sitten werden gemeinsam kultisch verehrt, ohne dass entschieden werden kann, welcher jeweils gemeint ist.Der erste Theodor, wohl um 375 Bischof mit Sitz in Octodurum - dem heutigen Martigny - geworden, war der erste Bischof im Wallis. Er kannte Ambrosius von Mailand und nahm 381 an der Synode von Aquileia und 393 an der Synode von Mailand teil. Nach dem Zeugnis des Eucherius von Lyon fand er die Gebeine von Mauritius und dessen Gefáhrten und ließ für sie in Agaunum - dem heutigen St.Maurice - eine Basilika erbauen.Der zweite Theodor nahm 519 an der Synode von Agaunum teil. Unter ihm wurde von Burgunderkönig Sigismund die Abtei St.Maurice über den Grábern des Mauritius und seiner Thebáischen Legion gegründet. Damals wurde auch der Bischofssitz von Martigny nach Sion / Sitten verlegt, des ersten Theodor Gebeine wurden mitgenommen und auf dem Friedhof vor den Mauern der Stadt beigesetzt.Der legendáre dritte Theodor oder Theodul, dessen Akten ein Mönch Ruodpertus im 11./12. Jahrhundert verfasste, soll 805 von Karl dem Großen die weltliche Herrschaft über das obere und untere Wallis erhalten haben.Legenden berichten: Theodul habe ein ertrunkenes Kind zum Leben erweckt. Bei Missernten forderte Theodor die Winzer auf, ihm die leeren Fásser zu bringen; er legte in jedes Fass eine Beere, und die Fásser füllten sich. Eine Glocke hatte er in Rom vom Papst als Wetterglocke erhalten; ein Teufel, den er einem Besessenen ausgetrieben hatte, musste sie ihm über den Theodul-Pass bei Zermatt nach Sion / Sitten tragen; von dieser Sittener Wetterglocke wurden kleine Partikel entnommen und beim Guss weiterer Wetterglocken zugesetzt, damit die Fürsprache des Theodul beim Láuten vor einem drohenden Wetter hilfreich sein könne.Ein andere Version der Begegnung mit dem Bösen erzáhlt, wie Theodul auf einem Spaziergang einer Horde kleiner Teufelchen begegnete; diese erzáhlten ihm erfreut, dass der Papst in Rom derzeit großer Versuchung unterliege und bald ihnen gehöre. Theodul erwiderte, er könne den Papst retten, wenn er in Rom anwesend sei, worauf die Teufelchen die Herausforderung annahmen und ihn nach Rom versetzten, wo Theodul den Papst rettete, der ihm zum Dank eine Glocke schenkte, welche die Teufelchen ins Wallis tragen mussten.Am Ort der Verehrung Theodors in Sion / Sitten wurde im 8./9. Jahrhundert eine Krypta als Ziel von Wallfahrern gebaut, sie wurde bei der Erneuerung der Kirche nach 1514 zugeschüttet. Theodors Verehrung verbreitete sich vom Wallis über Savoyen nach Norditalien, nach Vorarlberg und über Engelberg in die deutsche Schweiz. Als Joder gehört Theodor zu den beliebtesten Schutz- und Kirchenpatronen im mittleren Alpenraum. Die Überlieferung von der Übergabe der weltlichen Macht durch Karl den Großen gehört zum Grundbestandteil des Walliser Selbstbewusstsein. Die Gebeine von Theodor wurden 1798 bei der Besetzung von Sion durch die Franzosen zerstört.</p>"
		},
		{
			"id": "17",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 20. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>34,1-11.</em><p>Das Wort des Herrn erging an mich:<br />Menschensohn, sprich als Prophet gegen die Hirten Israels, sprich als Prophet, und sag zu ihnen: So spricht Gott, der Herr: Weh den Hirten Israels, die nur sich selbst weiden. Müssen die Hirten nicht die Herde weiden?<br />Ihr trinkt die Milch, nehmt die Wolle für eure Kleidung und schlachtet die fetten Tiere; aber die Herde führt ihr nicht auf die Weide.<br />Die schwachen Tiere stárkt ihr nicht, die kranken heilt ihr nicht, die verletzten verbindet ihr nicht, die verscheuchten holt ihr nicht zurück, die verirrten sucht ihr nicht, und die starken misshandelt ihr.<br />Und weil sie keinen Hirten hatten, zerstreuten sich meine Schafe und wurden eine Beute der wilden Tiere.<br />Meine Herde irrte auf allen Bergen und Höhen umher und war über das ganze Land verstreut. Doch keiner kümmerte sich um sie; niemand suchte sie.<br />Darum ihr Hirten, hört das Wort des Herrn:<br />So wahr ich lebe - Spruch Gottes, des Herrn: Weil meine Herde geraubt wurde und weil meine Schafe eine Beute der wilden Tiere wurden - denn sie hatten keinen Hirten - und weil meine Hirten nicht nach meiner Herde fragten, sondern nur sich selbst und nicht meine Herde weideten,<br />darum, ihr Hirten, hört das Wort des Herrn:<br />So spricht Gott, der Herr: Nun gehe ich gegen die Hirten vor und fordere meine Schafe von ihnen zurück. Ich setze sie ab, sie sollen nicht mehr die Hirten meiner Herde sein. Die Hirten sollen nicht lánger nur sich selbst weiden: Ich reiße meine Schafe aus ihrem Rachen, sie sollen nicht lánger ihr Fraß sein.<br />Denn so spricht Gott, der Herr: Jetzt will ich meine Schafe selber suchen und mich selber um sie kümmern.</p><h3>Psalmen</h3><em>23(22),1-3.4.5.6.</em><p>Der Herr ist mein Hirte, nichts wird mir fehlen.<br />Er lásst mich lagern auf grünen Auen und führt mich zum Ruheplatz am Wasser.<br />Meine Lebenskraft bringt er zurück. Er führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen. <br />Auch wenn ich gehe im finsteren Tal, ich fürchte kein Unheil; denn du bist bei mir, dein Stock und dein Stab, sie trösten mich. <br />Du deckst mir den Tisch vor den Augen meiner Feinde. Du hast mein Haupt mit Öl gesalbt, übervoll ist mein Becher. <br />Ja, Güte und Huld werden mir folgen mein Leben lang und heimkehren werde ich ins Haus des HERRN für lange Zeiten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>20,1-16a.</em><p>In jener Zeit erzáhlte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Gutsbesitzer, der früh am Morgen sein Haus verließ, um Arbeiter für seinen Weinberg anzuwerben.<br />Er einigte sich mit den Arbeitern auf einen Denar für den Tag und schickte sie in seinen Weinberg.<br />Um die dritte Stunde ging er wieder auf den Markt und sah andere dastehen, die keine Arbeit hatten.<br />Er sagte zu ihnen: Geht auch ihr in meinen Weinberg! Ich werde euch geben, was recht ist.<br />Und sie gingen. Um die sechste und um die neunte Stunde ging der Gutsherr wieder auf den Markt und machte es ebenso.<br />Als er um die elfte Stunde noch einmal hinging, traf er wieder einige, die dort herumstanden. Er sagte zu ihnen: Was steht ihr hier den ganzen Tag untátig herum?<br />Sie antworteten: Niemand hat uns angeworben. Da sagte er zu ihnen: Geht auch ihr in meinen Weinberg!<br />Als es nun Abend geworden war, sagte der Besitzer des Weinbergs zu seinem Verwalter: Ruf die Arbeiter, und zahl ihnen den Lohn aus, angefangen bei den letzten, bis hin zu den ersten.<br />Da kamen die Mánner, die er um die elfte Stunde angeworben hatte, und jeder erhielt einen Denar.<br />Als dann die ersten an der Reihe waren, glaubten sie, mehr zu bekommen. Aber auch sie erhielten nur einen Denar.<br />Da begannen sie, über den Gutsherrn zu murren,<br />und sagten: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgestellt; wir aber haben den ganzen Tag über die Last der Arbeit und die Hitze ertragen.<br />Da erwiderte er einem von ihnen: Mein Freund, dir geschieht kein Unrecht. Hast du nicht einen Denar mit mir vereinbart?<br />Nimm dein Geld und geh! Ich will dem letzten ebensoviel geben wie dir.<br />Darf ich mit dem, was mir gehört, nicht tun, was ich will? Oder bist du neidisch, weil ich zu anderen gütig bin?<br />So werden die Letzten die Ersten sein.</p><hr /><h3>Hl. Klara von Montefalco (vom Kreuz)()</h3><p>Hl. Klara von Montefalco (vom Kreuz)Ábtissin in Montefalco* um 1268 in Montefalco in Italien 17. August 1308 daselbstKlara trat im Alter von sechs Jahren in die Gemeinschaft frommer Jungfrauen ein, die unter der Leitung ihrer álteren Schwester Johanna als Reklusen in Montefalco lebten. Der Bischof von Spoleto ordnete das Leben dieser Gruppe nach der Regel des Dritten Ordens der Augustiner. 1290 wurde das Kloster eröffnet und dem heiligen Kreuz geweiht. 1295 wurde Klara Nachfolgerin ihrer Schwester als Ábtissin. Sie lebte mit strengsten Bußübungen, in großer Liebe zu anderen und mit tiefen meditativen Begabungen. Ihre spirituelle Vereinigung mit Gott zeigte sich in vielen Ekstasen, in übernatürlichen Gaben und in der Fáhigkeit, Wundersames zu wirken. Als nach ihrem Ableben ihr Herz untersucht wurde, fand man, so wird erzáhlt, das Bild des Gekreuzigten darin abgebildet.</p><hr /><h3>Hl. Jeron()</h3><hr /><p>Hl. JeronGlaubensbote in Holland und Friesland, Mártyrer* in Schottland (?) um 856 bei Noordwijk in den NiederlandenJeron, als Glaubensbote in Holland und Friesland tátig, wurde beim Einfall der Normannen ermordet.</p><hr /><h3>Hl. Guda()</h3><hr /><p>Hl. GudaReklusin Mitte des 12. Jahrhunderts am Kloster Arnstein an der Lahn in Rheinland-PfalzGuda war die Frau des Grafen Ludwig von Arnstein. 1139 errichtete das kinderlose Ehepaar ein Prámonstratenserkloster aufseinem Stammsitz, beide traten in den Orden ein. Guda ließ sich neben der Kirche als Reklusin nieder.1142 bestátigte Papst Innozenz II. und drei Jahre spáter Kaiser Konrad III. die Abtei Arnstein als reichsunmittelbar.</p>"
		},
		{
			"id": "18",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 20. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>36,23-28.</em><p>Meinen großen, bei den Nationen entweihten Namen, den ihr mitten unter ihnen entweiht habt, werde ich wieder heiligen. Und die Nationen – Spruch GOTTES, des Herrn – werden erkennen, dass ich der HERR bin, wenn ich mich an euch vor ihren Augen als heilig erweise.<br />Ich nehme euch heraus aus den Nationen, ich sammle euch aus allen Lándern und ich bringe euch zu eurem Ackerboden.<br />Ich gieße reines Wasser über euch aus, dann werdet ihr rein. Ich reinige euch von aller Unreinheit und von allen euren Götzen.<br />Ich gebe euch ein neues Herz und einen neuen Geist gebe ich in euer Inneres. Ich beseitige das Herz von Stein aus eurem Fleisch und gebe euch ein Herz von Fleisch.<br />Ich gebe meinen Geist in euer Inneres und bewirke, dass ihr meinen Gesetzen folgt und auf meine Rechtsentscheide achtet und sie erfüllt.<br />Dann werdet ihr in dem Land wohnen, das ich euren Vátern gegeben habe. Ihr werdet mir Volk sein und ich, ich werde euch Gott sein.</p><h3>Psalmen</h3><em>51(50),12-13.14-15.18-19.</em><p>Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!<br />Verwirf mich nicht vor deinem Angesicht, deinen heiligen Geist nimm nicht von mir! <br />Gib mir wieder die Freude deines Heiles, rüste mich aus mit dem Geist der Großmut!<br />Ich will die Frevler deine Wege lehren und die Sünder kehren um zu dir. <br />Schlachtopfer willst du nicht, ich würde sie geben, an Brandopfern hast du kein Gefallen.<br />Schlachtopfer für Gott ist ein zerbrochener Geist, ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verschmáhen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>22,1-14.</em><p>In jener Zeit erzáhlte Jesus den Hohenpriestern und den Áltesten des Volkes das folgende Gleichnis:<br />Mit dem Himmelreich ist es wie mit einem König, der die Hochzeit seines Sohnes vorbereitete.<br />Er schickte seine Diener, um die eingeladenen Gáste zur Hochzeit rufen zu lassen. Sie aber wollten nicht kommen.<br />Da schickte er noch einmal Diener und trug ihnen auf: Sagt den Eingeladenen: Mein Mahl ist fertig, die Ochsen und das Mastvieh sind geschlachtet, alles ist bereit. Kommt zur Hochzeit!<br />Sie aber kümmerten sich nicht darum, sondern der eine ging auf seinen Acker, der andere in seinen Laden,<br />wieder andere fielen über seine Diener her, misshandelten sie und brachten sie um.<br />Da wurde der König zornig; er schickte sein Heer, ließ die Mörder töten und ihre Stadt in Schutt und Asche legen.<br />Dann sagte er zu seinen Dienern: Das Hochzeitsmahl ist vorbereitet, aber die Gáste waren es nicht wert eingeladen zu werden.<br />Geht also hinaus auf die Straßen und ladet alle, die ihr trefft, zur Hochzeit ein.<br />Die Diener gingen auf die Straßen hinaus und holten alle zusammen, die sie trafen, Böse und Gute, und der Festsaal füllte sich mit Gásten.<br />Als sie sich gesetzt hatten und der König eintrat, um sich die Gáste anzusehen, bemerkte er unter ihnen einen Mann, der kein Hochzeitsgewand anhatte.<br />Er sagte zu ihm: Mein Freund, wie konntest du hier ohne Hochzeitsgewand erscheinen? Darauf wusste der Mann nichts zu sagen.<br />Da befahl der König seinen Dienern: Bindet ihm Hánde und Füße, und werft ihn hinaus in die áußerste Finsternis! Dort wird er heulen und mit den Záhnen knirschen.<br />Denn viele sind gerufen, aber nur wenige auserwáhlt.</p><hr /><h3>Hl. Helena()</h3><p>Hl. HelenaMutter Kaiser Konstantins* um 249 in Drepanon, heute Hersek in der Türkei (?) 18. August (?) 329 (?) in Nikomedien, heute Ízmit in der TürkeiHelenas Geburtsort war wahrscheinlich Drepanum, das dann 327 zu ihren Ehren in Helenopolis umbenannt wurde - das heutige Hersek; ihr Vater war wohl ein heidnischer Gastwirt. Legenden bezeichnen sie teilweise auch als Stallmagd aus Aquitanien, als englische Königstochter oder als in Trier geboren. Sie lebte dann als Herbergswirtin in Naissus - dem heutigen Niš in Serbien. Sie wurde in nicht legitimer Ehe Gattin des spáteren römischen Kaisers Konstantius I., der Mitkaiser des Christenverfolgers Diokletian war, und Mutter von Konstantin dem Großen.Bevor Konstantius I. mit Einführung der Tetrarchie im Jahr 293 zum Kaiser des Römischen Reiches ernannt wurde, verstieß er 289 Helena wegen ihres niederen Standes, um Flavia Maximiana Theodora, die Stieftochter des Kaisers Maximianus, zu heiraten. Er machte Augusta Treverorum - das heutige Trier - zu seiner Residenz; aber Helena behielt weiterhin Einfluss.Der neue Kaiser verlieh seiner Mutter den Ehrentitel nobilissima femina, edelste Dame. Nach Konstantins Sieg über Maxentius 312 erhielt sie einen eigenen Palast in Rom, und als Konstantin 324 die Alleinherrschaft errungen hatte, den Titel einer Augusta mit dem Vorrecht des Diadems und der Abbildung auf Goldmünzen.312 Christin geworden, förderte sie in jeder Weise das sich ausbreitende Christentum, dem durch Konstantin im Edikt von Mailand 313 die freie Ausübung des Glaubens zugestanden wurde. Zahlreiche Kirchenbauten werden ihr zugeschrieben, so die Kreuzeskirche in Jerusalem, im Zusammenwirken mit Bischof Makarios I. von Jerusalem die Geburtskirche in Betlehem, dazu die Apostelkirche in Konstantinopel - dem heutigen Ístanbul - und die Marcellinus und Petrus geweihte Mártyrerbasilika an der Via Merulana in Rom.Als Helena schon über 70 Jahre alt war, soll sie im Traum den göttlichen Befehl erhalten haben, nach Palástina zu reisen, die Heiligen Státten zu finden und würdig auszugestalten. Wohl 326 unternahm sie ihre Wallfahrt nach Jerusalem, um die Fußspuren des Erlösers zu verehren, wie der Zeitgenosse Eusebius berichtete. Die Suche nach dem Grab Jesu war schließlich von Erfolg gekrönt; dazu fand man auch eine Felsengruft, die man Melchisedek zuschrieb, und drei gut erhaltene Kreuze, die mehr als 300 Jahre alt gewesen sein könnten. Bischof Makarios I. von Jerusalem bezeugte die Kreuzauffindung. Auch Cyrill von Jerusalem bezeugte das wahre Kreuz und das Heilige Grab. Die Kirche über dem Garten Getsemani habe Helena als 79-jáhrige bei ihrer Wallfahrt gegründet.Nachdem Helena gestorben war, wurde sie in einem Mausoleum an der Via Labicana in Rom, das vermutlich ursprünglich für Konstantinus I. gedacht war, beigesetzt. Der Leichnam Helenas soll dann von ihrem Sohn nach Konstantinopel gebracht und im 9. Jahrhundert in die Benediktinerabtei in Hautvillers überführt worden sein, wo ihr Haupt, wie auch in Trier, verehrt wird. Im 12. Jahrhundert kamen Reliquien in die Kirche Santa Maria in Aracoeli in Rom, weitere gibt es in Paris. Der práchtige Porphyrsarg gelangte - offenbar leer - in die Museen im Vatikan.Für die Reliquien des Heiligen Kreuzes, die Helena von Jerusalem nach Rom gebracht und bis zu ihrem Lebensende in ihrem Palast verwahrt hatte, ließ Konstantin in Rom die Kirche Santa Croce in Gerusalemme bauen.</p><hr /><h3>Hl. Claudia()</h3><hr /><p>Hl. ClaudiaÁbtissin im Klarissenkloster in Genf Ende des 15. JahrhundertsClaudia war die erste Ábtissin im neu gegründeten Klarissenkloster in Genf.</p><hr /><h3>Hl. Agapitus()</h3><hr /><p>Hl. AgapitusMártyrer* in Praeneste, heute Palestrina in Italien 18. August 274 (?) daselbstAgapitus, der aus der Adelsfamilie der Anicia stammte, wurde der Überlieferung nach als 15-jáhriger wegen seiner glühenden Liebe zu Christus in den Verfolgungen unter Kaiser Aurelian mit Geißelhieben misshandelt, dann unter dem Práfekten Antiochus gequált; Löwen sollten ihn zerfleischen, doch sie liebkosten ihn. Daraufhin wurde er enthauptet.In der Nacht nach seiner Enthauptung wurde sein Leichnam der Überlieferung nach auf einem nahen Feld namens Quadrelle bestattet und über seinem Grab im 4. Jahrhundert eine Basilika errichtet; diese geht archáologisch auf ein Gebáude eines Heiligtums der Göttin Fortuna Primigenia - Glück den Erstgeborenen - zurück. 1117 wurde die Kirche in Palestrina erneuert, der Altar mit Agapitus' Reliquien - und solchen der Heiligen Callistus, Papst Martin I., Valentinus, Tiburtius, Secundus, Agatha von Catania und Silvester - von Papst Paschalis II. geweiht.Reliquien von Agapitus kamen nach einer Überlieferung aus dem 11. Jahrhundert nach Rom und von dort 893 als Geschenk des Königs Arnulf von Kárnten nach Kremsmünster in Oberösterreich. Weitere mutmaßliche Reliquien liegen in Bologna.</p>"
		},
		{
			"id": "19",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 20. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>37,1-14.</em><p>In jenen Tagen legte sich die Hand des Herrn auf mich, und der Herr brachte mich im Geist hinaus und versetzte mich mitten in die Ebene. Sie war voll von Gebeinen.<br />Er führte mich ringsum an ihnen vorüber und siehe, es waren sehr viele über die Ebene hin; und siehe, sie waren ganz ausgetrocknet.<br />Er fragte mich: Menschensohn, können diese Gebeine wieder lebendig werden? Ich antwortete: GOTT und Herr, du weißt es.<br />Da sagte er zu mir: Sprich als Prophet über diese Gebeine und sag zu ihnen: Ihr ausgetrockneten Gebeine, hört das Wort des HERRN!<br />So spricht GOTT, der Herr, zu diesen Gebeinen: Siehe, ich selbst bringe Geist in euch, dann werdet ihr lebendig.<br />Ich gebe euch Sehnen, umgebe euch mit Fleisch und überziehe euch mit Haut; ich gebe Geist in euch, sodass ihr lebendig werdet. Dann werdet ihr erkennen, dass ich der HERR bin.<br />Da sprach ich als Prophet, wie mir befohlen war; und noch wáhrend ich prophetisch redete, war da ein Geráusch: Und siehe, ein Beben: Die Gebeine rückten zusammen, Bein an Bein.<br />Und als ich hinsah, siehe, da waren Sehnen auf ihnen, Fleisch umgab sie und Haut überzog sie von oben. Aber es war kein Geist in ihnen.<br />Da sagte er zu mir: Rede als Prophet zum Geist, rede prophetisch, Menschensohn, sag zum Geist: So spricht GOTT, der Herr: Geist, komm herbei von den vier Winden! Hauch diese Erschlagenen an, damit sie lebendig werden!<br />Da sprach ich als Prophet, wie er mir befohlen hatte, und es kam der Geist in sie. Sie wurden lebendig und sie stellten sich auf ihre Füße – ein großes, gewaltiges Heer.<br />Er sagte zu mir: Menschensohn, diese Gebeine sind das ganze Haus Israel. Siehe, sie sagen: Ausgetrocknet sind unsere Gebeine, unsere Hoffnung ist untergegangen, wir sind abgeschnitten.<br />Deshalb tritt als Prophet auf und sag zu ihnen: So spricht GOTT, der Herr: Siehe, ich öffne eure Gráber und hole euch, mein Volk, aus euren Grábern herauf. Ich bringe euch zum Ackerboden Israels.<br />Und ihr werdet erkennen, dass ich der HERR bin, wenn ich eure Gráber öffne und euch, mein Volk, aus euren Grábern heraufhole.<br />Ich gebe meinen Geist in euch, dann werdet ihr lebendig und ich versetze euch wieder auf euren Ackerboden. Dann werdet ihr erkennen, dass ich der HERR bin. Ich habe gesprochen und ich führe es aus – Spruch des HERRN.</p><h3>Psalmen</h3><em>107(106),2-3.4-5.6-7.8-9.</em><p>So sollen sprechen die vom HERRN Erlösten, die er erlöst hat aus der Hand des Bedrángers.<br />Er hat sie aus den Lándern gesammelt, vom Aufgang und vom Untergang, von Norden und vom Meer her. <br />Sie, die umherirrten in der Wüste, im Ödland, und den Weg zur bewohnten Stadt nicht fanden,<br />die Hunger litten und Durst, denen das Leben dahinschwand. <br />Sie schrien zum HERRN in ihrer Bedrángnis und er entriss sie ihren Nöten,<br />er führte sie auf geraden Wegen, sodass sie zur bewohnten Stadt gelangten. <br />Sie sollen dem HERRN danken für seine Huld, für seine Wundertaten an den Menschen,<br />denn er hat gesáttigt die lechzende Kehle und die hungernde Kehle hat er gefüllt mit Gutem.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>22,34-40.</em><p>In jener Zeit, als die Pharisáer hörten, dass Jesus die Sadduzáer zum Schweigen gebracht hatte, kamen sie bei ihm zusammen.<br />Einer von ihnen, ein Gesetzeslehrer, wollte ihn auf die Probe stellen und fragte ihn:<br />Meister, welches Gebot im Gesetz ist das wichtigste?<br />Er antwortete ihm: Du sollst den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit all deinen Gedanken.<br />Das ist das wichtigste und erste Gebot.<br />Ebenso wichtig ist das zweite: Du sollst deinen Náchsten lieben wie dich selbst.<br />An diesen beiden Geboten hángt das ganze Gesetz samt den Propheten.</p><hr /><h3>Hl. Johannes Eudes()</h3><p>Hl. Johannes EudesOrdensgründer* 14. November 1601 in Ri bei Argentan in Frankreich 19. August 1680 in Caën in FrankreichJohannes Eudes wurde 1601 in der Normandie geboren. In Paris trat er 1623 dem Oratorium bei und wurde 1625 zum Priester geweiht. Seit 1632 war er vor allem als Volksmissionar tátig; er soll etwa 110 Volksmissionen gehalten haben. 1643 gründete erdie Weltpriesterkongregation \"Von Jesus und Maria\" (heute Eudisten), deren Aufgabe vor allem die Ausbildung von Priestern war; dazu die \"Gemeinschaft der Kinder des Herzens der wunderbaren Mutter\", eine Art Sákularinstitut, und \"Bruderschaften\" für Menschen allen Standes, um das Wissen um die Liebe Gottes zu den Menschen zu fördern und zuvertiefen.Außerdem stiftete er die Schwesternkongregation \"Unsere Frau von der Liebe\", heute vor allem bekannt als die „Schwestern vom Guten Hirten“. Johannes förderte die Herz-Jesu-Verehrung und die Herz-Mariá-Verehrung. Er war in seinem Jahrhundert einer der großen Erneuerer des religiösen Lebens. Er starb am 19. August 1680 in Caen, schon damals wie ein Heiliger verehrt; 1925 wurde er von Papst Pius XI heiliggesprochen.</p><hr /><h3>Hl. Bertulf()</h3><hr /><p>Hl. BertulfAbt in Bobbio* in Austrasien 19. August 639 oder 640Bertulf, aus fránkischem Adel stammend und ein Verwandter von Bischof Arnulf von Metz, wurde Mönch im Benediktinerkloster in Luxeuil - dem heutigen Luxeuil-les-Bains - und zog von dort 615 mit Abt Attala nach Bobbio. 625 wurde er dort dessen Nachfolger. Er kámpfte gegen den Arianismus und erreichte 628 bei Papst Honorius I. die Unabhángigkeit seines Klosters vor Eingriffen des Bischofs.Seinen Schüler Jonas beauftragte Bertulf mit der Abfassung der Lebensgeschichte von Kolumban dem Jüngeren (hl., 23.11.). Berichtet wurden eine wundersame Heilung des krankgewordenen Bertulf durch Petrus und eine Reihe von Wundertaten, die er vollbracht habe.Bertulfs Reliquien wurden 1482 in die Krypta der Klosterkirche in Bobbio übertragen.</p><hr /><h3>Hl. Cäcilia (Sigberg)()</h3><hr /><p>Hl. Cácilia (Sigberg)Ábtissin in Remiremont lebte im 7. JahrhundertSigberg, oft Cácilia genannt, war der Überlieferung nach eine Tochter von Romarich. Sie wurde Ábtissin im Kloster in Remiremont.</p>"
		},
		{
			"id": "20",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 20. Woche im Jahreskreis</h3><h3>Buch Ezechiel </h3><em>43,1-7a.</em><p>Der Mann, der mich begleitete, führte mich zu einem der Tore, dem Tor, das im Osten lag.<br />Da sah ich, wie die Herrlichkeit des Gottes Israels aus dem Osten herankam. Ihr Rauschen war wie das Rauschen gewaltiger Wassermassen, und die Erde leuchtete auf von seiner Herrlichkeit.<br />Die Erscheinung, die ich sah, war wie die Erscheinung, die ich damals sah, als er kam, um die Stadt zu vernichten, und wie die Erscheinung, die ich am Fluß Kebar gesehen hatte. Da fiel ich nieder auf mein Gesicht.<br />Und die Herrlichkeit des Herrn zog in den Tempel ein durch das Tor, das im Osten lag.<br />Der Geist hob mich empor und brachte mich in den Innenhof. Und die Herrlichkeit des Herrn erfüllte den Tempel.<br />Dann hörte ich vom Tempel her, wáhrend der Mann neben mir stand, einen, der mit mir redete;<br />er sagte zu mir: Menschensohn, das ist der Ort, wo mein Thron steht, und der Ort, wo meine Füße ruhen; hier will ich für immer mitten unter den Israeliten wohnen.</p><h3>Psalmen</h3><em>85(84),9-10.11-12.13-14.</em><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Sein Heil ist denen nahe, die ihn fürchten.<br />Seine Herrlichkeit wohne in unserm Land.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>23,1-12.</em><p>In jener Zeit wandte sich Jesus an das Volk und an seine Jünger<br />und sagte: Die Schriftgelehrten und die Pharisáer haben sich auf den Stuhl des Mose gesetzt.<br />Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach dem, was sie tun; denn sie reden nur, tun selbst aber nicht, was sie sagen.<br />Sie schnüren schwere Lasten zusammen und legen sie den Menschen auf die Schultern, wollen selber aber keinen Finger rühren, um die Lasten zu tragen.<br />Alles, was sie tun, tun sie nur, damit die Menschen es sehen: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewándern lang,<br />bei jedem Festmahl möchten sie den Ehrenplatz und in der Synagoge die vordersten Sitze haben,<br />und auf den Straßen und Plátzen lassen sie sich gern grüßen und von den Leuten Rabbi - Meister - nennen.<br />Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.<br />Auch sollt ihr niemand auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.<br />Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.<br />Der Größte von euch soll euer Diener sein.<br />Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.</p><hr /><h3>Hl. Bernhard von Clairvaux()</h3><p>Hl. Bernhard von ClairvauxAbt in Clairvaux, Kirchenlehrer* um 1090 in Fontaine-lès-Dijon, dem heutigen Stadtteil von Dijon in Frankreich 20. August 1153 in Clairvaux - im heutigen Longchamp-sur-Aujon - in FrankreichBernhard, aus burgundischem Adel, wurde um 1090 geboren. Vier Jahre nach dem Tod seiner Mutter verließ er die Welt und trat 1112 mit dreißig Gleichgesinnten in das Reformkloster Cîteaux ein. Drei Jahre spáter wurde er an der Spitze von zwölf Mönchen zur Gründung von Clairvaux ausgesandt, das nach harten Anfángen rasch aufblühte; bis zu Bernhards Tod erfolgten von dort aus nicht weniger als 68 Neugründungen. Aber nicht nur die Fragen des Mönchtums bewegten Bernhards leidenschaftliches Herz. Er befasste sich mit den großen Problemen der Kirche; er wurde Berater von Pápsten, Fürsten und Prálaten. Im Papstschisma 1130-1138 warb er für Papst Innozenz II. in Frankreich, England, Deutschland und Italien. Papst Eugen III., vorher Mönch von Clairvaux, beauftragte ihn, den (zweiten) Kreuzzug zu predigen. Bernhard war ein großer Prediger; auch wo man seine Sprache nicht verstand, war der Eindruck seiner Persönlichkeit gewaltig. Die übermáßigen Anstrengungen erschöpften seine Kráfte. Schwierigkeiten, Misserfolge und körperliche Leiden trugen zu seiner inneren Reifung bei. Am 20. August 1153 starb er, der Mann seines Jahrhunderts, in Clairvaux. 1174 wurde er heilig gesprochen. Papst Pius VIII. ernannte ihn 1830 zum Kirchenlehrer.Zweifache Liebe„Es gibt eine Liebe der Tat und eine Liebe des Herzens, des Gefühls. Bezüglich der tátigen Liebe wurde den Menschen ein Gesetz gegeben, ein Gebot auferlegt. Wer vermöchte sie aber so im Herzen zu fühlen, wie sie geboten wird? Die eine ist also geboten und schafft das Verdienst, die andere wird uns zur Belohnung gegeben. Gewiss, wir leugnen nicht, dass man mit Gottes Gnade einen Anfang und Fortschritt der gefühlten Liebe im gegenwártigen Leben spüren kann. Ihre Vollendung aber weisen wir ganz der künftigen Seligkeit zu.“ (Bernhard von Clairvaux)</p><hr /><h3>Hl. Maria de Mattias()</h3><hr /><p>Hl. Maria de MattiasOrdensgründerin* 4. Februar 1805 in Vallecorsa in Italien 20. August 1866 in RomMaria Mathilde, Tochter von Giovanni und Ottavia de Angelis, wurde religiös erzogen. 1834 ging sie nach Acuto, dort gründete sie noch im selben Jahr die Kongregation der Anbeterinnen des kostbaren Blutes, die die Erziehung von Mádchen zur Aufgabe hat. Zur weiteren Ausbreitung ihrer Gemeinschaft begab sie sich nach Rom.Maria de Mattias wurde zunáchst im berühmten Friedhof del Verano in Rom bestattet, dann wurden ihre Gebeine in die Kirche del Preziosissimo Sangue di Nostro Signore Gesù Cristo neben der Generalkurie ihres Ordens übertragen. Der Orden ist heute auf allen fünf Kontinenten tátig.</p><hr /><h3>Hl. Philibert()</h3><hr /><p>Hl. PhilibertKlostergründer, Abt in Rebais* um 608 in Eauze in der Gascogne in Frankreich 685 in NoirmoutierPhilibert war der Sohn des Bischofs und ehemaligen königlichen Hofbeamten Filibald aus einer romanischen Familie. Er wuchs in Paris am Hof von König Dagobert I. auf und wurde Mönch, dann Abt in Rebais. Wegen Unstimmigkeiten im Kloster legte er dieses Amt nieder und bereiste Klöster wie Luxeuil - das heutige Luxeuil-les-Bains - und Bobbio, die nach der Regel des Kolumban geordnet waren, sowie andere Klöster in Gallien, Burgund und Italien. Er gründete 655 das Kloster Jumièges auf ihm von Chlodwig II. geschenktem Land, dann das Nonnenkloster Pavilly, wobei er vom Bischof von Rouen, Audeoenus, und von Königin Bathilde gefördert wurde. Nach einem Zerwürfnis mit Ebroin, dem Hausmeier von Neustrien, wurde er verbannt und verbrachte sein Exil bei Bischof Ansoald von Poitiers. In der Verbannung gründete er 677 das Kloster Noirmoutier auf der Insel Heriou an der Atlantikküste. Nach Ebroins Tod kehrte er nach Jumièges zurück und söhnte sich mit Audeoenus aus. Um 684 gründete er das Kloster Montivilliers westlich von Pavilly und das Kloster St. Benoît in Quinçay bei Poitiers.Die Verehrung des hl. Philibert verbreitete sich nach seinem Tod im Jahre 685 ziemlich schnell. Dies um so mehr, als die Mönche die Reliquien des Heiligen vor den Normannen zunáchst um 819 nach Déas - das heutige Saint-Philbert-de-Grand-Lieu - überführten, dann nach Cunault - das heutige Chênehutte-Trèves-Cunault -, weiter in die Gegend von Neuville-de-Poitou, dann in die Auvergne; zuletzt gelangten sie schließlich im Jahre 875 ins Kloster Saint-Valérien in Tournus, das spáter nach Saint-Philibert benannt wurde. Viele Kirchen und Kapellen nahmen Philibert als Schutzpatron an.</p>"
		},
		{
			"id": "21",
			"imagen": "Sonntag",
			"contenido": "<h3>21. Sonntag im Jahreskreis</h3><h3>Buch Jesaja </h3><em>66,18-21.</em><p>So spricht der Herr: Ich kenne ihre Taten und ihre Gedanken und komme, um die Völker aller Sprachen zusammenzurufen, und sie werden kommen und meine Herrlichkeit sehen.<br />Ich stelle bei ihnen ein Zeichen auf und schicke von ihnen einige, die entronnen sind, zu den übrigen Völkern und zu den fernen Inseln, die noch nichts von mir gehört und meine Herrlichkeit noch nicht gesehen haben. Sie sollen meine Herrlichkeit unter den Völkern verkünden.<br />Sie werden aus allen Völkern eure Brüder als Opfergabe für den Herrn herbeiholen auf Rossen und Wagen, in Sánften, auf Maultieren und Dromedaren, her zu meinem heiligen Berg nach Jerusalem, spricht der Herr, so wie die Söhne Israels ihr Opfer in reinen Gefáßen zum Haus des Herrn bringen.<br />Und auch aus ihnen werde ich Mánner als Priester und Leviten auswáhlen, spricht der Herr.</p><h3>Psalmen</h3><em>117(116),1.2.</em><p>Lobet den Herrn, alle Völker,<br />preist ihn, alle Nationen!<br />Denn máchtig waltet über uns seine Huld,<br />die Treue des Herrn wáhrt in Ewigkeit.</p><h3>Brief an die Hebräer </h3><em>12,5-7.11-13.</em><p>Brüder! Ihr habt die Mahnung vergessen, die euch als Söhne anredet: Mein Sohn, verachte nicht die Zucht des Herrn, verzage nicht, wenn er dich zurechtweist.<br />Denn wen der Herr liebt, den züchtigt er; er schlágt mit der Rute jeden Sohn, den er gern hat.<br />Haltet aus, wenn ihr gezüchtigt werdet. Gott behandelt euch wie Söhne. Denn wo ist ein Sohn, den sein Vater nicht züchtigt?<br />Jede Züchtigung scheint zwar für den Augenblick nicht Freude zu bringen, sondern Schmerz; spáter aber schenkt sie denen, die durch diese Schule gegangen sind, als Frucht den Frieden und die Gerechtigkeit.<br />Darum macht die erschlafften Hánde wieder stark und die wankenden Knie wieder fest,<br />und ebnet die Wege für eure Füße, damit die lahmen Glieder nicht ausgerenkt, sondern geheilt werden.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>13,22-30.</em><p>In jener Zeit zog Jesus auf seinem Weg nach Jerusalem von Stadt zu Stadt und von Dorf zu Dorf und lehrte.<br />Da fragte ihn einer: Herr, sind es nur wenige, die gerettet werden? Er sagte zu ihnen:<br />Bemüht euch mit allen Kráften, durch die enge Tür zu gelangen; denn viele, sage ich euch, werden versuchen hineinzukommen, aber es wird ihnen nicht gelingen.<br />Wenn der Herr des Hauses aufsteht und die Tür verschließt, dann steht ihr draußen, klopft an die Tür und ruft: Herr, mach uns auf! Er aber wird euch antworten: Ich weiß nicht, woher ihr seid.<br />Dann werdet ihr sagen: Wir haben doch mit dir gegessen und getrunken, und du hast auf unseren Straßen gelehrt.<br />Er aber wird erwidern: Ich sage euch, ich weiß nicht, woher ihr seid. Weg von mir, ihr habt alle Unrecht getan!<br />Da werdet ihr heulen und mit den Záhnen knirschen, wenn ihr seht, dass Abraham, Isaak und Jakob und alle Propheten im Reich Gottes sind, ihr selbst aber ausgeschlossen seid.<br />Und man wird von Osten und Westen und von Norden und Süden kommen und im Reich Gottes zu Tisch sitzen.<br />Dann werden manche von den Letzten die Ersten sein und manche von den Ersten die Letzten.</p><hr /><h3>Hl. Pius X.()</h3><p>Hl. Pius X.Papst* 2. Juni 1835 Riese bei Treviso in Italien 20. August 1914 in RomPius X. (Giuseppe Sarto) war das Kind armer Eltern; er wurde 1835 in dem Dorf Riese bei Treviso geboren, studierte in Padua, wurde 1858 Priester, 1875 Domherr in Treviso und 1884 Bischof von Mantua. „Der alte Bauernpfarrer taugt nicht zum Bischof“, sagte er damals. Aber neun Jahre spáter ernannte ihn Papst Leo XIII. zum Patriarchen von Venedig. Als solcher reiste er 1903 (mit Rückfahrkarte) nach Rom zum Konklave, bei dem er zum Papst gewáhlt wurde. Mit Widerstreben nahm er die Wahl an. Er blieb auch als Papst, was er schon immer gewesen war: ein Seelsorger. Er sah seine Aufgabe darin, „alles in Christus zu erneuern“, Liturgie, Kirchenrecht, Bibelwissenschaft: das alles förderte er mit der ihm eigenen Energie. Furchtlos nahm er auch den Kampf gegen die zeitgenössischen Irrlehren auf, die unter dem Namen Modernismus zusammengefasst werden. Er war ein großer Beter und Helfer in vielerlei Nöten. Er erlaubte und empfahl die háufige, ja tágliche Kommunion allen Stánden und Lebensaltern. Seine Güte und Lauterkeit machte tiefen Eindruck auch auf nicht kirchlich gesinnte Menschen. Er starb bald nach Ausbruch des Ersten Weltkrieges, am 20. August 1914. Er wurde 1954 heilig gesprochen.</p><hr /><h3>Hl. Maria (Zaida)()</h3><hr /><p>Hl. Maria (Zaida)Nonne, Mártyrerin* in Lérida (katalonisch Lleida) in Spanien um 1180 in Alzira in SpanienZaida war die Tochter von Almansor, dem muslimischen Kalifen von Lérida (katalonisch Lleida), und die Schwester von Bernhard (s.u. unter \"Bernhard\" und Gracia (s.u. unter \"Gratia\"). Sie wurde von ihrem Bruder Bernhard zum Christentum bekehrt, wurde Nonne mit dem Ordensnamen Maria und wollte zusammen mit ihren Geschwistern auch ihren Bruder Almansor zum Christentum bekehren, aber der übergab seine Geschwister den maurischen Behörden, die die drei zum Tod verurteilten.</p><hr /><h3>Sel. Victoria Rasoamanarivo()</h3><hr /><p>Sel. Victoria RasoamanarivoWitwe, Missionarin* 1848 in Tananarive, dem heutigen Antananarivo in Madagaskar 21. August 1894 daselbstRasoamanarivo wurde als Tochter einer angesehenen Familie am königlichen Hof geboren und kurz nach der von König Radama II. erlassenen Religionsfreiheit 1863 auf den Namen Victoria getauft. Im Alter von 17 Jahren wurde sie mit einem verwandten Hofbeamten verheiratet, führte das Leben einer hohen Beamtin am königlichen Hof in Tananarive - dem heutigen Antananarivo - und blieb ihrem katholischen Bekenntnis treu, auch als sich der Hof unter Königin Ranavalona II. der protestantischen Konfession zuwandte, auf deren Missionare aus England die Verbereitung des Christentums in Madagaskar am Anfang des 19. Jahrhunderts zurück ging.Victoria kümmerte sich besonders um Arme und Kranke, förderte die kleine katholische Gemeinschaft der Insel und versuchte siezu schützen. Als im Krieg zwischen Madagaskar und Frankreich von 1883 bis 1886 die französischen Missionare Madagaskar verlassen mussten, übernahm Victoria die Koordination und Ermutigung der katholischen Gemeinden. Als die Missionare nach dem Krieg zurückkehrten, fanden sie deshalb eine funktionierende und gut strukturierte Gemeinschaft von etwa 21.000 Katholiken vor. Nachdem Victorias Ehemann 1888 starb, setzte sie ihre Kraft und ihr Vermögen noch stárker für diekatholische Gemeindeein.1989 wurde sie von Papst Johannes Paul II bei seinem Besuch in Madagaskar selig gesprochen.</p>"
		},
		{
			"id": "22",
			"imagen": "Montag",
			"contenido": "<h3>Montag der 21. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Thessalonicher </h3><em>1,1-5.11-12.</em><p>Paulus, Silvanus und Timotheus an die Gemeinde von Thessalonich, die in Gott, unserem Vater, und in Jesus Christus, dem Herrn, ist:<br />Gnade sei mit euch und Friede von Gott, dem Vater, und dem Herrn Jesus Christus.<br />Wir müssen Gott euretwegen immer danken, Brüder, wie es recht ist, denn euer Glaube wáchst, und die gegenseitige Liebe nimmt bei euch allen zu.<br />Wir können in den Gemeinden Gottes mit Stolz auf euch hinweisen, weil ihr im Glauben standhaft bleibt bei aller Verfolgung und Bedrángnis, die ihr zu ertragen habt.<br />Dies ist ein Anzeichen des gerechten Gerichtes Gottes; ihr sollt ja des Reiches Gottes teilhaftig werden, für das ihr leidet.<br />Darum beten wir auch immer für euch, dass unser Gott euch eurer Berufung würdig mache und in seiner Macht allen Willen zum Guten und jedes Werk des Glaubens vollende.<br />So soll der Name Jesu, unseres Herrn, in euch verherrlicht werden und ihr in ihm, durch die Gnade unseres Gottes und Herrn Jesus Christus.</p><h3>Psalmen</h3><em>96(95),1-2.3-4.5-6.</em><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Lánder der Erde!<br />singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag! <br />Erzáhlt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern!<br />Denn groß ist der HERR und hoch zu loben, mehr zu fürchten als alle Götter. <br />Alle Götter der Heiden sind nichtig,<br />der Herr aber hat den Himmel geschaffen.<br />Hoheit und Pracht sind vor seinem Angesicht, Macht und Glanz in seinem Heiligtum.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>23,13-22.</em><p>Weh euch, ihr Schriftgelehrten und Pharisáer, ihr Heuchler! Ihr verschließt den Menschen das Himmelreich. Ihr selbst geht nicht hinein; aber ihr lasst auch die nicht hinein, die hineingehen wollen.<br />Weh euch, ihr Schriftgelehrten und Pharisáer, ihr Heuchler!<br />Ihr zieht über Land und Meer, um einen einzigen Menschen für euren Glauben zu gewinnen; und wenn er gewonnen ist, dann macht ihr ihn zu einem Sohn der Hölle, der doppelt so schlimm ist wie ihr selbst.<br />Weh euch, ihr seid blinde Führer! Ihr sagt: Wenn einer beim Tempel schwört, so ist das kein Eid; wer aber beim Gold des Tempels schwört, der ist an seinen Eid gebunden.<br />Ihr blinden Narren! Was ist wichtiger: das Gold oder der Tempel, der das Gold erst heilig macht?<br />Auch sagt ihr: Wenn einer beim Altar schwört, so ist das kein Eid; wer aber bei dem Opfer schwört, das auf dem Altar liegt, der ist an seinen Eid gebunden.<br />Ihr Blinden! Was ist wichtiger: das Opfer oder der Altar, der das Opfer erst heilig macht?<br />Wer beim Altar schwört, der schwört bei ihm und bei allem, was darauf liegt.<br />Und wer beim Tempel schwört, der schwört bei ihm und bei dem, der darin wohnt.<br />Und wer beim Himmel schwört, der schwört beim Thron Gottes und bei dem, der darauf sitzt.</p><hr /><h3>Hl. Philippus Benitius()</h3><p>Hl. Philippus BenitiusPriester, Generaloberer* 15. August 1233 in Florenz in Italien 22. August 1285 in Todi in ItalienPhilippus aus der edlen Familie der Benizi studierte Medizin und Philosophie in Padua und Paris. Er trat 1253 in den Servitenorden ein, wurde 1259 zum Priester geweiht und 1267 fünfter Generalprior des Ordens. Er leitete den Orden mit großer Umsicht, gab ihm seine Konstitutionen und verteidigte seinen Fortbestand angesichts der drohenden Aufhebung durch die Erlásse des 2. Konzils von Lyon im Jahr 1274. Er gilt deshalb als zweiter Gründer des Ordens und hat auch den weiblichen Zweig gegründet. Er gewann viele neue Mitglieder für den Orden, insbesondere bedeutende Mánner.Einem Aussátzigen schenkte Philippus einmal sein Unterkleid; als dieser es anzog, wurde er geheilt. Überliefert wird, dass die zum Konklave versammelten Kardinále von diesem Wunder hörten und ihn deshalb zum Papst wáhlen wollten. Philippus entzog sich der Wahl, indem er sich am Monte Amiata in einer Einsiedelei versteckte. Deshalb wird er oft mit der Tiara dargestellt - allerdings zu seinen Füßen, als Ausdruck dafür, dass er das Papstamt abgelehnt hat.Im nach Philippus Benitius benannten Dom von Todi werden seine Reliquien aufbewahrt. Der Servitenorden pflegt den Brauch, am Gedenktag von Philippus Brot und Wasser zu segnen; denn die Überlieferung berichtet, dass die Ordensbrüder in Arezzo dereinst unter einer Hungersnot litten; Philippus erflehte Hilfe bei Maria, kurz darauf stand ein Korb voll von Brot vor der Klosterpforte.</p><hr /><h3>Hl. Maurus(Märtyrer)</h3><hr /><p>Hl. MaurusPriester, Mártyrer Ende des 3. JahrhundertsMaurus war ein Priester, der - nachdem er eine große Anzahl von Mitgefangenen im Kerker getauft hatte - wie diese auf Befehl des Práfekten Lampadius enthauptet wurde.Maurus' Reliquien gelangten durch Bischof Gerard I. um 1030 nach Florennes.</p><hr /><h3>Regina()</h3><hr /><p>Der Gedenktag \"Maria, Königin des Himmels\" (Regina = Königin) wurde 1845 in Ancona in Italien zu Ehren der Königin aller Heiligen gefeiert, ab 1870 auch in Spanien und in einigen Diözesen Lateinamerikas begangen.1954 führte Papst Pius XII. den Gedenktag für die gesamte katholische Kirche ein. 1969 verlegte der römische Generalkalender das Fest auf den 22. August, den Oktavtag von Mariá Himmelfahrt.</p>"
		},
		{
			"id": "23",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 21. Woche im Jahreskreis</h3><h3>Zweiter Brief des Apostels Paulus an die Thessalonicher </h3><em>2,1-3a.14-17.</em><p>Brüder, wir schreiben euch über die Ankunft Jesu Christi, unseres Herrn, und unsere Vereinigung mit ihm und bitten euch:<br />Lasst euch nicht so schnell aus der Fassung bringen und in Schrecken jagen, wenn in einem prophetischen Wort oder einer Rede oder in einem Brief, der angeblich von uns stammt, behauptet wird, der Tag des Herrn sei schon da.<br />Lasst euch durch niemand und auf keine Weise táuschen!<br />Dazu hat er euch durch unser Evangelium berufen; ihr sollt námlich die Herrlichkeit Jesu Christi, unseres Herrn, erlangen.<br />Seid also standhaft, Brüder, und haltet an den Überlieferungen fest, in denen wir euch unterwiesen haben, sei es mündlich, sei es durch einen Brief.<br />Jesus Christus aber, unser Herr, und Gott, unser Vater, der uns seine Liebe zugewandt und uns in seiner Gnade ewigen Trost und sichere Hoffnung geschenkt hat,<br />tröste euch und gebe euch Kraft zu jedem guten Werk und Wort.</p><h3>Psalmen</h3><em>96(95),10.11-12.13ab.</em><p>Verkündet bei den Nationen: Der HERR ist König! Fest ist der Erdkreis gegründet, er wird nicht wanken. Er richtet die Völker so, wie es recht ist. <br />Der Himmel freue sich, die Erde frohlocke,<br />es brause das Meer und alles, was es erfüllt.<br />Es jauchze die Flur und was auf ihr wáchst.<br />Jubeln sollen alle Báume des Waldes.<br />vor dem Herrn, wenn er kommt,<br />wenn er kommt, um die Erde zu richten.<br />wenn er kommt, um die Erde zu richten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>23,23-26.</em><p>In jener Zeit sprach Jesus: Weh euch, ihr Schriftgelehrten und Pharisáer, ihr Heuchler! Ihr gebt den Zehnten von Minze, Dill und Kümmel und lasst das Wichtigste im Gesetz außer acht: Gerechtigkeit, Barmherzigkeit und Treue. Man muss das eine tun, ohne das andere zu lassen.<br />Blinde Führer seid ihr: Ihr siebt Mücken aus und verschluckt Kamele.<br />Weh euch, ihr Schriftgelehrten und Pharisáer, ihr Heuchler! Ihr haltet Becher und Schüsseln außen sauber, innen aber sind sie voll von dem, was ihr in eurer Maßlosigkeit zusammengeraubt habt.<br />Du blinder Pharisáer! Mach den Becher zuerst innen sauber, dann ist er auch außen rein.</p><hr /><h3>Hl. Rosa von Lima()</h3><p>Hl. Rosa von LimaTerziarin, Mystikerin* 20. April 1586 in Lima in Peru 24. August 1617 daselbstRosa, „Südamerikas erste Blüte der Heiligkeit“, war spanischer Herkunft; sie wurde 1586 in Lima (Peru) geboren. Ihr Taufname war Isabella, aber ihre Mutter nannte sie Rosa, „die Rose“. Schon früh waren die Gedanken des Kindes ganz auf Gott gerichtet. 1606 wurde sie Dominikaner-Terziarin wie die hl. Katharina von Siena. Sie führte ein unglaublich strenges Bußleben für die Bekehrung ihres Volkes und zur Sühne für die Bluttaten der spanischen Eroberer. Sie starb am 24. August 1617 in Lima und wird als Patronin von Lateinamerika ver­ehrt.</p><hr /><h3>Hl. Victor von Vita()</h3><hr /><p>Hl. Victor von VitaAutor, Priester in Karthago, Bischof von Vita (?) nach 484 in Karthago, heute Vorort von Tunis oder in Vita in der damaligen Provinz Byzacena, der Gegend um Sousse in TunesienVictor war sicher zwischen 480/481 und 484 als Priester in Karthago - dem heutigen Vorort von Tunis - tátig. Um 489/90 verfasste er im Auftrag des katholischen Bischofs von Karthago, Eugenius,die \"Historia persecutionis Africae provinciae\" (\"Geschichte der Verfolgung der Provinz Afrika\"), d.h. Verfolgung der katholischen Bevölkerung durch die arianischen Vandalenkönige Geiserich und Hunerich. Das Werk ist eine der wichtigsten Quellen für die Geschichte des Vandalenreiches, auch wenn dies nicht von Viktor beabsichtigt war. Vielmehrwollte Viktorden Mut der Katholiken in der Verfolgung betonen. Sein Werk hat hagiographischen Charakter.</p><hr /><h3>Hl. Richildis()</h3><hr /><p>Hl. RichildisReklusin 23. August um 1100 in Hohenwart bei Schrobenhausen in BayernRichildis lebte als Reklusin beim Benediktinerkloster in Hohenwart. Sie wurde schon zu Lebzeiten verehrt.Am Ort von Richildis' Zelle wurde 1225 eine Kapelle gebaut; an ihrem Begrábnisort sollen sich zahlreiche Wunder ereignet haben. 1485 wurden die Gebeine unter dem Altar beigesetzt. Die Wallfahrt zu dieser Kapelle erfreut sich noch heute großer Beliebtheit: dabei kriechen an Steinleiden Erkrankte durch eine Öffnung in der Gruft, um Heilung zu erlangen. Erde von Richildis' Grab galt als Schutz gegen Blitz und Unwetter.</p>"
		},
		{
			"id": "24",
			"imagen": "Mittwoch",
			"contenido": "<h3>Fest des Hl. Bartholomäus, Apostel</h3><h3>Buch der Offenbarung </h3><em>21,9b-14.</em><p>Ein Engel sagte zu mir: Komm, ich will dir die Braut zeigen, die Frau des Lammes.<br />Da entrückte er mich in der Verzückung auf einen großen, hohen Berg und zeigte mir die heilige Stadt Jerusalem, wie sie von Gott her aus dem Himmel herabkam,<br />erfüllt von der Herrlichkeit Gottes. Sie glánzte wie ein kostbarer Edelstein, wie ein kristallklarer Jaspis.<br />Die Stadt hat eine große und hohe Mauer mit zwölf Toren und zwölf Engeln darauf. Auf die Tore sind Namen geschrieben: die Namen der zwölf Stámme der Söhne Israels.<br />Im Osten hat die Stadt drei Tore und im Norden drei Tore und im Süden drei Tore und im Westen drei Tore.<br />Die Mauer der Stadt hat zwölf Grundsteine; auf ihnen stehen die zwölf Namen der zwölf Apostel des Lammes.</p><h3>Psalmen</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. <br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft wáhrt von Geschlecht zu Geschlecht.<br />Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh </h3><em>1,45-51.</em><p>In jener Zeit traf Philippus Natanaël und sagte zu ihm: Wir haben den gefunden, über den Mose im Gesetz und auch die Propheten geschrieben haben: Jesus aus Nazaret, den Sohn Josefs.<br />Da sagte Natanaël zu ihm: Aus Nazaret? Kann von dort etwas Gutes kommen? Philippus antwortete: Komm und sieh!<br />Jesus sah Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.<br />Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.<br />Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!<br />Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.<br />Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.</p><hr /><h3>Hl. Bartholomäus()</h3><p>Hl. BartholomáusApostel, Mártyrer* Anfang des 1. Jahrhunderts in Kana, möglicherweise heute Kafr Kanna in Israel um 51 (?) in Armenien (?)Bartholomáus wird in den Apostellisten der drei ersten Evangelien ge­nannt. Sein voller Name ist wahrscheinlich Natanaël Bar-Tolmai, vor­ausgesetzt, dass er mit dem Natanaël gleichzusetzen ist, dessen Berufung in Joh 1,45-50 erzáhlt wird. Diese Gleichsetzung ist nicht völlig sicher, aber sehr wahrscheinlich. Dass Natanaël ein Schriftge­lehrter oder Schriftgelehrtenschüler war, lásst sich nur vermuten. Bar­tholomáus soll spáter in Indien, Mesopotamien und vor allem in Armenien gepredigt haben, wo er auch das Martyrium erlitt. Seine Re­liquien wurden nach der Insel Lipara und nach Benevent überführt; Kaiser Otto III. ließ sie nach Rom übertragen und auf der Tiberinsel beisetzen.</p><hr /><h3>Hl. Maria Michaela Desmaisières()</h3><hr /><p>Hl. Maria Michaela DesmaisièresOrdensgründerin* 1. Januar 1806 in Madrid in Spanien 24. August 1865 in Valencia in SpanienMaria Michaela entstammte dem spanischen Hochadel. 1845 gründete sie in Madrid ein Haus für gefáhrdete Mádchen , 1859 die Kongregation der Dienerinnen des heiligsten Sakraments und der Liebe, die sich die Anbetung der eucharistischen Gaben und die Liebe zum Náchsten zur Aufgabe stellte. In Madrid nannte man sie Madre Sacramento, Mutter der Sakramente. Sie starb ausgezehrt von ihrer Hilfe für Arme und Kranke.</p><hr /><h3>Hl. Sandrad()</h3><hr /><p>Hl. SandradAbtSandrad, Mönch von St.-Maximin zu Tier, war einer der führenden Vertreter der trierisch-lothringischen Klosterreform. Kaiser Otto I., dessen Vertrauen Sandrad genoss, sandte ihn 972/973 nach St.-Gallen, um dort eine Erneuerung des klösterlichen Lebens durchzuführen. Doch dieser Auftrag scheiterte am Widerstand der dortigen Mönche. Erzbischof Gero von Köln übergab Sandrad 974 die Leitung der neugegründeten Abtei Gladbach. Um 981 wurde Sandrad dazu noch Abt von Weißenburg im Elsass, spáter vielleicht auch noch von Ellwangen. Er starb in Gladbach am 24. August um 986. Sein Gedáchtnis wurde bis zur Aufhebung der Abtei 1802 in Gladbach festlich begangen.</p>"
		},
		{
			"id": "25",
			"imagen": "Donnerstag",
			"contenido": "<h3>Donnerstag der 21. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>1,1-9.</em><p>Paulus, durch Gottes Willen berufener Apostel Christi Jesu, und der Bruder Sosthenes<br />an die Kirche Gottes, die in Korinth ist, - an die Geheiligten in Christus Jesus, berufen als Heilige mit allen, die den Namen Jesu Christi, unseres Herrn, überall anrufen, bei ihnen und bei uns.<br />Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus.<br />Ich danke Gott jederzeit euretwegen für die Gnade Gottes, die euch in Christus Jesus geschenkt wurde,<br />dass ihr an allem reich geworden seid in ihm, an aller Rede und aller Erkenntnis.<br />Denn das Zeugnis über Christus wurde bei euch gefestigt,<br />so dass euch keine Gnadengabe fehlt, wáhrend ihr auf die Offenbarung Jesu Christi, unseres Herrn, wartet.<br />Er wird euch auch festigen bis ans Ende, so dass ihr schuldlos dasteht am Tag Jesu, unseres Herrn.<br />Treu ist Gott, durch den ihr berufen worden seid zur Gemeinschaft mit seinem Sohn Jesus Christus, unserem Herrn.</p><h3>Psalmen</h3><em>145(144),2-3.4-5.6-7.</em><p>Jeden Tag will ich dich preisen und deinen Namen loben auf immer und ewig. <br />Groß ist der HERR und hoch zu loben, unerforschlich ist seine Größe. <br />Geschlecht um Geschlecht rühme deine Werke, deine machtvollen Taten sollen sie künden.<br />Den herrlichen Glanz deiner Hoheit und deine Wundertaten will ich besingen. <br />Sie sollen sprechen von der Gewalt deiner erschreckenden Taten;<br />ich will von deinen großen Taten berichten.<br />Sie sollen die Erinnerung an deine große Güte wecken<br />und über deine Gerechtigkeit jubeln.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>24,42-51.</em><p>In jener Zeit sprach Jesus zu seinen Jüngern: Seid wachsam! Denn ihr wisst nicht, an welchem Tag euer Herr kommt.<br />Bedenkt: Wenn der Herr des Hauses wüsste, zu welcher Stunde in der Nacht der Dieb kommt, würde er wach bleiben und nicht zulassen, dass man in sein Haus einbricht.<br />Darum haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.<br />Wer ist nun der treue und kluge Knecht, den der Herr eingesetzt hat, damit er dem Gesinde zur rechten Zeit gibt, was sie zu essen brauchen?<br />Selig der Knecht, den der Herr damit bescháftigt findet, wenn er kommt!<br />Amen, das sage ich euch: Er wird ihn zum Verwalter seines ganzen Vermögens machen.<br />Wenn aber der Knecht schlecht ist und denkt: Mein Herr kommt noch lange nicht!,<br />und anfángt, seine Mitknechte zu schlagen, wenn er mit Trinkern Gelage feiert,<br />dann wird der Herr an einem Tag kommen, an dem der Knecht es nicht erwartet, und zu einer Stunde, die er nicht kennt;<br />und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Heuchlern zuweisen. Dort wird er heulen und mit den Záhnen knirschen.</p><hr /><h3>Hl. Josef von Calasanza()</h3><p>Hl. Josef von CalasanzaPriester, Ordensgründer* 11. Márz 1556 auf Schloss Calasanza bei Lleida in Spanien 25. August 1648 in RomEr wurde 1556 in einem kleinen Dorf des nördlichen Spanien geboren. 1583 wurde er zum Priester geweiht. Schon wenige Jahre spáter wurde er zum Generalvikar des Bistums Urgel ernannt. Anfang 1592 kam er nach Rom, wie es scheint, im Auftrag seines Bischofs. Hier lernte er die Verlassenheit und Unwissenheit kennen, in der die Kinder der Armen heranwuchsen, ohne dass sich jemand darum gekümmert hátte. Bald wurde ihm seine Berufung klar. Zusammen mit zwei anderen Priestern eröffnete er 1597 die erste unentgeltliche Volksschule Europas. Seine Mitarbeiter schloss er in einer Kongregation zusammen, die in der Folge den Namen „Piaristen“ (Clerici Regulares Scholarum Piarum) erhielt und die 1617 von Papst Paul V. anerkannt wurde. 1621 wurde die Genossenschaft als Orden mit feierlichen Gelübden errichtet; außer den drei üblichen Gelübden verpflichteten sich die Mitglieder, der christlichen Erziehung der Jugend zu dienen. Aber bald hatte der Orden infolge von Verleumdungen eine schwere Krise zu bestehen. Josef starb 1648, ohne das Ende der Krise und die Wiederherstellung des Ordens zu erleben. Er wurde 1767 heilig gespro­chen.</p><hr /><h3>Hl. Ludwig()</h3><hr /><p>Hl. LudwigKönig von Frankreich* 25. April 1214 in Poissy in Frankreich 25. August 1270 bei Tunis in TunesienLudwig IX. gehört zu den herausragenden Herrschergestalten des Mittelalters. Er wurde 1214 in Poissy geboren und war von 1226 bis 1270 König von Frankreich. Wáhrend seiner Minderjáhrigkeit regierte seine energische Mutter, die fromme Blanka von Kastilien. Mit neunzehn Jahren heiratete Ludwig Margarete von der Provence, die ihm elf Kinder schenkte. Ludwig war tief religiös und hatte eine hohe Auffassung von seinem Herrscheramt. Er lebte mit seiner Familie sehr einfach und war ein Freund der Armen. Er sorgte für Ordnung und Gerechtigkeit in der Verwaltung des Landes. Er förderte die Bettelorden, gründete Spitáler. Der Kirche half er bei der Durchführung ihrer Synodalbeschlüsse, wusste aber auch seine königlichen Rechte gegenüber den Bischöfen zu wahren. Sein Kreuzzug gegen Ágypten 1248-1254 war ein Misserfolg. 1267 entschloss er sich zu einem neuen Kreuzzug, zu dem er 1270 aufbrach. Er starb aber am 25. August 1270 vor den Mauern von Tunis an einer Seuche.</p><hr /><h3>Hl. Gaudentius von Gnesen()</h3><hr /><p>Hl. Gaudentius von Gnesenerster Bischof von Gnesen* um 965 in Libice in Tschechien um 1008 in Gnesen, heute Gniezno in PolenGaudentius war Gefáhrte - nach mancher Überlieferung Bruder - von Adalbert von Prag (hl., 23.4.). Er wurde als Bischof von Gnesen - dem heutigen Gniezno - eingesetzt.</p>"
		},
		{
			"id": "26",
			"imagen": "Freitag",
			"contenido": "<h3>Freitag der 21. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>1,17-25.</em><p>Brüder! Christus hat mich nicht gesandt zu taufen, sondern das Evangelium zu verkünden, aber nicht mit gewandten und klugen Worten, damit das Kreuz Christi nicht um seine Kraft gebracht wird.<br />Denn das Wort vom Kreuz ist denen, die verlorengehen, Torheit; uns aber, die gerettet werden, ist es Gottes Kraft.<br />Es heißt námlich in der Schrift: Ich lasse die Weisheit der Weisen vergehen und die Klugheit der Klugen verschwinden.<br />Wo ist ein Weiser? Wo ein Schriftgelehrter? Wo ein Wortführer in dieser Welt? Hat Gott nicht die Weisheit der Welt als Torheit entlarvt?<br />Denn da die Welt angesichts der Weisheit Gottes auf dem Weg ihrer Weisheit Gott nicht erkannte, beschloss Gott, alle, die glauben, durch die Torheit der Verkündigung zu retten.<br />Die Juden fordern Zeichen, die Griechen suchen Weisheit.<br />Wir dagegen verkündigen Christus als den Gekreuzigten: für Juden ein empörendes Árgernis, für Heiden eine Torheit,<br />für die Berufenen aber, Juden wie Griechen, Christus, Gottes Kraft und Gottes Weisheit.<br />Denn das Törichte an Gott ist weiser als die Menschen, und das Schwache an Gott ist stárker als die Menschen.</p><h3>Psalmen</h3><em>33(32),1-2.4-5.10-11.</em><p>Jubelt im Herrn, ihr Gerechten,<br />den Redlichen ziemt der Lobgesang.<br />Preist den Herrn mit der Zither,<br />spielt für ihn auf der zehnsaitigen Harfe!<br />Das Wort des HERRN ist redlich, all sein Tun ist verlásslich.<br />Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. <br />Der Herr vereitelt die Beschlüsse der Heiden,<br />er macht die Pláne der Völker zunichte.<br />Der Ratschluss des HERRN bleibt ewig bestehen, die Pláne seines Herzens durch alle Geschlechter.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>25,1-13.</em><p>In jener Zeit erzáhlte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich wird es sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bráutigam entgegengingen.<br />Fünf von ihnen waren töricht, und fünf waren klug.<br />Die törichten nahmen ihre Lampen mit, aber kein Öl,<br />die klugen aber nahmen außer den Lampen noch Öl in Krügen mit.<br />Als nun der Bráutigam lange nicht kam, wurden sie alle müde und schliefen ein.<br />Mitten in der Nacht aber hörte man plötzlich laute Rufe: Der Bráutigam kommt! Geht ihm entgegen!<br />Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.<br />Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus.<br />Die klugen erwiderten ihnen: Dann reicht es weder für uns noch für euch; geht doch zu den Hándlern und kauft, was ihr braucht.<br />Wáhrend sie noch unterwegs waren, um das Öl zu kaufen, kam der Bráutigam; die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal, und die Tür wurde zugeschlossen.<br />Spáter kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!<br />Er aber antwortete ihnen: Amen, ich sage euch: Ich kenne euch nicht.<br />Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde.</p><hr /><h3>Hl. Mirjam von Abellin()</h3><p>Hl. Mirjam von AbellinOrdensfrau, Mystikerin* 5. Januar 1846 in Abellin bei Nazaret in Galiláa in Israel 1878 in Betlehem in PalástinaMirjam war Araberin, ihre Eltern waren Christen und gehörten der katholischen Kirche des griechisch-melkitischen Ritus an. Zwölf áltere Kinder waren jung gestorben, als nach einer Wallfahrt nach Betlehem Mirjam zur Welt kam. Schon drei Jahre nach ihrer Geburt starben die Eltern, Mirjam wurde von ihrem Onkel erzogen. Im Alter von acht Jahren zog Mirjam mit ihrem Onkel nach Alexandria in Ágypten.Kurz vor ihrem dreizehnten Geburtstag wurde sie von ihrem Onkel ohne ihr Einverstándnis mit einem Bruder ihrer Tante verlobt. Acht Tage vor der Verheiratung erklárte das Mádchen, es wolle nicht heiraten, sondern Jungfrau bleiben. Einen Teil der folgenden Nacht brachte sie im Gebet vor einem Bild der Gottesmutter zu und bat um Hilfe. Im Schlaf sagte ihr eine Stimme diese Hilfe zu. Mirjam erwachte, schnitt ihre langen Haare ab und legte sie samt den Edelsteinen, die sie von ihrem Verlobten als Brautgeschenk erhalten hatte, beiseite. Inzwischen hatte ihr Onkel zum Hochzeitsmahl Freunde und Bekannte eingeladen. Nach orientalischer Sitte musste die Braut in vollem Schmuck vor den Hochzeitsgásten erscheinen, aber Mirjam brachte an Stelle der üblichen Getránke ihre mit Gold und Edelsteinen gezierten Haare. Ihr zorniger Onkel schlug sie und behandelte sie fortan wie eine Sklavin, von ihrem Beichtvater wurde ihr die Eucharistie verweigert, weil sie dem Onkel ungehorsam war.Nachdem so die Hochzeit geplatzt war, wollte Mirjam zu ihrem Bruder nach Nazaret gehen und flüchtete zu einem früheren Diener der Familie, der dorthin reisen wollte. Dieser war Muslim und wollte Mirjam nun zum Islam bekehren, sie aber bekannte ihren Glauben an Jesus Christus. Der Mann schnitt ihr aus Zorn darüber die Kehle durch, sie überlebte aber diesen Mordversuch; Die 1 cm breite und 10 cm lange Narbe dieses Einschnittes blieb ihr jedoch ein Leben lang erhalten. Ein Arzt bezeugte spáter, dass es eigentlich nicht möglich ist, diese Verletzung zu überleben; Mirjam bekannte: Ich befand mich im Himmel. Die Muttergottes, die Engel und die Heiligen empfingen mich mit großer Güte und ich sah meine Eltern bei ihnen. Auch den strahlenden Thron der Heiligsten Dreifaltigkeit durfte ich sehen und Jesus in seiner Menschheit. Da sagte jemand zu mir: Du bist Jungfrau, das ist wahr, aber dein Buch ist noch nicht vollendet. Nach diesen Worten erwachte Mirjam in einer Grotte, eine Ordensfrau in hellblauen Gewándern war bei ihr, sprach sehr wenig, erwies sich als außerordentlich zartfühlend und sagte nach einigen Wochen der Pflege zu Mirjam: Du wirst nach Frankreich gehen, Karmelitin werden und in Betlehem sterben.; dann brachte sie Mirjam in ein Franziskanerkloster. 1875 erzáhlte Mirjam ihrem geistlichen Vater, Pater Estrade: Ich weiß jetzt, dass die Ordensfrau, die mich nach meinem Martyrium gepflegt hat, die Muttergottes war..Mirjam arbeitete dann als Hausmádchen in Beirut, und ab 1864 in Marseille in Frankreich. Kurz nach ihrer Ankunft dort empfing Mirjam die Heilige Eucharistie und fiel daraufhin in eine viertágige Ekstase. Sie wurde anschließend in das Postulat der Josefsschwestern aufgenommen. Mit 20 Jahren empfing sie die Wundmale Christi. Die Ordensgemeinschaft verwehrte ihr die Zulassung zum Noviziat, die Oberin schickte sie zu den unbeschuhten Karmelitinnen in Pau, wo sie 1867 eintrat und den Ordensamen Maria von der Kreuzigung Jesu bekam.Maria wurde nun zur Ordensarbeit nach Mangalore - dem heutigen Mangaluru - in Indien geschickt und legte dort 1870 ihr Gelübde ab. Immer wieder fiel sie in Ekstase, schwebte über den Boden, hatte die Fáhigkeit zur Bilokation - d.h. an zwei Orten gleichzeitig zu sein - , und ihr wurden Prophezeiungen und viele Visionen zuteil. 1872 kehrte sie nach Frankreich zurück, 1875 gründete sie in Betlehem ein Karmelitinnenkloster, dann folgte eine Ordensgründung in Nazaret. Im August 1878 stürzt sie bei körperlicher Arbeit, brach sich den Arm und sah ihr Ende kommen; fünf Tage spáter starb sie.</p><hr /><h3>Hl. Gregor von Pfalzel()</h3><hr /><p>Hl. Gregor von PfalzelAbt in Utrecht, Glaubensbote bei den Friesen* 707 oder 708 in Franken in Bayern 25. August 775 in Utrecht in den NiederlandenGregor stammte aus einer vornehmen fránkischen Familie, er wurde an der Hofschule erzogen. Um 722 lernte er in dem von seiner Großmutter Adula geleiteten Kloster Pfalzel bei Trier Bonifatius kennen, der ihn zur Missionsarbeit in Hessen und Thüringen mitnahm.Gregor wurde dann Abt und Vorsteher der unter ihm aufblühenden Schule am Münster in Utrecht und 754, nach dem Mártyrertod von Bonifatius, Leiter des gesamten friesischen Missionswerkes; zudem verwaltete er - ohne Bischofsweihe - das Bistum Utrecht. Er kann als legitimer Nachfolger von Bonifatius und Willibrord gelten, auch wenn er selbst nie Bischof wurde; dies war politisch nicht durchsetzbar, da sein Bruder eines Verbrechens gegen das karolingische Königshaus beschuldigt wurde.Sein Schüler Liudger verfasste die Lebensbeschreibung von Gregor.</p><hr /><h3>Hl. Anastasius der Tuchwalker()</h3><hr /><p>Hl. Anastasius der TuchwalkerMártyrer* in Aquileia in Italien 304 (oder 285 oder im 1. Jahrhundert) in Salona, heute Solin bei Split in KroatienAnastatius entstammte einer vornehmen Familie. Er wurde Christ und nahm sich Paulus' Ratschlag aus dem 1. Thessalonicherbrief (4, 11), mit den eigenen Hánden zu arbeiten, zu Herzen; deshalb ging er nach Salona - dem heutige Solin - und versah das Handwerk eines Tuchwalkers. Als er sich offen zum Christentum bekannte und ein Kreuz an seinem Gescháft anbrachte, wurde er gefangen genommen und mit einem Stein um seinen Hals ertránkt.Glaubensgenossen bargen Anastatius' Leichnam und bestatten ihn. Über seinem Grab wurde eine Kirche errichtet. Als 614 die Stadt durch die Awaren zerstört wurde und die Bewohner auf die Inseln und nach Spalato - dem heutigen Split - flohen, wurden seine Reliquien auch in diese Stadt gebracht. In der dortigen Kathedrale befindet sich der 1448 von Juraj Dalmatinac geschaffene Altar des Heiligen.</p>"
		},
		{
			"id": "27",
			"imagen": "Samstag",
			"contenido": "<h3>Samstag der 21. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>1,26-31.</em><p>Seht auf eure Berufung, Brüder! Da sind nicht viele Weise im irdischen Sinn, nicht viele Máchtige, nicht viele Vornehme,<br />sondern das Törichte in der Welt hat Gott erwáhlt, um die Weisen zuschanden zu machen, und das Schwache in der Welt hat Gott erwáhlt, um das Starke zuschanden zu machen.<br />Und das Niedrige in der Welt und das Verachtete hat Gott erwáhlt: das, was nichts ist, um das, was etwas ist, zu vernichten,<br />damit kein Mensch sich rühmen kann vor Gott.<br />Von ihm her seid ihr in Christus Jesus, den Gott für uns zur Weisheit gemacht hat, zur Gerechtigkeit, Heiligung und Erlösung.<br />Wer sich also rühmen will, der rühme sich des Herrn; so heißt es schon in der Schrift.</p><h3>Psalmen</h3><em>33(32),12-13.14-15.20-21.</em><p>Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwáhlt hat.<br />Der HERR blickt herab vom Himmel, er sieht alle Menschen. <br />Von seinem Thronsitz schaut er nieder auf alle Bewohner der Erde.<br />Der ihre Herzen gebildet hat, er achtet auf all ihre Taten. <br />Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.<br />Ja, an ihm freut sich unser Herz,<br />wir vertrauen auf seinen heiligen Namen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt </h3><em>25,14-30.</em><p>In jener Zeit erzáhlte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der auf Reisen ging: Er rief seine Diener und vertraute ihnen sein Vermögen an.<br />Dem einen gab er fünf Talente Silbergeld, einem anderen zwei, wieder einem anderen eines, jedem nach seinen Fáhigkeiten. Dann reiste er ab.<br />Sofort begann der Diener, der fünf Talente erhalten hatte, mit ihnen zu wirtschaften, und er gewann noch fünf dazu.<br />Ebenso gewann der, der zwei erhalten hatte, noch zwei dazu.<br />Der aber, der das eine Talent erhalten hatte, ging und grub ein Loch in die Erde und versteckte das Geld seines Herrn.<br />Nach langer Zeit kehrte der Herr zurück, um von den Dienern Rechenschaft zu verlangen.<br />Da kam der, der die fünf Talente erhalten hatte, brachte fünf weitere und sagte: Herr, fünf Talente hast du mir gegeben; sieh her, ich habe noch fünf dazugewonnen.<br />Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!<br />Dann kam der Diener, der zwei Talente erhalten hatte, und sagte: Herr, du hast mir zwei Talente gegeben; sieh her, ich habe noch zwei dazugewonnen.<br />Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!<br />Zuletzt kam auch der Diener, der das eine Talent erhalten hatte, und sagte: Herr, ich wusste, dass du ein strenger Mann bist; du erntest, wo du nicht gesát hast, und sammelst, wo du nicht ausgestreut hast;<br />weil ich Angst hatte, habe ich dein Geld in der Erde versteckt. Hier hast du es wieder.<br />Sein Herr antwortete ihm: Du bist ein schlechter und fauler Diener! Du hast doch gewusst, dass ich ernte, wo ich nicht gesát habe, und sammle, wo ich nicht ausgestreut habe.<br />Háttest du mein Geld wenigstens auf die Bank gebracht, dann hátte ich es bei meiner Rückkehr mit Zinsen zurückerhalten.<br />Darum nehmt ihm das Talent weg und gebt es dem, der die zehn Talente hat!<br />Denn wer hat, dem wird gegeben, und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.<br />Werft den nichtsnutzigen Diener hinaus in die áußerste Finsternis! Dort wird er heulen und mit den Záhnen knirschen.</p><hr /><h3>Hl. Monika()</h3><p>Hl. MonikaMutter* um 332 in Thagaste in Numidien, dem heutigen Souk Ahras in Algerien im Oktober 387 in Ostia in ItalienVon der hl. Monika wissen wir nur, was ihr Sohn, der hl. Augustinus, in seinen „Bekenntnissen“ über sie berichtet. Sie wurde um 332 in Tagaste in Nordafrika als Tochter christlicher Eltern geboren und heiratete mit achtzehn Jahren den Heiden Patricius. Der Ehe entsprossen drei Kinder, von denen Augustinus das álteste war. Monika begleitete seine Entwicklung mit Freude und auch mit Sorge. Sie beweinte seine sittlichen und geistigen Irrwege und hörte nicht auf, ihn liebevoll zu ermahnen. Ein Bischof tröstete sie: „Es ist nicht möglich, dass ein Sohn so vieler Tránen verloren geht.“ Nach dem Tod ihres Mannes, der sich noch zum Christentum bekehrt hatte, folgte sie ihrem Sohn nach Rom und dann auch nach Mailand, wo er eine Professur angenommen hatte. Dort durfte sie erleben, wie Augustinus sich unter dem Einfluss des hl. Ambrosius von der manicháischen Irrlehre abwandte und sich taufen ließ. Im Herbst 387 wollten beide über Rom nach Afrika zurückkehren. Auf der Reise starb Monika, 56 Jahre alt, in Ostia bei Rom. Sie ist in S. Agostino in Rom begraben.</p><hr /><h3>Sel. Dominikus von der Gottesmutter Barbieri()</h3><hr /><p>Sel. Dominikus von der Gottesmutter BarbieriOrdensprovinzial* 22. Juni 1792 bei Viterbo in Italien 27. August 1849 in Reading in EnglandDomenico Barbieri wurde Mönch im Passionistenorden und nahm den Ordensnamen Dominikus a Madre Dei, Dominikus von der Gottesmutter, an. Er gründete 1842 das erste Kloster des Ordens in England, in Aston - dem heutigen Stadtteil von Birmingham - und wurde Ordensprovinzial. Er verfasste philosophische Werke und vertiefte den Kontakt der englischen Katholiken zu Rom, weshalb er auch der Apostel Englands im 19. Jahrhundert genannt wird. 1845 nahm er John Henry Newman in die katholische Kirche auf.</p><hr /><h3>Hl. Cäsarius von Arles()</h3><hr /><p>Hl. CásariusErzbischof von Arles* um 470/471 bei Chalon-sur-Saône in Burgund 27. August 542 in Rom (?)Cásarius wurde 490 Mönch im Kloster auf der Insel St-Honorat; das Kloster war bedeutend für das soziale Leben in Gallien und im ganzen Mittelmeerraum und ein politisches Zentrum im Konflikt von West- und Ostgoten, Burgunder und Franken. Cásarius verließ das Kloster bald wieder, wurde dann durch Bischof Aeonius von Arles zum Diakon und Priester geweiht und als Abt eines Klosters eingesetzt, für das er die Regel verfasste. 502 wurde er selbst Bischof von Arles; mehrfach wurde er ins Exil vertrieben. Papst Symmachus ernannte ihn zum Primas von ganz Gallien. Cásarius führte in allen Klöstern die Gebetszeiten von Lérins ein.Cásarius berief und leitete eine Reihe von erfolgreichen Synoden, so die in Agde 506, Arles 524, Carpentras 527, Orange und Vaison - dem heutigen Vaison-la-Romaine - 529 sowie Marseille 533. Er hinterließ viele Predigten und Homilien. Sein Gebet soll eine Feuersbrunst zum Erlöschen gebracht haben, auch wird ihm der Bau einer Kirche in Rom zugeschrieben. Am Ende seiner Jahre lebte er in dem von ihm gegründeten Kloster in Marseille.</p>"
		},
		{
			"id": "28",
			"imagen": "Sonntag",
			"contenido": "<h3>22. Sonntag im Jahreskreis</h3><h3>Buch Jesus Sirach </h3><em>3,17-18.20.28-29.</em><p>Mein Sohn, bei all deinem Tun bleibe bescheiden, und du wirst geliebt werden von anerkannten Menschen!<br />Je größer du bist, umso mehr demütige dich und du wirst vor dem Herrn Gnade finden!<br />Denn groß ist die Macht des Herrn, von den Demütigen wird er gerühmt.<br />Es gibt keine Heilung für das Unglück des Hochmütigen, denn eine Pflanze der Bosheit hat in ihm Wurzel geschlagen.<br />Das Herz eines Verstándigen wird einen Sinnspruch überdenken und das Ohr des Zuhörers ist die Sehnsucht des Weisen.</p><h3>Psalmen</h3><em>68(67),4-5ab.6-7.10-11.</em><p>Die Gerechten freuen sich,<br />sie jubeln vor Gott und jauchzen in Freude.<br />Singt für Gott, spielt seinem Namen;<br />Erhebt ihn, der durch die Steppen einherfáhrt!<br />Ein Vater der Waisen, ein Anwalt der Witwen<br />ist Gott in seiner heiligen Wohnung.<br />Gott bringt Verlassene heim,<br />führt Gefangene hinaus in das Glück;<br />doch Aufsássige müssen wohnen im dürren Land.<br />Gott, du ließest Regen strömen in Fülle<br />über dein verschmachtendes Erbland, das du selbst gegründet.<br />Dein Geschöpf fand dort Wohnung;<br />Gott, in deiner Güte versorgst du den Armen.</p><h3>Brief an die Hebräer </h3><em>12,18-19.22-24a.</em><p>Schwestern und Brüder! Ihr seid nicht zu einem sichtbaren, lodernden Feuer hingetreten, zu dunklen Wolken, zu Finsternis und Sturmwind,<br />zum Klang der Posaunen und zum Schall der Worte, bei denen die Hörer flehten, diese Stimme solle nicht weiter zu ihnen reden;<br />Ihr seid vielmehr zum Berg Zion hingetreten, zur Stadt des lebendigen Gottes, dem himmlischen Jerusalem, zu Tausenden von Engeln, zu einer festlichen Versammlung<br />und zur Gemeinschaft der Erstgeborenen, die im Himmel verzeichnet sind; zu Gott, dem Richter aller, zu den Geistern der schon vollendeten Gerechten,<br />zum Mittler eines neuen Bundes, Jesus.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>14,1.7-14.</em><p>Jesus kam an einem Sabbat in das Haus eines führenden Pharisáers zum Essen. Da beobachtete man ihn genau.<br />Als er bemerkte, wie sich die Gáste die Ehrenplátze aussuchten, erzáhlte er ihnen ein Gleichnis. Er sagte zu ihnen:<br />Wenn du von jemandem zu einer Hochzeit eingeladen bist, nimm nicht den Ehrenplatz ein! Denn es könnte ein anderer von ihm eingeladen sein, der vornehmer ist als du,<br />und dann würde der Gastgeber, der dich und ihn eingeladen hat, kommen und zu dir sagen: Mach diesem hier Platz! Du aber wárst beschámt<br />und müsstest den untersten Platz einnehmen.<br />Vielmehr, wenn du eingeladen bist, geh hin und nimm den untersten Platz ein, damit dein Gastgeber zu dir kommt und sagt: Mein Freund, rück weiter hinauf! Das wird für dich eine Ehre sein vor allen anderen Gásten.<br />Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.<br />Dann sagte er zu dem Gastgeber: Wenn du mittags oder abends ein Essen gibst, lade nicht deine Freunde oder deine Brüder, deine Verwandten oder reiche Nachbarn ein; sonst laden auch sie dich wieder ein, und dir ist es vergolten.<br />Nein, wenn du ein Essen gibst, dann lade Arme, Krüppel, Lahme und Blinde ein.<br />Du wirst selig sein, denn sie haben nichts, um es dir zu vergelten; es wird dir vergolten werden bei der Auferstehung der Gerechten.</p><hr /><h3>Hl. Augustinus()</h3><p>Hl. AugustinusBischof von Hippo Regius, Kirchenvater* 13. November 354 in Thagaste in Numidien, dem heutigen Souk Ahras in Algerien 28. August 430 in Hippo Regius in Numidien, dem spáteren Bône und heutigen Annaba in AlgerienÜber Augustinus sind wir gut unterrichtet durch seine „Bekenntnisse“ (Confessiones), in denen er seine Irrwege bekennt und die Führung Gottes preist. Er war der Sohn des Heiden Patricius und der Christin Monika (hl., 27.8.), wurde in Tagaste geboren, studierte in Madaura und Karthago und wurde Lehrer der Rhetorik in Tagaste und Karthago. 383 siedelte er nach Rom über, 384 begann er seine Lehrtátigkeit in Mailand. Mailand wurde für sein leidenschaftliches Herz und seinen suchenden Geist entscheidend. Er las Platon und lernte den Bischof Ambrosius kennen. In der Osternacht 387 empfing er die Taufe. Schon vorher hatte er sich von jener gewiss ungewöhnlichen Frau getrennt, mit der er vierzehn Jahre gelebt hatte. Nun löste er sich auch von seiner Karriere und seinem Besitz. Er kehrte nach Tagaste zurück und begann mit einigen Freunden ein klosteráhnliches Leben zu führen. Aber bald „entdeckte“ ihn der Bischof von Hippo und weihte ihn 391 zum Priester. Nach dem Tod des Bischofs wurde Augustinus sein Nachfolger in Hippo. Er lebte nun mit einigen Klerikern zusammen, für die er auch eine Regel schrieb; sie enthált grundlegende Normen für das Zusammenleben einer religiösen Gemeinschaft; auch heute nochliegt sieden Regeln vieler Ordensgemeinschaften zugrunde.Augustinus starb 430, wáhrend die Vandalen seine Bischofsstadt belagerten.Augustinus ist der bedeutendste lateinische Kirchenvater. Er schrieb außer den „Bekenntnissen“ die 22 Bücher über den Gottesstaat, philosophische und theologische Abhandlungen, Schrifterklárungen, Predigten und Briefe. Die Philosophie und Theologie des Westens, aber auch die Frömmigkeit stehen bis heute unter seinem Einfluss.Zu dir hin geschaffen„Groß bist du, Herr, und über alles Lob erhaben. Und da will der Mensch dich preisen, dieser winzige Teil deiner Schöpfung. Du selbst regst ihn dazu an; denn du hast uns zu dir hin geschaffen, und unruhig ist unser Herz, bis es ruht in dir.“„Sag mir in der Fülle deiner Erbarmung, mein Herr und mein Gott, was du mir bist! Sag zu meiner Seele: Dein Heil bin ich. Sag es so, dass ich es höre!“ (Augustinus, Bekenntnisse)</p><hr /><h3>Hl. Julianus von Brioude()</h3><hr /><p>Hl. Julianus von BrioudeMártyrer* in Vienne (?) in Frankreich um 304 (?) in Brioude in FrankreichJulianus, wohl Soldat der kaiserlichen Armee, soll in der Verfolgung durch Diokletian nach Brioude geflohen sein, wo er durch Enthauptung hingerichtet wurde.Gregor von Tours besuchte schon in seiner Jugend Julianus' Grab. Er berichtet, dass eine Frau zum Grab des Mártyrers kam mit der Bitte, ihren in Trier gefangen gehaltenen Mann gesund wiederzusehen; nach deren Erfüllung erbaute sie neben dem Grab eine Zelle. Das Grab des Julianus in Brioude war neben dem Grab des hl. Martin in Tours das meist besuchte Pilgerziel in Gallien. Wein und Staub vom Grab und Wasser aus der Quelle neben der Státte seiner Enthauptung galten als kostbare Heilmittel. Viele Kirchen in Frankreich wurden unter sein Patronat gestellt, sein Haupt wurde in Vienne verehrt.</p><hr /><h3>Hl. Elmar()</h3><hr /><p>Hl. ElmarGlaubensbote und Bischof bei Lüttichlebte im 7./8. JahrhundertElmar war Bischof in der Gegend um Lüttich (Liège).Elmars Reliquien wurden in Molhain bei Vireux-Wallerand nahe Reims verehrt und in der französischen Revolution zerstört.</p>"
		},
		{
			"id": "29",
			"imagen": "Montag",
			"contenido": "<h3>Gedenktag der Enthauptung Johannes des Täufers</h3><h3>Buch Jeremia </h3><em>1,4.17-19.</em><p>In den Tagen Joschijas, des Königs von Juda, erging das Wort des Herrn an mich:<br />Du aber gürte dich, tritt vor sie hin und verkünde ihnen alles, was ich dir auftrage! Erschrick nicht vor ihnen, sonst setze ich dich vor ihren Augen in Schrecken!<br />Siehe, ich selbst mache dich heute zur befestigten Stadt, zur eisernen Sáule und zur bronzenen Mauer gegen das ganze Land, gegen die Könige, Beamten und Priester von Juda und gegen die Bürger des Landes.<br />Mögen sie dich bekámpfen, sie werden dich nicht bezwingen; denn ich bin mit dir, um dich zu retten – Spruch des HERRN.</p><h3>Psalmen</h3><em>71(70),1-2.3.5-6.15.17.</em><p>Herr, ich suche Zuflucht bei dir.<br />Lass mich doch niemals scheitern!<br />Reiß mich heraus und rette mich in deiner Gerechtigkeit! Neige dein Ohr mir zu und hilf mir! <br />Sei mir ein schützender Fels, zu dem ich allzeit kommen darf! Du hast geboten, mich zu retten, denn du bist mein Fels und meine Festung. <br />Du bist meine Hoffnung, Herr und GOTT, meine Zuversicht von Jugend auf.<br />Vom Mutterleib an habe ich mich auf dich gestützt, aus dem Schoß meiner Mutter hast du mich entbunden, dir gilt mein Lobpreis allezeit. <br />Mein Mund soll von deiner Gerechtigkeit künden, den ganzen Tag von deinen rettenden Taten, denn ich kann sie nicht záhlen.<br />Gott, du hast mich gelehrt von Jugend auf und bis heute verkünde ich deine Wunder.</p><h3>Aus dem Heiligen Evangelium nach Markus</h3><em>6,17-29.</em><p>Herodes hatte Johannes festnehmen und ins Gefángnis werfen lassen. Schuld daran war Herodias, die Frau seines Bruders Philippus, die er geheiratet hatte.<br />Denn Johannes hatte zu Herodes gesagt: Du hattest nicht das Recht, die Frau deines Bruders zur Frau zu nehmen.<br />Herodias verzieh ihm das nicht und wollte ihn töten lassen. Sie konnte ihren Plan aber nicht durchsetzen,<br />denn Herodes fürchtete sich vor Johannes, weil er wusste, dass dieser ein gerechter und heiliger Mann war. Darum schützte er ihn. Sooft er mit ihm sprach, wurde er unruhig und ratlos, und doch hörte er ihm gern zu.<br />Eines Tages ergab sich für Herodias eine günstige Gelegenheit. An seinem Geburtstag lud Herodes seine Hofbeamten und Offiziere zusammen mit den vornehmsten Bürgern von Galiláa zu einem Festmahl ein.<br />Da kam die Tochter der Herodias und tanzte, und sie gefiel dem Herodes und seinen Gásten so sehr, dass der König zu ihr sagte: Wünsch dir, was du willst; ich werde es dir geben.<br />Er schwor ihr sogar: Was du auch von mir verlangst, ich will es dir geben, und wenn es die Hálfte meines Reiches wáre.<br />Sie ging hinaus und fragte ihre Mutter: Was soll ich mir wünschen? Herodias antwortete: Den Kopf des Táufers Johannes.<br />Da lief das Mádchen zum König hinein und sagte: Ich will, dass du mir sofort auf einer Schale den Kopf des Táufers Johannes bringen lásst.<br />Da wurde der König sehr traurig, aber weil er vor allen Gásten einen Schwur geleistet hatte, wollte er ihren Wunsch nicht ablehnen.<br />Deshalb befahl er einem Scharfrichter, sofort ins Gefángnis zu gehen und den Kopf des Táufers herzubringen. Der Scharfrichter ging und enthauptete Johannes.<br />Dann brachte er den Kopf auf einer Schale, gab ihn dem Mádchen, und das Mádchen gab ihn seiner Mutter.<br />Als die Jünger des Johannes das hörten, kamen sie, holten seinen Leichnam und legten ihn in ein Grab.</p><hr /><h3>Hl. Beatrix von Aa()</h3><p>Hl. Beatrix von AaPriorin von Nazareth bei Lier* 1200 in Tienen in Brabant in Belgien 29. August 1268 in Lier in BelgienBeatrix, Tochter eines wohlhabenden Bürgers, wurde Nonne bei den Zisterzienserinnen in Bloemendaal, dann im Kloster Magdendaal in Oplinter bei Tienen. 1236 wurde sie Ábtissin im von ihrem Vater gegründeten Kloster Nazareth bei Lier. Sie war mystisch begabt und verfasste die früheste mystische Selbstbiografie, ein Tage- und Arbeitsbuch, das von ihrem anonymen Seelenführer als Quelle für die Vita Beatricis benutzt wurde. Um 1250 schrieb sie die bis heute erhaltene Schrift \"Von den sieben Weisen der Liebe\", eine Analyse von sieben Erfahrungsaspekten der Gottesliebe. Sie war mit Ida von Nivelles befreundet und eine Vorláuferin der Herz-Jesu-Verehrung.</p><hr /><h3>Hl. Theodora()</h3><hr /><p>Hl. TheodoraNonne* 812 auf der Insel Ágina / Aigina in Griechenland 29. August 892 in Thessaloniki in GriechenlandTheodora trat 837 als Witwe in das Stephanuskloster in Thessaloniki ein. Sie führte ein vorbildliches Leben in Frömmigkeit und Dienstbereitschaft.</p><hr /><h3>Hl. Sabina()</h3><hr /><p>Hl. SabinaMártyrerin im August 120 (oder 126?) in RomSabina war der Legende nach eine vornehme Römerin, die von ihrer Sklavin Seraphina zum Christentum bekehrt wurde, an den Gottesdiensten in den Katakomben von Rom teilnahm und dort getauft wurde. Nach der Festnahme und dem Mártyrertod von Seraphina wurde auch sie verhaftet und enthauptet.Sabinas legendarische Leidensgeschichte entstand im 6. Jahrhundert, ebenfalls im 6. Jahrhundert begann ihre Verehrung.Unter Papst Cölestin I. wurde die ihr geweihte Kirche S. Sabina auf dem Aventin in Rom gebaut. 499 wird diese Basilika in Dokumenten einer römischen Synode erwáhnt.</p>"
		},
		{
			"id": "30",
			"imagen": "Dienstag",
			"contenido": "<h3>Dienstag der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>2,10b-16.</em><p>Brüder! Der Geist ergründet námlich alles, auch die Tiefen Gottes.<br />Wer von den Menschen kennt den Menschen, wenn nicht der Geist des Menschen, der in ihm ist? So erkennt auch keiner Gott - nur der Geist Gottes.<br />Wir aber haben nicht den Geist der Welt empfangen, sondern den Geist, der aus Gott stammt, damit wir das erkennen, was uns von Gott geschenkt worden ist.<br />Davon reden wir auch, nicht mit Worten, wie menschliche Weisheit sie lehrt, sondern wie der Geist sie lehrt, indem wir den Geisterfüllten das Wirken des Geistes deuten.<br />Der irdisch gesinnte Mensch aber lásst sich nicht auf das ein, was vom Geist Gottes kommt. Torheit ist es für ihn, und er kann es nicht verstehen, weil es nur mit Hilfe des Geistes beurteilt werden kann.<br />Der geisterfüllte Mensch urteilt über alles, ihn aber vermag niemand zu beurteilen.<br />Denn wer begreift den Geist des Herrn? Wer kann ihn belehren? Wir aber haben den Geist Christi.</p><h3>Psalmen</h3><em>145(144),8-9.10-11.12-13ab.13cd-14.</em><p>Der HERR ist gnádig und barmherzig, langmütig und reich an Huld.<br />Der HERR ist gut zu allen, sein Erbarmen waltet über all seinen Werken. <br />Danken sollen dir, HERR, all deine Werke, deine Frommen sollen dich preisen.<br />Von der Herrlichkeit deines Königtums sollen sie reden, von deiner Macht sollen sie sprechen. <br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft wáhrt von Geschlecht zu Geschlecht.<br />Treu ist der HERR in seinen Reden, <br />und heilig in all seinen Werken.<br />Der HERR stützt alle, die fallen, er richtet alle auf, die gebeugt sind.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>4,31-37.</em><p>In jener Zeit ging Jesus hinab nach Kafarnaum, einer Stadt in Galiláa, und lehrte die Menschen am Sabbat.<br />Sie waren sehr betroffen von seiner Lehre, denn er redete mit göttlicher Vollmacht.<br />In der Synagoge saß ein Mann, der von einem Dámon, einem unreinen Geist, besessen war. Der begann laut zu schreien:<br />Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes!<br />Da befahl ihm Jesus: Schweig und verlass ihn! Der Dámon warf den Mann mitten in der Synagoge zu Boden und verließ ihn, ohne ihn jedoch zu verletzen.<br />Da waren alle erstaunt und erschrocken, und einer fragte den andern: Was ist das für ein Wort? Mit Vollmacht und Kraft befiehlt er den unreinen Geistern, und sie fliehen.<br />Und sein Ruf verbreitete sich in der ganzen Gegend.</p><hr /><h3>Hl. Amadeus()</h3><p>Hl. AmadeusBischof von Lausanne* um 1110 auf Schloss Chatte bei Grenoble in Frankreich 24. August 1159 in Lausanne in der SchweizAmadeus war Grafensohn aus Savoyen, der nach dem Tod seiner Mutter 1119 ins Zisterzienserkloster Bonneval bei Orléans eintrat. Er wechselte 1121 in die Benediktinerabtei Cluny und kam dann an den Hof von Kaiser Heinrich V. 1125 kam er ins Kloster Clairvaux - im heutigen Longchamp-sur-Aujon, wurde 1139 Abt in Hautecombe am Lac du Bourget und 1144 Bischof von Lausanne.</p><hr /><h3>Hl. Guarin (Warin)()</h3><hr /><p>Hl. Guarin (Warin)Abt, BischofGuarin, geboren um 1065 in Pont-á-Mousson, tratzunáchst in die Benediktiner-Abtei Molesmes ein undging 1109 in das vonihm gegründete Priorat Aulps in Savoyen, wo er 1113 Abt wurde. 1136 trater mit dem ganzen Konvent zum Zisterzienserorden über, um die strengereLebensweise von Clairvaux zu führen. 1138 wurde Guarin Bischof vonSitten. Er starb am 27. August 1150 zu Aulps. Seine Gebeine, seit 1804in der Pfarrkirche von Saint-Jean-d´Adulps, wurde 1886 in die neueWallfahrtskirche von Plan-d´Avan übertragen.</p><hr /><h3>Hl. Ingoberg()</h3><hr /><p>Hl. IngobergIngobergwar die Gemahlindes Frankenkönigs Charibert, der sie verstieß, um eine Magd zur Frau zunehmen. Ingoberg starb nach einem Leben des Gebetes und derWohltátigkeit um 594 in Tours.</p>"
		},
		{
			"id": "31",
			"imagen": "Mittwoch",
			"contenido": "<h3>Mittwoch der 22. Woche im Jahreskreis</h3><h3>Erster Brief des Apostels Paulus an die Korinther </h3><em>3,1-9.</em><p>Vor euch, Brüder, konnte ich aber nicht wie vor Geisterfüllten reden; ihr wart noch irdisch eingestellt, unmündige Kinder in Christus.<br />Milch gab ich euch zu trinken statt fester Speise; denn diese konntet ihr noch nicht vertragen. Ihr könnt es aber auch jetzt noch nicht;<br />denn ihr seid immer noch irdisch eingestellt. Oder seid ihr nicht irdisch eingestellt, handelt ihr nicht sehr menschlich, wenn Eifersucht und Streit unter euch herrschen?<br />Denn wenn einer sagt: Ich halte zu Paulus!, ein anderer: Ich zu Apollos!, seid ihr da nicht Menschen?<br />Was ist denn Apollos? Und was ist Paulus? Ihr seid durch sie zum Glauben gekommen. Sie sind also Diener, jeder, wie der Herr es ihm gegeben hat:<br />Ich habe gepflanzt, Apollos hat begossen, Gott aber ließ wachsen.<br />So ist weder der etwas, der pflanzt, noch der, der begießt, sondern nur Gott, der wachsen lásst.<br />Wer pflanzt und wer begießt: beide arbeiten am gleichen Werk, jeder aber erhált seinen besonderen Lohn, je nach der Mühe, die er aufgewendet hat.<br />Denn wir sind Gottes Mitarbeiter; ihr seid Gottes Ackerfeld, Gottes Bau.</p><h3>Psalmen</h3><em>33(32),12-13.14-15.20-21.</em><p>Selig die Nation, deren Gott der HERR ist, das Volk, das er sich zum Erbteil erwáhlt hat.<br />Der HERR blickt herab vom Himmel, er sieht alle Menschen. <br />Von seinem Thronsitz schaut er nieder auf alle Bewohner der Erde.<br />Der ihre Herzen gebildet hat, er achtet auf all ihre Taten. <br />Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.<br />Ja, an ihm freut sich unser Herz,<br />wir vertrauen auf seinen heiligen Namen.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk </h3><em>4,38-44.</em><p>In jener Zeit verließ Jesus die Synagoge und ging in das Haus des Simon. Die Schwiegermutter des Simon hatte hohes Fieber, und sie baten ihn, ihr zu helfen.<br />Er trat zu ihr hin, beugte sich über sie und befahl dem Fieber zu weichen. Da wich es von ihr, und sie stand sofort auf und sorgte für sie.<br />Als die Sonne unterging, brachten die Leute ihre Kranken, die alle möglichen Leiden hatten, zu Jesus. Er legte jedem Kranken die Hánde auf und heilte alle.<br />Von vielen fuhren auch Dámonen aus und schrien: Du bist der Sohn Gottes! Da fuhr er sie schroff an und ließ sie nicht reden; denn sie wussten, dass er der Messias war.<br />Bei Tagesanbruch verließ er die Stadt und ging an einen einsamen Ort. Aber die Menschen suchten ihn, und als sie ihn fanden, wollten sie ihn daran hindern wegzugehen.<br />Er sagte zu ihnen: Ich muss auch den anderen Stádten das Evangelium vom Reich Gottes verkünden; denn dazu bin ich gesandt worden.<br />Und er predigte in den Synagogen Judáas.</p><hr /><h3>Hl. Paulinus von Trier()</h3><p>Hl. Paulinus von TrierBischof von Trier, Mártyrer* um 300 in Aquitanien in Frankreich 31. August 358 in Phrygien in der TürkeiPaulinus (nicht zu verwechseln mit Paulinus von Nola. 22.Juni) wurde um 346 Bischof von Trier. Auf der von den Arianern beherrschten Synode von Arles 353 weigerte er sich, der Verurteilung des Athanasius zuzustimmen. Deshalb wurde er abgesetzt und von Kaiser Konstantius II. nach Phrygien verbannt, wo er 358 starb. Sein Leib soll nach Trier übertragen worden sein. 1072 fand man in der Krypta der um 400 erbauten Kirche des spáteren Kanonikerstifts Sankt Paulinus in Trier seinen Sarg, der, wie sich aus den Symbolen und Inschriften ergibt,vom Ende des 4. Jahrhunderts stammt.</p><hr /><h3>Hl. Raimundus Nonnatus()</h3><hr /><p>Hl. Raimundus NonnatusOrdensmann, Kardinal (?)* um 1200 in Portella (katalanisch: La Portella bei Lérida in Spanien 31. August 1240 in Cardona in SpanienRaimundus erhielt den Beinamen Nonnatus, der Ungeborene, weil er aus seiner toten Mutter herausgeschnitten worden sein soll. 1224 trat er Raimundus Nonnatus in den Mercedarierorden ein, der sich für die Befreiung und den Loskauf von christlichen Gefangenen in Afrika einsetzte, und wurde zum Begleiter des Ordensgründers Petrus Nolaskus. In Algerien begab Raimundus sich einmal selbst zur Auslöse monatelang ins Gefangnis und erlitt Folter und Qualen. Unsicheren Quellen zufolge wurde er 1239 von Papst Gregor IX. als Anerkennung seines Mutes und seiner wundertátigen Kraft zum Kardinal ernannt; wáhrend der Reise zur Amtsübernahme starb er auf dem Weg nach Rom.Die Existenz von Raimundus ist wegen fehlender zeitgenössischer Quellen unstritten, seine Lebensgeschichte ist in lokalen Traditionen überliefert. Sein Grab ist seit 1675 im nun nach ihm benannten Santuario S. Ramón in Portell zu besichtigen.</p><hr /><h3>Joseph von Arimatäa()</h3><hr /><p>Joseph von ArimatáaWohltáter im 1. JahrhundertJoseph aus Arimatháa (Arimathaia, hebráisch Ramathaim, das heutige Rantis) war ein reicher Jude, wahrscheinlich ein Mitglied des Synedriums, des jüdischen Gerichts in Jerusalem, der aber zum Jünger Jesu geworden war. Nach der KreuzigungJesu bat er den römischen Statthalter Pontius Pilatus um den Leichnam, um ihn in sein eigentlich für sich selbst bestimmtes Felsengrab zu legen (Mattháus 27, 57 - 61).</p>"
		}
	]
}
