{
	"data": [{
			"id": "1",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Jeremiasza</h3><em>28,1-17.</em><p>W czwartym roku panowania Sedecjasza, króla judzkiego, w piątym miesiącu rzekł do mnie Chananiasz, syn Azzura, prorok z Gibeonu, w domu Pańskim wobec kapłanów i całego ludu:<br />Tak mówi Pan Zastępów, Bóg Izraela: «Złamię jarzmo króla babilońskiego.<br />W ciągu dwóch lat przywrócę na to miejsce wszystkie naczynia domu Pańskiego, które zabrał Nabuchodonozor, król babiloński, z tego miejsca, wywożąc do Babilonu.<br />Jechoniasza, syna Jojakima, króla judzkiego, i wszystkich uprowadzonych z Judy do Babilonu sprowadzę na to miejsce – mówi Pan – skruszę bowiem jarzmo króla babilońskiego».<br />Prorok zaś Jeremiasz przemówił do proroka Chananiasza wobec kapłanów i całego ludu stojącego w domu Pańskim.<br />Prorok Jeremiasz powiedział: «Niech się stanie! Niech tak Pan uczyni! Niech Pan słowa, które prorokowałeś, wypełni, sprowadzając naczynia z domu Pańskiego oraz wszystkich uprowadzonych w niewolę z Babilonu na to miejsce.<br />Posłuchaj jednak tego słowa, które powiem do twoich uszu i do całego ludu.<br />Prorocy, którzy byli przede mną i przed tobą od najdawniejszych czasów, prorokowali przeciw licznym krajom i przeciw wielkim królestwom o wojnie, nieszczęściu i zarazie.<br />Prorok, który przepowiada pomyślność, będzie uznany za proroka prawdziwie posłanego przez Pana, gdy się spełni przepowiednia prorocka».<br />Wtedy prorok Chananiasz wziął jarzmo z szyi Jeremiasza proroka i połamał je.<br />I powiedział Chananiasz wobec całego ludu: Tak mówi Pan: «Tak samo skruszę jarzmo Nabuchodonozora, króla babilońskiego, na karku wszystkichnarodów w ciągu dwóch lat».<br />I odszedł prorok Jeremiasz swoją drogą. Po połamaniu jarzma, zdjętego z szyi proroka Jeremiasza przez proroka Chananiasza, skierował Pan do Jeremiasza następujące słowo:<br />«Idź i powiedz Chananiaszowi: Tak mówi Pan: Połamałeś jarzmo drewniane, lecz przygotowałeś zamiast niego jarzmo żelazne.<br />Tak bowiem mówi Pan Zastępów, Bóg Izraela: Wkładam jarzmo żelazne na kark wszystkich tych narodów, aby służyły Nabuchodonozorowi, królowi babilońskiemu, i były mu poddane; także dzikie zwierzęta mu poddaję».<br />I rzekł prorok Jeremiasz do proroka Chananiasza: «Słuchaj, Chananiaszu! Pan cię nie posłał, ty zaś pozwoliłeś temu narodowi żywić zwodniczą nadzieję.<br />Dlatego tak mówi Pan: Oto usunę ciebie z powierzchni ziemi.<br />Umrzesz w tym roku, bo głosiłeś bunt przeciw Panu». I zmarł prorok Chananiasz w tym roku, w siódmym miesiącu.</p><h3>Księga Psalmów</h3><em>119(118),29.43.79.80.95.102.</em><p>Powstrzymaj mnie od drogi kłamstwa, <br />obdarz mnie łaską Twego Prawa.<br />Nie odbieraj moim ustom słowa prawdy, <br />bo ufam Twoim wyrokom.<br />Niech zwrócą się ku mnie Twoi wyznawcy <br />i ci, którzy uznają Twoje napomnienia.<br />Niech się moje serce doskonali w Twych ustawach, <br />abym nie doznał wstydu.<br />Czyhają na mnie grzesznicy, ażeby mnie zgubić, <br />ja zaś przestrzegam Twoich napomnień.<br />Nie odstępuję od Twoich wyroków, <br />albowiem Ty mnie pouczasz.</p><h3>Ewangelia wg św. Mateusza</h3><em>14,13-21.</em><p>Gdy Jezus usłyszał o śmierci Jana Chrzciciela, oddalił się stamtąd łodzią na pustkowie, osobno. Lecz tłumy zwiedziały się o tym i z miast poszły za Nim pieszo.<br />Gdy wysiadł, ujrzał wielki tłum. Zlitował się nad nimi i uzdrowił ich chorych.<br />A gdy nastał wieczór, przystąpili do Niego uczniowie i rzekli: «Miejsce to jest pustkowiem i pora już późna. Każ więc rozejść się tłumom: niech idą do wsi i zakupią sobie żywności».<br />Lecz Jezus im odpowiedział: «Nie potrzebują odchodzić; wy dajcie im jeść!»<br />Odpowiedzieli Mu: «Nie mamy tu nic prócz pięciu chlebów i dwóch ryb».<br />On rzekł: «Przynieście Mi je tutaj».<br />Kazał tłumom usiąść na trawie, następnie wziąwszy pięć chlebów i dwie ryby, spojrzał w niebo, odmówił błogosławieństwo i połamawszy chleby dał je uczniom, uczniowie zaś tłumom.<br />Jedli wszyscy do syta, a z tego, co pozostało, zebrano dwanaście pełnych koszy ułomków.<br />Tych zaś, którzy jedli, było około pięciu tysięcy mężczyzn, nie licząc kobiet i dzieci.</p><hr /><h3>Św. Alfons Maria Liguori()</h3><p>Św. Alfons Maria LiguoriŚw. Alfons Maria Liguori, biskup, doktor Kościoła (1693-1787). Urodził się w Marinelli pod Neapolem w zamożnej rodzinie szlacheckiej. Był wszechstronnie uzdolniony: malarz, poeta, muzyk. Mając 17 lat skończył studia uzyskując doktorat obojga praw. Pewne niepowodzenie w trakcie wykonywania zawodu adwokata spowodowało zmianę jego zainteresowań. Po studiach teologicznych został księdzem w 1726 roku. Podjął pracę duszpasterską wśród ludu neapolitańskiego. Głosił misje ludowe i pełnił bezustanną posługę w konfesjonale. Z myślą o tego rodzaju stałej pracy założył zgromadzenie zakonne Najświętszego Zbawiciela redemptorystów (1732). Św. Alfons w wieku 66 lat został biskupem diecezji Santa Agata dei Goti. Prace pasterza wypełniał z nadzwyczajną gorliwością. Prowadził surowy tryb życia. Swoje dochody oddawał ubogim. Kiedy nastał głód, sprzedał sprzęty i naczynia z biskupiego domu, aby za to kupić chleb dla głodujących. Po 13 latach pracy biskupiej choroba przykuła go do fotela. Zwolniony z obowiązków ordynariusza, powrócił do swego zakonu, gdzie wiele wycierpiał od współbraci i z powodu własnych skrupułów. Św. Alfons Liguori był ekspertem w tym, co dzisiaj nazywane jest teologią pastoralną. Napisał ponad 100 książeczek i rozpraw dotyczących moralności, ascetyki, pobożności i modlitwy które cieszyły się wielką popularnością. Np. jego \"Teologia moralna\" miała 82 wydania, a \"Nawiedzenie Najświętszego Sakramentu\" 2000 wydań (!). Jego prace zostały przetłumaczone na 61 języków. Nauczanie duchowe św. Alfonsa zdominowało życie chrześcijańskie Italii XVIII wieku. Zmarł1 sierpnia 1787 roku. Beatyfikowany w 1816 roku. Kanonizowany 23 lata później. Jego relikwie spoczywają w kościele w Pagani niedaleko Salerno. Jest patronem zakonu redemptorystów; adwokatów, osób świeckich, spowiedników, teologów, zwłaszcza moralistów.W IKONOGRAFII św. Alfons przedstawiany jest w czarnej, zakonnej sutannie lub w szatach biskupich. Czasami trzyma krzyż lub ma różaniec na szyi. Bywa, że stoi przy nim anioł z pastorałem i mitrą.</p><hr /><h3>Śwśw. siostry Wiara(Nadzieja, Miłość (+ poł. II w.))</h3><hr /><hr /><h3>Św. Feliks(męczennik (+ II/III w.))</h3><hr />"
		},
		{
			"id": "2",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Jeremiasza</h3><em>30,1-2.12-15.18-22.</em><p>Słowo, które Pan skierował do Jeremiasza:<br />«Tak mówi Pan, Bóg Izraela: „Napisz w księdze wszystkie słowa, jakie powiedziałem do ciebie”.<br />Tak bowiem mówi Pan: „Dotkliwa jest twoja klęska, nieuleczalna twoja rana.<br />Nikt się nie troszczy o twoją sprawę, nie ma lekarstwa, by cię uzdrowić.<br />Wszyscy, co cię kochali, zapomnieli o tobie, nie szukają już ciebie, gdyż dotknąłem ciebie, tak jak się rani wroga, surową karą. Przez wielką twą nieprawość pomnożyły się twoje grzechy.<br />Dlaczego krzyczysz z powodu twej rany, że ból twój nie da się uśmierzyć? Z powodu twej wielkiej nieprawości i licznych twoich grzechów to ci uczyniłem”.<br />Tak mówi Pan: «Oto przywrócę do poprzedniego stanu namioty Jakuba i okażę miłosierdzie nad jego siedzibami. Miasto zostanie wzniesione na swych ruinach, a pałace staną na swoim miejscu.<br />Rozlegną się stamtąd hymny pochwalne i głosy pełne radości. Pomnożę ich, i nie zmaleje ich liczba, przysporzę im chwały, by nimi nikt nie pogardzał.<br />Jego synowie będą tak jak dawniej i jego zgromadzenie powstanie wobec Mnie; ukarzę natomiast wszystkich jego ciemięzców.<br />A jego władca będzie spośród niego, panujący jego będzie od niego pochodził. Zapewnię mu dostęp do Siebie, tak że się zbliży do Mnie. Bo kto inaczej miałby odwagę zbliżyć się do Mnie? — mówi Pan.<br />Wy będziecie moim narodem, a Ja będę waszym Bogiem».</p><h3>Księga Psalmów</h3><em>102(101),16-18.19-21.29.22-23.</em><p>Poganie będą się bali imienia Pana, <br />a Twej chwały wszyscy królowie ziemi.<br />Bo Pan odbuduje Syjon <br /> i ukaże się w swym majestacie.<br />Pan przychyli się ku modlitwie opuszczonych <br />i nie odrzuci ich modłów.<br />Należy to zapisać dla przyszłych pokoleń, <br />lud, który się narodzi, niech wychwala Pana.<br />Spojrzał Pan z wysokości swego przybytku, <br />popatrzył z nieba na ziemię,<br />aby usłyszeć jęki uwięzionych,  <br />aby skazanych na śmierć uwolnić.<br />Synowie sług Twoich bezpiecznie mieszkać będą, <br />a ich potomstwo będzie trwało w Twej obecności.<br />Aby imię Pana głoszono na Syjonie <br />i w Jeruzalem Jego chwałę,<br />kiedy zgromadzą się razem narody i królestwa, <br />aby służyć Panu.</p><h3>Ewangelia wg św. Mateusza</h3><em>14,22-36.</em><p>Gdy tłum został nasycony, zaraz Jezus przynaglił uczniów, żeby wsiedli do łodzi i wyprzedzili Go na drugi brzeg, zanim odprawi tłumy.<br />Gdy to uczynił, wyszedł sam jeden na górę, aby się modlić. Wieczór zapadł, a On sam tam przebywał.<br />Łódź zaś była już o wiele stadiów oddalona od brzegu, miotana falami, bo wiatr był przeciwny.<br />Lecz o czwartej straży nocnej przyszedł do nich, krocząc po jeziorze.<br />Uczniowie, zobaczywszy Go kroczącego po jeziorze, zlękli się myśląc, że to zjawa, i ze strachu krzyknęli.<br />Jezus zaraz przemówił do nich: «Odwagi! To Ja jestem, nie bójcie się!»<br />Na to odezwał się Piotr: «Panie, jeśli to Ty jesteś, każ mi przyjść do siebie po wodzie!»<br />A On rzekł: «Przyjdź!» Piotr wyszedł z łodzi, i krocząc po wodzie, podszedł do Jezusa.<br />Lecz na widok silnego wiatru uląkł się i gdy zaczął tonąć, krzyknął: «Panie, ratuj mnie!»<br />Jezus natychmiast wyciągnął rękę i chwycił go, mówiąc: «Czemu zwątpiłeś, człowiecze małej wiary?»<br />Gdy wsiedli do łodzi, wiatr się uciszył.<br />Ci zaś, którzy byli w łodzi, upadli przed Nim, mówiąc: «Prawdziwie jesteś Synem Bożym».<br />Gdy się przeprawiali, przyszli do ziemi Genezaret.<br />Ludzie miejscowi, poznawszy Go, rozesłali posłańców po całej tamtejszej okolicy, znieśli do Niego wszystkich chorych<br />i prosili, żeby przynajmniej frędzli Jego płaszcza mogli się dotknąć; a wszyscy, którzy się Go dotknęli, zostali uzdrowieni.</p><hr /><h3>Św. Euzebiusz z Vercelli()</h3><p>Św. Euzebiusz z VercelliŚw. Euzebiusz z Vercelli, biskup, urodził się około 283 roku na Sycylii. Był lektorem w Rzymie. W 345 roku został pierwszym biskupem Vercelli w Piemoncie. Zainaugurował w Europie nowy styl Vita Communis - życia wspólnego duchownych. W 355 roku na synodzie w Mediolanie, gdy biskupi ariańscy odrzucili postanowienia soboru w Nicei (325), zarządzenia papieża oraz potępili św. Atanazego, Euzebiusz jako prawowierny biskup został deponowany i skazany na wygnanie do Scytopolis w Palestynie. Biskup-tułacz przebywał potem w Kapadocji i Tebaidzie. Po śmierci cesarza Konstancjusza następca pozwolił mu powrócić do diecezji. Resztę swego życia poświęcił wykorzenianiu arianizmu. Zmarł1 sierpnia 371 roku. Pochowano go w bazylice, którą uprzednio wybudował. Euzebiusz pozostawił po sobie sporą spuściznę literacką. Z powodu wielu cierpień, jakie poniósł dla Chrystusa, diecezja w Vercelli czci go jako męczennika. Św. Euzebiusz jest patronem diecezji przedalpejskich.W IKONOGRAFII Święty przedstawiany jest jako biskup w szatach pontyfikalnych. Czasami jako wygnaniec. Jego atrybutem jest księga.</p><hr /><h3>Św. Piotr z Osmy(biskup (+ 1109))</h3><hr /><hr /><h3>Bł. Joanna z Azy(matka św. Dominika)</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Środa",
			"contenido": "<h3>Środa XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Jeremiasza</h3><em>31,1-7.</em><p>«W owych czasach – mówi Pan – będę Bogiem dla wszystkich pokoleń Izraela, one zaś będą moim narodem».<br />Tak mówi Pan: «Znajdzie łaskę na pustyni naród, co wyszedł cało spod miecza; Izrael pójdzie do miejsca swego odpoczynku.<br />Pan się mu ukaże z daleka: Ukochałem cię odwieczną miłością, dlatego też podtrzymywałem dla ciebie łaskawość.<br />Znowu cię zbuduję i będziesz odbudowana, Dziewico-Izraelu! Przyozdobisz się znów swymi bębenkami i zaczniesz tańce pełne wesela.<br />Będziesz znów sadzić winnice na wzgórzach Samarii; uprawiający będą sadzić i zbierać.<br />Nadejdzie bowiem dzień, kiedy strażnicy znów zawołają na wzgórzach Efraima: Wstańcie, wstąpmy na Syjon, do Pana, Boga naszego!»<br />Tak bowiem mówi Pan: «Wykrzykujcie radośnie na cześć Jakuba, weselcie się pierwszym wśród narodów! Głoście, wychwalajcie i mówcie: Pan wybawił swój lud, Resztę Izraela!»</p><h3>Księga Jeremiasza</h3><em>31,10.11-12ab.13.</em><p>Słuchajcie, narody, słowa Pańskiego, <br />głoście na dalekich wyspach i mówcie: <br />„Ten, co rozproszył Izraela, znów go zgromadzi <br />i będzie czuwał nad nim jak pasterz nad swym stadem”.<br />Pan bowiem uwolni Jakuba, <br />wybawi go z ręki silniejszego od niego.<br />Przyjdą z weselem na szczyt Syjonu<br />i rozradują się błogosławieństwem Pana.<br />Wtedy dziewica rozweseli się w tańcu <br />i młodzieńcy cieszyć się będą ze starcami. <br />Zamienię bowiem ich smutek w radość, <br />pocieszę ich i rozweselę po ich troskach.</p><h3>Ewangelia wg św. Mateusza</h3><em>15,21-28.</em><p>Jezus podążył w strony Tyru i Sydonu.<br />A oto kobieta kananejska, wyszedłszy z tamtych okolic, wołała: «Ulituj się nade mną, Panie, Synu Dawida! Moja córka jest ciężko nękana przez złego ducha».<br />Lecz On nie odezwał się do niej ani słowem. Na to podeszli Jego uczniowie i prosili Go: «Odpraw ją, bo krzyczy za nami».<br />Lecz On odpowiedział: «Jestem posłany tylko do owiec, które poginęły z domu Izraela».<br />A ona przyszła, upadła przed Nim i prosiła: «Panie, dopomóż mi».<br />On jednak odparł: «Niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».<br />A ona odrzekła: «Tak, Panie, lecz i szczenięta jedzą okruchy, które spadają ze stołu ich panów».<br />Wtedy Jezus jej odpowiedział: «O niewiasto, wielka jest twoja wiara; niech ci się stanie, jak pragniesz!» Od tej chwili jej córka była zdrowa.</p><hr /><h3>Św. Lidia()</h3><p>Św. LidiaŚw. Lidia (+1 w.). Mieszkała w Filippi, w Macedonii. Była zapewne osobą zamożną, bowiem purpura - tkanina, którą sprzedawała, stanowiła towar luksusowy. Kiedy św. Paweł przybył do miasta, w którym mieszkała, Lidia była poganką skłaniającą się ku monoteizmowi. Spotkawszy Apostoła, przyjęta chrzest. Tekst Łukasza odnotowuje, że udzieliła mu gościny (Dz 16,12-15). Paweł pozyskał ją dla Chrystusa jako pierwszą pogankę w Europie. Patronka farbiarzy.</p><hr /><h3>Św. Piotr(biskup w Anagni (+ 1105))</h3><hr /><hr /><h3>Św. Aspren(biskup (+ III w.))</h3><hr />"
		},
		{
			"id": "4",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Jeremiasza</h3><em>31,31-34.</em><p>Pan mówi: «Oto nadchodzą dni, kiedy zawrę z domem Izraela i z domem Judy nowe przymierze.<br />Nie takie jak przymierze, które zawarłem z ich przodkami, kiedy ująłem ich za rękę, by wyprowadzić z ziemi egipskiej. To moje przymierze złamali, mimo że byłem ich władcą, mówi Pan.<br />Lecz takie będzie przymierze, jakie zawrę z domem Izraela po tych dniach, mówi Pan: Umieszczę swe prawo w głębi ich jestestwa i wypiszę na ich sercach. Będę im Bogiem, oni zaś będą Mi ludem.<br />I nie będą się musieli wzajemnie pouczać, mówiąc jeden do drugiego: Poznajcie Pana! Wszyscy bowiem od najmniejszego do największego poznają Mnie, mówi Pan, ponieważ odpuszczę im występki, a o grzechach ich nie będę już wspominał».</p><h3>Księga Psalmów</h3><em>51(50),12-13.14-15.18-19.</em><p>Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Będę nieprawych nauczał dróg Twoich <br />i wrócą do Ciebie grzesznicy.<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,13-23.</em><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br />A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br />Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br />Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br />Na to Jezus mu rzekł: «Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br />Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br />I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».<br />Wtedy surowo zabronił uczniom, aby nikomu nie mówili, że On jest Mesjaszem.<br />Odtąd zaczął Jezus wskazywać swoim uczniom na to, że musi iść do Jerozolimy i wiele cierpieć od starszych i arcykapłanów, i uczonych w Piśmie; że będzie zabity i trzeciego dnia zmartwychwstanie.<br />A Piotr wziął Go na bok i począł robić Mu wyrzuty: «Panie, niech Cię Bóg broni! Nie przyjdzie to nigdy na Ciebie».<br />Lecz On odwrócił się i rzekł do Piotra: «Zejdź Mi z oczu, szatanie! Jesteś Mi zawadą, bo nie myślisz po Bożemu, lecz po ludzku».</p><hr /><h3>Św. Jan Maria Vianney()</h3><p>Św. Jan Maria VianneyŚw. Jan Maria Vianney, kapłan, urodził się w rodzinie ubogich wieśniaków w Dardilly koło Lyonu. Do Pierwszej Komunii przystąpił potajemnie podczas Rewolucji Francuskiej. Dwukrotnie odmawiano mu przyjęcia do seminarium. Pokonawszy wiele trudności, otrzymał święcenia kapłańskie w 1815 roku. Po trzech latach sprawowania funkcji wikariusza został proboszczem w parafii Ars. Jan, żyjąc w wielkim ubóstwie, oddając się surowym postom, niezwykłym wyrzeczeniom oraz wytrwałej modlitwie, zaczął z wolna odradzać zobojętniałych parafian. Miał dar czytania w ludzkich sumieniach i przepowiadania przyszłości. Zasłynął jako spowiednik. W konfesjonale spędzał od 13 do 17 godzin dziennie. Jego świętość ściągała tysiące pielgrzymów z dalekich stron. Często doświadczał fizycznej obecności i napaści szatana. Wyczerpany nadludzką pracą i umartwieniami zmarł 4 sierpnia 1859 roku. Pius X beatyfikował go w roku 1905. Kanonizowany przez Piusa XI (1925). Jest patronem proboszczów.W IKONOGRAFII Święty przedstawiany jest w stroju duchownym ze stułą na szyi, często w otoczeniu dzieci.</p><hr /><h3>Śwśw. Justyn(Krescencjusz, męczennicy (+ 258))</h3><hr /><hr /><h3>Bł. Arystarch(biskup Tessalonik (+ I w.))</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XVIII tygodnia Okresu Zwykłego</h3><h3>Księga Nahuma</h3><em>2,1.3.3,1-3.6-7.</em><p>Oto na górach stopy zwiastuna ogłaszającego pokój. Święć, Judo, twe uroczystości, wypełniaj twe śluby, bo nie przejdzie już więcej po tobie nikczemnik, całkowicie został zgładzony.<br />Bo przywraca Pan świetność Jakuba, jak i świetność Izraela, ponieważ łupieżcy ich splądrowali i wyniszczyli ich latorośle.<br />Biada miastu krwawemu! Całe kłamliwe i grabieży pełne, a nie ustaje rabunek.<br />Trzask biczów i turkot kół, i konie galopujące, i szybko jadące rydwany.<br />Jeźdźcy szturmujący i połysk mieczy, i lśnienie oszczepów. I mnóstwo poległych, i moc trupów, i martwych ciał bez liku, tak że o zwłoki ich się potykają.<br />«I rzucę na ciebie obrzydliwości, i zelżę ciebie, i uczynię z ciebie widowisko».<br />I każdy, kto cię ujrzy, oddali się od ciebie, i zawoła: «Spustoszona Niniwa!»<br />Któż ulituje się nad nią? Gdzie mam szukać pocieszycieli dla ciebie?</p><h3>Księga Powtórzonego Prawa</h3><em>32,35cd-36ab.39abcd.41.</em><p>Nadchodzi bowiem dzień klęski,<br />los ich gotowy, już blisko.<br />Bo Pan swój naród obroni,<br />litość okaże swym sługom.<br />Patrzcie teraz, że Ja jestem, Ja jeden, <br />i nie ma obok Mnie żadnego boga.<br />Ja zabijam i Ja sam ożywiam, <br />Ja ranię i Ja sam uzdrawiam.<br />Gdy miecz błyszczący wyostrzę<br />i wyrok wykona ma ręka,<br />na swoich wrogach się pomszczę, <br />odpłacę tym, którzy Mnie nienawidzą.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,24-28.</em><p>Jezus rzekł do swoich uczniów: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je.<br />Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę?<br />Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi, i wtedy odda każdemu według jego postępowania.<br />Zaprawdę, powiadam wam: Niektórzy z tych, co tu stoją, nie zaznają śmierci, aż ujrzą Syna Człowieczego, przychodzącego w królestwie swoim».</p><hr /><h3>Św. Oswald()</h3><p>Św. Oswald Św. Oswald, król. Urodził się około 604 roku jako syn Etelfryda, króla Nortumbrii. Gdy Brytowie wywołali powstanie, w którym poległ jego ojciec, Oswald musiał uciekać do Szkocji. Zatrzymał się na wyspie Hy w klasztorze św. Kolumbana, gdzie przyjął chrzest. W roku 634 pokonał króla Brytów, Caedwalla, i odzyskał tron. Rozpoczął dzieło chrystianizacji kraju. Założył klasztor w Lindisfarne, który stał się centrum pracy misyjnej. Część opozycji hołdującej pogaństwu wystąpiła przeciwko Oswaldowi i razem z królem sąsiedniej Mercji, Pendą, wypowiedziała mu walkę. 5 sierpnia 642 roku Oswald poległ w bitwie na Maserfelth. Stał się bohaterem eposów, zwłaszcza w Niemczech. Oswald jest patronem angielskiej rodziny królewskiej, krzyżowców, żniwiarzy.W IKONOGRAFII Oswald jest przedstawiany jako król w suto układającym się płaszczu. Jego atrybutami są m. in.: gałązka palmowa, kłosy pełne ziarna, kruk na ręku lub na księdze, pierścień w dłoni.</p><hr /><h3>Św. Eusigniusz(męczennik (+ poł. IV w.))</h3><hr /><hr /><h3>Św. Afra(męczennica (+ 304))</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Sobota",
			"contenido": "<h3>Święto Przemienienia Pańskiego</h3><h3>Księga Daniela</h3><em>7,9-10.13-14.</em><p>Patrzałem, aż postawiono trony, a Przedwieczny zajął miejsce. Szata Jego była biała jak śnieg, a włosy Jego głowy jakby z czystej wełny. Tron Jego był z ognistych płomieni, jego koła — płonący ogień.<br />Strumień ognia się rozlewał i wypływał od Niego. Tysiąc tysięcy służyło Mu, a dziesięć tysięcy razy dziesięć tysięcy stało przed Nim. Sąd zasiadł i otwarto księgi.<br />Patrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i wprowadzają Go przed Niego.<br />Powierzono Mu panowanie, chwałę i władzę królewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, które nie przeminie, a Jego królestwo nie ulegnie zagładzie.</p><h3>Księga Psalmów</h3><em>97(96),1-2.5-6.9.</em><p>Pan króluje, wesel się, ziemio, <br />radujcie się, liczne wyspy!<br />Obłok i ciemność wokół Niego, <br />prawo i sprawiedliwość podstawą Jego tronu.<br />Góry jak wosk topnieją przed obliczem Pana, <br />przed obliczem władcy całej ziemi.<br />Jego sprawiedliwość rozgłaszają niebiosa, <br />a wszystkie ludy widzą Jego chwałę.<br />Ponad całą ziemią <br />Ty jesteś wywyższony <br />i nieskończenie wyższy <br />od wszystkich bogów.</p><h3>Ewangelia wg św. Łukasza</h3><em>9,28b-36.</em><p>Jezus wziął z sobą Piotra, Jana i Jakuba i wyszedł na górę, aby się modlić.<br />Gdy się modlił, wygląd Jego twarzy się odmienił, a Jego odzienie stało się lśniąco białe.<br />A oto dwóch mężów rozmawiało z Nim. Byli to Mojżesz i Eliasz.<br />Ukazali się oni w chwale i mówili o Jego odejściu, którego miał dopełnić w Jeruzalem.<br />Tymczasem Piotr i towarzysze snem byli zmorzeni. Gdy się ocknęli, ujrzeli Jego chwałę i obydwóch mężów, stojących przy Nim.<br />Gdy oni się z Nim rozstawali, Piotr rzekł do Jezusa: «Mistrzu, dobrze, że tu jesteśmy. Postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza». Nie wiedział bowiem, co mówi.<br />Gdy jeszcze to mówił, pojawił się obłok i osłonił ich; zlękli się, gdy weszli w obłok.<br />A z obłoku odezwał się głos: «To jest Syn mój, Wybrany, Jego słuchajcie!»<br />W chwili gdy odezwał się ten głos, okazało się, że Jezus jest sam. A oni zachowali milczenie i w owym czasie nikomu nic nie opowiedzieli o tym, co zobaczyli.</p><hr /><h3>Św. Oktawian()</h3><p>Św. OktawianŚw. Oktawian, biskup (ok. 1060-1132). Urodził się w Quingey (Francja). Studiował prawo i teologię w Bolonii. Na wieść o chorobie ojca wybrał się do domu. Kiedy w Pawii dotarła do niego wiadomość, że ojciec nie żyje, przerwał podróż i wstąpił do benedyktynów w Ciel d'0ro. W 1129 roku został biskupem Savony. Niedługo zarządzał diecezją. Zmarł 6 sierpnia w trzy lata później.</p><hr /><h3>Św. Hormisdas(papież (+ 523))</h3><hr /><hr /><h3>Św. Jakub z Amidy(pustelnik (+ VI w.))</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Niedziela",
			"contenido": "<h3>Dziewiętnasta Niedziela zwykła</h3><h3>Księga Mądrości</h3><em>18,6-9.</em><p>Noc wyzwolenia oznajmiono wcześniej naszym ojcom, by nabrali otuchy, wiedząc dobrze, jakim przysięgom zawierzyli.<br />I lud Twój wyczekiwał ocalenia sprawiedliwych, a zatraty wrogów.<br />Czym bowiem pokarałeś przeciwników, tym wsławiłeś nas, powołanych.<br />Pobożni potomkowie dobrych składali w ukryciu ofiary i ustanowili zgodnie Boskie prawo, że jednakowo te same dobra i niebezpieczeństwa podejmą święci, i już zaczęli śpiewać hymny przodków.</p><h3>Księga Psalmów</h3><em>33(32),1.12.18-19.20.22.</em><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br />prawym przystoi pieśń chwały.<br />Błogosławiony lud, którego Pan jest Bogiem, <br />naród, który On wybrał na dziedzictwo dla siebie.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.<br />Dusza nasza oczekuje Pana, <br />On jest naszą pomocą i tarczą.<br />Panie, niech nas ogarnie Twoja łaska, <br />według nadziei pokładanej w Tobie.</p><h3>List do Hebrajczyków</h3><em>11,1-2.8-19.</em><p>Bracia:<br />Wiara jest poręką tych dóbr, których się spodziewamy, dowodem tych rzeczywistości, których nie widzimy.<br />To dzięki niej przodkowie otrzymali świadectwo.<br />Dzięki wierze ten, którego nazwano Abrahamem, usłuchał wezwania, by wyruszyć do ziemi, którą miał objąć w posiadanie. Wyszedł, nie wiedząc, dokąd idzie.<br />Dzięki wierze przywędrował do Ziemi Obiecanej, jako ziemi obcej, pod namiotami mieszkając z Izaakiem i Jakubem, współdziedzicami tej samej obietnicy.<br />Oczekiwał bowiem miasta zbudowanego na silnych fundamentach, którego architektem i budowniczym jest sam Bóg.<br />Dzięki wierze także i sama Sara, mimo podeszłego wieku, otrzymała moc poczęcia. Uznała bowiem za godnego wiary Tego, który udzielił obietnicy.<br />Przeto z człowieka jednego, i to już niemal obumarłego, powstało potomstwo tak liczne jak gwiazdy na niebie, jak niezliczone ziarnka piasku na wybrzeżu morza.<br />W wierze pomarli oni wszyscy, nie osiągnąwszy tego, co im przyrzeczono, lecz patrzyli na to z daleka i witali, uznawszy siebie za obcych i gości na tej ziemi.<br />Ci bowiem, co tak mówią, wykazują, że szukają ojczyzny.<br />Gdyby zaś tę wspominali, z której wyszli, znaleźliby sposobność powrotu do niej.<br />Teraz zaś do lepszej dążą, to jest do niebieskiej. Dlatego Bóg nie wstydzi się być nazywanym ich Bogiem, gdyż przysposobił im miasto.<br />Dzięki wierze Abraham, wystawiony na próbę, ofiarował Izaaka, i to jedynego syna składał na ofiarę, on, który otrzymał obietnicę,<br />któremu powiedziane było: \"Z Izaaka będzie dla ciebie potomstwo\".<br />Pomyślał bowiem, iż Bóg mocen wskrzesić także umarłych, i dlatego odzyskał go, na podobieństwo śmierci i zmartwychwstania Chrystusa.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,32-48.</em><p>Jezus powiedział do swoich uczniów: \"Nie bój się, mała trzódko, gdyż spodobało się Ojcu waszemu dać wam królestwo.<br />Sprzedajcie wasze mienie i dajcie jałmużnę. Sprawcie sobie trzosy, które nie niszczeją, skarb niewyczerpany w niebie, gdzie złodziej się nie dostaje ani mól nie niszczy.<br />Bo gdzie jest skarb wasz, tam będzie i serce wasze.<br />Niech będą przepasane biodra wasze i zapalone pochodnie.<br />A wy bądźcie podobni do ludzi, oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze.<br />Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie. Zaprawdę, powiadam wam: Przepasze się i każe im zasiąść do stołu, a obchodząc, będzie im usługiwał.<br />Czy o drugiej, czy o trzeciej straży przyjdzie, szczęśliwi oni, gdy ich tak zastanie».<br />A to rozumiejcie, że gdyby gospodarz wiedział, o której godzinie złodziej ma przyjść, nie pozwoliłby włamać się do swego domu.<br />Wy też bądźcie gotowi, gdyż o godzinie, której się nie domyślacie, Syn Człowieczy przyjdzie».<br />Wtedy Piotr zapytał: «Panie, czy do nas mówisz tę przypowieść, czy też do wszystkich?»<br />Pan odpowiedział: «Któż jest owym rządcą wiernym i roztropnym, którego pan ustanowi nad swoją służbą, żeby rozdawał jej żywność we właściwej porze?<br />Szczęśliwy ten sługa, którego pan, powróciwszy, zastanie przy tej czynności.<br />Prawdziwie powiadam wam: Postawi go nad całym swoim mieniem.<br />Lecz jeśli sługa ów powie sobie w duszy: Mój pan ociąga się z powrotem, i zacznie bić sługi i służące, a przy tym jeść, pić i upijać się,<br />to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna; surowo go ukarze i wyznaczy mu miejsce z niewiernymi.<br />Ów sługa, który poznał wolę swego pana, a nic nie przygotował i nie uczynił zgodnie z jego wolą, otrzyma wielką chłostę.<br />Ten zaś, który nie poznał jego woli, a uczynił coś godnego kary, otrzyma małą chłostę. Komu wiele dano, od tego wiele wymagać się będzie; a komu wiele powierzono, tym więcej od niego żądać będą».</p><hr /><h3>Bł. Edmund Bojanowski()</h3><p>Błogosławiony Edmund BojanowskiUr. 14 listopada 1814 w Grabonogu, zm. 7 sierpnia 1871 w Górce Duchowej, założyciel Zgromadzenia Sióstr Służebniczek Najświętszej Marii Panny. Jako 36 - letni świecki mężczyzna, 3 maja 1850 r., otworzył uroczyście ochronkę w Podrzeczu i założył Bractwo Ochroniarek. W Grabonogu założył „Dom miłosierdzia” dla sierot, ponadto apteki dla biednych, wypożyczalnie książek oraz czytelnie. Gromadził zgłaszające się do niego dziewczęta i przygotowywał je do pracy w swoim dziele. Wpajał im mocnego ducha wiary i uczył praktyk religijnych, takich jak modlitwa, rachunek sumienia, czytanie duchowne, medytacja oraz wzajemna miłość, a po pewnym czasie postanowił założyć zgromadzenie zakonne Sióstr Służebniczek Bogarodzicy Dziewicy Niepokalanie Poczętej. Regułę tego zgromadzenia opracował przy pomocy wybitnych postaci swojej epoki (J. Koźmiana, ks. H. Kajsiewicza, ks. P. Semenenki i innych). W r. 1855 arcybiskup poznański L. Przyłuski udzielił Bojanowskiemu tymczasowego pozwolenia na jej przestrzeganie. Do zgromadzenia zgłaszało się coraz więcej kandydatek i wzrastało zapotrzebowanie na ochroniarki. Równocześnie mnożyły się też różnego rodzaju trudności. W r. 1858 abp Przyłuski przyjął zgromadzenie pod opiekę Kościoła, a jego następca, abp Mieczysław Ledóchowski 27 grudnia 1866 r. zatwierdził definitywnie statuty i konstytucje służebniczek. W 1869 r. Edmund Bojanowski wstąpił w Gnieźnie do seminarium duchownego, lecz ze względu na słabe zdrowie musiał je opuścić.Przed śmiercią Bojanowskiego, która nastąpiła 7 sierpnia 1871 r. w Górce Duchownej, zgromadzenie miało w Wielkim Księstwie Poznańskim 22 domy i liczyło 98 sióstr. Oprócz tego jeszcze za życia Bojanowskiego służebniczki zaczęły pracować także w innych częściach Polski rozbiorowej: w Galicji, w Królestwie Polskim oraz na Śląsku. Beatyfikował go Jan Paweł II 13 czerwca 1999 w Warszawie.</p><hr /><h3>Św. Sykstus II()</h3><hr /><p>Św. Sykstus IIŚw. Sykstus II, papież, męczennik. Wstąpił na stolicę Piotrową w 257 roku. Załagodził spór wśród biskupów azjatyckich i afrykańskich w sprawie ważności chrztu, udzielanego przez heretyków. Już w następnym roku, podczas prześladowania chrześcijan przez cesarza Waleriana, został aresztowany podczas celebrowania Mszy świętej w katakumbach św. Kaliksta. Papieża ścięto mieczem 6 sierpnia 258 roku wraz z towarzyszącymi mu diakonami: Januarym, Magnusem, Wincentym i Stefanem. Tego samego dnia zostali ścięci dwaj inni diakoni: Felicysym i Agapit. Imię św. Sykstusa wymienia się w Kanonie rzymskim. W roku 1854 odkryto jego grób w katakumbach św. Kaliksta, w \"krypcie papieży\".W IKONOGRAFII św. Sykstus przedstawiany jest w papieskich szatach, w ornacie, paliuszu i prostej tiarze. Jego atrybutami są: miecz, moneta w dłoni, palma, pastorał z podwójnym krzyżem, sakiewka, sakiewka na księdze.</p><hr /><h3>Św. Kajetan()</h3><hr /><p>Św. KajetanŚw. Kajetan, kapłan, urodził się w 1480 roku w Vicenza (Italia). Studia na uniwersytecie w Padwie zakończył doktoratem obojga praw. Mając 36 lat przyjął święcenia kapłańskie. Służył ubogim, nieszczęśliwym. Wierzył głęboko w Opatrzność Bożą oraz miał szczególne nabożeństwo do Dzieciątka Jezus. W 1524 roku jako prałat Kurii Rzymskiej założył z Piotrem Carafa, późniejszym papieżem Pawłem IV, pierwsze zgromadzenie Kleryków Regularnych, których nazwano teatynami. Został przełożonym zgromadzenia w Wenecji, następnie w Neapolu, gdzie zmarł 7 sierpnia 1547 roku. Z powodu wielkiej gorliwości zwano go \"łowcą dusz\". Beatyfikowany w 1629, kanonizowany w 1671 roku.W IKONOGRAFII św. Kajetan przedstawiany jest w zakonnym habicie przepasany rzemieniem, w białych skarpetkach, w birecie, z różańcem w dłoni. Jego atrybutami są m. in.: czaszka, Dziecię Jezus na rękach, krzyż, lilia, otwarta Ewangelia, ptak, zwój.</p>"
		},
		{
			"id": "8",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek XIX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>1,2-5.24-28c.</em><p>Piątego dnia miesiąca czwartego – rok to był piąty od uprowadzenia do niewoli króla Jojakina<br />– Pan skierował słowo do kapłana Ezechiela, syna Buziego, w ziemi Chaldejczyków nad rzeką Kebar; była tam nad nim ręka Pańska.<br />Patrzyłem, a oto wiatr gwałtowny nadszedł od północy, wielki obłok i ogień płonący oraz blask dokoła niego, a z jego środka promieniowało coś jakby połysk stopu złota ze srebrem, ze środka ognia.<br />Pośrodku było coś podobnego do czterech Istot żyjących. Oto ich wygląd: miały one postać człowieka.<br />Gdy szły, słyszałem poszum ich skrzydeł jak szum wielu wód, jak głos Wszechmogącego, odgłos ogłuszający jak zgiełk obozu żołnierskiego; natomiast gdy stały, skrzydła miały opuszczone.<br />Nad sklepieniem które było nad ich głowami, rozlegał się głos.<br />Ponad sklepieniem, które znajdowało się nad ich głowami, było coś, co wyglądało jak szafir, a miało kształt tronu, a na nim jakby zarys postaci człowieka.<br />Następnie widziałem coś jakby połysk stopu złota ze srebrem, który wyglądał jak ogień wokół niego. Ku górze od tego, co wyglądało jak biodra, i w dół od tego, co wyglądało jak biodra, widziałem coś, co wyglądem przypominało ogień, a wokół niego roztaczał się blask.<br />Jak pojawienie się tęczy na obłokach w dzień deszczowy, tak przedstawiał się ów blask dokoła.<br />Taki był widok tego, co było podobne do chwały Pańskiej. Oglądałem ją. Następnie padłem na twarz.</p><h3>Księga Psalmów</h3><em>148(147),1b.2.11-13.14c.</em><p>Chwalcie Pana z niebios, <br />chwalcie Go na wysokościach.<br />Chwalcie Go, wszyscy Jego aniołowie, <br />chwalcie Go, wszystkie Jego zastępy.<br />Królowie ziemscy i wszystkie narody, <br />władcy i wszyscy sędziowie ziemi,<br />młodzieńcy i dziewczęta, <br />starcy i dzieci.<br />Niech imię Pana wychwalają, <br />bo tylko Jego imię jest wzniosłe. <br />Majestat Jego ponad ziemią i niebem.<br />On pomnaża potęgę swojego ludu. <br />Oto pieśń pochwalna wszystkich Jego świętych, <br />synów Izraela, ludu, który jest Mu bliski.</p><h3>Ewangelia wg św. Mateusza</h3><em>17,22-27.</em><p>Gdy Jezus przebywał w Galilei z uczniami, rzekł do nich: \"Syn Człowieczy będzie wydany w ręce ludzi.<br />Oni zabiją Go, ale trzeciego dnia zmartwychwstanie\". I bardzo się zasmucili.<br />Gdy przyszli do Kafarnaum, przystąpili do Piotra poborcy didrachmy z zapytaniem: «Wasz Nauczyciel nie płaci didrachmy?»<br />Odpowiedział: «Tak». Gdy wszedł do domu, Jezus uprzedził go, mówiąc: «Szymonie, jak ci się zdaje: Od kogo królowie ziemscy pobierają daniny lub podatki? Od synów swoich czy od obcych?»<br />Gdy powiedział: «Od obcych», Jezus mu rzekł: «A zatem synowie są wolni.<br />Żebyśmy jednak nie dali im powodu do zgorszenia, idź nad jezioro i zarzuć wędkę. Weź pierwszą złowioną rybę, a gdy otworzysz jej pyszczek, znajdziesz statera. Weź go i daj im za Mnie i za siebie».</p><hr /><h3>Św. Maria Mackillop (1842 - 1909)()</h3><p>Św. Maria MackillopMartyrologium Rzymskie wspomina 8 sierpnia zmarłą sto lat temu s. Marię MacKillop, australijską zakonnicę, pierwszą córkę Kościoła tego kraju wyniesioną na ołtarze. Urodziła się w Melbourne w katolickiej rodzinie szkockich emigrantów. Po ukończeniu szkoły w Penola rozpoczęła pracę nauczycielki w Portland. Duży wpływ na rozwój jej życia wewnętrznego miał spowiednik, a zarazem proboszcz z Penola o. Julian Tenison Woods. Z jego inicjatywy powstała szkoła katolicka dla dzieci z najbiedniejszych rodzin. Jej prowadzenie powierzył Marii. Z czasem przyłączyły do niej inne dziewczęta, co w 1866 r. dało początek Zgromadzeniu Sióstr Świętego Józefa od Najświętszego Serca Pana Jezusa. Maria przyjęła wtedy imię Maria od Krzyża. \"Nasze dzieło powołał Bóg, aby powstrzymać postępującą sekularyzację naszego szkolnictwa\" - mówiła założycielka i przez wiele lat przełożona generalna. Siostry założyły liczne sierocińce, sieć szkół dla dzieci z biednych rodzin, hospicja. Działalność s. Marii nie zawsze spotykała się ze zrozumieniem, a przez pewien czas była ona nawet ekskomunikowana przez biskupa Adelajdy, który później żałował swojej decyzji. Ostatecznie w 1888 r. jej zgromadzenie zostało zatwierdzone przez Stolicę Apostolską. Grób s. Marii w Sydney jest celem licznych pielgrzymek. Jej beatyfikacji dokonał 19 stycznia 1995 r. w Sydney papież Jan Paweł II. Przy jej grobie modlił się 17 lipca 2008 r. Benedykt XVI, który nazwał ją \"jedną z najwybitniejszych postaci w historii Australii\". \"Wiem, że jej wytrwałość w zwalczaniu trudności, jej wystąpienia w obronie ofiar niesprawiedliwości oraz jej świadectwo świętości stały się źródłem inspiracji dla wszystkich Australijczyków\" - mówił wtedy Ojciec Święty. Została kanonizowane przez Benedykta XVI 17 października 2010 roku.</p><hr /><h3>Św. Dominik()</h3><hr /><p>Św. DominikŚw. Dominik, kapłan. Dominik Guzman urodził się około 1172 roku w Caleruega (Kastylia). Po studiach teologicznych w Palencji został kapłanem i kanonikiem katedralnym w Osma (1196). Ze swym przyjacielem biskupem Diego di Acebes udał się do Rzymu. Następnie towarzyszył mu w misji dyplomatycznej do Danii. Wysłany przez papieża Innocentego III do południowej Francji, dotkniętej herezją albigensów, zrozumiał, że do takiej pracy potrzeba misjonarzy głęboko wykształconych i żyjących w ewangelicznym ubóstwie. W tym celu założył pod Tuluzą Zakon Kaznodziejski - dominikanów, oparty na regule św. Augustyna. Zakon, zatwierdzony w 1216 roku przez papieża Innocentego III, przyczynił się wraz z franciszkanami do odrodzenia średniowiecznego Kościoła. Dominik pracował jako wędrowny kaznodzieja we Francji, Hiszpanii, Italii. Umarł w Bolonii 6 sierpnia 1221 roku. Tam znajdują się jego relikwie. Kanonizowany w 1234 roku. Święty Dominik jest patronem zakonu dominikanów - gałęzi żeńskiej i męskiej, Bolonii, Kordoby Madrytu, Palermo.W IKONOGRAFII św. Dominik przedstawiany jest w dominikańskim habicie. Jego atrybutami są: gwiazda sześcioramienna, infuła u stóp, lilia - czasami złota, księga, podwójny krzyż procesyjny, pastorał, pies w czarne i białe łaty trzymający pochodnię w pysku (symbol zakonu: \"Domini canes\" - \"Pańskie psy\"), różaniec.</p><hr /><h3>Św. Marynus(męczennik (+ 310))</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Wtorek",
			"contenido": "<h3>Święto św. Teresy Benedykty od Krzyża (Edyty Stein), męczennicy, współpatronki Europy</h3><h3>Księga Ozeasza</h3><em>2,16b.17b.21-22.</em><p>To mówi Pan: «Na pustynię chcę ją wyprowadzić i mówić do jej serca.<br />I tam odpowie Mi jak w dniu, w którym wychodziła z ziemi egipskiej.<br />I poślubię cię sobie na wieki, poślubię przez sprawiedliwość i prawo, przez miłość i miłosierdzie.<br />Poślubię cię sobie przez wierność, a poznasz Pana».</p><h3>Księga Psalmów</h3><em>45(44),11-12.14-15.16-17.</em><p>Posłuchaj, córko, spójrz i nakłoń ucha, <br />zapomnij o twym ludzie, o domu twego ojca.<br />Król pragnie twego piękna,  <br />on twoim panem, oddaj mu pokłon.<br />Córa królewska wchodzi pełna chwały,  <br />w złotogłów odziana.<br />W szacie wzorzystej prowadzą ją do króla, <br />za nią prowadzą do ciebie dziewice, jej druhny.<br />Wiodą ją z radością i w uniesieniu,  <br />wkraczają do królewskiego pałacu.<br />Synowie twoi zajmą miejsce twoich ojców, <br />ustanowisz ich książętami na całej ziemi.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,24-27.</em><p>Jezus rzekł do swoich uczniów: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z mego powodu, znajdzie je.<br />Cóż bowiem za korzyść odniesie człowiek, choćby cały świat zyskał, a na swej duszy szkodę poniósł? Albo co da człowiek w zamian za swoją duszę?<br />Albowiem Syn Człowieczy przyjdzie w chwale Ojca swego razem z aniołami swoimi, i wtedy odda każdemu według jego postępowania.</p><hr /><h3>Św. Teresa Benedykta od Krzyża (Edith Stein)()</h3><p>Św. Teresa Benedykta Św. Teresa Benedykta - Edyta Stein, zakonnica. Urodziła się 12 października 1891 roku we Wrocławiu w żydowskiej rodzinie. Studiowała we Wrocławiu, w Getyndze. W 1915 roku złożyła egzamin państwowy z propedeutyki filozofii, historii i języka niemieckiego. Wykładała te przedmioty w gimnazjum wrocławskim im. Wiktorii. W roku następnym została asystentką Edmunda Husserla we Fryburgu. W 1917 doktoryzowała się z filozofii z wynikiem \"summa cum laude\". W swoich badaniach wychodząc od filozofii doszła do mistycznego doświadczenia wiary. Szukając prawdy znalazła Boga. W 1922 roku przyjęła chrzest w Kościele katolickim. W latach 1923-1931 wykładała w liceum i seminarium nauczycielskim w Spirze. Jeździła także z odczytami do Niemiec, Austrii, Czech, Francji, Szwajcarii. W 1932 roku objęła wykłady w Instytucie Pedagogiki Naukowej w Monasterze. Reżim hitlerowski, ustawą o eliminacji ze stanowisk państwowych osób pochodzenia niearyjskiego, uniemożliwił jej dalszą pracę dydaktyczną oraz uzyskanie habilitacji. 14 października 1933 roku wstąpiła do karmelu w Kolonii, przyjmując imię zakonne Teresy Benedykty od Krzyża. Śluby wieczyste złożyła w 1938 roku. W kilka miesięcy później musiała uciekać z Kolonii do karmelu holenderskiego w Echt. W sierpniu 1942 roku zostaje aresztowana przez gestapo i internowana w obozie w Westerbork. Następnie deportowana do Oświęcimia, gdzie w tydzień później, 9 sierpnia poniosła śmierć w komorze gazowej. Pozostawiła po sobie pisma, listy, notatki z filozofii osoby, teologii - zwłaszcza przemyślenia dotyczące \"wiedzy krzyża\". Beatyfikował ją Jan Paweł II w 1987 roku. Kanonizowana przez Jana Pawła II w Rzymie 11 października 1998 r. \"Dobrze Jest pamiętać, że mamy prawo obywatelstwa do nieba, a Świętych Pańskich za towarzyszy i domowników. Wtedy łatwiej się dźwiga sprawy, [te na ziemi].\" Edyta Stein</p><hr /><h3>Św. Irena(cesarzowa (+ 803))</h3><hr /><hr /><h3>Śwśw. Sekundian(Marcelin, Werian, męczennicy (+ poł. III w.))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Środa",
			"contenido": "<h3>Święto św. Wawrzyńca, diakona i męczennika</h3><h3>Księga Mądrości</h3><em>3,1-9.</em><p>Dusze sprawiedliwych są w ręku Boga i nie dosięgnie ich męka.<br />Zdało się oczom głupich, że pomarli, zgon ich poczytano za nieszczęście<br />i odejście od nas za unicestwienie, a oni trwają w pokoju.<br />Choć nawet w ludzkim rozumieniu doznali kaźni, nadzieja ich pełna jest nieśmiertelności.<br />Po nieznacznym skarceniu dostąpią dóbr wielkich, Bóg ich bowiem doświadczył i znalazł ich godnymi siebie.<br />Doświadczył ich jak złoto w tyglu i przyjął ich jak całopalną ofiarę.<br />W dzień nawiedzenia ich przez Boga zajaśnieją i rozbiegną się jak iskry po ściernisku.<br />Będą sądzić ludy, zapanują nad narodami, a Pan królować będzie nad nimi na wieki.<br />Ci, którzy Mu zaufali, zrozumieją prawdę, wierni w miłości będą przy Nim trwali: łaska bowiem i miłosierdzie dla Jego wybranych.</p><h3>Księga Psalmów</h3><em>112(111),1-2.5-6.7-8.9.</em><p>Błogosławiony człowiek, który służy Panu <br />i wielką radość znajduje w Jego przykazaniach.<br />Potomstwo jego będzie potężne na ziemi, <br />dostąpi błogosławieństwa pokolenie prawych.<br />Dobrze się wiedzie człowiekowi, który z litości pożycza, <br />i swymi sprawami zarządza uczciwie.<br />Sprawiedliwy nigdy się nie zachwieje <br />i pozostanie w wiecznej pamięci.<br />Nie przelęknie się złej nowiny, <br />jego mocne serce zaufało Panu.<br />Jego wierne serce lękać się nie będzie <br />i spojrzy z wysoka na swych przeciwników.<br />Rozdaje i obdarza ubogich, <br />jego sprawiedliwość będzie trwała zawsze, <br />wywyższona z chwałą <br />będzie jego potęga.</p><h3>Ewangelia wg św. Jana</h3><em>12,24-26.</em><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli ziarno pszenicy wpadłszy w ziemię nie obumrze, zostanie tylko samo, ale jeżeli obumrze, przynosi plon obfity.<br />Ten, kto kocha swoje życie, traci je, a kto nienawidzi swego życia na tym świecie, zachowa je na życie wieczne.<br />A kto by chciał Mi służyć, niech idzie za Mną, a gdzie Ja jestem, tam będzie i mój sługa. A jeśli ktoś Mi służy, uczci go mój Ojciec».</p><hr /><h3>Św. Wawrzyniec()</h3><p>Św. WawrzyniecŚw. Wawrzyniec, diakon, męczennik. Był jednym z siedmiu diakonów Kościoła rzymskiego za czasów papieża Sykstusa II. Zarządzał dobrami kościelnymi. Opiekował się ubogimi. Podczas prześladowania za cesarza Waleriana, przewidując swoją śmierć, rozdał biednym majątek kościelny. W kilka dni po męczeństwie papieża Sykstusa, prefekt Rzymu zażądał wydania skarbu kościelnego. Wawrzyniec zgromadził ubogich i odpowiedział: \"Oto są prawdziwe skarby Kościoła.\" Według tradycji został umęczony na rozpalonej kracie 10 sierpnia 258 roku. Imię Świętego wymienia się w Kanonie rzymskim. Jest patronem Hiszpanii (Filip II w hołdzie Świętemu wybudował swój królewski pałac Escorial w kształcie kraty). Jest patronem Hiszpanii, Norymbergi; bibliotekarzy, kucharzy.W IKONOGRAFII św. Wawrzyniec przedstawiany jest jako diakon w dalmatyce, czasami jako diakon ze stułą. Jego atrybutami są: księga, krata, palma, otwarta szafka, a w niej księgi Ewangelii, sakiewka, zwój.</p><hr /><h3>Św. Hugon(biskua w Auxerre (+ 1136))</h3><hr /><hr /><h3>Św. Asteria(dziewica, męczennica (+ 310))</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XIX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>12,1-12.</em><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, mieszkasz wśród ludu opornego, który ma oczy na to, by widzieć, a nie widzi, i ma uszy na to, by słyszeć, a nie słyszy, ponieważ jest ludem opornym.<br />Synu człowieczy, przygotuj sobie rzeczy na drogę zesłania, za dnia i na ich oczach, i na ich oczach wyjdź z miejsca twego pobytu na inne miejsce. Może to zrozumieją, chociaż to lud zbuntowany.<br />Wynieś swoje tobołki, jak tobołki zesłańca, za dnia, na ich oczach, i wyjdź wieczorem – na ich oczach – tak jak wychodzą zesłańcy.<br />Na ich oczach zrób sobie wyłom w murze i wyjdź przez niego!<br />Na ich oczach włóż tobołek na swoje barki i wyjdź, gdy zmierzch zapadnie. Zasłoń twarz, abyś nie widział kraju, albowiem ustanawiam cię znakiem dla pokoleń izraelskich».<br />I uczyniłem tak, jak mi rozkazano: tobołki wyniosłem za dnia, jak tobołki zesłańca, wieczorem uczyniłem sobie rękami wyłom w murze, wyszedłem w mroku i na ich oczach włożyłem tobołek na barki.<br />Rano skierował Pan do mnie te słowa:<br />«Synu człowieczy, czy dom Izraela, lud zbuntowany, zapytał się: Co ty robisz?<br />Powiedz im: Tak mówi Pan Bóg: Ta przepowiednia odnosi się do władcy, będącego w Jerozolimie, i do całego domu Izraela, który tam się znajduje.<br />Powiedz: Jestem dla was znakiem. Podobnie jak ja uczyniłem, tak się wam stanie: Pójdą na zesłanie, w niewolę.<br />Władca, który znajduje się wśród nich, włoży na ramiona tobołki w mroku i wyjdzie; zrobią wyłom w murze, aby mógł przez niego przejść, zasłoni on twarz, aby swymi oczami nie widział kraju».</p><h3>Księga Psalmów</h3><em>78(77),56-57.58-59.61-62.</em><p>Na próbę wystawiali i drażnili Boga Najwyższego, <br />i Jego przykazań nie strzegli.<br />Odstępowali zdradziecko, jak ich ojcowie, <br />byli niepewni, jak łuk, który zawodzi.<br />Rozgniewali go swoim bałwochwalstwem na wzgórzach, <br />wzniecali Jego zazdrość rzeźbionymi bożkami.<br />Bóg usłyszał i zapłonął gniewem, <br />i gwałtownie odepchnął Izraela.<br />Oddał swoją moc w niewolę, <br />a swą chwałę w ręce nieprzyjaciół.<br />Wydał pod miecz swój naród, <br />na swoje dziedzictwo gniewem wybuchł.</p><h3>Ewangelia wg św. Mateusza</h3><em>18,21-35.19,1.</em><p>Piotr podszedł do Jezusa i zapytał: «Panie, ile razy mam przebaczyć, jeśli mój brat zawini względem mnie? Czy aż siedem razy?»<br />Jezus mu odrzekł: «Nie mówię ci, że aż siedem razy, lecz aż siedemdziesiąt siedem razy.<br />Dlatego podobne jest królestwo niebieskie do króla, który chciał rozliczyć się ze swymi sługami.<br />Gdy zaczął się rozliczać, przyprowadzono mu jednego, który był mu winien dziesięć tysięcy talentów.<br />Ponieważ nie miał z czego ich oddać, pan kazał sprzedać go razem z żoną, dziećmi i całym jego mieniem, aby dług w ten sposób odzyskać.<br />Wtedy sługa upadł przed nim i prosił go: „Panie, okaż mi cierpliwość, a wszystko ci oddam”.<br />Pan ulitował się nad tym sługą, uwolnił go i dług mu darował.<br />Lecz gdy sługa ów wyszedł, spotkał jednego ze współsług, który mu był winien sto denarów. Chwycił go i zaczął dusić, mówiąc: „Oddaj, coś winien!”<br />Jego współsługa upadł przed nim i prosił go: „Okaż mi cierpliwość, a oddam tobie”.<br />On jednak nie chciał, lecz poszedł i wtrącił go do więzienia, dopóki nie odda długu.<br />Współsłudzy jego widząc, co się działo, bardzo się zasmucili. Poszli i opowiedzieli swemu panu wszystko, co zaszło.<br />Wtedy pan jego wezwał go przed siebie i rzekł mu: „Sługo niegodziwy! Darowałem ci cały ten dług, ponieważ mnie prosiłeś.<br />Czyż więc i ty nie powinieneś był ulitować się nad swoim współsługą, jak ja ulitowałem się nad tobą?”<br />I uniósłszy się gniewem, pan jego kazał wydać go katom, dopóki mu nie odda całego długu.<br />Podobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu».<br />Gdy Jezus dokończył tych mów, opuścił Galileę i przeniósł się w granice Judei za Jordan.</p><hr /><h3>Św. Filomena()</h3><p>Święta Filomena- napełniona Mocą Bożą, słynna z wielkich cudów XIX wieku Patronka Żywego Różańca, Druga Patronka Królestwa Neapolu, Patronka Dzieci Maryi, Patronka szczęśliwych narodzin dzieci, matek i dzieci, Patronka ludzi interesu i w potrzebach finansowych, Patronka zdających egzaminy, szkół i konwentów, Patronka zakonników, misji i nawróceń, Patronka spokojnej i szczęśliwej śmierci, Patronka powracających do Sakramentów Świętych, Patronka narzeczonych, Patronka katakumb. Na całym świecie, na wszystkich kontynentach, kochana przez katolików wszystkich narodowości. Dziewica, Męczennica, jest jedną z najwspanialszych Cudotwórczyń w Kościele. Tak jak Św. Antoni z Padwy, Ona też jest \"Świętą całego świata\" ponieważ wszędzie Jej cuda są olśniewające i z łatwością otrzymywane, wszędzie pokazuje Ona, że wyróżniająca Jej cecha jest zrozumienie potrzeb i nieszczęść wszelkiego rodzaju. Łaski duchowe, błogosławieństwa doczesne, pomoc w trudnościach finansowych - szczególnie w przypadku gdy nosi się przy sobie Jej sznur lub święty medalik, jako znak zaufania do Jej wstawiennictwa; sukces w przedsięwzięciu i pracy, najcudowniejsze uzdrowienia, światło w wątpliwościach, nawrócenia wszelkiego rodzaju, pocieszenie nieszczęśliwych rodzin - wszystkie te łaski uzyskuje Ona dla swoich czcicieli. Jej modlitwa ma taką moc u Boga, że poprzez tę potężną i łaskawą Cudotwórczynię można wypraszać łaski wszelkiego rodzaju. Była Ona dzieckiem modlitwy. Jej rodzice, którzy rządzili państwem helleńskim, zostali obdarowani dzieckiem, o które za czasów pogańskich tak długo bezskutecznie się modlili. Dlatego też nazwano Ją Filomena, co jest tłumaczone przez wielu jako \"Córka Światła\", a co w języku greckim, oznacza \"Umiłowana\". Godne uwagi jest to, że nawet teraz, w czasach obecnych, tyle dziesiątek lat po odkryciu Jej ciała 25 maja 1802 roku w Katakumbach, Św. Filomena wywołuje silne uczucia u swoich czcicieli. Mała Święta została pobożnie wychowana przez swoich, rodziców. Do Pierwszej Komunii Świętej przystąpiła w piątym roku życia, w wieku jedenastu lat poświęciła się, poprzez ślub wieczystej czystości Królowi Świętych, któremu zostało oddane Jej niewinne serce. Tylko dwa i pół roku życia na ziemi pozostało młodej Świętej, wzrastającej nieustannie w łasce i cnocie. Gdy rozpoczęła trzynasty rok życia, jej ojciec musiał jechać do Rzymu aby zjednać sobie cesarza Dioklecjana, który groził mu wojną. Jako że ubóstwiał swoją piękną córkę, Ona i Królowa towarzyszyły mu w podróży. Zaledwie Dioklecjan ujrzał cudowna księżniczkę zapragnął uczynić ją swoja cesarzową i obiecał Jej ojcu wszystko, czego by zapragnął gdyby tylko mógł otrzymać rękę jego córki. Nadmiernie radzi ze sposobności zapewnienia pokoju, rodzice Filomeny nalegali, aby przyjęła tę propozycję. Lecz Ona z powodu swej przysięgi odmówiła. Cesarz dokładał wszelkich starań, przy pomocy wszelkich środków aby skłonić Ją do swej woli lecz na próżno. Gdy okazało się, że obietnice, argumenty, czułości, błagania i olśniewające propozycje nie odniosły żadnego skutku, zagroził Jej wybuchem swego gniewu, jak prześladowca. Odpowiedziała, że nię lęka się go. Owładnięty gniewem, cesarz kazał Ją zakuć w kajdany i uwięzić w lochu, znajdującym się pod pałacem cesarskim. Tam odwiedzał Ją codziennie starając się uzyskać Jej zgodę, nie pozwalając Jej nic jeść oprócz chleba i wody w czasie czterdziestu dni. Trzydziestego siódmego dnia tego cierpienia ukazała się Świętej Matka Boża i zapowiedziała Jej nadchodzące męczeństwo, któremu miała być poddana dla miłości Jej Syna, któremu Filomena przyrzekła wierność serca. Obiecała Swą macierzyńską pomoc, że przyśle Jej Świętego Gabriela aby Jej pomógł i umocnił, oraz że będzie zwycięska. Czterdziestego dnia delikatne dziecko zastało okrutnie ubiczowane na rozkaz cesarza. Tortura ta była tak surowa, że jako żywa rana została na powrót wrzucona do więzienia, aby tam dokonała żywota samotna i niepocieszona. Bóg jednakże zesłał Jej dwóch wspaniałych aniołów, którzy oblewając Jej rany niebiańskim balsamem, całkowicie przywrócili Ją do zdrowia i sił. Cesarz, wielce zdumiony, usiłował jeszcze raz przy pomocy wszelkich argumentów uzyskać Jej zgodę, której tak bardzo pragnął. Ale na próżno. Doprowadzony do wściekłości tą porażką, kazał zaprowadzić Ją nad rzekę Tybr aby tam z przywiązaną do szyi żelazną kotwicą została wrzucona głową w dół w nurt rzeki i zatopiona. Rozkaz ten został wykonany, ale jeszcze raz dwaj aniołowie zachowali dziewicę, orędowniczkę Chrystusa; zrywając sznur, którym była przywiązana kotwica do jej szyji, zanieśli Ją bezpiecznie na brzeg rzeki, ku zachwytowi wielkiego tłumu. Zatwardziały jak faraon ze Starego Testamentu tyran rozkazał aby młoda Święta była wleczona jak czarodziejka przez Rzym, a później przeszyta strzałami. I to zostało wykonane, a Ona znowu wrzucona, umierająca do swej więziennej celi. Ponownie jednak Niebieski Lekarz uleczył Swe cudowne dziecko i szermierza. Rozwścieczony cesarz nakazał powtórzyć tortury, ale strzały odmówiły posłuszeństwa i nie opuściły łuków łuczników. Wykrzykując, że jest Ona czarownicą, nakazał rozgrzać strzały do czerwoności. Ponownie Bóg zdziałał cud dla Swojej umiłowanej, bo oto strzały tym razem zmieniły tor lotu i odwracając się w kierunku katów uśmierciły wielu z nich. Widząc to oraz słysząc szemranie ludu, Dioklecjan kazał szybko stracić Męczenniczkę przez ścięcie i tak pośpieszyła do Nieba aby odebrać swoją zdobytą z takim trudem koronę chwały. Poniosła śmierć w piątek, 10 sierpnia o godzinie trzeciej. Jej grób w Katakumbach Pryscyllijskich w Rzymie nosi Jej imię i symbole męczeństwa - palmę, lilię, bicz, trzy strzały (dwie skierowane w przeciwnym kierunku), jedna z zakrzywioną linią, oznaczająca prawdopodobnie ogień; oraz kotwicę. Relikwia Jej krwi, znaleziona w zapieczętowanym grobowcu w kryształowym flakoniku zachowuje od dnia jej odkrycia w 1802 roku, cudowny wygląd złota, drogocennych kamieni i srebra. Przeniesienie Jej zwłok do Mugnano, miasta położonego na wzgórzu niedaleko Neapolu, któremu towarzyszyły ciągłe cuda wszelkiego rodzaju, miało miejsce 10 sierpnia 1805 roku. Znajdująca się tam Jej kaplica stała się miejscem najwspanialszych cudów. Kiedykolwiek jest Ona wzywana, zsyła obfite łaski; Jej sanktuaria są rozsiane po całym świecie. Największym cudem związanym z tą Świętą, której cała historia jest ciągiem olśniewających cudów, ma być szybkość z jaką rozwinęło się do Niej nabożeństwo na całym świecie. Kościoły, zakony religijne, sierocińce, szpitale, stowarzyszenia, bractwa, wszystkie powstały w związku z Jej imieniem albo zostały zbudowane lub założone na Jej cześć. Nie ma takiej kategorii osób, której by nie pomagała w jakiś szczególny sposób; szczególna miłością darzy dzieci; Jej opieka jest cudowna we wszystkich potrzebach, wiecznych lub doczesnych, w potrzebach księży, zakonników i zakonnic; jest bardzo litościwa, dla chorych, utrudzone matki znajdują Ją wyjątkowo łaskawą i troskliwą, jest Ona Patronką Dzieci Maryi i Żywego Różańca, dana nam przez samą Stolicę Świętą; droga jest Jej sprawa edukacji religijnej; jest Świętą, która w szczególny sposób kocha Misje Zagraniczne i nawracanie grzeszników; daje łaskę szczęśliwych narodzin, wiele osób zawdzięcza Jej powrót do Sakramentów i szczęśliwą śmierć; udziela pomocy osobom skrupulatnym, a także zapewnia pieniądze i pożywienie dla biednych i potrzebujących. Została formalnie kanonizowana po długim i dojrzałym rozważeniu oraz po zbadanym, i potwierdzonym, uzdrowieniu Sługi Bożej Pauline Jaricot (założycielki Krzewienia Wiary i Żywego Różańca), przez Papieża Grzegorza XVI, który nazwał Ją \"Thaumaturgą dziewiętnastego wieku\" - tytuł, który tysiące mogą poświadczyć i na który zasługuje Ona i dzisiaj: bo Jej cuda są tak liczne i olśniewające jak dawniej. Msza Święta i Nabożeństwo ku Jej czci zostały zatwierdzone przez Stolicę Świętą w 1854 roku. Do Jej najbardziej oddanych czcicieli należał Święty Jan Maria Vianney, który wraz z Sługą Bożą Pauliną Jaricot przyczynił, się do powstania tego wielkiego i szeroko rozpowszechnionego nabożeństwa do młodej Cudotwórczyni, z którego słynęła Francja. Medaliki błogosławione przez Niego wysyłane były do wszystkich stron Francji i stawały się kanałami niezliczonych błogosławieństw nimi obdarowanych, a uzdrowienia wszelkiego rodzaju miały miejsce dzięki użyciu oleju, który płonął dniem i nocą przed Jej figurą w kościółku w Ars, gdzie teraz znajduje się kaplica Cudotwórczyni. Wspaniała statua Świętej Filomeny wykonana z brązu, stoi na zewnątrz w wiosce Ars. Ukazywała się wielokrotnie Świętemu Curé. Prawie każdy kościół we Francji posiada Jej figury, wiele posiada ołtarze i kaplice, które zostały wzniesione z wdzięczności za uzyskane wielkie łaski oraz pomoc pieniężną znajdującym się w wielkiej potrzebie uzyskaną dzięki Jej wstawiennictwu. Do Jej czcicieli należeli Święta Magdalena Zofia Barat, założycielka Zakonu Najświętszego Serca; Błogosławiony Piotr Chanel, pierwszy męczennik Oceanii; Błogosławiony Père Eymard, założyciel Ojców Najświętszego Sakramentu; Sługa Boży M. Dupont, \"Święty Człowiek z Tours\". Wszyscy Papieże od czasów Grzegorza XVI, który kanonizował cudowną, małą Męczennicę wyznawali swoje nabożeństwo do Niej. Królowie, królowe, kardynałowie, biskupi, księża i wielka rzesza duchownych i wiernych wszystkich krajów wzywają Ją nieustannie. Ma Ona swoje kościoły w Chinach i Kurdystanie, a Afryka, Konstantynopol, Indie posiadają Jej liczne kaplice. Jej obrazy i figury znajdują się w niezliczonych kościołach, zakonach, prywatnych domach Irlandii, Anglii i Szkocji, a Jej imię jest synonimem wszelkiego rodzaju dobrodziejstwa pośród tych, którzy Ją znają. Wszędzie natychmiastowe i cudowne odpowiedzi na modlitwy uzyskane poprzez tę wielką Cudotwórczynię, której sznur jest jednym z czterech, uznanych przez Kościół, ilustrują objawienie, które miało być dane przez Matkę Bożą świątobliwej zakonnicy Słudze Bożej Matce Marii Ludwice od Jezusa.</p><hr /><h3>Św. Klara z Asyżu (1193-1252)(założycielka klarysek)</h3><hr /><p>Św. KlaraŚw. Klara, dziewica. Urodziła się w 1194 roku w Asyżu. Pochodziła z zamożnej rodziny. W tajemnicy przed rodzicami 1212 roku w Porcjunkuli przyjęta habit zakonny z rąk św. Franciszka i założyła według reguły franciszkańskiej pierwszy żeński klasztor Pań Ubogich, zwanych później klaryskami. Jego szczególną cechą jest \"przywilej ubóstwa\". Usytuowano go przy kościele św. Damiana. Niebawem dołączyła jej siostra, bł. Agnieszka. Klara była pierwszą ksienią. Gdy św. Franciszek po otrzymaniu stygmatów ciężko zapadł na zdrowiu, Klara pielęgnowała go w specjalnej celi zbudowanej w ogrodzie klasztoru. Miała szczególne nabożeństwo do Męki Pańskiej i Eucharystii. Mimo choroby prowadziła życie surowe. Jej modlitwom przypisywano fakt odstąpienia Saracenów od obleganego Asyżu. Zmarła 11 sierpnia 1253 roku. Aleksander IV kanonizował ją w dwa lata później. Jest patronką zakonu klarysek, kapucynek; Asyżu; bieliźniarek, hafciarek, praczek, radia i telewizji.W IKONOGRAFII św. Klara ukazywana jest jako zakonnica w habicie klaryski stojąca w bramie klasztoru. Czasami przedstawiana podczas modlitwy lub z monstrancją w dłoniach, kiedy na murach miejskich broni Asyżu. Jej atrybutami są m. in.: krucyfiks, księga, lilia, monstrancja.</p><hr /><h3>Św. Ekwicjusz(opat (+ 571))</h3><hr /><p></p>"
		},
		{
			"id": "12",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XIX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>16,1-15.60.63.</em><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, zapoznaj Jerozolimę z jej obrzydliwościami<br />i powiedz: Tak mówi Pan Bóg do Jerozolimy: Z pochodzenia i urodzenia swego jesteś z ziemi Kanaan. Ojciec twój był Amorytą, a matka twoja – Chittytką.<br />A twoje urodzenie: w dniu twego przyjścia na świat nie ucięto ci pępowiny, nie obmyto cię w wodzie, aby cię oczyścić; nie natarto cię solą i w pieluszki cię nie owinięto.<br />Żadne oko nie okazało współczucia, aby spełnić względem ciebie jedną z tych posług przez litość dla ciebie. W dniu twego urodzenia wyrzucono cię na puste pole — przez niechęć do ciebie.<br />Oto Ja przechodziłem obok ciebie i ujrzałem cię, jak szamotałaś się we krwi. Rzekłem do ciebie, gdy byłaś we krwi: Żyj,<br />rośnij! Jak trawę na polu cię uczyniłem. Rosłaś, wzrastałaś i doszłaś do wieku dojrzałego. Piersi twoje nabrały kształtu i włosy twoje stały się obfitsze. Ale byłaś naga i bez okrycia.<br />Oto przechodziłem obok ciebie i ujrzałem cię. Był to twój czas, czas miłości. Rozciągnąłem połę płaszcza mego nad tobą i zakryłem twoją nagość. Związałem się z tobą przysięgą i wszedłem z tobą w przymierze – mówi Pan Bóg – stałaś się moją.<br />Obmyłem cię wodą, otarłem z ciebie krew i namaściłem olejkiem.<br />Następnie przyodziałem cię wyszywaną szatą, obułem cię w trzewiki z miękkiej skórki, opasałem bisiorem i okryłem cię jedwabiem.<br />Ozdobiłem cię klejnotami, włożyłem bransolety na twoje ręce i naszyjnik na twoją szyję.<br />Włożyłem też pierścień w twój nos, kolczyki w twoje uszy i wspaniały diadem na twoją głowę.<br />Zostałaś ozdobiona złotem i srebrem, przyodziana w bisior oraz w szaty jedwabne i wyszywane. Jadałaś najczystszą mąkę, miód i oliwę. Stawałaś się z dnia na dzień piękniejsza i doszłaś aż do godności królewskiej.<br />Rozeszła się twoja sława między narodami dzięki twojej piękności, bo była ona doskonała z powodu ozdób, którymi cię wyposażyłem — wyrocznia Pana Boga.<br />Ale zaufałaś swojej piękności i wyzyskałaś swoją sławę na to, by uprawiać nierząd. Oddawałaś się każdemu, kto obok ciebie przechodził.<br />Ja jednak wspomnę na przymierze, które z tobą zawarłem za dni twojej młodości, i ustanowię z tobą przymierze wieczne.<br />abyś pamiętała i wstydziła się, i abyś ze wstydu ust swoich nie otwarła wówczas, gdy ci przebaczę wszystko, co uczyniłaś» — mówi Pan Bóg.</p><h3>Księga Izajasza</h3><em>12,2-3.4bcd.5-6.</em><p>Oto Bóg jest moim zbawieniem! <br />Jemu zaufam i bać się nie będę.<br />Pan jest moją pieśnią i mocą, <br />i On stał się moim zbawieniem.<br />Wy zaś z weselem wodę czerpać będziecie <br />ze zdrojów zbawienia.<br />Chwalcie Pana, wzywajcie Jego imienia!<br />Ukażcie narodom Jego dzieła, <br />przypominajcie, że Jego imię jest chwalebne.<br />Śpiewajcie Panu, bo czynów wspaniałych dokonał!<br />I cała ziemia niech o tym się dowie.<br />Wznoś okrzyki i wołaj z radości, mieszkanko Syjonu, <br />bo wielki jest pośród ciebie Święty Izraela.</p><h3>Ewangelia wg św. Mateusza</h3><em>19,3-12.</em><p>Faryzeusze przystąpili do Jezusa, chcąc Go wystawić na próbę, i zadali Mu pytanie: «Czy wolno oddalić swoją żonę z jakiegokolwiek powodu?»<br />On odpowiedział: «Czy nie czytaliście, że Stwórca od początku stworzył ich jako mężczyznę i kobietę?<br />I rzekł: „Dlatego opuści człowiek ojca i matkę i złączy się ze swoją żoną, i będą oboje jednym ciałem”.<br />A tak już nie są dwoje, lecz jedno ciało. Co więc Bóg złączył, niech człowiek nie rozdziela».<br />Odparli Mu: «Czemu więc Mojżesz polecił dać jej list rozwodowy i odprawić ją?»<br />Odpowiedział im: «Przez wzgląd na zatwardziałość serc waszych pozwolił wam Mojżesz oddalać wasze żony; lecz od początku tak nie było.<br />A powiadam wam: Kto oddala swoją żonę – chyba że w wypadku nierządu – a bierze inną, popełnia cudzołóstwo. I kto oddaloną bierze za żonę, popełnia cudzołóstwo».<br />Rzekli Mu uczniowie: «Jeśli tak ma się sprawa człowieka z żoną, to nie warto się żenić».<br />Lecz On im odpowiedział: «Nie wszyscy to pojmują, lecz tylko ci, którym to jest dane.<br />Bo są niezdatni do małżeństwa, którzy z łona matki takimi się urodzili; i są niezdatni do małżeństwa, których ludzie takimi uczynili; a są także bezżenni, którzy ze względu na królestwo niebieskie sami zostali bezżenni. Kto może pojąć, niech pojmuje!»</p><hr /><h3>Św. Joanna Franciszka de Chantal()</h3><p>Św. Joanna Franciszka de ChantalŚw. Joanna Franciszka de Chantal (1572-1641), wdowa i zakonnica. Pochodziła z możnego rodu. Jej mężem był baron de Chantal. Mieli sześcioro dzieci. Po śmierci męża zajmowała się ich wychowaniem. Pod wpływem św. Franciszka Salezego, zapewniwszy opiekę swoim dzieciom, założyła w Annecy zgromadzenie Sióstr Nawiedzenia NMP (wizytki). W ostatnich latach swojego życia ufundowała jeszcze 87 klasztorów tego zgromadzenia.</p><hr /><h3>Bł. Innocenty XI()</h3><hr /><p>Bł. Innocenty XIBł. Innocenty XI, papież (1611-1689). Urodził się w możnym rodzie Odescalchich. Mając 24 lata wstąpił na drogę kapłaństwa. Po studiach w Rzymie i Neapolu, zyskawszy doktorat obojga praw, został prefektem Kamery Apostolskiej. Innocenty X mianował go kardynałem. Był legatem papieskim w Ferrarze. Następnie zarządzał diecezją w Novarze. Potem pracował w różnych kongregacjach rzymskich. Wiódł życie surowe, niemal odosobnione. Innocenty został obrany papieżem w wieku 65 lat po śmierci Klemensa X. Jego pontyfikat był jednym z ważniejszych w dziejach Kościoła. Wystąpił przeciw nepotyzmowi i wystawności papieskiego dworu. Potępił kwietyzm. Zabierał głos w sprawie Murzynów afrykańskich porywanych do Ameryki. Był przeciwnikiem absolutyzmu Ludwika XIV oraz gallikanizmu. Doprowadził do układu króla Polski Jana III Sobieskiego z Leopoldem I, cesarzem, w wyniku którego doszło do wspólnej akcji pod Wiedniem i zwycięstwa nad Turkami (1683). Jako wyraz wdzięczności papież ustanowił święto Imienia Maryi. Zdeptanie potęgi tureckiej, zagrażającej Europie, było poniekąd ukoronowaniem pontyfikatu Innocentego XI. Pochowano go w bazylice św. Piotra. Napis na nagrobku lapidarnie streszcza jego życie i dzieło: \"Religio et justitia\". Beatyfikowany w 1956 roku.Po zwycięstwie pod Wiedniem Jan III przesłał papieżowi chorągiew Kara Mustafy ze słowami: \"Przybyłem, ujrzałem, jak Bóg zwycięża.\" Innocenty XI przekazał w podzięce królowi Polski symboliczny miecz w drogocennej pochwie.W IKONOGRAFII Innocenty XI przedstawiany jest w stroju pontyfikalnym.</p><hr /><h3>Śwśw. Anicet(Fotin, męczennicy w Nikomedii (+ ok. 305))</h3><hr /><p></p>"
		},
		{
			"id": "13",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XIX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>18,1-10.13b.30-32.</em><p>Pan skierował do mnie te słowa:<br />«Z jakiego powodu powtarzacie między sobą tę przypowieść o ziemi izraelskiej: \"Ojcowie jedli zielone winogrona, a zęby ścierpły synom?\"<br />Na moje życie – mówi Pan Bóg. Nie będziecie więcej powtarzali tego przysłowia w Izraelu.<br />Oto wszystkie osoby są moje: tak osoba ojca, jak osoba syna. Są moje. Umrze tylko ta osoba, która zgrzeszyła.<br />Ktokolwiek jest sprawiedliwy i przestrzega prawa i sprawiedliwości,<br />kto nie jada na górach i oczu nie podnosi ku bożkom domu Izraela, nie bezcześci żony bliźniego, nie zbliża się do żony w okresie jej nieczystości,<br />nie krzywdzi nikogo, zwraca zastaw dłużnikowi, nie trudni się rozbojem, łaknącemu udziela chleba, nagiego przyodziewa szatą,<br />nie uprawia lichwy, nie żąda odsetek, odsuwa swą rękę od nieprawości, sprawiedliwie rozsądza między jednym a drugim człowiekiem,<br />stosuje się do moich ustaw i zachowuje wiernie moje przykazania, postępując uczciwie – ten na pewno żyć będzie – mówi Pan Bóg.<br />Lecz jeśliby zrodził syna gwałtownika i rozlewającego krew, winnego jednej z tych zbrodni,<br />syn ten nie będzie żył. Ten na pewno umrze, a odpowiedzialność za krew jego spadnie na niego samego.<br />Dlatego, domu Izraela, będę was sądził, każdego według jego postępowania – mówi Pan Bóg. Nawróćcie się! Odstąpcie od wszystkich waszych grzechów, aby wam już więcej nie były sposobnością do przewiny.<br />Odrzućcie od siebie wszystkie grzechy, które popełnialiście przeciwko Mnie, i uczyńcie sobie nowe serce i nowego ducha. Dlaczego mielibyście umrzeć, domu Izraela?<br />Ja nie mam żadnego upodobania w śmierci – mówi Pan Bóg. Zatem nawróćcie się, a żyć będziecie».</p><h3>Księga Psalmów</h3><em>51(50),12-13.14-15.18-19.</em><p>Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Będę nieprawych nauczał dróg Twoich <br />i wrócą do Ciebie grzesznicy.<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Mateusza</h3><em>19,13-15.</em><p>Przynoszono do Jezusa dzieci, aby włożył na nie ręce i pomodlił się za nie; a uczniowie szorstko zabraniali im tego.<br />Lecz Jezus rzekł: «Dopuśćcie dzieci i nie przeszkadzajcie im przyjść do Mnie; do takich bowiem należy królestwo niebieskie».<br />Położył na nie ręce i poszedł stamtąd.</p><hr /><h3>Św. Poncjan()</h3><p>Św. PoncjanŚw. Poncjan, papież, został biskupem Rzymu 21 lipca 230 roku. W cztery lata później, za panowania Maksyma Traka, został zesłany do kamieniołomów na Sardynię. Zrzekł się urzędu. Wyczerpany przymusową, ciężką pracą, umarł na wygnaniu w 235 roku. Ciało jego sprowadzono do Rzymu i pochowano na tutejszym cmentarzu. W 1909 roku w katakumbach św. Kaliksta, w \"krypcie papieży\", znaleziono grób św. Poncjana z napisem: \"Poncjan, biskup, męczennik.\"</p><hr /><h3>Św. Kasjan(męczennik (+ 300))</h3><hr /><hr /><h3>Św. Jan Berchmans(kleryk (+ 1621))</h3><hr />"
		},
		{
			"id": "14",
			"imagen": "Niedziela",
			"contenido": "<h3>Dwudziesta Niedziela zwykła</h3><h3>Księga Jeremiasza</h3><em>38,4-6.8-10.</em><p>W czasie oblężenia Jerozolimy przywódcy, którzy trzymali Jeremiasza w więzieniu, powiedzieli do króla: «Niech umrze ten człowiek, bo naprawdę obezwładnia on ręce żołnierzy, którzy pozostali w tym mieście, i ręce całego ludu, gdy mówi do nich podobne słowa. Człowiek ten nie szuka przecież pomyślności dla tego ludu, lecz nieszczęścia».<br />Król Sedecjasz odrzekł: «Oto jest w waszych rękach!» Nie mógł bowiem król nic uczynić przeciw nim.<br />Wzięli więc Jeremiasza i wtrącili go, spuszczając na linach, do cysterny Malkiasza, syna królewskiego, która się znajdowała na dziedzińcu wartowni. W cysternie zaś nie było wody, lecz błoto; zanurzył się więc Jeremiasz w błocie.<br />Ebedmelek wyszedł z domu królewskiego i rzekł do króla:<br />«Panie mój, królu! Źle zrobili ci ludzie, tak postępując z prorokiem Jeremiaszem i wrzucając go do cysterny. Przecież umrze z głodu w tym miejscu, zwłaszcza że nie ma już chleba w mieście».<br />Rozkazał król Kuszycie Ebedmelekowi: «Weź sobie stąd trzech ludzi i wyciągnij proroka Jeremiasza z cysterny, zanim umrze».</p><h3>Księga Psalmów</h3><em>40(39),2.3.4.18.</em><p>Z nadzieją czekałem na Pana, <br />a On się pochylił nade mną.<br />Wydobył mnie z dołu zagłady, z błotnego grzęzawiska, <br />stopy moje postawił na skale <br />i umocnił moje kroki.<br />Włożył mi w usta pieśń nową, <br />śpiew dla naszego Boga. <br />Wielu to ujrzy i przejmie ich trwoga, <br />i zaufają Panu.<br />Ja zaś jestem ubogi i nędzny, <br />ale Pan troszczy się o mnie. <br />Ty jesteś moim wspomożycielem i wybawcą, <br />Boże mój, nie zwlekaj!</p><h3>List do Hebrajczyków</h3><em>12,1-4.</em><p>Bracia: Mając dokoła siebie takie mnóstwo świadków, zrzuciwszy wszelki ciężar, a przede wszystkim grzech, który nas łatwo zwodzi, biegnijmy wytrwale w wyznaczonych nam zawodach.<br />Patrzmy na Jezusa, który nam w wierze przewodzi i ją wydoskonala.<br />On to zamiast radości, którą Mu obiecywano, przecierpiał krzyż, nie bacząc na jego hańbę, i zasiadł po prawicy na tronie Boga.<br />Zważcie więc na Tego, który ze strony grzeszników tak wielką wycierpiał wrogość wobec siebie, abyście nie ustawali, załamani na duchu.<br />Jeszcze nie opieraliście się aż do krwi, walcząc przeciw grzechowi.</p><h3>Ewangelia wg św. Łukasza</h3><em>12,49-53.</em><p>Jezus powiedział do swoich uczniów: «Przyszedłem ogień rzucić na ziemię i jakże pragnę, ażeby już zapłonął.<br />Chrzest mam przyjąć i jakiej doznaję udręki, aż się to stanie.<br />Czy myślicie, że przyszedłem dać ziemi pokój? Nie, powiadam wam, lecz rozłam.<br />Odtąd bowiem pięcioro będzie podzielonych w jednym domu: troje stanie przeciw dwojgu, a dwoje przeciw trojgu;<br />ojciec przeciw synowi, a syn przeciw ojcu; matka przeciw córce, a córka przeciw matce; teściowa przeciw synowej, a synowa przeciw teściowej».</p><hr /><h3>Św. Maksymilian Maria Kolbe()</h3><p>Św. Maksymilian Maria Kolbe Św. Maksymilian Maria Kolbe, kapłan, zakonnik. Urodził się w Zduńskiej Woli koło Łodzi w 1894 roku. Na chrzcie otrzymał imię Rajmund. Wstępując do zakonu franciszkanów, przyjął imię Maksymilian. Studia filozoficzne i teologiczne odbywał w Rzymie. Ukończył je doktoratem. W 1918 roku otrzymał święcenia kapłańskie. Mimo osobistego zamiłowania do skrajnego ubóstwa, w pracy apostolskiej posługiwał się najnowocześniejszymi środkami. Gorliwie szerząc cześć Maryi Niepokalanej, założył stowarzyszenie ludzi oddanych apostolstwu - \"Milicję Niepokalanej\". W 1922 roku zorganizował wydawnictwo oraz redakcję \"Rycerza Niepokalanej\". Powołał nowe placówki w Grodnie i Teresinie pod Warszawą, który nazwano wkrótce Niepokalanowem. W 1930 roku wyjechał do Japonii, gdzie stworzył tamtejszy Niepokalanów oraz nową wersję \"Rycerza Niepokalanej\". W roku 1936 wrócił do Polski. Następnie podjął starania o otwarcie podobnych ośrodków w Belgii i na Litwie. Byt dwukrotnie aresztowany przez Niemców: po raz pierwszy na początku okupacji, po raz drugi w roku 1941. Osadzono go na Pawiaku, w kilka miesięcy później przewieziono do obozu koncentracyjnego w Oświęcimiu. Tam wszystkim dawał przykład cierpliwości. Przyjął dobrowolnie śmierć w bunkrze głodowym zamiast innego więźnia. Dobity zastrzykiem z fenolu zmarł 14 sierpnia 1941 roku. Beatyfikował go Paweł VI w 1971 roku. Jedenaście lat później kanonizował Jan Paweł II. Jest patronem archidiecezji gdańskiej i diecezji koszalińskiej oraz - jak powiedział Jan Paweł II - \"naszych trudnych czasów\".W IKONOGRAFII św. Maksymilian przedstawiany jest w habicie franciszkańskim lub w więziennym pasiaku, czasem z numerem obozowym 16 670 na piersi. Towarzyszy mu Maryja Niepokalana. Jego atrybutem jest korona z drutu kolczastego lub dwie korony - czerwona i biała.</p><hr /><h3>Św. Ursyniusz(męczennik (+ koń. III w.))</h3><hr /><hr /><h3>Bł. Elżbieta Renzi(zakonnica (+ 1859))</h3><hr />"
		},
		{
			"id": "15",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Uroczystość Wniebowzięcia Najświętszej Maryi Panny</h3><h3>Apokalipsa św. Jana</h3><em>11,19a.12,1-6a.10ab.</em><p>Świątynia Boga w niebie się otwarła i Arka Jego Przymierza ukazała się w Jego świątyni.<br />Potem ukazał się wielki znak na niebie: Niewiasta obleczona w słońce i księżyc pod jej stopami, a na jej głowie wieniec z gwiazd dwunastu.<br />Ukazał się też inny znak na niebie:<br />Oto wielki Smok ognisty; ma siedem głów i dziesięć rogów, a na głowach siedem diademów.<br />Ogon jego zmiata trzecią część gwiazd z nieba i rzucił je na ziemię. Smok stanął przed mającą urodzić Niewiastą, ażeby skoro porodzi, pożreć jej Dziecko.<br />I porodziła Syna – mężczyznę, który wszystkie narody będzie pasł rózgą żelazną. Dziecko jej zostało porwane do Boga i do Jego tronu.<br />Niewiasta zaś zbiegła na pustynię, gdzie ma miejsce przygotowane przez Boga.<br />I usłyszałem donośny głos mówiący w niebie:<br />«Teraz nastało zbawienie, potęga i królowanie Boga naszego i władza Jego Pomazańca».</p><h3>Księga Psalmów</h3><em>45(44),7.10-12.14-15.</em><p>Tron Twój, Boże, trwa na wieki, <br />berłem sprawiedliwym berło Twego królestwa.<br />Córki królewskie wychodzą na spotkanie z tobą, <br />królowa w złocie z Ofiru stoi po twojej prawicy.<br />Posłuchaj, córko, spójrz i nakłoń ucha, <br />zapomnij o twym ludzie, o domu twego ojca.<br />Król pragnie twego piękna,  <br />on twoim panem, oddaj mu pokłon.<br />Córa królewska wchodzi pełna chwały,  <br />w złotogłów odziana.<br />W szacie wzorzystej prowadzą ją do króla, <br />za nią prowadzą do ciebie dziewice, jej druhny.</p><h3>Pierwszy list do Koryntian</h3><em>15,20-26.</em><p>Bracia: Chrystus zmartwychwstał jako pierwszy spośród tych, co pomarli.<br />Ponieważ bowiem przez człowieka przyszła śmierć, przez Człowieka też dokona się zmartwychwstanie.<br />I jak w Adamie wszyscy umierają, tak też w Chrystusie wszyscy będą ożywieni,<br />lecz każdy według własnej kolejności. Chrystus jako pierwszy, potem ci, co należą do Chrystusa, w czasie Jego przyjścia.<br />Wreszcie nastąpi koniec, gdy przekaże królowanie Bogu i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc.<br />Trzeba bowiem, ażeby królował, aż \"położy wszystkich nieprzyjaciół pod swoje stopy\".<br />Jako ostatni wróg, zostanie pokonana śmierć.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,39-56.</em><p>W tym czasie Maryja wybrała się i poszła z pośpiechem w góry do pewnego miasta w pokoleniu Judy.<br />Weszła do domu Zachariasza i pozdrowiła Elżbietę.<br />Gdy Elżbieta usłyszała pozdrowienie Maryi, poruszyło się dzieciątko w jej łonie, a Duch Święty napełnił Elżbietę.<br />Wydała ona okrzyk i powiedziała: «Błogosławiona jesteś między niewiastami i błogosławiony jest owoc Twojego łona.<br />A skądże mi to, że Matka mojego Pana przychodzi do mnie?<br />Oto skoro głos Twego pozdrowienia zabrzmiał w moich uszach, poruszyło się z radości dzieciątko w moim łonie.<br />Błogosławiona jest, która uwierzyła, że spełnią się słowa powiedziane Jej od Pana».<br />Wtedy Maryja rzekła: «Wielbi dusza moja Pana,<br />i raduje się duch mój w Bogu, Zbawicielu moim.<br />Bo wejrzał na uniżenie swojej Służebnicy, <br />oto bowiem odtąd błogosławić mnie będą <br />wszystkie pokolenia.<br />Gdyż wielkie rzeczy uczynił mi Wszechmocny, <br />a Jego imię jest święte.<br />Jego miłosierdzie z pokolenia na pokolenie <br />nad tymi, co się Go boją.<br />Okazał moc swego ramienia, <br />rozproszył pyszniących się zamysłami serc swoich.<br />Strącił władców z tronu, a wywyższył pokornych.<br />Głodnych nasycił dobrami, a bogatych z niczym odprawił.<br />Ujął się za sługą swoim, Izraelem, <br />pomny na swe miłosierdzie.<br />jak przyobiecał naszym ojcom, <br />Abrahamowi i jego potomstwu na wieki».<br />Maryja pozostała u Elżbiety około trzech miesięcy; potem wróciła do domu.</p><hr /><h3>Św. Tarsycjusz()</h3><p>Święty TarsycjuszŚwięty Tarsycjusz (+ 257) miał być akolitą Kościoła Rzymskiego. Jest to jedno ze święceń niższych, które daje prawo klerykom Kościoła Rzymsko-Katolickiego usługiwania do Mszy Świętej - a więc do zaszczytnej funkcji, którą obecnie pełnią ministranci. Nie znamy bliżej daty jego śmierci. Przypuszcza się, że św. Tarsycjusz poniósł śmierć męczeńską za panowania cesarza Decjusza (lata 249-251 po narodzeniu Chrystusa). Było to jedno z najkrwawszych prześladowań. Chrześcijanie chętnie ginęli za Chrystusa, ale ich największym pragnieniem było, by mogli na drogę do wieczności posilić się Chlebem Eucharystii. Zanoszono im przeto potajemnie Komunię św. do więzień. Gorliwością w obsługiwaniu świętych męczenników wyróżniał się św. Tarsycjusz. Dnia pewnego, kiedy jak zwykle niósł na sercu Wiatyk do więzienia, napotkał swoich rówieśników bawiących się na jednym z licznych placów rzymskich. Pogańscy chłopcy zaczęli wołać Tarsycjusza, by się do nich przyłączył. On zaczął uciekać przed nimi. Zaczęli go gonić. Kiedy zaś spostrzegli, że coś przyciska do piersi, chcieli zobaczyć co niesie i siłą mu to wydrzeć. Bohaterski chłopiec bronił swego skarbu. Wówczas zgraja przewróciła go na ziemię, zaczęli go kopać i bić, rzucać nań kamieniami. Dopiero przypadkowo przechodzący żołnierz, także chrześcijanin, miał chłopca uwolnić i bandę rozegnać. Zaniósł Tarsycjusza do domu, gdzie ten niebawem zmarł. Najświętszy Sakrament ze czcią odniesiono do kapłana katolickiego. Ciało Świętego zostało pogrzebane na cmentarzu św. Kaliksta obok szczątków papieża św. Stefana I, który w kilka lat po nim poniósł śmierć męczeńską (257 r.). Papież św. Damazy I męczeństwo św. Tarsycjusza opisał wierszem. W 1675 roku relikwie Świętego przeniesiono z Rzymu do Neapolu, gdzie spoczywają w bazylice św. Dominika w osobnej kaplicy. W tymże ołtarzu znajduje się krzyż, z którego Pan Jezus miał przemówić do św. Tomasza z Akwinu: \"Dobrze o Mnie napisałeś, Tomaszu. Jaką nagrodę chcesz za to otrzymać?\" Na to miał odpowiedzieć św. Tomasz: \"Chcę tylko Ciebie, Panie, i nic więcej!\" Trumienka z częścią relikwii św. Tarsycjusza jest także w salezjańskim kolegium w Rzymie przy Via Appia Antica. We Włoszech Święty nasz cieszy się czcią szczególną jako patron kółek eucharystycznych, czy tak zwanych \"Kółek małego kleru\". Święty był także na początku naszego wieku patronem kandydatów do Włoskiej Młodzieży Akcji Katolickiej. W Polsce jest on znany przede wszystkim jako patron ministrantów. W 1939 roku architekt Rossi wystawił ku czci św. Tarsycjusza w Rzymie piękną świątynię. W słynnym na cały świat muzeum w Luwrze można podziwiać przepiękną rzeźbę, przedstawiającą świętego młodzieńca w chwili jego męczeńskiej śmierci, dzieło A. Falguiere. Jednak najszczególniejsze nabożeństwo do św. Tarsycjusza miał głośny kardynał angielski, Wiseman, który Świętemu poswięcił osobny utwór poetycki: \"Fabiola\", napisany w 1855 roku. Patron ministrantów.</p><hr /><h3>Bł. Aimon Taparelli(zakonnik (+ 1495))</h3><hr /><hr /><h3>Św. Arnulf(biskup Soissons (+ 1087))</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>28,1-10.</em><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, powiedz władcy Tyru: Tak mówi Pan Bóg: Ponieważ serce twoje stało się wyniosłe, powiedziałeś: Ja jestem Bogiem, ja zasiadam na Boskiej stolicy, w sercu mórz – a przecież ty jesteś tylko człowiekiem, a nie Bogiem, i rozum chciałeś mieć równy rozumowi Bożemu.<br />Oto jesteś mędrszy od Daniela, żadna tajemnica nie jest ukryta przed tobą.<br />Dzięki swej przezorności i sprytowi zdobyłeś sobie majątek, a nagromadziłeś złota i srebra w swoich skarbcach.<br />Dzięki swojej wielkiej przezorności, dzięki swoim zdolnościom kupieckim, pomnożyłeś swoje majętności i serce twoje stało się wyniosłe z powodu twego majątku.<br />Dlatego tak mówi Pan Bóg: Ponieważ rozum swój chciałeś mieć równy rozumowi Bożemu,<br />oto dlatego sprowadzam na ciebie cudzoziemców — najsroższych spośród narodów. Oni dobędą mieczy przeciwko urokowi twojej mądrości i zbezczeszczą twój blask.<br />Zepchną cię do dołu, i umrzesz śmiercią nagłą w sercu mórz.<br />Czy będziesz jeszcze mówił: Ja jestem Bogiem – w obliczu swoich oprawców? Przecież będziesz tylko człowiekiem, a nie Bogiem w ręku tego, który cię będzie zabijał.<br />Umrzesz śmiercią nieobrzezanych z ręki cudzoziemców, ponieważ Ja to postanowiłem» – mówi Pan Bóg.</p><h3>Księga Powtórzonego Prawa</h3><em>32,26-27ab.27cd-28.30.35cd-36ab.</em><p>Rzekłem: „Ja ich wytracę, <br />wygubię ich pamięć u ludzi”.<br />Ale się bałem drwiny wroga,<br />że przeciwnicy ich będą się łudzić.<br />Będą się łudzić, mówiąc: „Nasza ręka przemożna,<br />a nie Pan uczynił to wszystko”.<br />Gdyż jest to plemię niemądre <br />i niemające rozwagi.<br />Jak może jeden odpędzać tysiące, <br />a dwóch odpierać dziesięć tysięcy? <br />Dlatego że ich sprzedała ich Skała, <br />że Pan na łup ich wydał.<br />Nadchodzi bowiem dzień klęski,<br />los ich gotowy, już blisko.<br />Bo Pan swój naród obroni,<br />litość okaże swym sługom.</p><h3>Ewangelia wg św. Mateusza</h3><em>19,23-30.</em><p>Jezus powiedział do swoich uczniów: «Zaprawdę, powiadam wam: Bogatemu trudno będzie wejść do królestwa niebieskiego.<br />Jeszcze raz wam powiadam: Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa niebieskiego».<br />Gdy uczniowie to usłyszeli, bardzo się przerazili i pytali: «Któż więc może być zbawiony?»<br />Jezus spojrzał na nich i rzekł: «U ludzi to niemożliwe, lecz u Boga wszystko jest możliwe».<br />Wtedy Piotr rzekł do Niego: «Oto my opuściliśmy wszystko i poszliśmy za Tobą, cóż więc otrzymamy?»<br />Jezus zaś rzekł do nich: «Zaprawdę, powiadam wam: Przy odrodzeniu, gdy Syn Człowieczy zasiądzie na swym tronie chwały, wy, którzy poszliście za Mną, zasiądziecie również na dwunastu tronach, aby sądzić dwanaście szczepów Izraela.<br />I każdy, kto dla mego imienia opuści dom, braci, siostry, ojca, matkę, dzieci lub pole, stokroć tyle otrzyma i życie wieczne posiądzie na własność.<br />Wielu zaś pierwszych będzie ostatnimi, a ostatnich pierwszymi».</p><hr /><h3>Św. Stefan I()</h3><p>Św. Stefan IŚw. Stefan I, król (ok. 969-1038). Syn księcia węgierskiego Gejzy i Adelajdy - córki księcia polskiego Mieszka I, urodził się w Ostrzychomiu (Esztergom). Bierzmowany przez św. Wojciecha. W 995 roku poślubił Gizelę, córkę księcia bawarskiego i siostrę cesarza Henryka II. Po śmierci ojca objął rządy. Jego największą zasługą jest zjednoczenie i umocnienie państwa po okresie rozbicia dzielnicowego. Rządził państwem węgierskim 41 lat. Stworzył organizację kościelną i gorliwie szerzył chrześcijaństwo. Władca mądry i sprawiedliwy. W dzień Bożego Narodzenia roku 1000 był koronowany na króla. Kanonizowany razem z synem św. Emerykiem w 1083 roku. Patron Serbii, Węgier; tkaczy.W IKONOGRAFII św. Stefan przedstawiany jest w stroju królewskim, w koronie. Jego atrybutami są: chorągiew z NMP, glob, a na nim krzyż - symbol misyjnej działalności, korona, makieta kościoła w ręku.</p><hr /><h3>Św. Eleuteriusz(biskup Auxerre (+ 561))</h3><hr /><hr /><h3>Bł. Aniot Augustyn Mazzinghi(zakonnik (+ 1438))</h3><hr />"
		},
		{
			"id": "17",
			"imagen": "Środa",
			"contenido": "<h3>Środa XX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>34,1-11.</em><p>Pan skierował do mnie te słowa:<br />«Synu człowieczy, prorokuj o pasterzach Izraela, prorokuj i powiedz im, pasterzom: Tak mówi Pan Bóg: Biada pasterzom Izraela, którzy sami siebie pasą! Czyż pasterze nie powinni paść owiec?<br />Nakarmiliście się mlekiem, odzialiście się wełną, zabiliście tłuste zwierzęta, jednakże owiec nie paśliście.<br />Słabej nie wzmacnialiście, o zdrowie chorej nie dbaliście, skaleczonej nie opatrywaliście, zabłąkanej nie sprowadzaliście z powrotem, zagubionej nie odszukiwaliście, a z przemocą i okrucieństwem obchodziliście się z nimi.<br />Rozproszyły się owce moje, bo nie miały pasterza i stały się żerem wszelkiego dzikiego zwierza. Rozproszyły się,<br />błądzą moje owce po wszystkich górach i po wszelkiej wyżynie; i po całej krainie były owce moje rozproszone, a nikt się o nie nie pytał i nikt ich nie szukał.<br />Dlatego wy, pasterze, słuchajcie słowa Pańskiego:<br />Na moje życie – mówi Pan Bóg: Ponieważ owce moje stały się łupem i owce moje służyły za żer wszelkiemu dzikiemu zwierzęciu, bo nie było pasterza, pasterze zaś nie szukali owiec moich, bo pasterze sami siebie paśli, a nie paśli moich owiec,<br />dlatego wy, pasterze, słuchajcie słowa Pańskiego.<br />Tak mówi Pan Bóg: Oto jestem przeciw pasterzom. Z ich ręki zażądam moich owiec, położę kres ich pasterzowaniu, a pasterze nie będą paść samych siebie; wyrwę moje owce z ich paszczy, nie będą już one służyć im za żer.<br />Albowiem tak mówi Pan Bóg: Oto Ja sam będę szukał moich owiec i będę sprawował nad nimi pieczę».</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów. <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Ewangelia wg św. Mateusza</h3><em>20,1-16a.</em><p>Jezus opowiedział swoim uczniom następującą przypowieść: «Królestwo niebieskie podobne jest do gospodarza, który wyszedł wczesnym rankiem, aby nająć robotników do swej winnicy.<br />Umówił się z robotnikami o denara za dzień i posłał ich do winnicy.<br />Gdy wyszedł około godziny trzeciej, zobaczył innych, stojących na rynku bezczynnie,<br />i rzekł do nich: „Idźcie i wy do mojej winnicy, a co będzie słuszne, dam wam”.<br />Oni poszli. Wyszedłszy ponownie około godziny szóstej i dziewiątej, tak samo uczynił.<br />Gdy wyszedł około godziny jedenastej, spotkał innych stojących i zapytał ich: „Czemu tu stoicie cały dzień bezczynnie?”<br />Odpowiedzieli mu: „Bo nas nikt nie najął”. Rzekł im: „Idźcie i wy do winnicy”.<br />A gdy nadszedł wieczór, rzekł właściciel winnicy do swego rządcy: „Zwołaj robotników i wypłać im należność, począwszy od ostatnich aż do pierwszych”.<br />Przyszli najęci około jedenastej godziny i otrzymali po denarze.<br />Gdy więc przyszli pierwsi, myśleli, że więcej dostaną; lecz i oni otrzymali po denarze.<br />Wziąwszy go, szemrali przeciw gospodarzowi,<br />mówiąc: „Ci ostatni jedną godzinę pracowali, a zrównałeś ich z nami, którzy znosiliśmy ciężar dnia i spiekotę”.<br />Na to odrzekł jednemu z nich: „Przyjacielu, nie czynię ci krzywdy; czyż nie o denara umówiłeś się ze mną?<br />Weź, co twoje i odejdź. Chcę też i temu ostatniemu dać tak samo jak tobie.<br />Czy mi nie wolno uczynić ze swoim, co chcę? Czy na to złym okiem patrzysz, że ja jestem dobry?”<br />Tak ostatni będą pierwszymi, a pierwsi ostatnimi».</p><hr /><h3>Św. Jacek Odrowąż()</h3><p>Św. Jacek OdrowążŚw. Jacek Odrowąż, kapłan (+ 1257). Urodził się w Kamieniu Śląskim na Opolszczyźnie pod koniec XII wieku. Po studiach w Paryżu i Bolonii został kapłanem i kanonikiem krakowskim. Towarzysząc Iwonowi, biskupowi Krakowa, w podróży do Rzymu, zetknął się ze św. Dominikiem i jego duchowym ruchem. Razem z bł. Czesławem (zob. 20 lipca) przyjął od niego habit. Po powrocie do Krakowa założył przy kościele św. Trójcy pierwszy w Polsce klasztor dominikanów. Z Krakowa podejmował liczne wyprawy misyjne do Kijowa, Gdańska, Prus i na pogranicze Litwy. Nazwano go \"apostołem Północy\". Wyniszczony pracą umarł w Krakowie. Od chwili śmierci o. Jacek był czczony jako święty. W zapiskach konwentu klasztornego znajduje się tekst z 1277 roku: \"W klasztorze krakowskim leży brat Jacek, mocen wskrzeszać umarłych.\" Jego relikwie znajdują się w kościele dominikanów. Beatyfikował go Klemens VII (1527), kanonizował Klemens VIII (1594). Jest jednym z najbardziej znanych za granicą świętych polskich. Patron archidiecezji katowickiej i diecezji opolskiej. \"Według legendy, kiedy uciekał z Kijowa przed Tatarami, zabrał ze sobą Najświętszy Sakrament, by nie narazić go na zniewagi. Wychodząc z kościoła usłyszał głos idący od figury: Kiedy Święty dał do zrozumienia, że kamiennej figury nie udźwignie, Matka Boża zapewniła go, że nie będzie taka ciężka. W kościele dominikanów w Krakowie pokazują dużą kamienną statuę jako \"Matkę Bożą Jackową\".\" Wincenty Zaleski, \"Święci na każdy dzień\" W IKONOGRAFII Święty przedstawiony jest w habicie dominikanina, z monstrancją w jednej ręce i figurą Matki Bożej w drugiej.</p><hr /><h3>Św. Joanna Delanoue(dziewica, zakonnica (+ 1736))</h3><hr /><hr /><h3>Św. Klara de Montefalco(dziewica, ksieni (+ 1308))</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>36,23-28.</em><p>Tak mówi Pan:<br />«Chcę uświęcić wielkie imię moje, które zbezczeszczone jest pośród ludów, zbezczeszczone przez was pośród nich, i poznają ludy, że Ja jestem Pan, gdy okażę się Świętym względem was przed ich oczami.<br />Zabiorę was spośród ludów, zbiorę was ze wszystkich krajów i przyprowadzę was z powrotem do waszego kraju,<br />pokropię was czystą wodą, abyście się stali czystymi, i oczyszczę was od wszelkiej zmazy i od wszystkich waszych bożków.<br />I dam wam serce nowe i ducha nowego tchnę do waszego wnętrza, odbiorę wam serce kamienne, a dam wam serce z ciała.<br />Ducha mojego chcę tchnąć w was i sprawić, byście żyli według mych nakazów i przestrzegali przykazań, i według nich postępowali.<br />Wtedy będziecie mieszkać w kraju, który dałem waszym przodkom, i będziecie moim ludem, a Ja będę waszym Bogiem».</p><h3>Księga Psalmów</h3><em>51(50),12-13.14-15.18-19.</em><p>Stwórz, o Boże, we mnie serce czyste <br />i odnów we mnie moc ducha.<br />Nie odrzucaj mnie od swego oblicza <br />i nie odbieraj mi świętego ducha swego.<br />Przywróć mi radość z Twojego zbawienia <br />i wzmocnij mnie duchem ofiarnym.<br />Będę nieprawych nauczał dróg Twoich <br />i wrócą do Ciebie grzesznicy.<br />Ofiarą bowiem Ty się nie radujesz <br />a całopalenia, choćbym dał, nie przyjmiesz.<br />Boże, moją ofiarą jest duch skruszony, <br />pokornym i skruszonym sercem Ty, Boże, nie gardzisz.</p><h3>Ewangelia wg św. Mateusza</h3><em>22,1-14.</em><p>Jezus w przypowieściach mówił do arcykapłanów i starszych ludu:<br />«Królestwo niebieskie podobne jest do króla, który wyprawił ucztę weselną swemu synowi.<br />Posłał więc swoje sługi, żeby zaproszonych zwołali na ucztę, lecz ci nie chcieli przyjść.<br />Posłał jeszcze raz inne sługi z poleceniem: „Powiedzcie zaproszonym: Oto przygotowałem moją ucztę: woły i tuczne zwierzęta ubite i wszystko jest gotowe. Przyjdźcie na ucztę!”<br />Lecz oni zlekceważyli to i odeszli: jeden na swoje pole, drugi do swego kupiectwa,<br />a inni pochwycili jego sługi i znieważywszy, pozabijali.<br />Na to król uniósł się gniewem. Posłał swe wojska i kazał wytracić owych zabójców, a miasto ich spalić.<br />Wtedy rzekł swoim sługom: „Uczta wprawdzie jest gotowa, lecz zaproszeni nie byli jej godni.<br />Idźcie więc na rozstajne drogi i zaproście na ucztę wszystkich, których spotkacie”.<br />Słudzy ci wyszli na drogi i sprowadzili wszystkich, których napotkali: złych i dobrych. I sala zapełniła się biesiadnikami.<br />Wszedł król, żeby się przypatrzyć biesiadnikom, i zauważył tam człowieka, nieubranego w strój weselny.<br />Rzekł do niego: „Przyjacielu, jakże tu wszedłeś nie mając stroju weselnego?” Lecz on oniemiał.<br />Wtedy król rzekł sługom: „Zwiążcie mu ręce i nogi i wyrzućcie go na zewnątrz, w ciemności! Tam będzie płacz i zgrzytanie zębów”.<br />Bo wielu jest powołanych, lecz mało wybranych».</p><hr /><h3>Św. Helena()</h3><p>Św. HelenaŚw. Helena, cesarzowa, urodziła się w 255 roku w Drepanon w Bitynii (późniejsze Helenopolis). Była córką karczmarza. Została żoną (lub konkubiną na co zezwalało ówczesne prawo rzymskie) Konstancjusza Chlorusa, zarządcy prowincji. W 274 roku urodziła syna Konstantyna. Osiem lat później jej mąż został wyniesiony do godności cesarza. Ze względów politycznych musiała usunąć się na ubocze. W 306 roku jej syn zostaje obwołany przez legiony cesarzem. Swoją matkę Helenę wynosi do godności augusty, cesarzowej. Przyjąwszy chrześcijaństwo, stała się gorliwą jego protektorką. Fundatorka wielu kościołów w Rzymie, Konstantynopolu oraz Ziemi Świętej. Pod koniec życia (326) Helena udała się z pielgrzymką do ojczyzny Jezusa. Podczas podróży zmarła w Nikomedii (328). Od IV wieku tradycja przypisuje jej odnalezienie drzewa krzyża świętego. Jest patronką m.in. diecezji w Trewirze, Ascoli, Bambergu, Pesaro, Frankfurcie, miasta Bazylei; farbiarzy, wytwórców igieł i gwoździ.W IKONOGRAFII przedstawiana jest w stroju cesarskim z koroną na głowie lub w bogatym wschodnim stroju, czasami w habicie mniszki. Jej atrybutami są: duży krzyż stojący przy niej, krzyż, który otacza ramieniem, mały krzyż w dłoni, trzy krzyże, krzyż i trzy gwoździe, model kościoła.</p><hr /><h3>Bł. Sancja Szymkowiak(zakonnica)</h3><hr /><p>Bł. siostra Sancja SzymkowiakUrodziła się 10 lipca 1910 roku w Możdżanowie k. Ostrowa Wielkopolskiego. Na chrzcie św. otrzymała imię Janina. Była najmłodszym dzieckiem Augustyna i Marianny z Duchalskich; miała czterech starszych od siebie braci, z których jeden był kapłanem. Zamożni i głęboko wierzący rodzice zapewnili jej gruntowne wychowanie. Od najmłodszych lat wyróżniała się wielką dobrocią i szczerą pobożnością, pociągając innych swą prostotą i pogodą ducha. Po ukończeniu szkoły średniej studiowała na Uniwersytecie Poznańskim, na filologii romańskiej, usilnie troszcząc się o rozwój intelektualny i duchowy. Poprzez gorliwą działalność w różnych sekcjach Sodalicji Mariańskiej apostołowała dyskretnie i skutecznie, budząc swym przykładem chrześcijański entuzjazm życia. Jej dobroć i poświęcenie znali również biedni i opuszczeni w najbardziej zaniedbanej dzielnicy Poznania. Źródłem duchowej mocy i apostolskiej gorliwości był dla niej Chrystus obecny w Eucharystii, dla którego pragnęła poświęcić swoje życie. Latem 1934 roku wyjechała do Francji i w czasie pielgrzymki do Lourdes postanowiła wstąpić do klasztoru, powierzając się opiece Niepokalanej Matki. Musiała pokonać wiele trudności zanim w czerwcu 1936 roku rozpoczęła życie zakonne w Zgromadzeniu Córek Matki Bożej Bolesnej — Sióstr Serafitek w Poznaniu, przyjmując imię: Maria Sancja. Od początku odznaczała się wielką gorliwością w wypełnianiu Reguły i powierzanych obowiązków. Jej życie, na pozór bardzo zwyczajne i szare, kryło w sobie nadzwyczajną głębię zjednoczenia z Bogiem. Podczas II wojny światowej Siostra Sancja nie skorzystała z możliwości udania się do rodziny, ale pozostała w klasztorze wraz z innymi siostrami, poddając się ciężkiej, przymusowej pracy narzuconej przez okupanta. Pełna bezgranicznej ufności Bogu, wnosiła w otoczenie ducha pokoju i nadziei, a dla cierpiących i załamanych była duchowym oparciem. Jeńcy francuscy i angielscy, którym służyła jako tłumacz, nazywali ją « aniołem dobroci » i « świętą Sancją ». Ciężar pracy, zimno i głód wyczerpały jej wątłe siły i niebawem stała się ofiarą nieuleczalnej choroby — gruźlicy gardła. Wielkie cierpienia znosiła z zadziwiającym spokojem i zupełnym poddaniem się woli Bożej. Dnia 6 lipca 1942 roku z radością złożyła śluby wieczyste, jednocząc się ze swoim Oblubieńcem, na którego spotkanie z utęsknieniem czekała w chwili śmierci. Odeszła do Pana 29 sierpnia 1942 roku, mając zaledwie 32 lata życia.</p><hr /><h3>Bł. Paula z Montaldo(dziewica, zakonnica (+ 1514))</h3><hr /><p></p>"
		},
		{
			"id": "19",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek XX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>37,1-14.</em><p>Spoczęła na mnie ręka Pana, i wyprowadził mnie On w duchu na zewnątrz, i postawił mnie pośród doliny. Była ona pełna kości.<br />I polecił mi, abym przeszedł dokoła nich, i oto było ich na obszarze doliny bardzo wiele. Były one zupełnie wyschłe.<br />I rzekł do mnie: «Synu człowieczy, czy kości te powrócą znowu do życia?» Odpowiedziałem: «Panie Boże, Ty to wiesz».<br />Wtedy rzekł On do mnie: «Prorokuj nad tymi kośćmi i mów do nich: Wyschłe kości, słuchajcie słowa Pana!<br />Tak mówi Pan Bóg: Oto Ja wam daję ducha, byście ożyły.<br />Chcę was otoczyć ścięgnami i sprawić, byście obrosły ciałem, i przybrać was w skórę, i dać wam ducha po to, byście ożyły i poznały, że Ja jestem Pan».<br />I prorokowałem, jak mi polecono, a gdy prorokowałem, oto powstał szum i trzask, i kości jedna po drugiej zbliżały się do siebie.<br />I patrzyłem, a oto powróciły ścięgna i wyrosło ciało, a skóra pokryła je z wierzchu, ale jeszcze nie było w nich ducha.<br />I powiedział On do mnie: «Prorokuj do ducha, prorokuj, o synu człowieczy, i mów do ducha: Tak powiada Pan Bóg: Z czterech wiatrów przybądź, duchu, i tchnij na tych pobitych, aby ożyli».<br />Wtedy prorokowałem tak, jak mi nakazał, i duch wstąpił w nich, a ożyli i stanęli na nogach – wojsko bardzo, bardzo wielkie.<br />I rzekł do mnie: «Synu człowieczy, kości te to cały dom Izraela. Oto mówią oni: Wyschły kości nasze, minęła nadzieja nasza, już po nas.<br />Dlatego prorokuj i mów do nich: Tak mówi Pan Bóg: Oto otwieram wasze groby i wydobywam was z grobów, ludu mój, i wiodę was do kraju Izraela,<br />i poznacie, że Ja jestem Pan, gdy wasze groby otworzę i z grobów was wydobędę, ludu mój.<br />Udzielę wam mego ducha po to, byście ożyli, i powiodę was do kraju waszego, i poznacie, że Ja, Pan, to powiedziałem i wykonam» – mówi Pan Bóg.</p><h3>Księga Psalmów</h3><em>107(106),2-3.4-5.6-7.8-9.</em><p>Tak niech mówią odkupieni przez Pana, <br />których wybawił z rąk przeciwnika<br />i których zgromadził z obcych krain, <br />ze wschodu i zachodu, z północy i południa.<br />Błądzili na pustynnym odludziu,<br />do miasta zamieszkałego nie znaleźli drogi.<br />Cierpieli głód i pragnienie <br />i wygasało w nich życie.<br />W swoim utrapieniu wołali do Pana, <br />a On ich uwolnił od trwogi.<br />I powiódł ich prostą drogą, <br />że doszli do miasta zamieszkałego.<br />Niechaj dziękują Panu za Jego dobroć, <br />za Jego cuda wobec synów ludzkich<br />bo głodnego nasycił, <br />a łaknącego napełnił dobrami.</p><h3>Ewangelia wg św. Mateusza</h3><em>22,34-40.</em><p>Gdy faryzeusze posłyszeli, że Jezus zamknął usta saduceuszom, zebrali się razem,<br />a jeden z nich, uczony w Prawie, wystawiając Go na próbę, zapytał:<br />«Nauczycielu, które przykazanie w Prawie jest największe?»<br />On mu odpowiedział: «„Będziesz miłował Pana Boga swego całym swoim sercem, całą swoją duszą i całym swoim umysłem”.<br />To jest największe i pierwsze przykazanie.<br />Drugie podobne jest do niego: „Będziesz miłował swego bliźniego jak siebie samego”.<br />Na tych dwóch przykazaniach zawisło całe Prawo i Prorocy».</p><hr /><h3>Św. Jan Eudes()</h3><p>Św. Jan EudesŚw. Jan Eudes, kapłan, urodził się w 1601 roku w rodzinie wieśniaków, w Ry (Normandia). Mając 22 lata wstąpił do oratorianów. W dwa lata później przyjął święcenia kapłańskie. Podjął pracę wędrownego kaznodziei w Normandii, Bretonii i Burgundii. Przeprowadził tam 110 misji, powodując liczne nawrócenia. Uznano go za jednego z największych misjonarzy epoki. W 1643 założył zgromadzenie księży, które prowadziło misje ludowe (eudyści) oraz seminaria przygotowujące do tego rodzaju działalności duszpasterskiej. Dał początek zgromadzeniu Córek Matki Bożej Miłosierdzia, które podjęło opiekę nad zaniedbanymi i upadłymi dziewczętami. Miał szczególny kult do Serca Jezusa i Matki Bożej, który gorliwie szerzył podczas swej misyjnej działalności. Zmarł 19 sierpnia 1680 roku. Beatyfikowany w 1909, kanonizowany w 1925 roku.</p><hr /><h3>Śwśw. Agapius(Tekla, Tymoteusz, męczennicy (+ ok. 305))</h3><hr /><hr /><h3>Św. Ludwik(biskup Tuluzy (+ 1297))</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XX tygodnia Okresu Zwykłego</h3><h3>Księga Ezechiela</h3><em>43,1-7a.</em><p>Anioł poprowadził mnie ku bramie, która skierowana jest na wschód.<br />I oto chwała Boga Izraela przyszła od wschodu, a głos Jego był jak szum wielu wód, a ziemia jaśniała od Jego chwały.<br />Było to widzenie równe temu, które oglądałem wtedy, gdy przyszedł, by zniszczyć miasto, widzenie równe temu, które oglądałem nad rzeką Kebar. I upadłem na twarz.<br />A chwała Pańska weszła do świątyni przez bramę, która wychodziła na wschód.<br />Wtedy uniósł mnie duch i zaniósł mnie na wewnętrzny dziedziniec. – A oto świątynia pełna była chwały Pańskiej.<br />I usłyszałem, jak ktoś mówił do mnie od strony świątyni, podczas gdy ów mąż stał jeszcze przy mnie.<br />Rzekł do mnie: «Synu człowieczy, to jest miejsce tronu mojego, miejsce podstawy mych stóp, gdzie chcę na wieki mieszkać pośród Izraelitów».</p><h3>Księga Psalmów</h3><em>85(84),9ab-10.11-12.13-14.</em><p>Będę słuchał tego, co Pan Bóg mówi:<br />oto ogłasza pokój ludowi i swoim wyznawcom.<br />Zaprawdę, bliskie jest Jego zbawienie <br />dla tych, którzy Mu cześć oddają, <br />i chwała zamieszka w naszej ziemi.<br />Łaska i wierność spotkają się z sobą,  <br />ucałują się sprawiedliwość i pokój.<br />Wierność z ziemi wyrośnie, <br />a sprawiedliwość spojrzy z nieba.<br />Pan sam szczęściem obdarzy, <br />a nasza ziemia wyda swój owoc.<br />Sprawiedliwość będzie kroczyć przed Nim, <br />a śladami Jego kroków zbawienie.</p><h3>Ewangelia wg św. Mateusza</h3><em>23,1-12.</em><p>Jezus przemówił do tłumów i do swych uczniów tymi słowami:<br />«Na katedrze Mojżesza zasiedli uczeni w Piśmie i faryzeusze.<br />Czyńcie więc i zachowujcie wszystko, co wam polecą, lecz uczynków ich nie naśladujcie. Mówią bowiem, ale sami nie czynią.<br />Wiążą ciężary wielkie i nie do uniesienia i kładą je ludziom na ramiona, lecz sami palcem ruszyć ich nie chcą.<br />Wszystkie swe uczynki spełniają w tym celu, żeby się ludziom pokazać. Rozszerzają swoje filakterie i wydłużają frędzle u płaszczów.<br />Lubią zaszczytne miejsca na ucztach i pierwsze krzesła w synagogach.<br />Chcą, by ich pozdrawiano na rynkach i żeby ludzie nazywali ich Rabbi.<br />Otóż wy nie pozwalajcie nazywać się Rabbi, albowiem jeden jest wasz Nauczyciel, a wy wszyscy jesteście braćmi.<br />Nikogo też na ziemi nie nazywajcie waszym ojcem; jeden bowiem jest Ojciec wasz, Ten w niebie.<br />Nie chciejcie również, żeby was nazywano mistrzami, bo jeden jest tylko wasz Mistrz, Chrystus.<br />Największy z was niech będzie waszym sługą.<br />Kto się wywyższa, będzie poniżony, a kto się poniża, będzie wywyższony».</p><hr /><h3>Św. Bernard z Clairvaux()</h3><p>Św. Bernard z Clairvaux Św. Bernard z Clairvaux, opat, doktor Kościoła. Urodził się w rycerskim rodzie burgundzkim, na zamku Fontaines pod Dijon (Francja) w 1090 roku. Mając 22 lata wstąpił do surowego opactwa cystersów w Citeaux, pociągając za sobą trzydziestu towarzyszy młodości. Trzy lata później założył opactwo w Clairvaux i był tam przełożonym do śmierci. Bernard był nie tylko gorliwym opatem swojej rodziny zakonnej. Myśliciel, teolog, kontemplatyk. Umiał łączyć życie czynne z mistyką. Założył około trzystu fundacji zakonnych, w tym także cysterską fundację w Jędrzejowie. Wywarł wpływ na życie Kościoła swej epoki. Jedna z największych postaci XII wieku. Nazwano go \"wyrocznią Europy\". Był obrońcą papieża Innocentego II. Położył kres schizmie Anakleta w Rzymie. Z polecenia Eugeniusza III ogłosił II Krucjatę krzyżową. Napisał regułę templariuszy oraz wyjednał u papieża ich zatwierdzenie. Nadzwyczajny dar wymowy zjednał mu tytuł \"doktora miodopłynnego\". Był jednym z największych piewców Matki Bożej. Zostawił wiele tekstów teologicznych, homilii, a także modlitwy ku Jej czci. Umarł w Clairvaux 20 sierpnia 1153 roku. Kanonizował go Aleksander III w 1174 roku. Patron cystersów, Burgundii, Ligurii, Genui, Gibraltaru, Pelplina; pszczelarzy. Opiekun podczas klęsk żywiołowych, sztormów oraz w godzinie śmierci.W IKONOGRAFII Święty przedstawiany jest w stroju cysterskim. Jego atrybutami są m. in.: księga, krzyż opacki, krucyfiks. Matka Boża z Dzieciątkiem, narzędzia Męki Pańskiej, pióro pisarskie, różaniec, trzy infuły u stóp, rój pszczeli, ul.</p><hr /><h3>Św. Filibert(opat (+ 685))</h3><hr /><hr /><h3>Św. Samuel(prorok)</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Niedziela",
			"contenido": "<h3>Dwudziesta pierwsza Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>66,18-21.</em><p>Tak mówi Pan: «Ja znam ich czyny i zamysły. Przybędę, by zebrać wszystkie narody i języki; przyjdą i ujrzą moją chwałę.<br />stanowię u nich znak i wyślę niektórych ocalałych z nich do narodów Tarszisz, Put, Lud, Meszek i Rosz, Tubal i Jawan, do wysp dalekich, które nie słyszały o mojej sławie ani nie widziały mojej chwały. Oni rozgłoszą chwałę moją wśród narodów.<br />Z wszelkich narodów przyprowadzą jako dar dla Pana wszystkich waszych braci – na koniach, na wozach, w lektykach, na mułach i na dromaderach – na moją świętą górę w Jeruzalem – mówi Pan – podobnie jak Izraelici przynoszą ofiarę pokarmową w czystych naczyniach do świątyni Pana.<br />Z nich także wezmę sobie niektórych jako kapłanów i lewitów» – mówi Pan.</p><h3>Księga Psalmów</h3><em>117(116),1.2.</em><p>Chwalcie Pana, wszystkie narody, <br />wysławiajcie Go, wszystkie ludy,<br />bo potężna nad nami Jego łaska, <br />a wierność Pana trwa na wieki.</p><h3>List do Hebrajczyków</h3><em>12,5-7.11-13.</em><p>Bracia: <br />Zapomnieliście o napomnieniu, z jakim Bóg się zwraca do was jako do synów:<br />«Synu mój, nie lekceważ karcenia Pana, nie upadaj na duchu, gdy On cię doświadcza.<br />Bo kogo miłuje Pan, tego karci, chłoszcze zaś każdego, którego za syna przyjmuje».<br />Trwajcie w karności! Bóg obchodzi się z wami jak z dziećmi. Jakiż to bowiem syn, którego by ojciec nie karcił?<br />Wszelkie karcenie na razie nie wydaje się radosne, ale smutne, potem jednak przynosi tym, którzy go doświadczyli, błogi plon sprawiedliwości.<br />Dlatego wyprostujcie opadłe ręce i osłabłe kolana!<br />Proste czyńcie ślady nogami, aby kto chromy, nie zbłądził, ale był raczej uzdrowiony.</p><h3>Ewangelia wg św. Łukasza</h3><em>13,22-30.</em><p>Jezus przemierzał miasta i wsie, nauczając i odbywając swą podróż do Jerozolimy.<br />Raz ktoś Go zapytał: «Panie, czy tylko nieliczni będą zbawieni?» On rzekł do nich:<br />«Usiłujcie wejść przez ciasne drzwi; gdyż wielu, powiadam wam, będzie chciało wejść, a nie zdołają.<br />Skoro Pan domu wstanie i drzwi zamknie, wówczas stojąc na dworze, zaczniecie kołatać do drzwi i wołać: „Panie, otwórz nam!”, lecz On wam odpowie: „Nie wiem, skąd jesteście”.<br />Wtedy zaczniecie mówić: „Przecież jadaliśmy i piliśmy z Tobą, i na ulicach naszych nauczałeś”.<br />Lecz On rzecze: „Powiadam wam, nie wiem, skąd jesteście. Odstąpcie ode Mnie wszyscy, którzy dopuszczacie się niesprawiedliwości!”<br />Tam będzie płacz i zgrzytanie zębów, gdy ujrzycie Abrahama, Izaaka i Jakuba, i wszystkich proroków w królestwie Bożym, a siebie samych precz wyrzuconych.<br />Przyjdą ze wschodu i zachodu, z północy i południa i siądą za stołem w królestwie Bożym.<br />Tak oto są ostatni, którzy będą pierwszymi, i są pierwsi, którzy będą ostatnimi».</p><hr /><h3>Św. Pius X()</h3><p>Św. Pius X Św. Pius X, papież (1835-1914). Giuseppe Sarto urodził się w rodzinie wiejskiego listonosza, w Riese koło Wenecji. Po studiach teologicznych był kolejno wikariuszem, proboszczem, kanclerzem kurii, prefektem i ojcem duchownym w seminarium, biskupem Mantui, kardynałem i patriarchą Wenecji. W roku 1903 został wybrany na stolicę Piotrową. Odrodził życie eucharystyczne, wydając dekrety o częstszym przystępowaniu do Eucharystii i pozwalając dzieciom na wcześniejszą Komunię św. Nazwano go \"papieżem dzieci\". Zreformował kurię rzymską oraz przepisy dotyczące konklawe, kalendarz kościelny, liturgię i muzykę sakralną. Poświęcał uwagę sprawom społecznym. Był mediatorem w konflikcie między Boliwią, Peru i Brazylią. Występował zdecydowanie przeciw błędom ewolucjonizmu i modernizmu. Był człowiekiem głębokiej modlitwy, pełnym pokory. Beatyfikowany w 1951, kanonizowany w 1954 roku przez Piusa XII. Pochowany w bazylice św. Piotra na Watykanie. Patron esperantystów.W IKONOGRAFII św. Pius X przedstawiany jest w stroju papieskim.</p><hr /><h3>Św. Kwadrat(biskup (+ III/IV w.))</h3><hr /><hr /><h3>Śwśw. Bassa i jej synowie(męczennicy (+ IV w.))</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Wspomnienie Najświętszej Maryi Panny Królowej</h3><h3>Księga Izajasza</h3><em>9,1-3.5-6.</em><p>Naród kroczący w ciemnościach ujrzał światłość wielką; nad mieszkańcami kraju mroków światło zabłysło.<br />Pomnożyłeś radość, zwiększyłeś wesele. Rozradowali się przed Tobą, jak się radują w żniwa, jak się weselą przy podziale łupu.<br />Bo złamałeś jego ciężkie jarzmo i drążek na jego ramieniu, pręt jego ciemięzcy, jak w dniu porażki Madianitów.<br />Albowiem dziecię nam się narodziło, Syn został nam dany, na Jego barkach spoczęła władza. Nazwano Go imieniem: «Przedziwny doradca, Bóg Mocny, odwieczny ojciec, Książę Pokoju».<br />Wielkie będzie Jego panowanie w pokoju bez granic na tronie Dawida i nad Jego królestwem, które On utwierdzi i umocni prawem i sprawiedliwością, odtąd i na wieki. Zazdrosna miłość Pana Zastępów tego dokona.</p><h3>Księga Psalmów</h3><em>113(112),1-2.3-4.5-6.7-8.</em><p>Chwalcie, słudzy Pańscy, <br />chwalcie imię Pana.<br />Niech imię Pańskie będzie błogosławione <br />teraz i na wieki.<br />Od wschodu aż do zachodu słońca <br />niech będzie pochwalone imię Pana.<br />Pan jest wywyższony nad wszystkie ludy, <br />ponad niebiosa sięga Jego chwała.<br />Kto jest jak nasz Pan Bóg, <br />który mieszka w górze<br />i w dół spogląda <br />na niebo i na ziemię?<br />Podnosi nędzarza z prochu  <br />i dźwiga z gnoju ubogiego.<br />by go posadzić wśród książąt, <br />wśród książąt swojego ludu.</p><h3>Ewangelia wg św. Łukasza</h3><em>1,26-38.</em><p>Bóg posłał anioła Gabriela do miasta w Galilei, zwanego Nazaret,<br />do dziewicy poślubionej mężowi, imieniem Józef, z rodu Dawida; a dziewicy było na imię Maryja.<br />Wszedłszy do Niej, Anioł rzekł: «Bądź pozdrowiona, łaski pełna, Pan z Tobą, błogosławiona jesteś między niewiastami».<br />Ona zmieszała się na te słowa i rozważała, co miałoby znaczyć to pozdrowienie.<br />Lecz anioł rzekł do Niej: «Nie bój się, Maryjo, znalazłaś bowiem łaskę u Boga.<br />Oto poczniesz i porodzisz Syna, któremu nadasz imię Jezus.<br />Będzie On wielki i będzie nazwany Synem Najwyższego, a Pan Bóg da Mu tron Jego praojca, Dawida.<br />Będzie panował nad domem Jakuba na wieki, a Jego panowaniu nie będzie końca».<br />Na to Maryja rzekła do anioła: «Jakże się to stanie, skoro nie znam męża?»<br />Anioł Jej odpowiedział: «Duch Święty zstąpi na Ciebie i moc Najwyższego okryje Cię cieniem. Dlatego też Święte, które się narodzi, będzie nazwane Synem Bożym.<br />A oto również krewna Twoja, Elżbieta, poczęła w swej starości syna i jest już w szóstym miesiącu ta, którą miano za niepłodną.<br />Dla Boga bowiem nie ma nic niemożliwego».<br />Na to rzekła Maryja: «Oto Ja służebnica Pańska, niech Mi się stanie według słowa twego». Wtedy odszedł od Niej anioł.</p><hr /><h3>Św. Jan Kemble i Św. Jan Wali()</h3><p>Św. Jan Kemble Św. Jan Kemble, kapłan, męczennik (+1679). Kształcił się w Douai. Święcenia kapłańskie przyjął w 1625 roku. Po czym powrócił do Anglii, gdzie w rodzinnym hrabstwie pracował 54 lata jako duszpasterz. W wieku 80 lat aresztowano go, bowiem nie chciał przejść do Kościoła anglikańskiego. Został powieszony i poćwiartowany w Herford.Św. Jan Wali Św. Jan Wali, kapłan, męczennik (+1679). W 1651 roku wstąpił do franciszkanów. Po 22 latach pracy w Anglii władze państwowe, kasując placówki Kościoła katolickiego, zażądały, aby zrezygnował z pracy i wystąpił z zakonu. Kiedy odmówił, skazano go na śmierć. Obaj Święci byli beatyfikowani w 1929 roku. Kanonizował ich w 1970 roku Paweł VI.</p><hr /><h3>Bł. Tymoteusz z Montecchio(kapłan, zakonnik (+ 1504))</h3><hr /><hr /><h3>Św. Symforian(męczennik (+ 257))</h3><hr />"
		},
		{
			"id": "23",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XXI tygodnia Okresu Zwykłego</h3><h3>Drugi list do Tesaloniczan</h3><em>2,1-3a.14-17.</em><p>W sprawie przyjścia Pana naszego Jezusa Chrystusa i naszego zgromadzenia się wokół Niego, prosimy was, bracia,<br />abyście się nie dali zbyt łatwo zachwiać w waszym rozumieniu ani zastraszyć bądź przez ducha, bądź przez mowę, bądź przez list, rzekomo od nas pochodzący, jakoby już nastawał dzień Pański.<br />Niech was w żaden sposób nikt nie zwodzi.<br />Po to wezwał was przez nasze głoszenie Ewangelii, abyście dostąpili chwały Pana naszego Jezusa Chrystusa.<br />Przeto, bracia, stójcie niewzruszenie i trzymajcie się tradycji, o których zostaliście pouczeni bądź żywym słowem, bądź za pośrednictwem naszego listu.<br />Sam zaś Pan nasz Jezus Chrystus i Bóg, Ojciec nasz, który nas umiłował i przez łaskę udzielił nam niekończącego się pocieszenia i dobrej nadziei,<br />niech pocieszy serca wasze i niech utwierdzi w każdym działaniu i dobrej mowie.</p><h3>Księga Psalmów</h3><em>96(95),10.11-12a.12b-13.</em><p>Głoście wśród ludów, <br />że Pan jest królem.  <br />tak świat On utwierdził, że się nie zachwieje, <br />będzie sprawiedliwie sądził ludy.<br />Niech się radują niebiosa i ziemia weseli, <br />niech szumi morze i wszystko, co je napełnia.<br />Niech się cieszą pola i wszystko, co na nich rośnie,<br />niech wszystkie drzewa w lasach wykrzykują z radości.<br />Przed obliczem Pana, który już się zbliża, <br />który już się zbliża, by osądzić ziemię, <br />On będzie sądził świat sprawiedliwie, <br />a ludy według swej prawdy.</p><h3>Ewangelia wg św. Mateusza</h3><em>23,23-26.</em><p>Jezus przemówił tymi słowami: «Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo dajecie dziesięcinę z mięty, kopru i kminku, lecz zaniedbaliście to, co ważniejsze jest w Prawie: sprawiedliwość, miłosierdzie i wiarę. To zaś należało czynić, a tamtego nie zaniedbywać.<br />Ślepi przewodnicy, którzy przecedzacie komara, a połykacie wielbłąda!<br />Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo dbacie o czystość zewnętrznej strony kubka i misy, a wewnątrz pełne są zdzierstwa i niepowściągliwości.<br />Faryzeuszu ślepy! Oczyść wpierw wnętrze kubka, żeby i zewnętrzna jego strona stała się czysta».</p><hr /><h3>Św. Róża z Limy()</h3><p>Św. Róża z Limy Św. Róża z Limy, dziewica, urodziła się w 1586 roku w Limie. Jej rodzice przybyli z Hiszpanii. Na chrzcie dano jej imię Izabela. Imię Róża przylgnęło do niej jako przydomek, gdyż ponoć była bardzo piękna. Mając 20 lat została tercjarką dominikańską i mimo sprzeciwów rodziny wiodła życie pełne modlitwy oraz surowych wyrzeczeń. Mistyczka. Głębokie doznania religijne łączyła z poświęceniem dla chorych i biednych. Wiele cierpiała. Umarła w dniu, który przepowiedziała, 24 sierpnia 1617 roku. Jest patronką Ameryki Łacińskiej, Peru, Filipin i Antyli, Limy, a także kwiaciarek, ogrodników. Beatyfikowana w 1668 roku, kanonizowana w 1671.W IKONOGRAFII św. Róża przedstawiana jest jako młoda dominikanka w habicie. Atrybuty: Dziecię Jezus w ramionach, korona z cierni, kotwica, krzyż, róża, wianek z róż; wiązanka róż, z których wychyla się Dziecię Jezus.</p><hr /><h3>Bł. Wiktor(biskup (+ V w.))</h3><hr /><hr /><h3>Św. Zacheusz(biskup Jerozolimy (+ II w.))</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Środa",
			"contenido": "<h3>Święto św. Bartłomieja Apostoła</h3><h3>Apokalipsa św. Jana</h3><em>21,9b-14.</em><p>Anioł tak się do mnie odezwał: „Chodź, ukażę ci Oblubienicę, Małżonkę Baranka”.<br />I uniósł mnie w zachwyceniu na górę wielką i wyniosłą, i ukazał mi Miasto Święte, Jeruzalem, zstępujące z nieba od Boga,<br />mające chwałę Boga. Źródło jego światła podobne do kamienia drogocennego, jakby do jaspisu o przejrzystości kryształu:<br />Miało ono mur wielki i wysoki, miało dwanaście bram, a na bramach – dwunastu aniołów i wypisane imiona, które są imionami dwunastu szczepów synów Izraela.<br />Od wschodu trzy bramy i od północy trzy bramy, i od południa trzy bramy, i od zachodu trzy bramy.<br />A mur Miasta ma dwanaście warstw fundamentu, a na nich dwanaście imion dwunastu Apostołów Baranka.</p><h3>Księga Psalmów</h3><em>145(144),10-11.12-13ab.17-18.</em><p>Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.<br />Aby synom ludzkim oznajmić Twoją potęgę <br />i wspaniałość chwały Twojego królestwa.<br />Królestwo Twoje królestwem wszystkich wieków,<br />przez wszystkie pokolenia Twoje panowanie.<br />Pan jest sprawiedliwy na wszystkich swych drogach <br />i łaskawy we wszystkich swoich dziełach.<br />Pan jest blisko wszystkich, którzy Go wzywają, <br />wszystkich wzywających Go szczerze.</p><h3>Ewangelia wg św. Jana</h3><em>1,45-51.</em><p>Filip spotkał Natanaela i powiedział do niego: «Znaleźliśmy Tego, o którym pisał Mojżesz w Prawie i Prorocy, Jezusa, syna Józefa z Nazaretu».<br />Rzekł do niego Natanael: «Czyż może być co dobrego z Nazaretu?» Odpowiedział mu Filip: «Chodź i zobacz».<br />Jezus ujrzał, jak Natanael podchodzi do Niego, i powiedział o nim: «Oto prawdziwy Izraelita, w którym nie ma podstępu».<br />Powiedział do Niego Natanael: «Skąd mnie znasz?» Odrzekł mu Jezus: «Widziałem cię, zanim cię zawołał Filip, gdy byłeś pod figowcem».<br />Odpowiedział Mu Natanael: «Rabbi, Ty jesteś Synem Bożym, Ty jesteś Królem Izraela!»<br />Odparł mu Jezus: «Czy dlatego wierzysz, że powiedziałem ci: Widziałem cię pod figowcem? Zobaczysz jeszcze więcej niż to».<br />Potem powiedział do niego: «Zaprawdę, zaprawdę, powiadam wam: Ujrzycie niebiosa otwarte i aniołów Bożych wstępujących i zstępujących na Syna Człowieczego».</p><hr /><h3>Św. Bartłomiej Apostoł()</h3><p>Św. Bartłomiej ApostołŚw. Bartłomiej, Apostoł (+I w). Pochodził z Kany Galilejskiej. Wymieniają go Ewangeliści synoptyczni. Św. Jan Ewangelista nazywa go Natanaelem. Jezus powołując go powiedział o nim: \"To prawdziwy Izraelita, w którym nie ma podstępu\" (J 1,47). Późniejsze komentarze utożsamiają Natanaela z Bartłomiejem. Na stronach Nowego Testamentu występuje po raz drugi nad Jeziorem Galilejskim, gdy apostołom ukazał się zmartwychwstały Chrystus (J 21,2). Św. Bartłomiej-Natanael jest m. in. patronem Armenii, Fermo, Frankfurtu nad Menem, Maastricht; introligatorów, garbarzy rybaków, rzeźników.W IKONOGRAFII św Bartłomiej jest przedstawiany w długiej tunice, przepasanej paskiem, czasami z anatomiczną precyzją jako muskularny mężczyzna. Bywa ukazywany ze ściągniętą z niego skórą. Jego atrybutami są: księga, nóż, zwój.</p><hr /><h3>Św. Maria Michaela(dziewica, zakonnica (+ 1856))</h3><hr /><hr /><h3>Św. Patryk(opat (+ VI w.))</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek XXI tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>1,1-9.</em><p>Paweł, z woli Bożej powołany na apostoła Jezusa Chrystusa, i Sostenes, brat,<br />do Kościoła Bożego w Koryncie, do tych, którzy zostali uświęceni w Jezusie Chrystusie i powołani do świętości wespół ze wszystkimi, co na każdym miejscu wzywają imienia Pana naszego, Jezusa Chrystusa, ich i naszego Pana.<br />Łaska wam i pokój od Boga Ojca naszego, i od Pana Jezusa Chrystusa!<br />Bogu mojemu dziękuję wciąż za was, za łaskę daną wam w Chrystusie Jezusie.<br />W Nim to bowiem zostaliście wzbogaceni we wszystko: we wszelkie słowo i wszelkie poznanie,<br />bo świadectwo Chrystusowe utrwaliło się w was.<br />Nie doznajecie tedy braku żadnej łaski, oczekując objawienia się Pana naszego, Jezusa Chrystusa.<br />On też będzie umacniał was aż do końca, abyście byli bez zarzutu w dzień Pana naszego, Jezusa Chrystusa.<br />Wierny jest Bóg, który powołał was do współuczestnictwa z Synem swoim, Jezusem Chrystusem, Panem naszym.</p><h3>Księga Psalmów</h3><em>145(144),2-3.4-5.6-7.</em><p>Każdego dnia będę błogosławił Ciebie <br />i na wieki wysławiał Twoje imię.<br />Wielki jest Pan i godzien wielkiej chwały, <br />a wielkość Jego niezgłębiona.<br />Pokolenie pokoleniu głosi Twoje dzieła <br />i zwiastuje Twe potężne czyny.<br />Głoszą wspaniałą chwałę Twego majestatu <br />i rozpowiadają Twe cuda.<br />Mówią o potędze Twoich dzieł straszliwych <br />i głoszą Twoją wielkość.<br />Przekazują pamięć o Twej wielkiej dobroci <br />i cieszą się Twą sprawiedliwością.</p><h3>Ewangelia wg św. Mateusza</h3><em>24,42-51.</em><p>Jezus powiedział do swoich uczniów: «Czuwajcie, bo nie wiecie, w którym dniu Pan wasz przyjdzie.<br />A to rozumiejcie: Gdyby gospodarz wiedział, o jakiej porze nocy nadejdzie złodziej, na pewno by czuwał i nie pozwoliłby włamać się do swego domu.<br />Dlatego i wy bądźcie gotowi, bo w chwili, której się nie domyślacie, Syn Człowieczy przyjdzie.<br />Któż jest tym sługą wiernym i roztropnym, którego pan ustanowił nad swoją służbą, żeby we właściwej porze rozdał jej żywność?<br />Szczęśliwy ów sługa, którego pan, gdy wróci, zastanie przy tej czynności.<br />Zaprawdę, powiadam wam: Postawi go nad całym swoim mieniem.<br />Lecz jeśli taki zły sługa powie sobie w duszy: \"Mój pan się ociąga z powrotem\",<br />i zacznie bić swoje współsługi, i będzie jadł i pił z pijakami,<br />to nadejdzie pan tego sługi w dniu, kiedy się nie spodziewa, i o godzinie, której nie zna.<br />Każe surowo go ukarać i wyznaczy mu miejsce z obłudnikami. Tam będzie płacz i zgrzytanie zębów».</p><hr /><h3>Św. Józef Kalasanty()</h3><p>Św. Józef Kalasanty Św. Józef Kalasanty, kapłan (1556-1648). Urodził się w rodzinie szlacheckiej, w Paralta de la Sal na terenie Aragonii (Hiszpania). Po studiach teologicznych przyjął święcenia kapłańskie (1583), następnie podjął pracę duszpasterską oraz w administracji kościelnej. W kilka lat później towarzyszył kardynałowi Markowi Colonnie w podróży do Rzymu. W Wiecznym Mieście uderzyła go wielkomiejska nędza, a zwłaszcza zaniedbane bezdomne dzieci. Z myślą o nich otworzył na Zatybrzu pierwszą powszechną, bezpłatną szkolę w Europie (1597). Chcąc kontynuować tę pracę oraz tworzyć nowe placówki, założył razem ze współpracownikami zgromadzenie Kleryków Regularnych dla Chrześcijańskich Szkół - zwane pijarami. Otrzymawszy aprobatę Piusa V (1617), zaczęto ono rozwijać się w Italii, na Morawach, w Czechach i w Polsce. W 1621 roku Józef został generałem zgromadzenia. Jego następne lata wypełniły cierpienia fizyczne i duchowe. Przyjmował je cierpliwie i pokornie. Pozostawił po sobie około 5000 listów, będących bogatym źródłem wiedzy o Świętym i jego dziele. Jego relikwie znajdują się w kościele św. Pantaleona w Rzymie. Beatyfikowany przez Benedykta XIV (1748). Kanonizował go Klemens XIII w 1767 roku. Jest patronem pijarów oraz szkół katolickich.W IKONOGRAFII Święty przedstawiany jest w habicie zgromadzenia. Jego atrybutami są: lilia, księga, mitra i kapelusz kardynalski jako znak odmówionych godności, pióro pisarskie.</p><hr /><h3>Św. Ludwik IX()</h3><hr /><p>Św. Ludwik IX Św. Ludwik IX, król (1214-1270). Był synem Ludwika VIII i Blanki Kastylijskiej. Mając 12 lat wstąpił na tron. Przez pewien czas sprawowała w jego imieniu rządy regencyjne królowa matka. W 1230 roku ożenił się z Małgorzatą, córką hrabiego Prowansji. Ludwik był wybitną osobowością. Wzorowy mąż i opiekun licznej rodziny. Jako polityk zręczny i rozważny Francję doprowadził do rozkwitu. Powołał parlament. Zreformował administrację, sądownictwo oraz system monetarny Zakazał wojen prywatnych i pojedynków oraz lichwy. Odegrał poważną rolę w fundacji Sorbony. Był mecenasem sztuki, co najbardziej upamiętnia sławna kaplica Sainte-Chapelle w Paryżu. Popierał i ufundował wiele instytucji charytatywnych. Sam opatrywał chorych i niejednokrotnie gościł ubogich u swego stołu. Żył skromnie, prowadząc życie religijne, pełne surowej ascezy, czym ściągnął na siebie zarzut, że jest \"królem mnichów\". Ludwik brał dwukrotnie udział w wyprawach krzyżowych. Podczas siódmej wyprawy w latach 1248-1254 przez Cypr dotarł do Egiptu. W trakcie jednej z walk dostał się do niewoli. Po złożeniu okupu przebywał w Palestynie, gdzie prowadził układy w sprawie państwa krzyżowców. W 1270 roku podjął na nowo wyprawę krzyżową. Podczas niej zmarł na tyfus u bram Tunisu 25 sierpnia 1270 roku. Kanonizowany przez Bonifacego VIII (1297). Jest patronem kilku żeńskich zgromadzeń zakonnych noszących jego imię; drukarzy fryzjerów, hafciarek, introligatorów, kamieniarzy krawców, piekarzy pielgrzymów, niewidomych, rybaków, tkaczy, uczonych.W IKONOGRAFII św. Ludwik przedstawiany jest w stroju królewskim z koroną na głowie. Jego atrybutami są m. in.: gwóźdź, korona cierniowa, korona cierniowa i wokół gwoździe, lilia, trzy lilie na tarczy miecz, obrączka, sokół, wieniec laurowy.</p><hr /><h3>Św. Tomasz(biskup w Herford (+ 1282))</h3><hr /><p></p>"
		},
		{
			"id": "26",
			"imagen": "Piątek",
			"contenido": "<h3>Uroczystość Najświętszej Maryi Panny Częstochowskiej</h3><h3>Księga Izajasza</h3><em>2,2-5.</em><p>Stanie się na końcu czasów, że góra świątyni Pańskiej stanie mocno na wierzchu gór i wystrzeli ponad pagórki. Wszystkie narody do niej popłyną,<br />mnogie ludy pójdą i rzekną: «Chodźcie, wstąpmy na górę Pańską do świątyni Boga Jakuba. Niech nas nauczy dróg swoich, byśmy kroczyli Jego ścieżkami. Bo Prawo wyjdzie z Syjonu i słowo Pańskie – z Jeruzalem».<br />On będzie rozjemcą pomiędzy ludami i wyda wyroki dla licznych narodów. Wtedy swe miecze przekują na lemiesze, a swoje włócznie na sierpy. Naród przeciw narodowi nie podniesie miecza, nie będą się więcej zaprawiać do wojny.<br />Chodźcie, domu Jakuba, postępujmy w światłości Pańskiej!</p><h3>Księga Psalmów</h3><em>48(47),2-3ab.9-11.13-15.</em><p>Wielki jest Pan i godzien wielkiej chwały <br />w mieście Boga naszego.<br />Święta Jego góra, wspaniałe wzniesienie,<br />radością jest całej ziemi.<br />Co słyszeliśmy, to zobaczyliśmy<br />w mieście Pana Zastępów,<br />w mieście naszego Boga.<br />Bóg je umacnia na wieki.<br />Rozważamy, Boże, łaskawość Twoją<br />we wnętrzu Twojej świątyni.<br />Jak imię Twe, Boże, <br />tak i chwała Twoja sięga po krańce ziemi.<br />Prawica Twoja pełna jest sprawiedliwości.<br />Obejdźcie dokoła Syjon, <br />policzcie jego wieże.<br />By opowiedzieć przyszłym pokoleniom,<br />że Bóg jest naszym Bogiem na wieki.</p><h3>List do Galatów</h3><em>4,4-7.</em><p>Bracia: Gdy nadeszła pełnia czasu, zesłał Bóg swego Syna, zrodzonego z Niewiasty, zrodzonego pod Prawem,<br />aby wykupił tych, którzy podlegali Prawu, abyśmy mogli otrzymać przybrane synostwo.<br />Na dowód tego, że jesteście synami, Bóg wysłał do serc naszych Ducha Syna swego, który woła: „Abba, Ojcze!”<br />A zatem nie jesteś już niewolnikiem, lecz synem. Jeżeli zaś synem, to i dziedzicem z woli Bożej.</p><h3>Ewangelia wg św. Jana</h3><em>2,1-11.</em><p>W Kanie Galilejskiej odbywało się wesele i była tam Matka Jezusa.<br />Zaproszono na to wesele także Jezusa i Jego uczniów.<br />A kiedy zabrakło wina, Matka Jezusa rzekła do Niego: «Nie mają wina».<br />Jezus Jej odpowiedział: «Czyż to moja lub Twoja sprawa, Niewiasto? Czy jeszcze nie nadeszła godzina moja?»<br />Wtedy Matka Jego powiedziała do sług: «Zróbcie wszystko, cokolwiek wam powie».<br />Stało zaś tam sześć stągwi kamiennych przeznaczonych do żydowskich oczyszczeń, z których każda mogła pomieścić dwie lub trzy miary.<br />Rzekł do nich Jezus: «Napełnijcie stągwie wodą». I napełnili je aż po brzegi.<br />Potem do nich powiedział: «Zaczerpnijcie teraz i zanieście staroście weselnemu». Ci więc zanieśli.<br />Gdy zaś starosta weselny skosztował wody, która stała się winem – a nie wiedział, skąd ono pochodzi, ale słudzy, którzy czerpali wodę, wiedzieli – przywołał pana młodego<br />i powiedział do niego: «Każdy człowiek stawia najpierw dobre wino, a gdy się napiją, wówczas gorsze. Ty zachowałeś dobre wino aż do tej pory».<br />Taki to początek znaków uczynił Jezus w Kanie Galilejskiej. Objawił swoją chwałę i uwierzyli w Niego Jego uczniowie.</p><hr /><h3>Bł. Maria od Jezusa Ukrzyżowanego Baouardy()</h3><p>Bł. Maria od Jezusa Ukrzyżowanego BaouardyBł. Maria od Jezusa Ukrzyżowanego Baouardy (+1878). Córka Palestyńczyków. Osierocona w trzecim roku życia. Wcześnie wstąpiła do józefitek, a te, dostrzegając w młodej zakonnicy niezwykłe dary Boże i uzdolnienia, skierowały ją do karmelu w Pau. Następnie przebywała w indyjskim Mengalore. Pod koniec życia zajmowała się zakładaniem karmelu w Betlejem i w Nazarecie. Była niemal analfabetką, ale w życiu religijnym osiągnęła szczyty mistycyzmu, miała dar ekstaz, wizji, prorokowania. Beatyfikował ją Jan Paweł II (1983).</p><hr /><h3>Św. Zefiryn(biskup, męczennik (+ 217))</h3><hr /><hr /><h3>Św. Teresa od Jezusa Jornet e Ibaris(dziewica, zakonnica (+ 1897))</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota XXI tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>1,26-31.</em><p>Przypatrzcie się, bracia, powołaniu waszemu! Według oceny ludzkiej niewielu tam mędrców, niewielu możnych, niewielu szlachetnie urodzonych.<br />Bóg wybrał właśnie to, co głupie w oczach świata, aby zawstydzić mędrców, wybrał to, co niemocne, aby mocnych poniżyć;<br />i to, co nieszlachetnie urodzone według świata oraz wzgardzone, i to, co w ogóle nie jest, wyróżnił Bóg, by to, co jest, unicestwić,<br />tak by się żadne stworzenie nie chełpiło wobec Boga.<br />Przez Niego bowiem jesteście w Chrystusie Jezusie, który stał się dla nas mądrością od Boga i sprawiedliwością, i uświęceniem, i odkupieniem,<br />aby jak to jest napisane, \"w Panu się chlubił ten, kto się chlubi\".</p><h3>Księga Psalmów</h3><em>33(32),12-13.18-19.20-21.</em><p>Błogosławiony lud, którego Pan jest Bogiem,  <br />naród, który On wybrał na dziedzictwo dla siebie.<br />Pan spogląda z nieba, <br />widzi wszystkich ludzi.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.<br />Dusza nasza oczekuje Pana, <br />On jest naszą pomocą i tarczą.<br />Raduje się w Nim nasze serce, <br />ufamy Jego świętemu imieniu.</p><h3>Ewangelia wg św. Mateusza</h3><em>25,14-30.</em><p>Jezus opowiedział swoim uczniom następującą przypowieść: «Podobnie jest z królestwem niebieskim jak z pewnym człowiekiem, który mając się udać w podróż, przywołał swoje sługi i przekazał im swój majątek.<br />Jednemu dał pięć talentów, drugiemu dwa, trzeciemu jeden, każdemu według jego zdolności, i odjechał. Zaraz<br />ten, który otrzymał pięć talentów, poszedł, puścił je w obieg i zyskał drugie pięć.<br />Tak samo i ten, który dwa otrzymał; on również zyskał drugie dwa.<br />Ten zaś, który otrzymał jeden, poszedł i rozkopawszy ziemię, ukrył pieniądze swego pana.<br />Po dłuższym czasie powrócił pan owych sług i zaczął rozliczać się z nimi.<br />Wówczas przyszedł ten, który otrzymał pięć talentów. Przyniósł drugie pięć i rzekł: „Panie, przekazałeś mi pięć talentów, oto drugie pięć talentów zyskałem”.<br />Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”<br />Przyszedł również i ten, który otrzymał dwa talenty, mówiąc: „Panie, przekazałeś mi dwa talenty, oto drugie dwa talenty zyskałem”.<br />Rzekł mu pan: „Dobrze, sługo dobry i wierny! Byłeś wierny w rzeczach niewielu, nad wieloma cię postawię: wejdź do radości twego pana!”<br />Przyszedł i ten, który otrzymał jeden talent, i rzekł: „Panie, wiedziałem, że jesteś człowiekiem twardym: żniesz tam, gdzie nie posiałeś, i zbierasz tam, gdzie nie rozsypałeś.<br />Bojąc się więc, poszedłem i ukryłem twój talent w ziemi. Oto masz swoją własność!”<br />Odrzekł mu pan jego: „Sługo zły i gnuśny! Wiedziałeś, że żnę tam, gdzie nie posiałem, i zbieram tam, gdzie nie rozsypałem.<br />Powinieneś więc był oddać moje pieniądze bankierom, a ja po powrocie byłbym z zyskiem odebrał swoją własność.<br />Dlatego odbierzcie mu ten talent, a dajcie temu, który ma dziesięć talentów.<br />Każdemu bowiem, kto ma, będzie dodane, tak że nadmiar mieć będzie. Temu zaś, kto nie ma, zabiorą nawet to, co ma.<br />A sługę nieużytecznego wyrzućcie na zewnątrz – w ciemności! Tam będzie płacz i zgrzytanie zębów”».</p><hr /><h3>Św. Monika()</h3><p>Św. Monika Św. Monika, wdowa (332-387). Urodziła się w Tagaście (Północna Afryka), w rodzinie chrześcijańskiej. Jako młodą dziewczynę wydano ją za urzędnika, Patrycjusza, który był poganinem. Małżeństwo nie było zbyt udane. Jednak swoją łagodnością, taktem i cierpliwością pozyskała męża, który u schyłku życia przyjął chrześcijaństwo. Miała troje dzieci. Najwięcej troski i łez kosztował ją Augustyn. Swoimi wytrwałymi modlitwami wyprosiła mu nawrócenie. Po przyjęciu chrztu został kapłanem, biskupem, świętym. Monika zmarła w Ostii. Jest patronką kościelnych stowarzyszeń matek, wdów.W IKONOGRAFII św. Monika przedstawiana jest w stroju wdowy. Jej atrybutami są książka, krucyfiks, różaniec.</p><hr /><h3>Śwśw. Rufus(Karpofor, męczennicy (+ III/IV w.))</h3><hr /><hr /><h3>Św. Syagriusz(biskup (+ ok. 600))</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Niedziela",
			"contenido": "<h3>Dwudziesta druga Niedziela zwykła</h3><h3>Mądrość Syracha</h3><em>3,17-18.20.28-29.</em><p>Synu, z łagodnością prowadź swe sprawy, a każdy, kto jest prawy, będzie cię miłował.<br />Im większy jesteś, tym bardziej się uniżaj, a znajdziesz łaskę u Pana.<br />Wielka jest bowiem potęga Pana i przez pokornych bywa chwalony.<br />Na chorobę pyszałka nie ma lekarstwa, albowiem nasienie zła zapuściło w nim korzenie.<br />Serce rozumnego rozważa przypowieść, a ucho słuchacza – to pragnienie mędrca.</p><h3>Księga Psalmów</h3><em>68(67),4-5.6-7.10-11.</em><p>Sprawiedliwi cieszą się i weselą przed Bogiem, <br />i  rozkoszują radością.<br />Śpiewajcie Bogu, grajcie Jego imieniu, <br />bo Pan Mu na imię.<br />Ojcem dla sierot i dla wdów opiekunem <br />jest Bóg w swym świętym mieszkaniu.<br />Bóg dom gotuje dla opuszczonych,  <br />jeńców prowadzi ku lepszemu życiu.<br />Deszcz obfity zesłałeś, Boże, <br />Ty orzeźwiłeś swe znękane dziedzictwo.<br />Twoja rodzina, Boże, znalazła to mieszkanie, <br />które w swej dobroci dałeś ubogiemu.</p><h3>List do Hebrajczyków</h3><em>12,18-19.22-24.</em><p>Bracia: Nie przyszliście do namacalnego i płonącego ognia, do mgły, do ciemności i burzy<br />ani też do grzmiących trąb i do takiego dźwięku słów, iż wszyscy, którzy go słyszeli, prosili, aby do nich nie mówił.<br />Wy natomiast przyszliście do góry Syjon, do miasta Boga żywego – Jeruzalem niebieskiego, do niezliczonej liczby aniołów, na uroczyste zgromadzenie,<br />i do Kościoła pierworodnych, którzy są zapisani w niebiosach, do Boga, który sądzi wszystkich, do duchów ludzi sprawiedliwych, którzy już doszli do celu,<br />do Pośrednika Nowego Testamentu – Jezusa, do pokropienia krwią, która przemawia mocniej niż krew Abla.</p><h3>Ewangelia wg św. Łukasza</h3><em>14,1.7-14.</em><p>Gdy Jezus przyszedł do domu pewnego przywódcy faryzeuszów, aby w szabat spożyć posiłek, oni Go śledzili.<br />Potem opowiedział zaproszonym przypowieść, gdy zauważył, jak sobie pierwsze miejsca wybierali. Tak mówił do nich:<br />«Jeśli cię kto zaprosi na ucztę, nie zajmuj pierwszego miejsca, by czasem ktoś znamienitszy od ciebie nie był zaproszony przez niego.<br />Wówczas przyjdzie ten, kto was obu zaprosił, i powie ci: „Ustąp temu miejsca”, a wtedy musiałbyś ze wstydem zająć ostatnie miejsce.<br />Lecz gdy będziesz zaproszony, idź i usiądź na ostatnim miejscu. A gdy przyjdzie ten, który cię zaprosił, powie ci: „Przyjacielu, przesiądź się wyżej”. I spotka cię zaszczyt wobec wszystkich współbiesiadników.<br />Każdy bowiem, kto się wywyższa, będzie poniżony, a kto się uniża, będzie wywyższony».<br />Do tego zaś, który Go zaprosił, rzekł: «Gdy wydajesz obiad albo wieczerzę, nie zapraszaj swoich przyjaciół ani braci, ani krewnych, ani zamożnych sąsiadów, aby cię i oni nawzajem nie zaprosili, i miałbyś odpłatę.<br />Lecz kiedy urządzasz przyjęcie, zaproś ubogich, ułomnych, chromych i niewidomych.<br />A będziesz szczęśliwy, ponieważ nie mają czym tobie się odwdzięczyć; odpłatę bowiem otrzymasz przy zmartwychwstaniu sprawiedliwych».</p><hr /><h3>Św. Augustyn()</h3><p>Św. AugustynŚw. Augustyn, biskup, doktor Kościoła. Urodził się w roku 354 w Tagaście. Syn Patrycjusza i Moniki (zob. 27 sierpnia). Kształcił się w Tagaście, Madurze i Kartaginie. Mimo troskliwego wychowania przez matkę, w młodości prowadził życie grzeszne. W 17 roku życia związał się z kobietą, która urodziła mu syna - Adeodata. Konkubinat ten trwał 15 lat. Jako nauczyciel retoryki, związany ze środowiskiem manichejczyków, pracował w Kartaginie, Rzymie i Mediolanie. Tam słuchał kazań św. Ambrożego, dzięki którym podjął lekturę Pisma Świętego. W roku 386 doznał duchowego wstrząsu, który spowodował nawrócenie. W Wielkanoc 387 roku wraz ze swoim synem przyjął chrzest. Rezygnując z pracy, powrócił do Afryki. Podczas podróży, w Ostii umarła mu matka - św. Monika. Po powrocie do Afryki sprzedał swój skromny majątek i w Tagaście założył klasztor, w którym przebywał do 391 roku. Wtedy otrzymał święcenia kapłańskie. W pięć lat później został biskupem Hippony. Dał się poznać jako gorliwy i mądry pasterz. Zajął zdecydowaną postawę wobec błędów manicheizmu, donatyzmu i pelagianizmu. Jego nauka filozoficzna, teologiczna ogarnęła cały Kościół Zachodni. Wywarł ogromny wpływ na duchowość chrześcijaństwa, a także na życie zakonne. Jego mowy i pisma zalicza się do najświetniejszych dzieł chrześcijaństwa. Najbardziej znane są \"Wyznania\". Umarł 28 sierpnia 430 roku, podczas oblężenia Hippony przez Wandalów. Jest jednym z czterech wielkich doktorów Kościoła Zachodniego. Patron augustianów, kanoników regularnych, magdalenek, Kartaginy; drukarzy, wydawców, teologów. Jego relikwie znajdują się w kościele S. Piotro in Ciel d'0ro w Pawii.\"Nauczcie się kochać siebie, nie kochając samych siebie.\" \"Prawdziwa wolność polega na czynieniu dobrze z radością.\"W IKONOGRAFII św. Augustyn przedstawiany jest w stroju biskupim, czasami jako zakonnik. Jego atrybutami są: anioł mówiący mu do ucha, dziecko nad brzegiem morza przelewające wodę do dołka, księga, pastorał, serce w dłoni, serce przeszyte dwiema strzałami, uczeń lub grupa uczniów.</p><hr /><h3>Św. Hermes(męczennik (+ III w.))</h3><hr /><hr /><h3>Św. Joachima de Vedruna(małżonka, matka, zakonnica (+ 1181))</h3><hr />"
		},
		{
			"id": "29",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Męczeństwo św. Jana Chrzciciela – wspomnienie obowiązkowe</h3><h3>Księga Jeremiasza</h3><em>1,17-19.</em><p>Pan skierował do mnie następujące słowa: «Przepasz swoje biodra, wstań i mów wszystko, co ci rozkażę. Nie lękaj się ich, bym cię czasem nie napełnił lękiem przed nimi.<br />A oto Ja czynię cię dzisiaj twierdzą warowną, kolumną żelazną i murem spiżowym przeciw całej ziemi, przeciw królom judzkim i ich przywódcom, ich kapłanom i ludowi tej ziemi.<br />Będą walczyć przeciw tobie, ale nie zdołają cię zwyciężyć, gdyż Ja jestem z tobą – mówi Pan – by cię ochraniać».</p><h3>Księga Psalmów</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>W Tobie, Panie, ucieczka moja,  <br />niech wstydu nie zaznam na wieki.<br />Wyzwól mnie i ratuj w Twej sprawiedliwości, <br />nakłoń ku mnie swe ucho i ześlij ocalenie.<br />Bądź dla mnie skałą schronienia <br />i zamkiem warownym, aby mnie ocalić, <br />bo Ty jesteś moją opoką i twierdzą.<br />Boże mój, wyrwij mnie z rąk niegodziwca.<br />Bo Ty, mój Boże, jesteś moją nadzieją, <br />Panie, Tobie ufam od lat młodości.<br />Ty byłeś moją podporą od dnia narodzin,<br />od łona matki moim opiekunem.<br />Moje usta będą głosiły Twoją sprawiedliwość<br />i przez cały dzień Twoją pomoc.<br />Boże, Ty mnie uczyłeś od mojej młodości <br />i do tej chwili głoszę Twoje cuda.</p><h3>Ewangelia wg św. Marka</h3><em>6,17-29.</em><p>Herod kazał pochwycić Jana i związanego trzymał w więzieniu, z powodu Herodiady, żony brata swego Filipa, którą wziął za żonę.<br />Jan bowiem napominał Heroda: «Nie wolno ci mieć żony twego brata».<br />A Herodiada zawzięła się na niego i i chciała go zgładzić, lecz nie mogła.<br />Herod bowiem czuł lęk przed Janem, widząc, że jest mężem prawym i świętym, i brał go w obronę. Ilekroć go posłyszał, odczuwał duży niepokój, a jednak chętnie go słuchał.<br />Otóż chwila sposobna nadeszła, kiedy Herod w dzień swoich urodzin wyprawił ucztę swym dostojnikom, dowódcom wojskowym i osobistościom w Galilei.<br />Gdy córka tej Herodiady weszła i tańczyła, spodobała się Herodowi i współbiesiadnikom. Król rzekł do dziewczyny: «Proś mnie, o co chcesz, a dam ci».<br />Nawet jej przysiągł: «Dam ci, o co tylko poprosisz, nawet połowę mojego królestwa».<br />Ona wyszła i zapytała swą matkę: «O co mam prosić?» Ta odpowiedziała: «O głowę Jana Chrzciciela».<br />Natychmiast podeszła z pośpiechem do króla i poprosiła: «Chcę, żebyś mi zaraz dał na misie głowę Jana Chrzciciela».<br />A król bardzo się zasmucił, ale przez wzgląd na przysięgę i biesiadników nie chciał jej odmówić.<br />Zaraz też król posłał kata i polecił przynieść głowę Jana. Ten poszedł, ściął go w więzieniu<br />i przyniósł głowę jego na misie; dał ją dziewczynie, a dziewczyna dała swej matce.<br />Uczniowie Jana, dowiedziawszy się o tym, przyszli, zabrali jego ciało i złożyli je w grobie.</p><hr /><h3>Śwśw. Andrzej(kapłan, Hipacy, biskup, męczennicy (+ ok. 740))</h3><hr /><h3>Bł. Michał Ghebr(męczennik (+ 1855))</h3><hr /><hr /><h3>Św. Mederyk(kapłan (+ ok.700))</h3><hr />"
		},
		{
			"id": "30",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>2,10b-16.</em><p>Bracia: Duch przenika wszystko, nawet głębokości Boga samego.<br />Kto zaś z ludzi zna to, co ludzkie, jeżeli nie duch, który jest w człowieku? Podobnie i tego, co Boskie, nie zna nikt, tylko Duch Boży.<br />Otóż my nie otrzymaliśmy ducha świata, lecz Ducha, który jest z Boga, dla poznania dobra, jakim Bóg nas obdarzył.<br />A głosimy to nie za pomocą wyszukanych słów ludzkiej mądrości, lecz korzystamy z pouczeń Ducha, przedkładając duchowe sprawy tym, którzy są z Ducha.<br />Człowiek zmysłowy bowiem nie pojmuje tego, co jest z Bożego Ducha. Głupstwem mu się to wydaje i nie może tego pojąć, bo tylko duchem można to zrozumieć.<br />Człowiek zaś duchowy rozsądza wszystko, lecz sam przez nikogo nie jest sądzony.<br />Któż więc poznał zamysł Pana tak, by Go mógł pouczać? My właśnie znamy zamysł Chrystusowy.</p><h3>Księga Psalmów</h3><em>145(144),8-14.17.</em><p>Pan jest łagodny i miłosierny, <br />nieskory do gniewu i bardzo łaskawy.<br />Pan jest dobry dla wszystkich, <br />a Jego miłosierdzie nad wszystkim, co stworzył.<br />Niech Cię wielbią, Panie, wszystkie Twoje dzieła <br />i niech Cię błogosławią Twoi wyznawcy.<br />Niech mówią o chwale Twojego królestwa <br />i niech głoszą Twoją potęgę.<br />Aby synom ludzkim oznajmić Twoją potęgę <br />i wspaniałość chwały Twojego królestwa.<br />Królestwo Twoje królestwem wszystkich wieków, <br />przez wszystkie pokolenia Twoje panowanie.<br />Pan podtrzymuje wszystkich, którzy upadają, <br />i podnosi wszystkich zgnębionych.<br />Pan jest sprawiedliwy na wszystkich swych drogach <br />i łaskawy we wszystkich swoich dziełach.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,31-37.</em><p>Jezus udał się do Kafarnaum, miasta w Galilei, i tam nauczał w szabat.<br />Zdumiewali się Jego nauką, gdyż słowo Jego było pełne mocy.<br />A był w synagodze człowiek, który miał w sobie ducha nieczystego. Zaczął on krzyczeć wniebogłosy:<br />«Och, czego chcesz od nas, Jezusie Nazarejczyku? Przyszedłeś nas zgubić? Wiem, kto jesteś: Święty Boga».<br />Lecz Jezus rozkazał mu surowo: «Milcz i wyjdź z niego!» Wtedy zły duch rzucił go na środek i wyszedł z niego, nie wyrządzając mu żadnej szkody.<br />Wprawiło to wszystkich w zdumienie i mówili między sobą: «Cóż to za słowo, że z władzą i mocą rozkazuje nawet duchom nieczystym, i wychodzą».<br />I wieść o Nim rozchodziła się wszędzie po okolicy.</p><hr /><h3>Św. Małgorzata Ward()</h3><p>Św. Małgorzata WardŚw. Małgorzata Ward, męczennica. Pochodziła z arystokratycznej rodziny Cogleton. Była damą dworu księżnej Whitall w Londynie. Podczas prześladowań katolików za Henryka VIII, aresztowanemu i skazanemu na śmierć księdzu pomogła uciec z więzienia. Z tego powodu została uwięziona i torturowana. Stracona 30 sierpnia 1588 roku. Beatyfikowana w roku 1929, kanonizowana przez Pawła VI (1970).</p><hr /><h3>Św. Piotr z Trevi(wyznawca (+ 1050))</h3><hr /><hr /><h3>Bł. Jan Juwenal Ancin(biskup (+ 1604))</h3><hr />"
		},
		{
			"id": "31",
			"imagen": "Środa",
			"contenido": "<h3>Środa XXII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list do Koryntian</h3><em>3,1-9.</em><p>Nie mogłem, bracia, przemawiać do was jako do ludzi duchowych, lecz jako do cielesnych, jak do niemowląt w Chrystusie.<br />Mleko wam dawałem, a nie pokarm stały, bo byliście niemocni; zresztą i nadal nie jesteście mocni.<br />Ciągle przecież jeszcze jesteście cieleśni. Jeżeli bowiem jest między wami zawiść i niezgoda, to czyż nie jesteście cieleśni i nie postępujecie tylko po ludzku?<br />Skoro jeden mówi: «Ja jestem Pawła», a drugi: «Ja jestem Apollosa», to czyż nie postępujecie tylko po ludzku?<br />Kimże jest Apollos? Albo kim jest Paweł? Sługami, przez których uwierzyliście według tego, co każdemu dał Pan.<br />Ja siałem, Apollos podlewał, lecz Bóg dał wzrost.<br />Otóż nic nie znaczy ten, który sieje, ani ten, który podlewa, tylko Ten, który daje wzrost — Bóg.<br />Ten, który sieje, i ten, który podlewa, stanowią jedno; każdy według własnego trudu otrzyma należną mu zapłatę.<br />My bowiem jesteśmy pomocnikami Boga, wy zaś — uprawną rolą Bożą i Bożą budowlą.</p><h3>Księga Psalmów</h3><em>33(32),12-13.14-15.20-21.</em><p>Błogosławiony lud, którego Pan jest Bogiem,  <br />naród, który On wybrał na dziedzictwo dla siebie.<br />Pan spogląda z nieba, <br />widzi wszystkich ludzi.<br />Patrzy z miejsca, gdzie przebywa, <br />na wszystkich mieszkańców ziemi.<br />On, który serca wszystkich ukształtował, <br />który zważa na wszystkie ich czyny.<br />Dusza nasza oczekuje Pana, <br />On jest naszą pomocą i tarczą.<br />Raduje się w Nim nasze serce, <br />ufamy Jego świętemu imieniu.</p><h3>Ewangelia wg św. Łukasza</h3><em>4,38-44.</em><p>Po opuszczeniu synagogi w Kafarnaum Jezus przyszedł do domu Szymona. A wysoka gorączka trawiła teściową Szymona. I prosili Go za nią.<br />On stanąwszy nad nią, rozkazał gorączce, i opuściła ją. Zaraz też wstała i usługiwała im.<br />O zachodzie słońca wszyscy, którzy mieli cierpiących na rozmaite choroby, przynosili ich do Niego. On zaś na każdego z nich kładł ręce i uzdrawiał ich.<br />Także złe duchy wychodziły z wielu, wołając: «Ty jesteś Syn Boży!» Lecz On je gromił i nie pozwalał im mówić, ponieważ wiedziały, że On jest Mesjaszem.<br />Z nastaniem dnia wyszedł i udał się na miejsce pustynne. A tłumy szukały Go i przyszły aż do Niego; chciały Go zatrzymać, żeby nie odchodził od nich.<br />Lecz On rzekł do nich: «Także innym miastom muszę głosić Dobrą Nowinę o królestwie Bożym, bo na to zostałem posłany».<br />I głosił słowo w synagogach Judei.</p><hr /><h3>Św. Arystydes()</h3><p>Św. Arystydes Na początku IV wieku wybitny historyk Kościoła, Euzebiusz z Cezarei, wymienił w jednym ze swoich pism imię Arystydesa, nazywając go prawdziwym chrześcijaninem. Wspomniał również, że był on autorem \"Apologii wiary\", dzieła dedykowanego cesarzowi Hadrianowi około roku 124, cenionego przez współczesnych i potomnych. Niestety, w późniejszym okresie uległo ono zagubieniu. Odnaleziono je dopiero w roku 1899 i okazało się, że jest również bardzo pożyteczne dla epoki nowożytnej. Przedstawiwszy się jako filozof ateński, Arystydes rozwija tezę opartą na idei Boga, którą uznaje za kryterium prawdy religii chrześcijańskiej. Następnie upomina cesarza, by zaprzestał prześladowania chrześcijan i nawrócił się na ich wiarę. Niektórzy współcześni badacze twierdzą, że tym cesarzem był nie Hadrian lecz Antoni Pius (około roku 140).Pomimo niedociągnięć stylistycznych i braku walorów literackich, dzieło Arystydesa świadczy o przenikliwości i inteligencji autora i jest wyrazem wzniosłych idei dotyczących Boga. Podobnie jak św. Justyn, Arystydes zajmował się filozofią na równi z pracami apologetycznymi. Zachowało się także jego kazanie na temat Ewangelii św. Łukasza. Kościół zaliczył go do grona swoich świętych.</p><hr /><h3>Św. Aidan(opat, biskup z Lindisfarne (+ 651))</h3><hr /><hr /><h3>Św. Bonajunkta(wyznawca (+ 1257))</h3><hr />"
		}
	]
}
