{
	"data": [{
			"id": "1",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 1</strong></p><p><strong>Morado De Feria, jueves de la semana I de Adviento MR, p. 125 (149) / Lecc. I, p. 365</strong></p><p><strong>Otros santos: Eligio o Eloy de Noyón, obispo; Carlos de Foucault, el Apóstol de los tuaregs, presbítero. Beata: María Clara del Niño Jesús, cofundadora.</strong></p><p><strong> QUE CLASE DE ARQUITECTOS SOMOS? Is 26,16; Sal 117; Mt 7, 21, 24-27</strong></p><p>Somos los arquitectos de nuestras vidas. En gran medida podemos construir nuestra existencia según nuestros propios planes. Pero hay una diferencia entre cianotipos buenos y malos. Así es el mensaje de las lecturas hoy. Los arquitectos malos construyen sus edificios sobre su orgullo, como enseña Isaías, mientras canta la ruina de la ciudad encumbrada que está en la altura (v. 5) de la prepotencia; o sobre la arena de su necedad, como dice Jesús en el Evangelio de hoy. Los arquitectos buenos, en contraste, construyen sus casas sobre la confianza en Dios, como proclama Isaías; las construyen sobre la roca que es la escucha y práctica de la Palabra de Dios, de acuerdo con Jesús. En otras palabras, la fe no debe ser un mero adorno de vidas que hemos construido sobre otras bases; debe ser la base de todo.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 118, 151 152</strong></p><p><em>Tú estás cerca, Señor, y todos tus caminos son rectos. Desde el principio comprendí que tu alianza la estableciste para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Despierta, Señor, tu poder y ven con gran fuerza en nuestra ayuda, para que, lo que nuestros pecados habían impedido, lo apresure la gracia de tu benignidad.</p><p><em> Por nuestro Señor Jesucristo.</em></p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El pueblo justo se mantiene fiel al Señor.</em></p><p><strong>Del libro del profeta Isaías: 26, 16</strong></p><p>Aquel día se cantará este canto en el país de Judá: Tenemos una ciudad fuerte; ha puesto el Señor, para salvarla, murallas y baluartes. Abran las puertas para que entre el pueblo justo, el que se mantiene fiel, el de ánimo firme para conservar la paz, porque en ti confió. Confíen siempre en el Señor, porque el Señor es nuestra fortaleza para siempre; porque él doblegó a los que habitaban en la altura; a la ciudad excelsa la humilló, la humilló hasta el suelo, la arrojó hasta el polvo donde la pisan los pies, los pies de los humildes, los pasos de los pobres.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 117,1.9.19-21. 25-27a.<em>R/. Bendito el que viene en el nombre del Señor.</em></strong></p><p>Te damos gracias, Señor, porque eres bueno, porque tu misericordia es eterna. Más vale refugiarse en el Señor, que poner en los hombres la confianza; más vale refugiarse en el Señor, que buscar con los fuertes una alianza.<em><strong>R/.</strong></em>  Ábranme las puertas del templo, que quiero entrar a dar gracias a Dios. Ésta es la puerta del Señor y por ella entrarán los que le viven fieles. Te doy gracias, Señor, pues me escuchaste y fuiste para mí la salvación.<em><strong>R/.</strong></em>  Libéranos, Señor, y danos tu victoria. Bendito el que viene en nombre del Señor. Que Dios desde su templo nos bendiga. Que el Señor, nuestro Dios, nos ilumine.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 55, 6<em>R/. Aleluya, aleluya.</em></strong></p><p><strong><em></em></strong>Busquen al Señor mientras lo pueden encontrar, invóquenlo mientras está cerca.<strong><em>R/.</em></strong></p><p><strong>EVANGELIO</strong></p><p>El que cumple la voluntad de mi Padre entrará en el Reino de los cielos.</p><p><strong>Del santo Evangelio según san Mateo: 7, 21. 24-27</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: No todo el que me diga: Señor, Señor!, entrará en el Reino de los cielos, sino el que cumpla la voluntad de mi Padre, que está en los cielos. El que escucha estas palabras mías y las pone en práctica, se parece a un hombre prudente, que edificó su casa sobre roca. Vino la lluvia, bajaron las crecientes, se desataron los vientos y dieron contra aquella casa; pero no se cayó, porque estaba construida sobre roca. El que escucha estas palabras mías y no las pone en práctica, se parece a un hombre imprudente, que edificó su casa sobre arena. Vino la lluvia, bajaron las crecientes, se desataron los vientos, dieron contra aquella casa y la arrasaron completamente.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Tit 2, 12-13</strong></p><p><em>Vivamos ya desde ahora de una manera sobria, justa y fiel, en espera de la gloriosa venida del gran Dios y Salvador.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "2",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 2</strong></p><p><strong>Morado De Feria, viernes de la semana I de Adviento MR, p. 126 (150) / Lecc. I, p. 367</strong></p><p><strong>Otros santos: Bibiana de Roma, virgen y mártir. Beatos: Rafael Chylinski, presbítero de la Orden de los Hermanos Menores Conventuales; Bernardin Palaj, sacerdote franciscano y mártir; Iván Slezyuk, presbítero, obispo y mártir.</strong></p><p><strong> DENTRO DE MUY POCO TIEMPO... Is 29, 17-24; Sal 26; Mt 9, 27-31</strong></p><p> En su oráculo de restauración, en la primera lectura, el profeta Isaías muestra el alcance inmenso de la salvación que Dios quiere obrar entre nosotros. Primero, la naturaleza será transformada de un desierto en un jardín que parece bosque (v. 17). Luego, las discapacidades más molestas del ser humano la sordera y la ceguera desaparecerán en un momento y serán reemplazadas por capacidades agudas. Después, serán borradas las injusticias que los poderosos imponen en los pobres, como la violencia, las falsas condenas y las trampas legales y financieras. Finalmente, la relación humana con Dios será restaurada, al ser abandonada la necedad y abrazadas la inteligencia y la enseñanza, que son la Palabra de Dios. Este Adviento debemos pedir a Dios no una transformación de pequeñas partes de nuestras vidas, sino de toda nuestra existencia.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Extiende, Señor Jesucristo, tu poder y ven, para que merezcamos que con tu protección nos libres y nos salves de los peligros que nos amenazan a causa de nuestros pecados. Tú que vives y reinas...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>En aquel día los ojos de los ciegos se abrirán.</em></p><p><strong>Del libro del profeta Isaías: 29,17-24</strong></p><p>Esto dice el Señor: Acaso no está el Líbano a punto de convertirse en un vergel y el vergel en un bosque? Aquel día los sordos oirán las palabras de un libro; los ojos de los ciegos verán sin tinieblas ni oscuridad; los oprimidos volverán a alegrarse en el Señor y los pobres se gozarán en el Santo de Israel; porque ya no habrá opresores y los altaneros habrán sido exterminados. Serán aniquilados los que traman iniquidades, los que con sus palabras echan la culpa a los demás, los que tratan de enredar a los jueces y sin razón alguna hunden al justo.   Esto dice a la casa de Jacob el Señor que rescató a Abraham: Ya no se avergonzará Jacob, ya no se demudará su rostro, porque al ver mis acciones en medio de los suyos, santificará mi nombre, santificará al Santo de Jacob y temerá al Dios de Israel. Los extraviados de espíritu entrarán en razón y los inconformes aceptarán la enseñanza.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 26, l. 4.13-14.<em>R/. El Señor es mi luz y mi salvación.</em></strong></p><p>El Señor es mi luz y mi salvación, a quién voy a tenerle miedo? El Señor es la defensa de mi vida, quién podrá hacerme temblar?<em><strong>R/.</strong></em>  Lo único que pido, lo único que busco, es vivir en la casa del Señor toda mi vida, para disfrutar las bondades del Señor y estar continuamente en su presencia.<em><strong> R/.</strong></em>  La bondad del Señor espero ver en esta misma vida. Ármate de valor y fortaleza y en el Señor confía.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, nuestro Dios, con todo su poder para iluminar los ojos de sus hijos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quedaron curados dos ciegos que creyeron en Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 27-31</strong></p><p>Cuando Jesús salía de Cafarnaúm, lo siguieron dos ciegos, que gritaban: Hijo de David, compadécete de nosotros!. Al entrar Jesús en la casa, se le acercaron los ciegos y Jesús les preguntó: Creen que puedo hacerlo?. Ellos le contestaron: Sí, Señor. Entonces les tocó los ojos, diciendo: Que se haga en ustedes conforme a su fe. Y se les abrieron los ojos. Jesús les advirtió severamente: Que nadie lo sepa. Pero ellos, al salir, divulgaron su fama por toda la región.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 484-486 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Flp 3, 20-21</strong></p><p><em>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "3",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 3</strong></p><p><strong>Blanco Memoria de san Francisco Javier, presbítero MR, p. 888 (878) / Lecc. I, p. 366</strong></p><p><strong>Otros santos: Beatos: Ladislao Bukowinski, presbítero; Julián Marcelino Rebollar, Hermano Marista y mártir.</strong></p><p>Oriundo de Navarra, Francisco Javier es uno de los primeros compañeros de san Ignacio de Loyola en la Universidad de París. En 1541 lo designan para predicar el Evangelio en las Indias Orientales (portuguesas): evangeliza la India, Ceilán (Sri Lanka), las Islas Molucas y el Japón. Muere a la vista de China, totalmente consumido por la pasión de buscar la gloria de Dios y la salvación de todos los hombres. Él quería comunicar a la humanidad esta pasión soberana.</p><p><strong>PROBLEMAS TRANSFORMADOS EN OPORTUNIDADES Is 30,19-21,23-26; Sal 146; Mt 9,35-10, 1, 68</strong></p><p>La compasión que Jesús sentía para con la multitud, porque estaban como ovejas sin pastor (9, 36), habría podido ser paralizante. No es de ninguna manera impensable que, abrumado por la magnitud de los problemas que afligían a la multitud, habría abandonado su misión. No obstante, afrentó la situación con esperanza, transformándola en una oportunidad. En el Evangelio de Mateo, que marca una transición entre la sección sobre la identidad mesiánica de Jesús (4, 23-9, 28) Y su discurso misionario (9, 35-10, 42), Jesús transforma dicha situación grave en una oportunidad de llamar a sí a ciertos discípulos y otorgarles una participación en su misión, dándoles instrucciones sobre sus objetivos y conducta. En cuanto a nosotros, cuando encontramos obstáculos en nuestro trabajo, especialmente en nuestros esfuerzos de construir el reino de Dios, debemos imitar a Jesús e intentar a cambiar los problemas en oportunidades.</p><p><strong>ANTÍFONA DE ENTRADA Sal 17, 50; 21, 23</strong></p><p><em>Te alabaré entre las naciones, Señor, y anunciaré tu nombre a mis hermanos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la predicación de san Francisco Javier adquiriste para ti muchos pueblos, concede que el corazón de tus fieles arda con ese mismo celo por la fe, para que así tu Iglesia santa se alegre al ver crecer, en todas partes, el número de tus hijos. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor se compadece de ti al oír el clamor de tu voz.</em></p><p><strong>Del libro del profeta Isaías: 30, 19-21. 23-26</strong></p><p>Esto dice el Señor Dios de Israel: Pueblo de Sión, que habitas en Jerusalén, ya no volverás a llorar. El Señor misericordioso, al oír tus gemidos, se apiadará de ti y te responderá, apenas te oiga. Aunque te dé el pan de las adversidades y el agua de la congoja, ya no se esconderá el que te instruye; tus ojos lo verán. Con tus oídos oirás detrás de ti una voz que te dirá: Éste es el camino. Síguelo sin desviarte, ni a la derecha, ni a la izquierda.   El Señor mandará su lluvia para la semilla que siembres y el pan que producirá la tierra será abundante y sustancioso. Aquel día, tus ganados pastarán en dilatadas praderas. Los bueyes y los burros que trabajan el campo comerán forraje sabroso, aventado con pala y bieldo.   En todo monte elevado y toda colina alta, habrá arroyos y corrientes de agua el día de la gran matanza, cuando se derrumben las torres. El día en que el Señor vende las heridas de su pueblo y le sane las llagas de sus golpes, la luz de la luna será como la luz del sol; será siete veces mayor, como si fueran siete días en uno.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 146,12.34.56.<em>R/. Alabemos al Señor, nuestro Dios.</em></strong></p><p>Alabemos al Señor, nuestro Dios, porque es hermoso y justo el alabado. El Señor ha reconstruido a Jerusalén y a los dispersos de Israel los ha reunido.<em><strong>R/.</strong></em>  El Señor sana los corazones quebrantados y venda las heridas. Tiende su mano a los humildes y humilla hasta el polvo a los malvados.<em><strong> R/.</strong></em>  Él puede contar el número de estrellas y llama a cada una por su nombre. Grande es nuestro Dios, todo lo puede; su sabiduría no tiene límites.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Is 33, 22<em>R/. Aleluya, aleluya.</em></strong></p><p>El Señor es nuestro juez, nuestro legislador y nuestro rey; él vendrá a salvarnos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Al ver a la multitud se compadeció de ella.</em></p><p><strong>Del santo Evangelio según san Mateo: 9, 35-10, 1. 6-8</strong></p><p>En aquel tiempo, Jesús recorría todas las ciudades y los pueblos, enseñando en las sinagogas, predicando el Evangelio del Reino y curando toda enfermedad y dolencia. Al ver a las multitudes, se compadecía de ellas, porque estaban extenuadas y desamparadas, como ovejas sin pastor. Entonces dijo a sus discípulos: La cosecha es mucha y los trabajadores, pocos. Rueguen, por lo tanto, al dueño de la mies que envíe trabajadores a sus campos.   Después, llamando a sus doce discípulos, les dio poder para expulsar a los espíritus impuros y curar toda clase de enfermedades y dolencias. Les dijo: Vayan en busca de las ovejas perdidas de la casa de Israel. Vayan y proclamen por el camino que ya se acerca el Reino de los cielos. Curen a los leprosos y demás enfermos; resuciten a los muertos y echen fuera a los demonios. Gratuitamente han recibido este poder; ejérzanlo, pues, gratuitamente.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, los dones que te presentamos en la conmemoración de san Francisco Javier, y concédenos que, así como él partió hacia lejanas tierras con el deseo de llevar la salvación a los hombres, así también nosotros, dando eficazmente testimonio del Evangelio, sintamos la urgencia de llegar a ti, en unión de todos los hermanos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 10, 27</strong></p><p><em>Lo que les digo de noche, repítanlo en pleno día, dice el Señor; y lo que les digo al oído, pregónenlo desde las azoteas.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que tus sacramentos, Dios nuestro, enciendan en nosotros aquella misma ardiente caridad que inflamó a san Francisco Javier por la salvación de las almas, para que, viviendo más dignamente nuestra vocación, consigamos con él el premio prometido a los buenos servidores. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "4",
			"imagen": "domingo",
			"contenido": "<p><strong>DOMINGO 4</strong></p><p><strong>Morado Domingo II de Adviento se omite la Memoria de san Juan Damasceno, presbítero y doctor de la Iglesia MR, p. 128 (152) / Lecc. I, p. 6</strong></p><p><strong>Otros santos: Bárbara de Nicomedia, virgen y mártir. Beato Juan Hará Mondo No Suke, Samurái, terciario franciscano y mártir.</strong></p><p><strong> EL PERSONAJE DE JUAN EL BAUTISTA Is 11, 1-10; Sal 71; Rom 15, 49; Mt 3, 1-12</strong></p><p> Juan el Bautista aparece en todos los Evangelios. Para Mateo es especialmente importante, como se puede verificar por el hecho de que el mensaje principal de Juan, conviértanse, porque está llegando el Reino (v. 2), es idéntico al de Jesús cuando empieza su ministerio público (véase 4, 17). Concibiendo a Juan como una figura del Antiguo Testamento, Mateo ejemplifica lo que dice Pablo en nuestra segunda lectura: todo lo que se escribió en el pasado (Antiguo Testamento) se escribió para nuestra enseñanza (Rom 15,4). Mateo, por tanto, propone a Juan como un ejemplo para los cristianos de cada época: Juan enfatiza la necesidad de penitencia; insiste en que la salvación no depende de ser hijo de Abrahán sino que está abierta a todos; sostiene que lo importante es dar fruto, es decir, poner la fe en práctica.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 30, 19. 30</strong></p><p><em>Pueblo de Sión, mira que el Señor va a venir para salvar a todas las naciones y dejará oír la majestad de su voz para alegría de tu corazón.</em></p><p><em> No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios omnipotente y misericordioso, haz que ninguna ocupación terrena sirva de obstáculo a quienes van presurosos al encuentro de tu Hijo, antes bien, que el aprendizaje de la sabiduría celestial, nos lleve a gozar de su presencia. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Les hará justicia a los pobres.</em></p><p><strong>Del libro del profeta Isaías: 11, 1-10</strong></p><p>En aquel día, brotará un renuevo del tronco de Jesé, un vástago florecerá de su raíz. Sobre él se posará el espíritu del Señor, espíritu de sabiduría e inteligencia, espíritu de consejo y fortaleza, espíritu de piedad y temor de Dios. No juzgará por apariencias, ni sentenciará de oídas; defenderá con justicia al desamparado y con equidad dará sentencia al pobre; herirá al violento con el látigo de su boca, con el soplo de sus labios matará al impío. Será la justicia su ceñidor, la fidelidad apretará su cintura. Habitará el lobo con el cordero, la pantera se echará con el cabrito, el novillo y el león pacerán juntos y un muchachito los apacentará. La vaca pastará con la osa y sus crías vivirán juntas. El león comerá paja con el buey. El niño jugará sobre el agujero de la víbora; la criatura meterá la mano en el escondrijo de la serpiente. No harán daño ni estrago por todo mi monte santo, porque así como las aguas colman el mar, así está lleno el país de la ciencia del Señor.   Aquel día la raíz de Jesé se alzará como bandera de los pueblos, la buscarán todas las naciones y será gloriosa su morada.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 71, 1-2. 78. 12-13. 17.<em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<em><strong>R/.</strong></em>  Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.<em><strong>R/.</strong></em>  Al débil librará del poderoso y ayudará al que se encuentra sin amparo; se apiadará del desvalido y pobre y salvará la vida al desdichado.<em><strong> R/.</strong></em>  Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Cristo salvó a todos los hombres.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 15, 4-9</strong></p><p>Hermanos: Todo lo que en el pasado ha sido escrito en los libros santos, se escribió para instrucción nuestra, a fin de que, por la paciencia y el consuelo que dan las Escrituras, mantengamos la esperanza. Que Dios, fuente de toda paciencia y consuelo, les conceda a ustedes vivir en perfecta armonía unos con otros, conforme al espíritu de Cristo Jesús, para que, con un solo corazón y una sola voz alaben a Dios, Padre de nuestro Señor Jesucristo. Por lo tanto, acójanse los unos a los otros como Cristo los acogió a ustedes, para gloria de Dios. Quiero decir con esto, que Cristo se puso al servicio del pueblo judío, para demostrar la fidelidad de Dios, cumpliendo las promesas hechas a los patriarcas y que por su misericordia los paganos alaban a Dios, según aquello que dice la Escritura: Por eso te alabaré y cantaré himnos a tu nombre.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán al Salvador.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Conviértanse, porque ya está cerca el Reino de los cielos.</em></p><p><strong>Del santo Evangelio según san Mateo: 3, 112</strong></p><p>En aquel tiempo, comenzó Juan el Bautista a predicar en el desierto de Judea, diciendo: Conviértanse, porque ya está cerca el Reino de los cielos. Juan es aquel de quien el profeta Isaías hablaba, cuando dijo: Una voz clama en el desierto: Preparen el camino del Señor, enderecen sus senderos. Juan usaba una túnica de pelo de camello, ceñida con un cinturón de cuero, y se alimentaba de saltamontes y de miel silvestre. Acudían a oírlo los habitantes de Jerusalén, de toda Judea y de toda la región cercana al Jordán; confesaban sus pecados y él los bautizaba en el río. Al ver que muchos fariseos y saduceos iban a que los bautizara, les dijo: Raza de víboras, quién les ha dicho que podrán escapar al castigo que les aguarda? Hagan ver con obras su conversión y no se hagan ilusiones pensando que tienen por padre a Abraham, porque yo les aseguro que hasta de estas piedras puede Dios sacar hijos de Abraham. Ya el hacha está puesta a la raíz de los árboles, y todo árbol que no dé fruto, será cortado y arrojado al fuego. Yo los bautizo con agua, en señal de que ustedes se han convertido; pero el que viene después de mí, es más fuerte que yo, y yo ni siquiera soy digno de quitarle las sandalias. Él los bautizará en el Espíritu Santo y su fuego. Él tiene el bieldo en su mano para separar el trigo de la paja. Guardará el trigo en su granero y quemará la paja en un fuego que no se extingue.<strong>Palabra del Señor.<em> Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo.</em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Salgamos al encuentro del Señor, que se acerca a nosotros con designios de paz, y presentémosle confiados nuestra plegaria. Digamos confiadamente: Ven Señor Jesús. (R/. Ven Señor Jesús.)</em>Para que la Iglesia viva alegre, sin inquietarse por nada, y, llena de esperanza, crea que el Señor está cerca de ella,<em>roguemos al Señor.</em>  Para que nuestro tiempo, con la ayuda de Dios, goce de seguridad, de alegría y de paz,<em>roguemos al Señor.</em>  Para que el Señor, con su venida, conforte los corazones abatidos y fortalezca las rodillas que se doblan,<em> roguemos al Señor.</em>  Para que nuestra fe crea firmemente en los dones que Dios nos promete y, ayudados por la gracia divina, nos dispongamos a recibir los auxilios que él nos envía,<em>roguemos al Señor.</em> <em>Escucha, Dios todopoderoso y eterno, nuestras oraciones y suscita en nosotros el deseo de una verdadera conversión, para que, renovados por el Espíritu Santo, hagamos presente en toda relación humana aquella justicia y aquella paz que la Encarnación de tu Hijo hizo florecer en nuestra tierra. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyamos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 484-486 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Bar 5, 5; 4, 36</strong></p><p><em>Levántate, Jerusalén, sube a lo alto, para que contemples la alegría que te viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos Señor, que por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>San Juan el Bautista es venerado en varias tradiciones religiosas aparte del cristianismo, como el Islam, el mandeísmo, la iglesia mormona y la fe Baháí. También fue importante para el judaísmo del primer siglo, como atestigua el historiador romano antiguo, Flavio Josefo (véase Antig&uuml;edades judías libro 18). Esto es típico de Adviento, que es un tiempo litúrgico que abre la perspectiva cristiana a horizontes amplios, más allá del presente, atrás, hacia el pasado del Antiguo Testamento, y adelante, hacia el futuro escatológico. Es un tiempo oportuno para el diálogo allende las fronteras explícitas de la Iglesia, es decir, entre nuestra religión y otras religiones, filosofías y corrientes en el mundo contemporáneo. Tal diálogo debe no solo identificar similitudes y diferencias, sino también reconocer esos elementos que el Concilio Vaticano II llamó lo santo y verdadero (Nostra aetate, n. 2) en los otros.</p><p><strong></strong></p>"
		},
		{
			"id": "5",
			"imagen": "lunes",
			"contenido": "<p><strong>LUNES 5</strong></p><p><strong>Morado Feria, lunes II de Adviento MR, p. 129 (153) / Lecc. I, p. 372</strong></p><p><strong>Otros santos: Sabas de Capadocia, eremita y abad. Beatos: Attala de Alsacia, abadesa; Nicolás Stensen el Padre de la geología, presbítero y obispo; Jean Baptiste Fouque, sacerdote.</strong></p><p><strong> LOS SIGNOS DE LA SALVACIÓN Is 35,1-10; Sal 84; Lc 5,17-26</strong></p><p> El profeta Isaías y el evangelista Lucas muestran signos claros y visibles de que el Mesías está presente y la salvación del mundo ha empezado. Isaías menciona la fertilidad de tierras desiertas, la curación de personas enfermas, y la marcha de los israelitas deportados en Babilonia a través de un camino sagrado (v. 8) que los conduce a Jerusalén. Lucas se focaliza en la restauración del paralítico hacia la plena salud. Estos signos manifiestan a los sentidos humanos que la salvación, que es espiritual y a veces invisible, ya ha empezado. Después de estos escritores bíblicos, algunos críticos han atacado la fe cristiana porque no manifiesta cambios claros y visibles en el mundo. Por qué el mundo se ve igual si es que ha venido el Mesías? Es nuestra tarea, por lo tanto, vivir vidas nuevas para evidenciar que la salvación es real y presente.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Jer 31, 10; Is 35, 4</strong></p><p><em>Escuchen, pueblos, la palabra del Señor y anúncienla en todos los rincones de la tierra: He aquí que vendrá nuestro Salvador, ya no tengan miedo.</em></p><p><strong>ORACION COLECTA</strong></p><p>Vayan hasta tu presencia, Señor, nuestras humildes súplicas, para que te lleguen, del todo purificados, nuestros anhelos de servirte, honrando el gran misterio de la encarnación de tu Unigénito. Él que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>Dios mismo viene a salvarnos.</em></p><p><strong>Del libro del profeta Isaías: 35,1-10</strong></p><p>Esto dice el Señor: Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado: Ánimo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos. Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará. Brotarán aguas en el desierto y correrán torrentes en la estepa. El páramo se convertirá en estanque y la tierra sedienta, en manantial. En la guarida donde moran los chacales, verdearán la caña y el papiro. Habrá allí una calzada ancha, que se llamará Camino Santo; los impuros no la transitarán, ni los necios vagarán por ella.  No habrá por ahí leones ni se acercarán las fieras. Por ella caminarán los redimidos. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 9ab-l0. 11-12. 13-14.<em>R/. Nuestro Dios viene a salvarnos.</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em><strong>R/.</strong></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/.</strong></em>  Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el rey, el Señor de la tierra; él nos librará de nuestra esclavitud.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy hemos visto maravillas.</em></p><p><strong>Del santo Evangelio según san Lucas: 5, 17-26</strong></p><p>Un día Jesús estaba enseñando y estaban también sentados ahí algunos fariseos y doctores de la ley, venidos de todas las aldeas de Galilea, de Judea y de Jerusalén. El poder del Señor estaba con él para que hiciera curaciones. Llegaron unos hombres que traían en una camilla a un paralítico y trataban de entrar, para colocarlo delante de él; pero como no encontraban por dónde meterlo a causa de la muchedumbre, subieron al techo y por entre las tejas lo descolgaron en la camilla y se lo pusieron delante a Jesús. Cuando él vio la fe de aquellos hombres, dijo al paralítico: Amigo mío, se te perdonan tus pecados.   Entonces los escribas y fariseos comenzaron a pensar: Quién es este individuo que así blasfema? Quién, sino sólo Dios, puede perdonar los pecados?. Jesús, conociendo sus pensamientos, les replicó: Qué están pensando? Qué es más fácil decir: Se te perdonan tus pecados o Levántate y anda? Pues para que vean que el Hijo del hombre tiene poder en la tierra para perdonar los pecados dijo entonces al paralítico: Yo te lo mando: levántate, toma tu camilla y vete a tu casa. El paralítico se levantó inmediatamente, en presencia de todos, tomó la camilla donde había estado tendido y se fue a su casa glorificando a Dios. Todos quedaron atónitos y daban gloria a Dios, y llenos de temor, decían: Hoy hemos visto maravillas.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 105, 4-5; Is 38, 3</strong></p><p><em>Ven, Señor, a visitarnos con tu paz, para que nos alegremos delante de ti, de todo corazón.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "6",
			"imagen": "martes",
			"contenido": "<p><strong>MARTES 6</strong></p><p><strong>Morado De Feria, martes de la semana II de Adviento o Memoria de san Nicolás, obispo* MR p. 130 (154) / Lecc. I, p. 375</strong></p><p><strong>Otros santos: Beatos: Aurelia Arambarri, religiosa de las Siervas de María Ministras de los Enfermos y mártir; Janos Scheffier, obispo y mártir.</strong></p><p><strong> NO MENOSPRECIEN A LOS MÁS PEQUEÑOS! Is 40, 1-11; Sal 95, Mt 18,12-14</strong></p><p> Uno de los peligros del discípulo es menospreciar a los miembros más pequeños de su comunidad. Basta recordar lo que dice la carta de Santiago 2, 24 sobre el personaje que en una reunión eclesial entra con joyas y ropa fina y al mismo tiempo un pobretón: la comunidad cristiana cae en el pecado de la discriminación, porque atiende al rico y desprecia al pobre. Pero el desprecio puede concretarse no sólo en una discriminación activa, sino también en el desinterés pasivo respecto del que se extravía de la comunidad. El peligro del responsable de una comunidad es no darle importancia a un caso perdido. Tranquiliza su conciencia pensando en los que van a Misa y se confiesan de vez en cuando. Pero ningún pastor verdadero daría por perdida una oveja: la buscaría no importando dejar el redil o a las 99 ovejas no perdidas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Zac 14, 5. 7</strong></p><p><em>Vendrá el Señor, mi Dios, y con él, todos sus santos; y brillará en aquel día una gran luz.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios nuestro, que anunciaste la llegada de tu salvación hasta en los últimos rincones de la tierra, concédenos estar preparados para esperar con gran alegría el glorioso nacimiento de tu Hijo. El que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios consuela a su pueblo.</em></p><p><strong>Del libro del profeta Isaías: 40, 111</strong></p><p>Consuelen, consuelen a mi pueblo, dice nuestro Dios. Hablen al corazón de Jerusalén y díganle a gritos que ya terminó el tiempo de su servidumbre y que ya ha satisfecho por sus iniquidades, porque ya ha recibido de manos del Señor castigo doble por todos sus pecados. Una voz clama: Preparen el camino del Señor en el desierto, construyan en el páramo una calzada para nuestro Dios. Que todo valle se eleve, que todo monte y colina se rebajen; que lo torcido se enderece y lo escabroso se allane. Entonces se revelará la gloria del Señor y todos los hombres la verán. Así ha hablado la boca del Señor.   Una voz dice: Griten!, y yo le respondo: Qué debo gritar?. Todo hombre es como la hierba y su grandeza es como flor del campo. Se seca la hierba y la flor se marchita, pero la palabra de nuestro Dios permanece para siempre. Sube a lo alto del monte, mensajero de buenas nuevas para Sión; alza con fuerza la voz, tú que anuncias noticias alegres a Jerusalén. Alza la voz y no temas; anuncia a los ciudadanos de Judá: Aquí está su Dios. Aquí llega el Señor, lleno de poder, el que con su brazo lo domina todo. El premio de su victoria lo acompaña y sus trofeos lo anteceden. Como pastor apacentará a su rebaño; llevará en sus brazos a los corderitos recién nacidos y atenderá solícito a sus madres.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 1-2. 3. 10ac. 11-12a. 12b-13.<em>R/. Ya viene el Señor a renovar el mundo.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día.<em><strong>R/.</strong></em>  Su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas. Reina el Señor, digamos a los pueblos, gobierna a las naciones con justicia.<em><strong>R/.</strong></em>  Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto encierra, manifiesten los bosques regocijo.<em><strong>R/.</strong></em>  Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya está cerca el día del Señor. Ya viene el Señor a salvarnos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Dios no quiere que se pierda uno solo de los pequeños.</em></p><p><strong>Del santo Evangelio según san Mateo: 18,12-14</strong></p><p>En aquel tiempo, Jesús dijo a sus discípulos: Qué les parece? Si un hombre tiene cien ovejas y se le pierde una, acaso no deja las noventa y nueve en los montes, y se va a buscar a la que se le perdió? Y si llega a encontrarla, les aseguro que se alegrará más por ella que por las noventa y nueve que no se le perdieron. De igual modo, el Padre celestial no quiere que se pierda uno solo de estos pequeños.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN 2 Tim 4, 8</strong></p><p><em>El Señor, justo juez, dará la corona merecida a todos los que esperan con amor su venida gloriosa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que, por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><em>O bien.</em></p><p><em><strong>*San Nicolás, obispo MR, pp. 890 (880). 943 (935)</strong></em>Fue obispo de Mira (Asia Menor) en la primera mitad del siglo IV. Ya en el siglo VI su sepulcro quedó abrigado por una iglesia. Pero, en 1087, unos marineros de Bari se apoderaron de sus reliquias y las condujeron a su tierra, por lo cual Bari se ha convertido en el centro del culto a san Nicolás.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Ez 34, 11. 23-24</strong></p><p><em>Buscaré a mis ovejas, dice el Señor, y les daré un pastor que las apaciente, y yo, el Señor, seré su Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Imploramos, Señor, tu misericordia y te pedimos que por la intercesión del obispo san Nicolás, nos protejas de todo peligro en el camino que nos conduce a la salvación.   Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira favorablemente, Señor, las ofrendas que presentamos en tu altar en esta festividad de san Nicolás, para que nos alcancen tu perdón y den gloria a tu nombre. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Jn 15, 16</strong></p><p><em>No son ustedes los que me han elegido, dice el Señor, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados por estos sagrados misterios, Señor, te suplicamos humildemente que, a ejemplo de san Nicolás, nos esforcemos en profesar lo que él creyó y en poner en práctica lo que enseñó. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "7",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 7</strong></p><p><strong>Blanco Memoria de san Ambrosio, obispo y doctor de la Iglesia MR, p. 890 (880) / Lecc. I, p. 378 LH, Vísperas I de la Solemnidad</strong></p><p><strong>Otros santos: María Josefa Roselló, virgen fundadora; Fara de Meaux, abadesa; Carlos Garnier, presbítero y mártir. </strong></p><p> Nació en Tréveris. Ambrosio era gobernador de Emilia y Liguria; vivía en Milán cuando fue elegido como obispo de esta ciudad (374). Es uno de los tipos más bien dibujados de pastor de almas. Resiste energéticamente las usurpaciones del poder imperial y al mismo tiempo se dedica a catequizar al pueblo, comentando las Sagradas Escrituras y difundiendo los cánticos religiosos.</p><p><strong>UN BREVE TRATADO DE CRISTOLOGÍA Is 40, 25-31; Sal 102; Mt 11, 28-30</strong></p><p>Aunque es breve, el Evangelio de hoy es un verdadero tratado de Cristología. Nos muestra primero el poder de Jesús, quien puede dar descanso a los cansados. También resalta lo que nos revela el Divino Maestro, es a saber, una forma de vida que es un yugo suave y ligero. Además, nos da una visión general de Jesús, como la encarnación de la Sabiduría, quien nos invita a ir a él (cfr. Prov 8). De hecho, esta visión realza las características consideradas típicamente femeninas de la Sabiduría y, por ende, de Jesús, como por ejemplo el cuidado de los enfermos. Sobre todo, cuando es leído junto con la primera lectura de hoy, el Evangelio revela a Jesús como divino porque al igual que Dios en el libro de Isaías, no se cansa ni se fatiga sino... acrecienta el vigor del que está exhausto (vv. 28-29).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sir 15, 5</strong></p><p><em>En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, lo revistió de gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que hiciste del obispo san Ambrosio un insigne maestro de la fe católica y un admirable ejemplo de fortaleza apostólica suscita en tu Iglesia pastores según tu corazón, que la guíen con firmeza y sabiduría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor da vigor al fatigado:</em></p><p><strong>Del libro del profeta Isaías: 40, 25-31</strong></p><p>Con quién me van a comparar, que pueda igualarse a mí?, dice el Dios de Israel. Alcen los ojos a 1o alto y díganme quién ha creado todos aquellos astros. Él es quien cuenta y despliega su ejército de estrellas y a cada una la llama por su nombre; tanta es su omnipotencia y tan grande su vigor, que ninguna de ellas desoye su llamado. Por qué dices tú, Jacob, y lo repites tú, Israel: Mi suerte se le oculta al Señor y mi causa no le preocupa a mi Dios? Es que no lo has oído? Desde siempre el Señor es Dios, creador aun de los últimos rincones de la tierra. Él no se cansa ni se fatiga y su inteligencia es insondable. Él da vigor al fatigado y al que no tiene fuerzas, energía. Hasta los jóvenes se cansan y se rinden, los más valientes tropiezan y caen; pero aquellos que ponen su esperanza en el Señor, renuevan sus fuerzas; les nacen alas como de águila, corren y no se cansan, caminan y no se fatigan.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 102, 1-2. 3-4. 8. 10.<em>R/. Bendice al Señor, alma mía.</em></strong></p><p>  Bendice al Señor, alma mía, que todo mi ser bendiga su santo nombre. Bendice al Señor, alma mía, y no te olvides de sus beneficios.<em><strong>R/.</strong></em>  Él perdona tus pecados y cura tus enfermedades; él rescata tu vida del sepulcro y te colma de amor y de ternura.<em><strong>R/.</strong></em>  El Señor es compasivo y misericordioso, lento para enojarse y generoso para perdonar. No nos trata como merecen nuestras culpas, ni nos paga según nuestros pecados.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor para salvar a su pueblo. Dichosos los que estén preparados para salir a su encuentro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vengan a mí, todos los que están fatigados.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 28-30</strong></p><p>En aquel tiempo, Jesús dijo: Vengan a mí, todos los que están fatigados y agobiados por la carga, y yo les daré alivio. Tomen mi yugo sobre ustedes y aprendan de mí, que soy manso y humilde de corazón, y encontrarán descanso, porque mi yugo es suave y mi carga, ligera.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Al celebrar estos divinos misterios, te suplicamos, Señor, que el Espíritu Santo derrame sobre nosotros la luz de la fe que iluminó a san Ambrosio para propagar tu gloria sin descanso. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 1, 2. 3</strong></p><p><em>El que día y noche medita la ley del Señor, al debido tiempo dará su fruto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Fortalecidos por la eficacia de este sacramento, te pedimos, Señor, aprovechar de tal manera las enseñanzas de san Ambrosio, que avanzamos con firmeza por tus sendas, nos dispongamos a disfrutar la suavidad del banquete eterno. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "8",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 8</strong></p><strong>Solemnidad de la Inmaculada Concepción de la santísima Virgen María</strong><p><strong>Blanco / Azul MR, p. 891 (881) / Lecc. I, p. 974</strong></p><p><strong>Otros santos: Narcisa de Jesús Martillo y Morán, virgen laica. Beato Benedicto Andrés, Hermano Marista mártir. </strong></p><p>Desde el primer instante de su vida, la santísima Virgen María, por una gracia derivada anticipadamente de la muerte de su Hijo, es preservada de todo pecado. Así pues, la concepción inmaculada de la Virgen María se funda en su maternidad divina. La asunción y la concepción inmaculada de María santísima son la imagen anticipada de la Iglesia, la cual no tiene mancha, ni arruga, sino que es santa e inmaculada, por voluntad de Dios.</p><p><strong>ALÉGRATE, LLENA DE GRACIA! Gén 3, 9-15. 20; Sa1 97; Ef 1, 36.11-12; Lc 1, 26-38</strong></p><p>El texto del Génesis nos muestra a la serpiente y a la mujer unidas en torno al árbol de la ciencia del bien y del mal. En varios lugares del Antiguo Testamento encontramos una expresión parecida &#8220;ciencia del bien y del mal&#8221; aplicada no a la sexualidad, como se interpreta a veces el capítulo 3 del Génesis, sino a la actitud de ser dueño de la decisión última (2 Sam 14, 17; l Re 3, 9; Ecl 12, 14). Esto nos lleva a entender que el pecado principal de un ser humano es ponerse a sí mismo como medida única de todas las cosas, prescindiendo de Dios. Es precisamente este pecado del cual la Virgen María fue preservada hecha llena de gracia&#8221; (Lc 1, 28) desde el primer momento de su existencia. Ella nos revela para qué hemos sido creados.</p><p><strong>ANTÍFONA DE ENTRADA Is 61, 10</strong></p><p>Me alegro en el Señor con toda el alma y me lleno de júbilo en mi Dios, porque me revistió con vestiduras de salvación y me cubrió con un manto de justicia, como la novia se adorna con sus joyas.</p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por la Inmaculada Concepción de la Virgen María preparaste una digna morada para tu Hijo y, en previsión de la muerte redentora de Cristo, la preservaste de toda mancha de pecado, concédenos que, por su intercesión, nosotros también, purificados de todas nuestras culpas, lleguemos hacia ti. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya.</em></p><p><strong>Del libro del Génesis: 3, 9-15. 20</strong></p><p>Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó: Dónde estás?. Este le respondió: Oí tus pasos en el jardín y tuve miedo, porque estoy desnudo, y me escondí. Entonces le dijo Dios: Y quién te ha dicho que estabas desnudo? Has comido acaso del árbol del que te prohibí comer?. Respondió Adán: La mujer que me diste por compañera me ofreció del fruto del árbol y comí. El Señor Dios dijo a la mujer: Por qué has hecho esto?. Repuso la mujer: La serpiente me engañó y comí. Entonces dijo el Señor Dios a la serpiente: Porque has hecho esto, serás maldita entre todos los animales y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo todos los días de tu vida. Pondré enemistad entre ti y la mujer, entre tu descendencia y la suya; y su descendencia te aplastará la cabeza, mientras tú tratarás de morder su talón. El hombre le puso a su mujer el nombre de Eva, porque ella fue la madre de todos los vivientes.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 1. 23 ab. 3cd 4.<em>R/. Cantemos al Señor un canto nuevo, pues ha hecho maravillas.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos eligió en Cristo, antes de crear el mundo.</em></p><p><strong>De la carta del apóstol san Pablo a los efesios: 1, 36.11-12</strong></p><p>Bendito sea Dios, Padre de nuestro Señor Jesucristo, que nos ha bendecido en él con toda clase de bienes espirituales y celestiales. Él nos eligió en Cristo, antes de crear el mundo, para que fuéramos santos e irreprochables a sus ojos, por el amor, y determinó. porque así lo quiso, que, por medio de Jesucristo, fuéramos sus hijos, para que alabemos y glorifiquemos la gracia con que nos ha favorecido, por medio de su Hijo amado.   Con Cristo somos herederos también nosotros. Para esto estábamos destinados, por decisión del que lo hace todo según su voluntad: para que fuéramos una alabanza continua de su gloria, nosotros, los que ya antes esperábamos en Cristo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 1, 28<em>R/. Aleluya, aleluya.</em></strong></p><p>Dios te salve, María, llena de gracia, el Señor está contigo, bendita tú entre las mujeres.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Alégrate, llena de gracia, el Señor está contigo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: Alégrate, llena de gracia, el Señor está contigo. Al oír estas palabras ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin. María le dijo entonces al ángel: Cómo podrá ser esto, puesto que yo permanezco virgen?. El ángel le contestó: El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó: Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. Y el ángel se retiró de su presencia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe favorablemente, Señor, la ofrenda que te presentamos en la solemnidad de la Inmaculada Concepción de la santísima Virgen María, y concédenos que, así como profesamos que tu gracia la preservo de toda mancha de pecado, así también nosotros, por su intercesión, quedemos libres de toda culpa. Por Jesucristo, nuestro Señor.</p><p><em><strong>PREFACIO: El misterio de María y la Iglesia.</strong></em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno. Porque preservarte a la santísima Virgen María de toda mancha de pecado original, para preparar en ella, enriquecida con la plenitud de tu gracia, una digna madre para tu hijo y significar el nacimiento de su Esposa, la Iglesia, toda hermosa y sin mancha ni arruga. Pues purísima debía ser la Virgen que diera a luz a tu Hijo, el Cordero inocente que quita el pecado del mundo, y así a ella misma, para bien de todos, la preparabas como abogada para tu pueblo, modelo de gracia y de santidad. Por eso, unidos a los coros angélicos, te alabamos, proclamando con alegría. Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN</strong></p><p><em>Grandes cosas cantan a ti, María porque de ti ha nacido el sol de justicia, Cristo nuestro Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el sacramento que acabamos de recibir, Señor Dios nuestro, repare en nosotros las consecuencias de aquella culpa de la cual preservaste singularmente a la Virgen María en su Inmaculada Concepción. Por Jesucristo, nuestro Señor. Puede utilizarse la fórmula de bendición solemne, M R, p. 615 (609).</p><p><strong></strong></p>"
		},
		{
			"id": "9",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 9</strong></p><p><strong>Blanco Memoria de san Juan Diego (En la República Mexicana) MR, p. 893 (884) / Lecc. I, p. 383</strong></p><p><strong>Otros santos: Pedro Fourier, presbítero de la Orden de los canónigos regulares de San Agustín, educador y fundador. </strong></p><p>Beata Dolores Broseta Bonet, laica mártir. Nació en Cuautitlán, hacia 1474. Se convirtió a la fe por la predicación de los primeros misioneros. Buen cristiano y temeroso de Dios fue escogido por él para ser el mensajero de la siempre Virgen Santa María, Madre del verdadero Dios por quien se vive, misión que cumplió fielmente. Vivió junto a la ermita de nuestra Señora de Guadalupe unos 17 años, hasta su muerte, acaecida en 1548. El Papa Juan Pablo II lo canonizó el 31 de julio de 2002.</p><p><strong>LA NECESIDAD DE UNA VISIÓN GLOBAL DE LA VIDA Is 48, 17-19; Sal l; Mt 11, 16-19</strong></p><p>La vida humana está marcada por una serie continua de acontecimientos cotidianos, momentos pequeños y decisiones prácticas. No obstante, necesitamos una visión global de la vida para poder entenderla y vivirla bien. Es la falta de tal visión que aflige la gente de este tiempo (v. 16), criticada por Jesús en el Evangelio de hoy. A causa de esta falta, no saben entender la austeridad de Juan el Bautista ni la alegría de Jesús y, en vez de entender, atacan ambas cosas. El salmo 1 nos presenta precisamente una visión general: hay un camino bueno en la vida, que lleva a esos frutos que el Salmo y el profeta Isaías describen; y hay otro camino que es malo y lleva al desastre. Quizá las visiones generales o narrativas grandes no están en boga en nuestros tiempos posmodernos, pero, no son necesarias?</p><p><strong>ANTIFONA DE ENTRADA Is 52,7</strong></p><p>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, trae buenas noticias, que anuncia la salvación.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que, por medio del bienaventurado Juan Diego, manifestaste a tu pueblo el amor de la santísima Virgen María, concédenos, por su intercesión, que, obedientes a las recomendaciones de nuestra Madre de Guadalupe, podamos cumplir siempre tu voluntad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ojalá hubieras obedecido mis mandatos!</em></p><p><strong>Del libro del profeta Isaías: 48, 17-19</strong></p><p>Esto dice el Señor, tu redentor, el Dios de Israel: Yo soy el Señor, tu Dios, el que te instruye en lo que es provechoso, el que te guía por el camino que debes seguir. Ojalá hubieras obedecido mis mandatos! Sería tu paz como un río y tu justicia, como las olas del mar. Tu descendencia sería como la arena y como granos de arena, los frutos de tus entrañas. Nunca tu nombre hubiera sido borrado ni arrancado de mi presencia.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 1, 1-2. 3. 4. 6.<em>R/. Dichoso el hombre que confía en el Señor.</em></strong></p><p>Dichoso aquel que no se guía por mundanos criterios, que no anda en malos pasos ni se burla del bueno, que ama la ley de Dios y se goza en cumplir sus mandamientos.<em><strong>R/.</strong></em>  Es como un árbol plantado junto al río, que da fruto a su tiempo y nunca se marchita. En todo tendrá éxito.<em><strong> R/.</strong></em>  En cambio los malvados serán como la paja barrida por el viento. Porque el Señor protege el camino del justo y al malo sus caminos acaban por perderlo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ya viene el Señor, salgamos a su encuentro; él es el príncipe de la paz.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No escuchan ni a Juan ni al Hijo del hombre.</em></p><p><strong>Del santo Evangelio según san Mateo: 11, 16-19</strong></p><p>En aquel tiempo, Jesús dijo: Con qué podré comparar a esta gente? Es semejante a los niños que se sientan en las plazas y se vuelven a sus compañeros para gritar les: Tocamos la flauta y no han bailado; cantamos canciones tristes y no han llorado. Porque vino Juan, que ni comía ni bebía, y dijeron: Tiene un demonio. Viene el Hijo del hombre, y dicen: Ése es un glotón y un borracho, amigo de publicanos y gente de mal vivir. Pero la sabiduría de Dios se justifica a sí misma por sus obras.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Dios y Padre nuestro, que el sacrificio que vamos a ofrecerte, en memoria de tu siervo san Juan Diego, sea agradable en tu presencia como la ofrenda de su humilde y sencilla fe, para alabanza y gloria de tu nombre y para la salvación del mundo entero. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Mt 25, 40</strong></p><p><em>Yo les aseguro que todo lo que hicieron con uno de estos mis hermanos más pequeños, conmigo lo hicieron, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Padre celestial, te damos gracias por este memorial de la muerte y resurrección de tu Hijo que hemos celebrado; concédenos, por intercesión de san Juan Diego, que, bajo la protección de la Virgen María, nos mantengamos siempre unidos en una fe sincera y en una ardiente caridad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "10",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 10</strong></p><strong>Nuestra Señora de Loreto, Patrona de la Aeronáutica</strong><p><strong>Morado Feria, sábado II de Adviento MR, p. 134 (158) / Lecc. I, p. 385</strong></p><p><strong>Otros santos: Beatos: Arsenio da Trigolo, sacerdote de la Orden de los Frailes Menores Capuchinos; Anton Durcovici, obispo y mártir. </strong></p><p><strong> JESÚS EL DESMITIFICADOR Sir 48; 1-4. 9-11; Sal 79; Mt 17,10-13</strong></p><p> La pregunta sobre Elías en Mateo no es simple anécdota. Constituye una objeción seria para aceptar que Jesús es el Mesías. Según la teología tradicional, basada en un texto de Malaquías (3, 23) y otra del Eclesiástico (48, 10), antes de que llegue el Mesías debe volver este profeta. Si Elías no ha vuelto, cómo puede ser Jesús el Mesías? Jesús resuelve el problema de un plumazo. Dice que Elías ya ha vuelto, era Juan Bautista. Como Elías, según Sirácide se levantó como un fuego (48,1), pero sus contemporáneos lo trataron a su antojo. Y de igual manera van a tratar a Cristo. La respuesta de Jesús demuestra una libertad desmitificadora. Frente a una interpretación mítica de la revelación, Jesús propone una interpretación realista y simbólica. También nosotros no debemos tener miedo ante la desmitificación sana de nuestras creencias y prácticas religiosas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 79, 4. 2</strong></p><p><em>Tú que habitas en lo alto, Señor, muéstranos tu rostro y nos salvaremos.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Dios todopoderoso, que brille en nuestros corazones el resplandor de tu gloria, para que, disipada toda oscuridad de la noche, la venida de tu Unigénito ponga de manifiesto que somos hijos de la luz. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Elías volverá.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 48, 1-4. 9-11</strong></p><p>En aquel tiempo, surgió Elías, un profeta de fuego; su palabra quemaba como una llama. El hizo caer sobre los israelitas el hambre y con celo los diezmó. En el nombre del Señor cerró las compuertas del cielo e hizo que descendiera tres veces fuego de lo alto. Qué glorioso eres, Elías, por tus prodigios! Quién puede jactarse de ser igual a ti? En un torbellino de llamas fuiste arrebatado al cielo, sobre un carro tirado por caballos de fuego. Escrito está de ti que volverás, cargado de amenazas, en el tiempo señalado, para aplacar la cólera antes de que estalle, para hacer que el corazón de los padres se vuelva hacia los hijos y congregar a las tribus de Israel. Dichosos los que te vieron y murieron gozando de tu amistad; pero más dichosos los que estén vivos cuando vuelvas.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 79, 2a. 3bc. 15-16. 18-19.<em>R/. Ven, Señor, a salvarnos.</em></strong></p><p>Escúchanos, pastor de Israel; tú que estás rodeado de querubines, manifiéstate, despierta tu poder y ven a salvarnos.<em><strong>R/.</strong></em>  Señor, Dios de los ejércitos, vuelve tus ojos, mira tú viña y visítala; protege la cepa plantada por tu mano, el renuevo que tú mismo cultivaste.<em><strong>R/.</strong></em>  Que tu diestra defienda al que elegiste, al hombre que has fortalecido. Ya no nos alejaremos de ti; consérvanos la vida y alabaremos tu poder.<em><strong> R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Le 3, 4. 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán al Salvador.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Elías ha venido ya, pero no lo reconocieron.</em></p><p><strong>Del santo Evangelio según san Mateo: 17, 10-13</strong></p><p>En aquel tiempo, los discípulos le preguntaron a Jesús: Por qué dicen los escribas que primero tiene que venir Elías?. Él les respondió: Ciertamente Elías ha de venir y lo pondrá todo en orden. Es más, yo les aseguro a ustedes que Elías ha venido ya, pero no lo reconocieron e hicieron con él cuanto les vino en gana. Del mismo modo, el Hijo del hombre va a padecer a manos de ellos. Entonces entendieron los discípulos que les hablaba de Juan el Bautista.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, MR, pp. 489-491 (485-487).</strong></p><p><strong> ANTÍFONA D.E LA COMUNIÓN Cfr. Apoc 22,12</strong></p><p><em>Pronto vendré y traeré conmigo la recompensa, dice el Señor, y daré a cada uno según sus obras.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "11",
			"imagen": "domingo",
			"contenido": "<p><strong>DOMINGO 11</strong></p><p><strong>Domingo III de Adviento o Gaudete Se omite la Memoria de san Dámaso I, Papa MR, p. 135 (159) / Lecc. I, p. 9 LH, semana III del Salterio</strong></p><p><strong>Otros santos: Maravillas de Jesús, religiosa de la Orden de las Carmelitas Descalzas. Beato Jerónimo de San Ángelo, presbítero de la Orden de Maria.</strong></p><p><strong>TENGAN PACIENCIA Y FORTALEZCAN SUS CORAZONES Is 35,16.10; Sal 145; Sant 5,7-10; Mt 11, 2-11</strong></p><p>La pregunta de Juan el Bautista en Mateo puede sorprendernos. Antes Juan había reconocido la identidad de Jesús, comentando que soy yo el que necesita ser bautizado por ti (3, 14). Pero hoy el Bautista manda a sus discípulos a preguntar a Jesús, Eres tú el que ha de venir (v. 3)? El Bautista se define como un impaciente que quiere que la salvación se cumpla inmediatamente. Por eso, el texto de Santiago importa: gira en torno al tema de la paciencia. El tiempo entre la lluvia temprana en Palestina (en octubre y noviembre) y la tardía (en abril y mayo) corresponde al tiempo de la siembra y la cosecha (Deut 11, 14). Ahora no es tiempo de cosecha, pero sí de espera paciente para garantizar buenos y abundantes frutos de vida. La paciencia no es pasiva, al contrario, es una lucha activa contra la desesperanza.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Flp 4, 4. 5</strong></p><p><em>Estén siempre alegres en el Señor, les repito, estén alegres. El Señor está cerca.</em></p><p><em> No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que contemplas a tu pueblo esperando fervorosamente la fiesta del nacimiento de tu Hijo, concédenos poder alcanzar la dicha que nos trae la salvación y celebrada siempre, con la solemnidad de nuestras ofrendas y con vivísima alegría. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dios mismo viene a salvarnos.</em></p><p><strong>Del libro del profeta Isaías: 35, 1-6. 10</strong></p><p>Esto dice el Señor: Regocíjate, yermo sediento. Que se alegre el desierto y se cubra de flores, que florezca como un campo de lirios, que se alegre y dé gritos de júbilo, porque le será dada la gloria del Líbano, el esplendor del Carmelo y del Sarón. Ellos verán la gloria del Señor, el esplendor de nuestro Dios. Fortalezcan las manos cansadas, afiancen las rodillas vacilantes. Digan a los de corazón apocado: Animo! No teman. He aquí que su Dios, vengador y justiciero, viene ya para salvarlos. Se iluminarán entonces los ojos de los ciegos y los oídos de los sordos se abrirán. Saltará como un venado el cojo y la lengua del mudo cantará. Volverán a casa los rescatados por el Señor, vendrán a Sión con cánticos de júbilo, coronados de perpetua alegría; serán su escolta el gozo y la dicha, porque la pena y la aflicción habrán terminado.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 145, 6c7. 8-9a. 9bc-10.<em>R/. Ven, Señor, a salvarnos.</em></strong></p><p>El Señor siempre es fiel a su palabra, y es quien hace justicia al oprimido; él proporciona pan a los hambrientos y libera al cautivo.<em><strong>R/.</strong></em>  Abre el Señor los ojos de los ciegos y alivia al agobiado. Ama el Señor al hombre justo y toma al forastero a su cuidado.<em><strong>R/.</strong></em>  A la viuda y al huérfano sustenta y trastorna los planes del inicuo. Reina el Señor eternamente, reina tu Dios, oh Sión, reina por siglos.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Manténganse firmes, porque el Señor está cerca.</em></p><p><strong>De la carta del apóstol Santiago: 5. 7-10</strong></p><p>Hermanos: Sean pacientes hasta la venida del Señor. Vean cómo el labrador, con la esperanza de los frutos preciosos de la tierra, aguarda pacientemente las lluvias tempraneras y las tardías. Aguarden también ustedes con paciencia y mantengan firme el ánimo, porque la venida del Señor está cerca.   No murmuren, hermanos, los unos de los otros, para que el día del juicio no sean condenados. Miren que el juez ya está a la puerta. Tomen como ejemplo de paciencia en el sufrimiento a los profetas, los cuales hablaron en nombre del Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO 15 61, 1<em>R/. Aleluya, aleluya.</em></strong></p><p>El Espíritu del Señor está sobre mí. Me ha enviado para anunciar la buena nueva a los pobres.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Eres tú el que ha de venir o tenemos que esperar a otro?</em></p><p><strong>De1 santo Evangelio según san Mateo: 11, 2-11</strong></p><p>En aquel tiempo, Juan se encontraba en la cárcel, y habiendo oído hablar de las obras de Cristo, le mandó preguntar por medio de dos discípulos: Eres tú el que ha de venir o tenemos que esperar a otro?. Jesús les respondió: Vayan a contar a Juan lo que están viendo y oyendo: los ciegos ven, los cojos andan, los leprosos quedan limpios de la lepra, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio. Dichoso aquel que no se sienta defraudado por mí.   Cuando se fueron los discípulos, Jesús se puso a hablar a la gente acerca de Juan: Qué fueron ustedes a ver en el desierto? Una caña sacudida por el viento? No. Pues entonces, qué fueron a ver? A un hombre lujosamente vestido? No, ya que los que visten con lujo habitan en los palacios. A qué fueron, pues? A ver a un profeta? Sí, yo se lo aseguro; y a uno que es todavía más que profeta. Porque de él está escrito: He aquí que yo envío a mi mensajero para que vaya delante de ti y te prepare el camino. Yo les aseguro que no ha surgido entre los hijos de una mujer ninguno más grande que Juan el Bautista. Sin embargo, el más pequeño en el Reino de los cielos, es todavía más grande que él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong><em>Se dice Credo.</em></strong></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Confortados por el anuncio de la venida del Señor, oremos, hermanos, mientras esperamos confiadamente nuestra total liberación. Digamos confiadamente: R/. Ven Señor Jesús.</em>Para que Dios visite a la santa Iglesia con su venida y la gobierne con su asistencia,<em>roguemos al Señor.</em>  Para que con la tutela divina nuestros tiempos sean tranquilos y nuestra vida feliz,<em>roguemos al Señor</em>. Para que el Señor con su venida cure los dolores de los enfermos, dé paz y alegría a los que no la tienen y libre al mundo de todos los males,<em>roguemos al Señor.</em>  Para que quienes ahora recordamos con piedad la primera venida del Señor en la carne, merezcamos participar también con gozo en su gloriosa aparición al final de los tiempos,<em>roguemos al Señor.</em>  Escucha, Señor, las oraciones de tu pueblo y, con la fuerza de tu amor, mantén nuestro caminar hacia el que ha de venir, para que, perseverando con paciencia, hagamos madurar las semillas que tú mismo siembras en nuestros corazones y las hagamos fructificar con acción de gracias. Por Jesucristo,<em>nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que este sacrificio, Señor, que te ofrecemos con devoción, nunca deje de realizarse, para que cumpla el designio que encierra tan santo misterio y obre eficazmente en nosotros tu salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I a IV de Adviento, M R, pp. 489-492 (485-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Is 35, 4</strong></p><p><em>Digan a los cobardes: Ánimo, no teman!; miren a su Dios: viene en persona a salvarlos.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Imploramos, Señor, tu misericordia, para que estos divinos auxilios nos preparen, purificados de nuestros pecados, para celebrar las fiestas venideras. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, pp. 603-604 (598).</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong>La paciencia no es una de esas virtudes teológicas discutidas en muchas secciones del Nuevo Testamento, es decir, la fe, la caridad, y la esperanza (por ejemplo, 1 Tes 1, 3 o 1 Cor 13, 13). Ni siquiera es una de las virtudes denominadas filosóficas, propuestas por varios filósofos por siglos. Sin embargo, cuando los cristianos reconocieron que Jesús no iba a volver pronto, empezó a reconocerse paulatinamente como una virtud crucial para la vida cristiana. De hecho, es tan teológica como otras porque Dios mismo se presenta en la Biblia como paciente: es llamado lento para enojarse (Núm 14, 18; Sal 85, 15; Neh 9, 17), muestra paciencia a Pablo (1 Tim 1, 16) Y también a los pecadores de la época de Noé (1 Pe 3, 20). Sabemos practicar esta virtud, especialmente en nuestra época de gratificaciones inmediatas?</p><p><strong></strong></p>"
		},
		{
			"id": "12",
			"imagen": "lunes",
			"contenido": "<p><strong>LUNES 12</strong></p><strong>Solemnidad, Nuestra Señora de Guadalupe, Patrona de América </strong><p><strong>Blanco MR, p. 895 (886) / Lecc. I, p. 978 LH, todo propio. Misa de precepto en la República Mexicana</strong></p><p><strong>Otros santos: Simón Phan Dác H&ograve;a, padre de familia, médico y mártir. Beato Pío Bartosik, presbítero de la Orden de los Hermanos Menores Conventuales y mártir. </strong></p><p>Era el mes de diciembre de 1531, diez años solamente después de conquistada Tenochtitlan por los españoles, cuando la santísima Virgen se apareció al indígena Juan Diego en el cerro del Tepeyac. Lo nombró su embajador ante el obispo, fray Juan de Zumárraga, para que le construyeran un templo. La prueba de que las palabras de Juan Diego eran ciertas fueron las rosas que llevó en su tilma y la preciosa imagen que apareció dibujada en ella. La santísima Virgen es nuestra Madre. Toda la historia de Juan Diego y de las apariciones de la Virgen están fundadas en una constante y sólida tradición.</p><p><strong>SE FIJÓ EN LA HUMILDAD DE SU SIERVO Is 7,10-14; Sal 66; Gál 4,4-7; Lc 1,39-48</strong></p><p> Es muy común que la historia se olvide de los acontecimientos sencillos de los pobres. Pero en el evangelista Lucas encontramos una excepción. Aunque fue un historiador en la tradición antigua griega, Lucas no se ha dejado llevar por la tendencia de esta tradición de resaltar las obras de los poderosos de la tierra. En contraste, él ha querido mostrar los detalles simples de una realidad que aparentemente no tiene ningún puesto en el desarrollo histórico de una sociedad que sólo considera importante lo que hacen los grandes. Aquí el protagonismo es de dos mujeres, personajes ya de por sí devaluados en una sociedad machista patriarcal, y dos niños que aún no han nacido. Son estas las personas que llaman la atención del evangelista. Quince siglos después, es la misma clase de persona que llamó la atención de Dios en el Tepeyac.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Apoc 12,1</strong></p><p><em>Una gran señal apareció en el cielo: una mujer vestida de sol, con la luna bajo sus pies y una corona de doce estrellas sobre su cabeza.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, Padre de misericordia, que has puesto a este pueblo tuyo bajo la especial protección de la siempre Virgen María de Guadalupe, Madre de tu Hijo, concédenos, por su intercesión, profundizar en nuestra fe y buscar el progreso de nuestra patria por caminos de justicia y de paz. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA&middot;&middot;</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><strong>He aquí que la virgen concebirá y dará a luz un hijo.</strong></p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: Pide al Señor, tu Dios, una señal de abajo, en lo profundo o de arriba, en lo alto. Contestó Ajaz: No la pediré. No tentaré al Señor.   Entonces dijo Isaías: Oye, pues, casa de David: No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Palabra de Dios.<em>Te alabamos, Señor.</em></p><p><em>O bien:</em></p><p><em> Yo soy la madre del amor. Vengan a mí los que me aman.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 24, 23-31</strong></p><p>Yo soy como una vid de fragantes hojas y mis flores son producto de gloria y de riqueza. Yo soy la madre del amor, del temor, del conocimiento y de la santa esperanza. En mí está toda la gracia del camino y de la verdad, toda esperanza de vida y de virtud. Vengan a mí, ustedes, los que me aman y aliméntense de mis frutos. Porque mis palabras son más dulces que la miel y mi heredad, mejor que los panales. Los que me coman seguirán teniendo hambre de mí, los que me beban seguirán teniendo sed de mí; los que me escuchan no tendrán de qué avergonzarse y los que se dejan guiar por mí no pecarán. Los que me honran tendrán una vida eterna.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 66, 23. 5.78.<em>R/. Que te alaben, Señor, todos los pueblos.</em></strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<em><strong>R/.</strong></em>  Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<em><strong>R/.</strong></em>  Que te alaben, Señor, todos los pueblos, que los pueblos te aclamen todos juntos. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios envió a su Hijo, nacido de una mujer.</em></p><p><strong>De la carta del apóstol san Pablo a los gálatas: 4, 4-7</strong></p><p>Hermanos: Al llegar la plenitud de los tiempos, envió Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estábamos bajo la ley, a fin de hacernos hijos suyos. Puesto que ya son ustedes hijos, Dios envió a sus corazones el Espíritu de su Hijo, que clama: Abbá!, es decir, Padre! Así que ya no eres siervo, sino hijo; y siendo hijo, eres también heredero por voluntad de Dios.<strong>Palabra de Dios.<em>. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 1, 47<em>R/. Aleluya, aleluya.</em></strong></p><p>Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Bendita tú entre las mujeres y bendito el fruto de tu vientre.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-48</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo y, levantando la voz, exclamó: Bendita tú entre las mujeres y bendito el fruto de tu vientre! Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor. Entonces dijo María: Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL</strong></p><p><em>Pongamos, hermanos, nuestros ojos en Jesús, que, para salvar al mundo, quiso nacer de santa María Virgen, y oremos por nuestra nación, por los pueblos de América Latina y por el bien de todos los hombres:</em>Para que el Señor, que quiso que la santidad de la Iglesia se prefigurara y culminara en la perfección de María, conceda a los cristianos de México y a sus pastores ser vivo reflejo de aquella santidad que resplandece en la santa Madre de Dios,<em> roguemos al Señor.</em>  Para que nuestra nación, que hoy venera con solemnidad a María, bajo la advocación de Guadalupe, alcance una paz verdadera y estable y vea alejada de sus ciudadanos las injusticias y los egoísmos mutuos,<em>roguemos al Señor.</em>  Para que el ejemplo de la fortaleza de María, que sufrió crueles dolores al pie de la cruz, sea consuelo para los que sufren y esperanza para quienes se sienten decaídos,<em>roguemos al Señor.</em>  Para que los cristianos de México que hoy celebramos la Solemnidad de Nuestra Señora de Guadalupe, demos a los ciudadanos de nuestra nación un claro testimonio de fe cristiana y una colaboración eficaz a la prosperidad de nuestro pueblo,<em>roguemos al Señor.</em> <em>Dios nuestro, que has querido que santa María de Guadalupe fuera ayuda y patrona del pueblo mexicano, escucha nuestras plegarias y haz que, confiando en su ayuda poderosa, obtengamos los bienes que te hemos pedido. Por Jesucristo, nuestro Señor.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, los dones que te presentamos en esta solemnidad de nuestra Señora de Guadalupe, y haz que este sacrificio nos dé fuerza para cumplir tus mandamientos, como verdaderos hijos de la Virgen María. Por Jesucristo, nuestro Señor.</p><p><em>PREFACIO: La Virgen María, signo materno del amor de Dios.</em></p><p>En verdad es justo y necesario, es nuestro deber y salvación darte gracias siempre y en todo lugar, Señor, Padre santo, Dios todopoderoso y eterno, por Cristo, Señor nuestro. Porque en tu inmensa bondad has querido que la Madre de tu Hijo, bajo el título de Guadalupe, fuera especial Madre nuestra, refugio y Señora, presencia viva en la historia de este pueblo tuyo. Ella, mensajera de tu verdad y signo materno de tu amor, nos brindó compasión, auxilio y defensa, y hoy nos invita a reconciliarnos contigo y entre nosotros, y a proclamar el Evangelio de tu Hijo, para hacer que florezcan en nuestras tierras la fraternidad y la paz. Por eso, con todos los ángeles y los santos, te alabamos, proclamando sin cesar: Santo, Santo, Santo ...</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Sal 147, 20</strong></p><p><em>No ha hecho nada semejante con ningún otro pueblo; a ninguno le ha manifestado tan claramente su amor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que el Cuerpo y la Sangre de tu Hijo, que acabamos de recibir en este sacramento, nos ayuden, Señor, por intercesión de santa María de Guadalupe, a reconocernos y amarnos todos como verdaderos hermanos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "13",
			"imagen": "martes",
			"contenido": "<p><strong>MARTES 13</strong></p><p><strong>Morado / Rojo Feria, martes III de Adviento o Memoria de santa Lucía, virgen y mártir* MR, p. 136 (160) / Lecc. I, p. 390</strong></p><p><strong>Otros santos: Beatos: Juan Marinoni, presbítero de la Orden de Clérigos Regulares y fundador; Antonio Grassi, presbítero de la Congregación del Oratorio.</strong></p><p><strong> CUANDO UN POBRE CLAMA, EL SEÑOR LO ESCUCHA Sof 3, 12.9-13; Sal 33; Mt 21, 28-32</strong></p><p>El salmo 33 es un ejemplo de esa clase de salmos que se denominan himnos o, en hebreo, tehillim. Su importancia se refleja en que todo el libro de salmos es titulado tehillim en la Biblia Hebrea. Aunque es alfabético, porque la primera palabra de cada versículo empieza con una letra diferente y los versículos siguen el orden del alfabeto hebreo, el salmo 33 tiene una organización conceptual: (1) una introducción invitando a la alabanza del Señor, versículos 1-3; (2) el cuerpo del salmo, que explica por qué es preciso alabar al Señor, a saber, por su palabra creativa, versículos 49; su supremacía, versículos 10-15, y la salvación que sólo él opera, versículos 16-19; y (3) la conclusión, versículos 20-22). En el corazón de todo está el versículo 7: cuando un pobre clama, el Señor lo escucha.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Zac 14, 5. 7</strong></p><p><em>Vendrá el Señor, mi Dios, y con él, todos sus santos; y brillará en aquel día una gran luz.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que por gracia de tu Unigénito nos convertiste en una nueva creatura, contempla benignamente la obra de tu misericordia y, por la venida de tu Hijo, purifícanos de toda mancha de pecado. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Se promete a todos los pobres la salvación por medio del Mesías.</em></p><p><strong>Del libro del profeta Sofonías: 3,1-2. 9-13</strong></p><p>Ay de la ciudad rebelde y contaminada, de la ciudad potente y opresora! No ha escuchado la voz, ni ha aceptado la corrección. No ha confiado en el Señor, ni se ha vuelto hacia su Dios. Pero hacia el fin daré otra vez a los pueblos labios puros, para que todos invoquen el nombre del Señor y lo sirvan todos bajo el mismo yugo. Desde más allá de los ríos de Etiopía, hasta las últimas regiones del norte, los que me sirven me traerán ofrendas. Aquel día no sentirás ya verg&uuml;enza de haberme sido infiel, porque entonces yo quitaré de en medio de ti a los orgullosos y engreídos, y tú no volverás a ensoberbecerte en mi monte santo. Aquel día, dice el Señor, yo dejaré en medio de ti, pueblo mío, un puñado de gente pobre y humilde. Este resto de Israel confiará en el nombre del Señor. No cometerá maldades ni dirá mentiras; no se hallará en su boca una lengua embustera. Permanecerán tranquilos y descansarán sin que nadie los moleste.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 33,2-3.6-7.17-18.19.23.<em>R/. El Señor escucha el clamor de los pobres.</em></strong></p><p>Bendeciré al Señor a todas horas, no cesará mi boca de alabarlo. Yo me siento orgulloso del Señor, que se alegre su pueblo al escucharlo.<em><strong>R/.</strong></em>  Confía en el Señor y saltarás de gusto, jamás te sentirás decepcionado, porque el Señor escucha el clamor de los pobres y los libra de todas sus angustias.<em><strong>R/.</strong></em>  En contra del malvado está el Señor, para borrar de la tierra su recuerdo. Escucha, en cambio, al hombre justo y lo libra de todas sus congojas.<strong><em>R/.</em></strong>  El Señor no está lejos de sus fieles y levanta a las almas abatidas. Salva el Señor la vida de sus siervos; no morirán quienes en él esperan.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ven, Señor, no te tardes; ven a perdonar los delitos de tu pueblo.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vino Juan y los pecadores sí le creyeron.</em></p><p><strong>Del santo Evangelio según san Mateo: 21, 28-32</strong></p><p>En aquel tiempo, Jesús dijo a los sumos sacerdotes y a los ancianos del pueblo: Qué opinan de esto? Un hombre que tenía dos hijos fue a ver al primero y le ordenó: Hijo, ve a trabajar hoy en la viña. Él le contestó: Ya voy, señor, pero no fue. El padre se dirigió al segundo y le dijo lo mismo. Este le respondió: No quiero ir, pero se arrepintió y fue. Cuál de los dos hizo la voluntad del padre?. Ellos le respondieron: El segundo. Entonces Jesús les dijo: Yo les aseguro que los publicanos y las prostitutas se les han adelantado en el camino del Reino de Dios. Porque vino a ustedes Juan, predicó el camino de la justicia y no le creyeron; en cambio, los publicanos y las prostitutas sí le creyeron; ustedes, ni siquiera después de haber visto, se han arrepentido ni han creído en él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos méritos en qué apoyarnos, nos socorra el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I a IV de Adviento, MR, pp. 489-492 (485-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. 2 Tim 4, 8</strong></p><p><em>El Señor, justo juez, dará la corona merecida a todos los que esperan con amor su venida gloriosa.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner nuestro corazón en las del cielo. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Santa Lucía, virgen y mártir MR, p. 897 (889)</strong></em>Muere en Siracusa (Sicilia) en el tiempo de la sangrienta persecución desatada por el emperador Diocleciano (304). Imagen de la luz y patrona de los ciegos, Lucía es venerada en todo el mundo, gracias a los incansables sicilianos.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Dichosa aquella virgen que, negándose a sí misma y tomando su cruz, sigue al Señor, esposo de las vírgenes y príncipe de los mártires.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p> Te rogamos, Señor, que nos ayude la gloriosa intercesión de santa Lucía, virgen y mártir, para que, quienes celebramos su fiesta en la tierra, podamos contemplar su gloria en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que los dones que te presentamos en la celebración de santa Lucía, por tu gracia, te sean agradables, así como te fue grato el combate de su martirio. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Apoc 7, 17</strong></p><p><em>El Cordero, que está en el trono, los conducirá a las fuentes del agua de la vida.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor Dios, que coronaste entre los santos a la bien aventurada Lucía por la doble victoria de su virginidad y de su martirio, concédenos, por la eficacia de este sacramento, que, venciendo valerosamente todo mal, consigamos la gloria del cielo. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "14",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 14</strong></p><p><strong>Blanco Memoria de san Juan de la Cruz, presbítero y doctor de la Iglesia MR, p. 898 (889) / Lecc. I, p. 392</strong></p><p><strong>Otros santos: Patrono de los poetas; Nimattullah-al-Hardini, sacerdote de la Orden Libanesa Maronita.</strong></p><p>Nació en Fontiveros, cerca de Salamanca. Religioso carmelita, a los 25 años se encontró con santa Teresa de Jesús, que por entonces emprendía la reforma de la Orden carmelita. Conquistado para la reforma, la inició con dos compañeros. Es el doctor clásico de la teología mística. Incomprendido y humillado, murió en Ubeda en 1591.</p><p><strong>ALGO INESPERADO Y MAGNÍFICO VA A SUCEDER Is 45, 6-8.18. 21-25; Sal 84; Lc 7,19-23</strong></p><p>Nuestra lectura del Deutero Isaías, una sección del libro bíblico de Isaías, escrita durante el exilio babilónico, es una concatenación de textos aparentemente inconexos. Los versículos 6-8 forman un himno que concluye la unción completamente inesperada que hizo Dios a un rey pagano, Ciro, como liberador de los israelitas exiliados. El último versículo es la fuente del himno latino cantado durante Adviento, Rorate caeli desuper (Derramad el rocío, cielos desde arriba). El versículo 18 es un reconocimiento de Dios como Creador universal que formó su mundo no vacío, sino perfectamente organizado para el bien de la humanidad. Los versículos 21-25 son una fracción de una proclamación, modelada en los discursos en procesos, en que Dios se pregona Todopoderoso y Benéfico. Tomados en conjunto, estos textos aparentemente desconectados insinúan que el Señor está para hacer algo magnífico por los exiliados israelitas y, más profundamente, para el mundo entero con el nacimiento de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Gál 6, 14</strong></p><p><em>No permita Dios que yo me gloríe en algo que no sea la cruz de nuestro Señor Jesucristo, por la cual el mundo está crucificado para mí y yo para el mundo.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios, nuestro, que hiciste de san Juan de la Cruz, presbítero, un modelo perfecto de negación de sí mismo y de amor a la cruz, concédenos que, imitándolo siempre, lleguemos a contemplar tu gloria en el cielo. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Dejen, cielos, caer su rocío.</em></p><p><strong>Del libro del profeta Isaías: 45, 6-8. 18. 21-25</strong></p><p>Yo soy el Señor y no hay otro. Yo soy el artífice de la luz y el creador de las tinieblas, el autor de la felicidad y el hacedor de la desgracia; yo, el Señor, hago todo esto. Dejen, cielos, caer su rocío y que las nubes lluevan al justo; que la tierra se abra y haga germinar la salvación y que brote juntamente la justicia. Yo, el Señor, he creado todo esto. Esto dice el Señor, el que creó los cielos, el mismo Dios que plasmó y consolidó la tierra; Él no la hizo para que quedara vacía, sino para que fuera habitada: Yo soy el Señor y no hay otro. Quién fue el que anunció esto desde antiguo? Quién lo predijo entonces? No fui yo, el Señor? Fuera de mí no hay otro Dios. Soy un Dios justo y salvador y no hay otro fuera de mí. Vuélvanse a mí y serán salvados, pueblos todos de la tierra, porque yo soy Dios y no hay otro. Lo juro por mí mismo, de mi boca sale la verdad, las palabras irrevocables: ante mi se doblará toda rodilla y por mi jurará toda lengua, diciendo: Sólo el Señor es justo y poderoso. A él se volverán avergonzados todos los que lo combatían con rabia. Gracias al Señor, triunfarán gloriosamente todos los descendientes de Israel.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong> SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 84, 9ab. 10. 11-12. 13-14.<em>R/. Dejen, cielos, caer su rocío y que las nubes lluevan al justo!</em></strong></p><p>Escucharé las palabras del Señor, palabras de paz para su pueblo santo. Está ya cerca nuestra salvación y la gloria del Señor habitará en la tierra.<em><strong>R/.</strong></em>  La misericordia y la verdad se encontraron, la justicia y la paz se besaron, la fidelidad brotó en la tierra y la justicia vino del cielo.<em><strong>R/.</strong></em>  Cuando el Señor nos muestre su bondad, nuestra tierra producirá su fruto. La justicia le abrirá camino al Señor e irá siguiendo sus pisadas.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. 18 40, 9.10<em>R/. Aleluya, aleluya.</em></strong></p><p>Levanta tu voz para anunciar la buena nueva: ya viene el Señor, nuestro Dios, con todo su poder.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Vayan a contarle a Juan lo que han visto y oído.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 1923</strong></p><p>En aquel tiempo, Juan envió a dos de sus discípulos a preguntar a Jesús: Eres tú el que ha de venir o tenemos que esperar a otro?. Cuando llegaron a donde estaba Jesús, le dijeron: Juan el Bautista nos ha mandado a preguntarte si eres tú el que ha de venir o tenemos que esperar a otro.   En aquel momento, Jesús curó a muchos de varias enfermedades y dolencias y de espíritus malignos, y a muchos ciegos les concedió la vista. Después contestó a los enviados: Vayan a contarle a Juan lo que han visto y oído: los ciegos ven, los cojos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan y a los pobres se les anuncia el Evangelio. Dichoso el que no se escandalice de mí.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira, Dios todopoderoso, las ofrendas que te presentemos en la conmemoración de san Juan, y concédenos expresar en la vida los misterios de la pasión del Señor, que ahora celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Mt 16, 24</strong></p><p><em>El que quiera venir conmigo, que renuncie a sí mismo, que tome su cruz y que me siga, dice el Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Señor Dios, que en san Juan manifestaste de modo admirable el misterio de la cruz, concede, benigno, que, fortalecidos por este sacrificio, permanezcamos fielmente adheridos a Cristo y trabajemos en la Iglesia por la salvación de todos. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "15",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 15</strong></p><p><strong>Morado De Feria, jueves IV de Adviento MR, p. 139 (163) / Lecc. I, p. 395</strong></p><p><strong>Otros santos: María Crucificada de Rosa, virgen fundadora. Beatos: Janos Brenner, presbítero diocesano y mártir; Carlos Steeb, presbítero y fundador.</strong></p><p><strong> CANTA CON ALEGRÍA, TÚ, ESTÉRIL! Is 54,1-10; Sal 29; Lc 7, 24-30</strong></p><p> En solo diez versículos, el libro de Isaías hilvana un himno, un oráculo profético y una disputa para crear un mensaje de consolación: los sufrimientos del pueblo van a dar sus frutos. Es un mensaje casi increíble. Nadie esperaría que una nación reducida a servidumbre, como fue Israel en el exilio, pudiera conquistar siquiera su nombre. No obstante, el profeta prevé tiempos cercanos que estarán llenos de gozo, semejantes a la alegría que siente la mujer que era estéril y ahora es fecunda. No es la primera vez que esta figura ha llamado la atención de un profeta, ya que Oseas la había utilizado en su tiempo (Os 1, 16). En el contexto de nuestra liturgia, nos ayuda a apreciar, si por casualidad nos hemos olvidado, cuán sorprendente, esplendorosa, magnífica y alegre es la venida de Dios en la carne.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Sal 118, 151-152</strong></p><p><em>Tú estás cerca, Señor, y todos tus caminos son derechos. Desde el principio comprendí que tu alianza la estableciste para siempre.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te rogamos, Señor, que con la venida salvadora de tu Unigénito colmes de alegría a estos indignos siervos tuyos, que estamos afligidos a causa de nuestras culpas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Como a mujer abandonada y abatida, vuelve a llamarte tu Señor.</em></p><p><strong>Del libro del profeta Isaías: 54, 1-10</strong></p><p>Alégrate, tú, la estéril, que no dabas a luz; rompe a cantar de júbilo, tú que no habías sentido los dolores de parto; porque la abandonada tendrá más hijos que la casada, dice el Señor. Ensancha el espacio de tu tienda, despliega sin miedo las lonas, alarga las cuerdas, clava bien las estacas, porque te extenderás a derecha y a izquierda: tu estirpe heredará las naciones y poblará las ciudades desiertas.   No temas, porque ya no tendrás que avergonzarte; no te sonrojes, pues ya no te afrentarán; antes bien, olvidarás la verg&uuml;enza de tus años jóvenes y no volverás a recordar el deshonor de tu viudez. El que te creó, te tomará por esposa; su nombre es Señor de los ejércitos. Tu redentor es el Santo de Israel; será llamado Dios de toda la tierra. Como a una mujer abandonada y abatida te vuelve a llamar el Señor. Acaso repudia uno a la esposa de la juventud?, dice tu Dios. Por un instante te abandoné, pero con inmensa misericordia te volveré a tomar. En un arrebato de ira te oculté un instante mi rostro, pero con amor eterno me he apiadado de ti, dice el Señor, tu redentor. Me pasa ahora como en los días de Noé: entonces juré que las aguas del diluvio no volverían a cubrir la tierra; ahora juro no enojarme ya contra ti ni volver a amenazarte. Podrán desaparecer los montes y hundirse las colinas, pero mi amor por ti no desaparecerá y mi alianza de paz quedará firme para siempre. Lo dice el Señor, el que se apiada de ti.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 29, 2. 4. 5-6. 11-12a. 13b.<em>R/. Te alabaré, Señor, eternamente.</em></strong></p><p>  Te alabaré, Señor, pues no dejaste que se rieran de mí mis enemigos. Tú, Señor, me salvaste de la muerte y a punto de morir, me reviviste.<em><strong>R/.</strong></em>  Alaben al Señor quienes lo aman, den gracias a su nombre, porque su ira dura un solo instante y su bondad, toda la vida. El llanto nos visita por la tarde; por la mañana, el júbilo.<em><strong>R/.</strong></em>  Escúchame, Señor, y compadécete; Señor, ven en mi ayuda. Convertiste mi duelo en alegría, te alabaré por eso eternamente.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 3, 4. 6<em>R/. Aleluya, aleluya.</em></strong></p><p>Preparen el camino del Señor, hagan rectos sus senderos, y todos los hombres verán la salvación de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Juan es el mensajero que prepara el camino del Señor.</em></p><p><strong>Del santo Evangelio según san Lucas: 7, 24-30</strong></p><p>Cuando se fueron los mensajeros de Juan, Jesús comenzó a hablar de él a la gente, diciendo: Qué salieron a ver en el desierto? Una caña sacudida por el viento? O qué salieron a ver? Un hombre vestido con telas preciosas? Los que visten fastuosamente y viven entre placeres,   están en los palacios. Entonces, qué salieron a ver? Un profeta? Sí, y yo les aseguro que es más que profeta. Es aquel de quien está escrito: Yo envío mi mensajero delante de ti para que te prepare el camino. Yo les digo que no hay nadie más grande que Juan entre todos los que han nacido de una mujer. Y con todo, el más pequeño en el Reino de Dios es mayor que él. Todo el pueblo que lo escuchó, incluso los publicanos, aceptaron el designio de justicia de Dios, haciéndose bautizar por el bautismo de Juan. Pero los fariseos y los escribas no aceptaron ese bautismo y frustraron, en su propio daño, el plan de Dios.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, estos dones que te ofrecemos, tomados de los mismos bienes que nos has dado, y haz que lo que nos das en el tiempo presente para aumento de nuestra fe, se convierta para nosotros en prenda de tu redención eterna. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I a IV de Adviento, MR, pp. 489-492 (485-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Tit 2,1213</strong></p><p><em>Vivamos ya desde ahora de una manera sobria, justa y fiel, en espera de la gloriosa venida del gran Dios y Salvador.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te pedimos, Señor, que nos aprovechen los misterios en que hemos participado, mediante los cuales, mientras caminamos en medio de las cosas pasajeras, nos inclinas ya desde ahora a anhelar las realidades celestiales y a poner nuestro corazón en las que han de durar para siempre. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "16",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 16</strong></p><p><strong>Morado Feria, viernes IV de Adviento MR p. 140 (164) / Lecc. I, p. 398</strong></p><p><strong>Otros santos: Alicia o Adelaida o Adelina de Alemania, emperatriz. Beatos: Jean Wauthier, presbítero misionero Oblato de María Inmaculada y mártir; Felipe Siphong Onphitak, Padre de familia y Protomártir de Tailandia.</strong></p><p><strong>TODOS SOMOS INVITADOS A LA SALVACIÓN Is 56, 1-3. 6-8; Sal 67; Jn 5, 33-36</strong></p><p> Parece que siempre hay creyentes que intentan encoger la salvación divina. En los tiempos del Trito-Isaías, el profeta que pronunció nuestra primera lectura, hubo gente, incluso líderes civiles y religiosos judíos, que no pudieron imaginar que los pueblos paganos pudiesen salvarse (véase Esd 9, 2). Pero para Dios, de acuerdo con el profeta, los que practiquen la justicia, también los no judíos, no serán excluidos de la salvación (versículos 34). Hay que reconocer que la lectura pone un límite a su actitud de universalidad, ya que insiste en que se observe el sábado judío (versículo 2). Pero en el Evangelio, Jesús borra este requisito para la salvación, invitando a todos, sin excepción, a considerar sus obras y aceptarlo como el Mesías. Cuál es nuestra actitud hacía los no cristianos que practican las mismas obras de justicia que nosotros intentamos practicar?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>El Señor vendrá con esplendor a visitar a su pueblo, para traerle la paz y la vida eterna.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso, que tu gracia nos disponga y nos siga ayudando siempre, para que quienes aguardamos con anhelo en nuestro corazón la venida de tu Unigénito, consigamos tu auxilio para nuestra vida presente y futura. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mi casa será casa de oración para todos los pueblos.</em></p><p><strong>Del libro del profeta Isaías: 56, 1-3. 6-8</strong></p><p>Esto dice el Señor: Velen por los derechos de los demás, practiquen la justicia, porque mi salvación está a punto de llegar y mi justicia a punto de manifestarse. Dichoso el hombre que hace esto y en ello persevera, el que se abstiene de profanar el sábado, el que aparta su mano de todo mal. No diga el extranjero que ha dado su adhesión al Señor: Sin duda que el Señor me excluirá de su pueblo. A los extranjeros que se han adherido al Señor para servirlo, amarlo y darle culto, a los que guardan el sábado sin profanarlo y se mantienen fieles a mi alianza, los conduciré a mi monte santo y los llenaré de alegría en mi casa de oración. Sus holocaustos y sacrificios serán gratos a mi altar, porque mi casa será casa de oración para todos los pueblos. Esto dice el Señor Dios, que reúne a los dispersos de Israel: A los ya reunidos, todavía añadiré otros.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 66,23.5. 78.<em>R/. Bendigamos a Dios, nuestro Señor.</em></strong></p><p>Ten piedad de nosotros y bendícenos; vuelve, Señor, tus ojos a nosotros. Que conozca la tierra tu bondad y los pueblos tu obra salvadora.<em><strong>R/.</strong></em>  Las naciones con júbilo te canten, porque juzgas al mundo con justicia; con equidad tú juzgas a los pueblos y riges en la tierra a las naciones.<em><strong> R/.</strong></em>  La tierra ha producido ya sus frutos, Dios nos ha bendecido. Que nos bendiga Dios y que le rinda honor el mundo entero.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Ven, Señor, y concédenos tu paz para que nuestro corazón se alegre en ti con alegría perfecta.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Juan era la lámpara que ardía y brillaba.</em></p><p><strong>Del santo Evangelio según san Juan: 5, 33-36</strong></p><p>En aquel tiempo, Jesús dijo a los judíos: Ustedes enviaron mensajeros a Juan el Bautista y él dio testimonio de la verdad. No es que yo quiera apoyarme en el testimonio de un hombre. Si digo esto, es para que ustedes se salven. Juan era la lámpara que ardía y brillaba, y ustedes quisieron alegrarse un instante con su luz. Pero yo tengo un testimonio mejor que el de Juan: las obras que el Padre me ha concedido realizar y que son las que yo hago, dan testimonio de mí y me acreditan como enviado del Padre.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que te sean agradables, Señor, nuestras humildes súplicas y ofrendas, y puesto que no tenemos merecimientos en qué apoyarnos, socórranos el poderoso auxilio de tu benevolencia. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I o III de Adviento, M R, pp. 484 o 846 (485 o 847).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Flp 3, 20-21</strong></p><p><em>Esperamos como salvador a Jesucristo, el Señor; él transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Saciados por el alimento que nutre nuestro espíritu, te rogamos, Señor, que por nuestra participación en estos misterios, nos enseñes a valorar sabiamente las cosas de la tierra y a poner en nuestro corazón las del cielo. Por Jesucristo, nuestro Señor.</p><p><strong>LAS ANTÍFONAS DE LA &laquo;OH!&raquo;</strong></p><p>Las antífonas de Adviento, también conocidas como antífonas mayores o antífonas de la &laquo;Oh!&raquo; por la letra con la que comienzan son utilizadas en la Liturgia de las Horas, durante las Vísperas entre el 17 y el 23 de diciembre. Cada antífona evoca uno de los nombres o atributos de Cristo más mencionados en las Escrituras y le dan su sentido a la liturgia del día (...) Las primeras letras de los títulos leídas en sentido inverso forman el acróstico latino: &laquo;Ero eras&raquo;, que significa &laquo;Mañana vendré&raquo; (...) A través de ellas seguimos recordando las dos venidas del Señor, que caracterizan el espíritu de Adviento... La celebración del Adviento como la de la Navidad se centra en el Misterio Pascual, que expresa la obra de nuestra Salvación en la muerte y resurrección de Cristo.</p><p><strong></strong></p>"
		},
		{
			"id": "17",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 17</strong></p><p><strong>Morado Feria Mayor de Adviento &#8220;O sapientia * &#8220;Oh, sabiduría! MR, p. 142 (166) / Lecc. I, p. 401 Estas ferias prevalecen sobre las memorias de los Santos</strong></p><p><strong>Otros santos: Juan de Mata, presbítero y fundador; Jacinto María Cormier, presbítero y Maestro general de la Orden de Predicadores; José Manyanet y Vives, sacerdote y fundador.</strong></p><p><strong> LIBRO DEL ORIGEN DE JESÚS MESÍAS Gén 49, 2. 8-10; Sal 72; Mt 1, 1-17</strong></p><p>La genealogía nos ayuda a conocer nuestras raíces y, por lo tanto, nuestra identidad. También nos asegura que no estamos solos, sino relacionados con otras personas, es decir, con la historia de una familia y, por extensión, a toda la historia humana. No es sorprendente, por consiguiente, que para los judíos fuese muy importante conservar viva la memoria de sus antepasados. La genealogía o toledot generaciones determinó si uno era judío y qué clase de judío, por ejemplo, sacerdote o levita, etcétera. Así mismo, el nacimiento de Jesús no es sólo la aparición de un individuo, sino que queda vinculado a la historia de un pueblo, Israel, con una historia cargada de promesas y esperanzas, de fragilidad y pecado. Quien investiga cada persona listada en la genealogía de Mateo recibirá un regalo: una pequeña historia dramática que representa la historia humana.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 49, 13</strong></p><p><em>Alégrense los cielos y regocíjese la tierra, porque vendrá el Señor y tendrá compasión de sus pobres.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor, Dios, creador y redentor del género humano, que quisiste que tu Palabra se encarnara en el seno purísimo de la siempre Virgen María, atiende, propicio, a nuestras súplicas, y haz que tu Unigénito, revestido de nuestra humanidad, se digne hacernos partícipes de su vida divina. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>No se apartará de Judá el cetro.</em></p><p><strong>Del libro del Génesis: 49, 2. 8-10</strong></p><p>En aquellos días, Jacob llamó a sus hijos y les habló así: Acérquense y escúchenme, hijos de Jacob; escuchen a su padre, Israel. A ti, Judá, te alabarán tus hermanos; pondrás la mano sobre la cabeza de tus enemigos; se postrarán ante ti los hijos de tu padre. Cachorro de león eres, Judá: has vuelto de matar la presa, hijo mío, y te has echado a reposar, como un león. Quién se atreverá a provocarte? No se apartará de Judá el cetro, ni de sus descendientes, el bastón de mando, hasta que venga aquel a quien pertenece y a quien los pueblos le deben obediencia.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 71, 1-2. 34ab. 7-8. 17.<em>R/. Ven, Señor, rey de justicia y de paz.</em></strong></p><p>Comunica, Señor, al rey tu juicio, y tu justicia al que es hijo de reyes; así tu siervo saldrá en defensa de tus pobres y regirá a tu pueblo justamente.<em><strong>R/.</strong></em>  Justicia y paz ofrecerán al pueblo las colinas y los montes. El rey hará justicia al oprimido y salvará a los hijos de los pobres.<em><strong>R/.</strong></em>  Florecerá en sus días la justicia y reinará la paz, era tras era. De mar a mar se extenderá su reino y de un extremo al otro de la tierra.<em><strong>R/.</strong></em>  Que bendigan al Señor eternamente, y tanto como el sol, viva su nombre. Que él sea la bendición del mundo entero y lo aclamen dichoso las naciones.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Sabiduría del Altísimo, que dispones todas las cosas con fortaleza y con suavidad, ven a enseñarnos el camino de la vida.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Genealogía de Jesucristo, hijo de David.</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 1-17</strong></p><p>Genealogía de Jesucristo, hijo de David, hijo de Abraham: Abraham engendró a Isaac, Isaac a Jacob, Jacob a Judá y a sus hermanos; Judá engendró de Tamar a Fares y a Zará; Fares a Esrom, Esrom a Aram, Aram a Aminadab, Aminadab a Naasón, Naasón a Salmón, Salmón engendró de Rajab a Booz; Booz engendró de Rut a Obed, Obed a Jesé, y Jesé al rey David. David engendró de la mujer de Urías a Salomón, Salomón a Roboam, Roboam a Abiá, Abiá a Asaf, Asaf a Josafat, Josafat a Joram, Joram a Ozías, Ozías a Joatam, Joatam a Acaz, Acaz a Ezequías, Ezequías a Manasés, Manasés a Amón, Amón a Josías, Josías engendró a Jeconías y a sus hermanos durante el destierro en Babilonia. Después del destierro en Babilonia, Jeconías engendró a Salatiel, Salatiel a Zorobabel, Zorobabel a Abiud, Abiud a Eliaquim, Eliaquim a Azor, Azor a Sadoc, Sadoc a Aquim, Aquim a Eliud, Eliud a Eleazar, Eleazar a Matán, Matán a Jacob, y Jacob engendró a José, el esposo de María, de la cual nació Jesús, llamado Cristo.   De modo que el total de generaciones, desde Abraham hasta David, es de catorce; desde David hasta la deportación a Babilonia, es de catorce, y desde la deportación a Babilonia hasta Cristo, es de catorce.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, estos dones de tu Iglesia y concédenos que, por estos venerables misterios, merezcamos ser plenamente reanimados por este pan celestial. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Ag 2, 8</strong></p><p><em>Miren que vendrá el deseado de todas las naciones, y la casa del Señor se llenará de gloria.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te rogamos, Dios todopoderoso, que saciados ya por estos sagrados dones, hagamos nuestro el anhelo de resplandecer, encendidos en la luz de tu Espíritu, como estrellas luminosas, ante la mirada de tu Hijo Jesucristo, que ya viene a nosotros. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "18",
			"imagen": "domingo",
			"contenido": "<p><strong>DOMINGO 18</strong></p><p><strong>Morado Domingo IV de Adviento O Adonai * Oh, Señor poderoso! MR p. 141 (165) / Lecc. I, p. 13</strong></p><p><strong>Otros santos: La Expectación del Parto de la Virgen o Nuestra Señora de la Esperanza o Santa María de la O. Malaquías, profeta. Beata Nemesia Valle, religiosa del Instituto de Hermanas de la Caridad.</strong></p><p><strong>LA FIDELIDAD FRUCTÍFERA DE DIOS Is 7,10-14; Sal 23; Rom 1, 1-7; Mt 1, 18-24</strong></p><p>Las lecturas de hoy resaltan la fidelidad de Dios. El profeta Isaías habla de una joven que dará a luz un hijo, enfatizando no la palabra joven o virgen (una profecía de la Virgen María?), sino que el hijo continuará la dinastía de David, a quien Dios ha jurado fidelidad. En el saludo solemne de su Carta, Pablo se sitúa dentro de una larga línea de personas enviadas por Dios, en cumplimiento fiel de su protección, llamadas sus servidores (como Moisés en 2 Re 18, 12, o Abrahán en Sal 104, 42). En Mateo, el ángel asegura a san José que su hijo será una muestra de la fidelidad divina a sus profecías. Lo que es más, la fidelidad de Dios es fructífera, porque de ella brota una nueva edad para el mundo con el nacimiento de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 45, 8</strong></p><p><em>Cielos, destilen el rocío; nubes, lluevan la salvación; que la tierra se abra y germine el salvador.</em></p><p><em>No se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Te pedimos, Señor, que infundas tu gracia en nuestros corazones, para que, habiendo conocido, por el anuncio del ángel, la encarnación de tu Hijo, lleguemos, por medio de su pasión y de su cruz, a la gloria de la resurrección. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>He aquí que la virgen concebirá.</em></p><p><strong>Del libro del profeta Isaías: 7,10-14</strong></p><p> En aquellos tiempos, el Señor le habló a Ajaz diciendo: Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto. Contestó Ajaz: No la pediré. No tentaré al Señor.   Entonces dijo Isaías: Oye, pues, casa de David: No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<strong> Palabra de Dios.<em>. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 23,1-2. 34ab. 5-6.<em>R/. Ya llega el Señor, el rey de la gloria.</em></strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.<strong>R/.</strong>  Quién subirá hasta el monte del Señor? Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras Y que no jura en falso.<em><strong>R/.</strong></em>  Ese obtendrá la bendición de Dios, y Dios, su salvador, le hará justicia. Esta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.<em><strong> R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Jesucristo, nuestro Señor, Hijo de Dios, nació del linaje de David.</em></p><p><strong>De la carta del apóstol san Pablo a los romanos: 1, 17</strong></p><p>Yo, Pablo, siervo de Cristo Jesús, he sido llamado por Dios para ser apóstol y elegido por él para proclamar su Evangelio. Ese Evangelio, que, anunciado de antemano por los profetas en las Sagradas Escrituras, se refiere a su Hijo, Jesucristo, nuestro Señor, que nació, en cuanto a su condición de hombre, del linaje de David, y en cuanto a su condición de espíritu santificador, se manifestó con todo su poder como Hijo de Dios, a partir de su resurrección de entre los muertos. Por medio de Jesucristo, Dios me concedió la gracia del apostolado, a fin de llevar a los pueblos paganos a la aceptación de la fe, para gloria de su nombre. Entre ellos, también se cuentan ustedes, llamados a pertenecer a Cristo Jesús. A todos ustedes, los que viven en Roma, a quienes Dios ama y ha llamado a formar parte de su pueblo santo, les deseo la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor.<strong>Palabra de Dios.<em>. Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Mt 1, 23<em>R/. Aleluya, aleluya.</em></strong></p><p>He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Jesús nació de María, desposada con José, hijo de David</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 18-24</strong></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo, José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados.   Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em><strong>Se dice Credo.</strong></em></p><p><strong>PLEGARIA UNIVERSAL.-</strong>Pidamos, hermanos, el auxilio del Señor, para que, apiadado del pobre y del oprimido, venga a salvar al mundo de sus males: Digamos confiadamente: R/. Ven Señor Jesús. Para que todos los fieles se dispongan a recibir a Cristo como lo recibió María y como ella conserven sus palabras en el corazón, roguemos al Señor. Para que aquellos hermanos nuestros que han abandonado las prácticas cristianas pero acudirán a la iglesia en las próximas fiestas de Navidad descubran la buena noticia del Evangelio, no como un rayo fugaz en la noche, sino como luz permanente que ilumina y alegra toda la vida, roguemos al Señor. Para que las fiestas del nacimiento del Señor, alejen las tinieblas de quienes viven sumergidos en dudas e incertidumbres y colmen los deseos de quienes se sienten corazonados y tristes, roguemos al Señor. Para que el nacimiento de Cristo nos ayude a renunciar a los deseos mundanos y a vivir sobria y honradamente, esperando la aparición definitiva del Señor, roguemos al Señor. Señor, Dios, que has mostrado la gratuidad y la fuerza de tu amor eligiendo las entrañas purísimas de María para revestir de carne mortal a tu Hijo, escucha nuestras plegarias y haz que también nosotros sepamos acoger y engendrar espiritualmente tu Verbo, escuchando tu palabra y obedeciendo a la fe. Por Jesucristo, nuestro Señor.</p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que santifique, Señor, estos dones, colocados en tu altar, el mismo Espíritu que fecundó con su poder el seno de la bienaventurada Virgen María. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, M R, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Is 7, 14</strong></p><p><em>Miren: la Virgen concebirá y dará a luz un hijo, a quien le pondrá el nombre de Emmanuel.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Habiendo recibido esta prenda de redención eterna, te rogamos, Dios todopoderoso, que, cuanto más se acerca el día de la festividad que nos tae la salvación, con tanto mayor fervor nos apresuremos a celebrar dignamente el misterio del nacimiento de tu Hijo. El, que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, p. 603 (598).</em></p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> Vivimos en una sociedad de la obsolescencia programada. Se trata de una política, usada por manufactureros, de designar productos que, por cambios de designio o el uso de materiales débiles, tendrán que ser reemplazados por otros más actualizados. Por eso, los teléfonos, autos, computadoras, y demás aparatos de los que dependemos frecuentemente deben ser cambiados por modelos más nuevos. Tal vez esta política es uno de los elementos que nos dificultan tener una actitud de fidelidad y suscitan un miedo al compromiso. Solo hay que pensar en los matrimonios que se quiebran por falta de fidelidad. En esto, Dios tiene mucho que enseñarnos. Su fidelidad a los esclavos hebreos en Egipto, a la dinastía de David, al pueblo de Israel que le dio la espalda y, sobre todo, a su Hijo Jesucristo, es algo en lo que vale la pena meditar hoy.</p><p><strong></strong></p>"
		},
		{
			"id": "19",
			"imagen": "lunes",
			"contenido": "<p><strong>LUNES 19</strong></p><p><strong>Morado Feria Mayor de Adviento &#8220;O Radix Jesse&#8221; * Oh, Raíz de Jesé! MR p. 144 (168) / Lecc. I, p. 405</strong></p><p><strong>Otros santos: Anastasio I, XXXIX Papa. Beatas María Eva de la Providencia Noiszewska y María Marta de Jesús Wolowska, religiosas de la Congregación de las Hermanas de la Inmaculada Concepción y mártires.</strong></p><p><strong>SANSÓN, PREFIGURACIÓN DE JESÚS? Jue 13, 2-7. 24-25; Sal 70; Lc 1, 5-25</strong></p><p>La historia de Sansón está llena de pasión, amor, agresión, violencia, corrupción y traición. Empieza de una manera igualmente dramática: su madre, una mujer anónima y, para su desgracia, estéril, recibe una promesa por parte de Dios y será bendecida no sólo con la visita del ángel del Señor, sino con un hijo. Por qué se lee un relato tan extraño y escandaloso en medio del tiempo sagrado de Adviento? Porque, para varios escritores de la Iglesia patrística, como San Ambrosio (c. 339c. 397), tiene similitudes con la vida de Jesús: Sansón y Jesús son traicionados, uno por Dalila y el otro, por Judas; Sansón muere con sus brazos extendidos (Jue 16, 29), y Jesús muere con sus brazos extendidos en la cruz. Sobre todo, los dos nacen de una manera inesperada y milagrosa de madres pobres y marginadas.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Hb 10, 37</strong></p><p><em>El que ha de venir, vendrá sin tardanza, y ya no tendremos nada que temer, porque él es nuestro salvador.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste revelar al mundo el esplendor de tu gloria mediante el parto de la Santísima Virgen, concédenos, te rogamos, poder honrar con fe íntegra el admirable misterio de la encarnación y celebrarlo siempre con nuestra generosa entrega. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El nacimiento de Sansón es anunciado por un ángel.</em></p><p><strong>Del libro de los Jueces: 13, 2-7. 24-25</strong></p><p>En aquellos días, había en Sorá un hombre de la tribu de Dan, llamado Manoa. Su mujer era estéril y no había tenido hijos. A esa mujer se le apareció un ángel del Señor y le dijo: Eres estéril y no has tenido hijos; pero de hoy en adelante, no bebas vino, ni bebida fermentada, ni comas nada impuro, porque vas a concebir y a dar a luz un hijo. No dejes que la navaja toque su cabello. porque el niño estará consagrado a Dios desde el seno de su madre y él comenzará a salvar a Israel de manos de los filisteos. La mujer fue a contarle a su marido: Un hombre de Dios ha venido a visitarme. Su aspecto era como el del ángel de Dios, terrible en extremo. Yo no le pregunté de dónde venía y él no me manifestó su nombre, pero me dijo: Vas a concebir y a dar a luz un hijo. De ahora en adelante, no bebas vino ni bebida fermentada, no comas nada impuro, porque el niño estará consagrado a Dios desde el seno de su madre hasta su muerte . La mujer dio a luz un hijo y lo llamó Sansón. El niño creció y el Señor lo bendijo y el espíritu del Señor empezó a manifestarse en él.<strong>Palabra de Dios.<em>. Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 70, 3-4a. 5-6ab. 16-17.<em>R/. Que mi boca, Señor, no deje de alabarte.</em></strong></p><p>Señor, sé para mí un refugio, ciudad fortificada en que me salves. Y pues eres mi auxilio y mi defensa, líbrame, Señor, de los malvados.<em><strong>R/.</strong></em>  Señor, tú eres mi esperanza; desde mi juventud en ti confío. Desde que estaba en el seno de mi madre, yo me apoyaba en ti y tú me sostenías.<em><strong>R/.</strong></em>  Tus hazañas, Señor, alabaré, diré a todos que sólo tú eres justo. Me enseñaste a alabarte desde niño y seguir alabándote es mi orgullo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Retoño de Jesé, que brotaste como señal para los pueblos, ven a librarnos y no te tardes.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El nacimiento de Juan es anunciado por un ángel.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 5-25</strong></p><p>  Hubo en tiempo de Herodes, rey de Judea, un sacerdote llamado Zacarías, del grupo de Abías, casado con una descendiente de Aarón, llamada Isabel. Ambos eran justos a los ojos de Dios, pues vivían irreprochablemente, cumpliendo los mandamientos y disposiciones del Señor. Pero no tenían hijos, porque Isabel era estéril y los dos, de avanzada edad. Un día en que le correspondía a su grupo desempeñar ante Dios los oficios sacerdotales, le tocó a Zacarías, según la costumbre de los sacerdotes, entrar al santuario del Señor para ofrecer el incienso, mientras todo el pueblo estaba afuera, en oración, a la hora de la incensación. Se le apareció entonces un ángel del Señor, de pie, a la derecha del altar del incienso. Al verlo, Zacarias se sobresaltó y un gran temor se apoderó de él. Pero el ángel le dijo: No temas, Zacarías, porque tu súplica ha sido escuchada. Isabel, tu mujer, te dará un hijo, a quien le pondrás el nombre de Juan. Tú te llenarás de alegría y regocijo, y otros muchos se alegrarán también de su nacimiento, pues él será grande a los ojos del Señor; no beberá vino ni licor y estará lleno del Espíritu Santo, ya desde el seno de su madre. Convertirá a muchos israelitas al Señor; irá delante del Señor con el espíritu y el poder de Elías, para convertir los corazones de los padres hacia sus hijos, dar a los rebeldes la cordura de los justos y prepararle así al Señor un pueblo dispuesto a recibido.   Pero Zacarías replicó: Cómo podré estar seguro de esto? Porque yo ya soy viejo y mi mujer también es de edad avanzada. El ángel le contestó: Yo soy Gabriel, el que asiste delante de Dios. He sido enviado para hablar contigo y darte esta buena noticia. Ahora tú quedarás mudo y no podrás hablar hasta el día en que todo esto suceda, por no haber creído en mis palabras, que se cumplirán a su debido tiempo. Mientras tanto, el pueblo estaba aguardando a Zacarías y se extrañaba de que tardara tanto en el santuario. Al salir no pudo hablar y en esto conocieron que había tenido una visión en el santuario. Entonces trató de hacerse entender por señas y permaneció mudo. Al terminar los días de su ministerio, volvió a su casa. Poco después concibió Isabel, su mujer, y durante cinco meses no se dejó ver, pues decía: Esto es obra del Señor. Por fin se dignó quitar el oprobio que pesaba sobre mí.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Mira propicio, Señor, los dones que presentamos en tu altar, para que sea tu poder el que santifique lo que en nuestra pequeñez logramos ofrecerte. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Lc 1. 78-79</strong></p><p><em>Vendrá a visitarnos de lo alto un sol naciente, Cristo el Señor, para guiar nuestros pasos por el camino de la paz.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Llenos de gratitud por los dones que hemos recibido, Dios todopoderoso, haz benignamente que anhelemos la salvación prometida, para honrar así, con un corazón purificado, el nacimiento de nuestro Salvador. El, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "20",
			"imagen": "martes",
			"contenido": "<p><strong>MARTES 20</strong></p><p><strong>Morado Feria Mayor de Adviento &#8220;O Clavis David * Oh, Llave de David MR, p. 145 (169) / Lecc. I, p. 408</strong></p><p><strong>Otros santos: Filogonio de Antioquia, obispo; Domingo de Silos, abad benedictino; Vicente Romano, presbítero. Beato Miguel Piaszczynski, presbítero y mártir.</strong></p><p><strong> EL CONTEXTO NADA MÍTICO EN EL CUAL JESÚS NACE Is 7,10-14; Sal 23; Lc 1, 26-38</strong></p><p> Lucas se esfuerza por narrar un origen nada común para el gran personaje de su obra, Jesús. Pero no se queda en lo ficticio y mítico. Para él es muy importante establecer unas coordenadas reales. Ya había dicho que se trata del tiempo del rey Herodes y que lo que ahora viene sucedió a los seis meses de la concepción de Isabel, y en una coordenada espacial, la ciudad de Nazaret. En estas coordenadas temporales, espaciales, antropológicas y culturales, enmarca Lucas el origen de Jesús desde el momento mismo en que María recibe la visita del ángel. Además de lo anterior, la Virgen no se comporta como un personaje mítico si no como una mujer lista. No se desmaya, como una heroína romántica, sino que hace una pregunta inteligente y dialoga con el ángel. No hay duda: Jesús es un verdadero ser humano.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 11, 1; 40, 5; Lc 3, 6</strong></p><p><em>Un retoño brotará del tronco de Jesé, la gloria del señor llenará la tierra y toda creatura verá la salvación de Dios.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios de eterna majestad, que quisiste que la inmaculada Virgen María, por el anuncio del Ángel, recibiera en su seno tu Palabra inefable y, convertida en morada de la divinidad, quedara llena del fuego del Espíritu Santo, haz, te rogamos, que, siguiendo su ejemplo, seamos capaces de estar humildemente sujetos a tu voluntad. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>He aquí que la virgen concebirá.</em></p><p><strong>Del libro del profeta Isaías: 7, 10-14</strong></p><p>En aquellos tiempos, el Señor le habló a Ajaz diciendo: Pide al Señor, tu Dios, una señal de abajo, en lo profundo, o de arriba, en lo alto. Contestó Ajaz: No la pediré. No tentaré al Señor.   Entonces dijo Isaías: Oye, pues, casa de David: No satisfechos con cansar a los hombres, quieren cansar también a mi Dios? Pues bien, el Señor mismo les dará por eso una señal: He aquí que la virgen concebirá y dará a luz un hijo y le pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 23,1-2. 3-4ab. 5-6.<em>R/. Ya llega el Señor, el rey de la gloria.</em></strong></p><p>Del Señor es la tierra y lo que ella tiene, el orbe todo y los que en él habitan, pues él lo edificó sobre los mares, él fue quien lo asentó sobre los ríos.<em><strong>R/.</strong></em>  Quién subirá hasta el monte del Señor? Quién podrá entrar en su recinto santo? El de corazón limpio y manos puras y que no jura en falso.<em><strong>R/.</strong></em>  Ése obtendrá la bendición de Dios y Dios, su salvador, le hará justicia. Ésta es la clase de hombres que te buscan y vienen ante ti, Dios de Jacob.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Llave de David, que abres las puertas del Reino eterno, ven a librar a los que yacen oprimidos por las tinieblas del mal.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Concebirás y darás a luz un hijo.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 26-38</strong></p><p>En aquel tiempo, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un varón de la estirpe de David, llamado José. La virgen se llamaba María. Entró el ángel a donde ella estaba y le dijo: Alégrate, llena de gracia, el Señor está contigo. Al oír estas palabras, ella se preocupó mucho y se preguntaba qué querría decir semejante saludo. El ángel le dijo: No temas, María, porque has hallado gracia ante Dios. Vas a concebir y a dar a luz un hijo y le pondrás por nombre Jesús. Él será grande y será llamado Hijo del Altísimo; el Señor Dios le dará el trono de David, su padre, y él reinará sobre la casa de Jacob por los siglos y su reinado no tendrá fin. María le dijo entonces al ángel: Cómo podrá ser esto, puesto que yo permanezco virgen?. El ángel le contestó: El Espíritu Santo descenderá sobre ti y el poder del Altísimo te cubrirá con su sombra. Por eso, el Santo, que va a nacer de ti, será llamado Hijo de Dios. Ahí tienes a tu parienta Isabel, que a pesar de su vejez, ha concebido un hijo y ya va en el sexto mes la que llamaban estéril, porque no hay nada imposible para Dios. María contestó: Yo soy la esclava del Señor; cúmplase en mí lo que me has dicho. Y el ángel se retiró de su presencia.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que dirijas tu mirada a la excelencia de este sacrificio, para que, al participar en el sacramento, podamos recibir con sumo anhelo aquello mismo que aguardamos, llenos de fe. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 31</strong></p><p><em>Dijo el ángel a María: Has hallado gracia delante de Dios; vas a concebir y a dar a luz un hijo, y le pondrás por nombre Jesús.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Protege, Señor, con tu divino auxilio a quienes has alimentado con este don celestial, para que, al deleitarnos con estos sagrados misterios, nos llene de gozo la paz verdadera. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "21",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 21</strong></p><p><strong>Morado Feria Mayor de Adviento O Oriens * Oh, Sol!, o conmemoración de san Pedro Canisio, presbítero y doctor de la Iglesia* MR, p. 146 (170) / Lecc. I, p. 410</strong></p><p><strong>Otros santos: Miqueas, profeta. Beato Pedro Friedhofen, fundador.</strong></p><p><strong> UN LIBRO DE LA BIBLIA QUE NOS INVITA A IMAGINAR Cant 2, 8-14; Sal 32; Lc 1, 39-45</strong></p><p> Raras veces se usa el libro del Cantar de los Cantares en la liturgia. De hecho, llegó a debatirse si debiera formar parte del canon de la Biblia porque, para algunos, es demasiado sensual. Pero entró en la Biblia y, no frecuentemente, se lee durante ciertos días del año litúrgico. Hoy es uno de ellos. En nuestra lectura, irrumpe un guerrero hermoso y apasionado. Mira por las ventanas de la demora de su amada. Ante esta visita, la mujer es herida súbitamente y pide ayuda. La herida es tan profunda que sólo podrá sanar con la presencia del amado. Claro que se trata de personajes simbólicos. El hombre puede ser Dios que busca a su amada, la humanidad; o puede ser Dios que se enamora de la Virgen María. Si no te convences por estas interpretaciones del simbolismo, utiliza tu imaginación!</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 7. 14; 8, 10</strong></p><p><em>Pronto llegará el Señor que domina los pueblos, y será llamado Emmanuel, es decir, Dios-con-nosotros.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Escucha benignamente, Señor, las súplicas de tu pueblo, para que así como ahora nos llena de alegría la venida de tu Unigénito en nuestra carne, así también, cuando llegue revestido de majestad, consigamos la recompensa de la vida eterna. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA **</strong></p><p><em>Aquí viene mi amado saltando por los montes.</em></p><p><strong>Del libro del Cantar de los Cantares: 2, 814</strong></p><p>Aquí viene mi amado saltando por los montes, retozando por las colinas. Mi amado es como una gacela, es como un venadito, que se detiene detrás de nuestra tapia, espía por las ventanas y mira a través del enrejado. Mi amado me habla así: Levántate, amada mía, hermosa mía, y ven. Mira que el invierno ya pasó; han terminado las lluvias y se han ido. Las flores brotan ya sobre la tierra; ha llegado la estación de los cantos; el arrullo de las tórtolas se escucha en el campo; ya apuntan los frutos en la higuera y las viñas en flor exhalan su fragancia. Levántate, amada mía, hermosa mía, y ven. Paloma mía, que anidas en las hendiduras de las rocas, en las grietas de las peñas escarpadas, déjame ver tu rostro y hazme oír tu voz, porque tu voz es dulce y tu rostro encantador.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><em>O bien:</em></p><p><em> El Señor, el rey de Israel, estará junto a ti.</em></p><p><strong>Del libro del profeta Sofonías: 3, 14-18</strong></p><p>Canta, hija de Sión, da gritos de júbilo, Israel, gózate y regocíjate de todo corazón, Jerusalén. El Señor ha levantado su sentencia sobre ti, ha expulsado a todos tus enemigos. El Señor será el rey de Israel en medio de ti y ya no temerás ningún mal. Aquel día dirán a Jerusalén: No temas, Sión; que no desfallezcan tus manos. El Señor, tu Dios, tu poderoso salvador, está en medio de ti. Él se goza y se complace en ti; él te ama y se llenará de júbilo por tu causa, como en los días de fiesta.<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 32, 2-3. 11-12. 20-21.<em>R/. Demos gracias a Dios, al son del arpa.</em></strong></p><p>Demos gracias a Dios al son del arpa, que la lira acompañe nuestros cantos; cantemos en su honor nuevos cantares, al compás de instrumentos alabémoslo.<em><strong>R/.</strong></em>  Los proyectos de Dios duran por siempre; los planes de su amor, todos los siglos. Feliz la nación cuyo Dios es el Señor; dichoso el pueblo que escogió por suyo.<em><strong>R/.</strong></em>  En el Señor está nuestra esperanza, pues él es nuestra ayuda y nuestro amparo; en el Señor se alegra el corazón y en él hemos confiado.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Emmanuel, rey y legislador nuestro, ven, Señor, a salvarnos.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Quién soy yo, para que la madre de mi Señor venga a verme?</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 39-45</strong></p><p>En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la criatura saltó en su seno. Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: Bendita tú entre las mujeres y bendito el fruto de tu vientre! Quién soy yo, para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta, Señor, de tu Iglesia las ofrendas que tú mismo has puesto en nuestras manos y que tu poder convierte en sacramento de nuestra salvación. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 45</strong></p><p><em>Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Que la participación en estos divinos misterios, Señor, se convierta en permanente protección para tu pueblo, a fin de que, fervorosamente entregado a tu servicio, reciba en abundancia la salvación de alma y cuerpo. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*San Pedro Canisio, presbítero y doctor de la Iglesia MR, p. 899 (890)</strong></em>Nace en Holanda. En Alemania entra a la Compañía de Jesús y ahí mismo transcurre la mayor parte de tu vida. Profesor, predicador, catequista, escritor, misionero, lucha en todos los campos para impedir que el luteranismo se apodere de Alemania. Vive sus últimos años en Friburgo, Suiza (1521-1597).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que para defender la fe católica colmaste de fortaleza y sabiduría a san Pedro Canisio, presbítero, por su intercesión concede, a quienes buscan la verdad, la alegría de encontrarte, y a tu pueblo fiel la perseverancia en la confesión de tu nombre. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "22",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 22</strong></p><p><strong>Morado Feria Mayor de Adviento O Rex gentium * Oh rey de las naciones! MR, p. 147 (171) / Lecc. I, p. 413</strong></p><p><strong>Otros santos: Francisca Xavier Cabrini, virgen fundadora; Isquirión de Alejandría, mártir. Beato Epifanio Gómez Álvaro, presbítero de la Orden de San Agustín y mártir. </strong></p><p><strong> MI ALMA ENGRANDECE AL SEÑOR 1 Sam 1, 24-28; 1 Sam 2; Lc 1, 46-55</strong></p><p> El Evangelio de Lucas nos presenta uno de los cánticos más exquisitos de las Escrituras y el más conocido de los cuatro en este Evangelio (el Benedictus en 1,67-70; la Gloria en 2,13-14 Y el Nunc dimittis en 2, 28-32). Es modelado en la plegaria de Ana, que sirve como nuestro responsorial en la Misa de hoy. Sin embargo, va mucho más allá de dicho modelo. Utiliza seis verbos griegos en tiempo pasado para resaltar las acciones más características del Señor. Se revela un Dios, quien es perfectamente fiel a sus promesas, amigo de los pobres, dado a hacer milagros para los humildes, e impaciente con los ricos y poderosos. Es tan revolucionario que fue utilizado por campesinos durante manifestaciones y prohibido en algunos países latinoamericanos durante las dictaduras.</p><p><strong>ANTÍFONA DE ENTRADA Sal 23, 7</strong></p><p><em>Puertas, ábranse de par en par; agrándense portones eternos, porque va a entrar el rey de la gloria!</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que mirando al hombre caído en la muerte del pecado, quisiste rescatarlo con la llegada de tu Unigénito, concede, a quienes confesamos con humilde fervor su encarnación, que merezcamos también gozar de la compañía de nuestro Redentor. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Ana dio gracias por el nacimiento de Samuel.</em></p><p><strong>Del primer libro de Samuel: 1, 24-28</strong></p><p> En aquellos días, Ana llevó a Samuel, que todavía era muy pequeño, a la casa del Señor, en Siló, y llevó también un novillo de tres años, un costal de harina y un odre de vino. Una vez sacrificado el novillo, Ana presentó el niño a Elí y le dijo: Escúchame, señor: te juro por mi vida que yo soy aquella mujer que estuvo junto a ti, en este lugar, orando al Señor. Este es el niño que yo le pedía al Señor y que él me ha concedido. Por eso, ahora yo se lo ofrezco al Señor, para que le quede consagrado de por vida.   Y adoraron al Señor.<strong> Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> 1 Samuel 2, 1. 4-5. 6-7. 8abcd.<em>R/. Mi corazón se alegra en Dios, mi salvador.</em></strong></p><p>Mi corazón se alegra en el Señor, en Dios me siento yo fuerte y seguro. Ya puedo responder a mis contrarios, pues eres tú, Señor, el que me ayuda.<em><strong> R/.</strong></em>  El arco de los fuertes se ha quebrado, los débiles se ven de fuerza llenos. Se ponen a servir por un mendrugo los antes satisfechos; y sin tener que trabajar, pueden saciar su hambre los hambrientos. Siete veces da a luz la que era estéril y la fecunda ya dejó de serio.<em><strong>R/.</strong></em>  Da el Señor muerte y vida, deja morir y salva de la tumba; él es quien empobrece y enriquece, quien abate y encumbra.<em><strong>R/.</strong></em>  Él levanta del polvo al humillado, al oprimido saca de su oprobio, para hacerlo sentar entre los príncipes en un trono glorioso.<em><strong> R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Ha hecho en mí cosas el que todo lo puede.</em></p><p><strong><em>Dei santo Evangelio según san Lucas: 1, 46-56</em></strong></p><p> En aquel tiempo, dijo María: Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava. Desde ahora me llamarán dichosa todas las generaciones, por que ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre, y su misericordia llega de generación en generación a los que lo temen. Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada. Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre. María permaneció con Isabel unos tres meses y luego regresó a su casa.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Llenos de confianza en tu bondad, acudimos, Señor, ante tu santo altar trayéndote nuestros dones, a fin de que, purificados por tu gracia, quedemos limpios por los misterios que celebramos. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1. 46. 49</strong></p><p><em>Proclama mi alma la grandeza del Señor, porque ha hecho en mí maravillas el Todopoderoso.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Que la participación de tus sacramentos, Señor, nos llene de fortaleza, para que merezcamos salir al encuentro del Salvador, que está por llegar, acompañados por nuestras buenas obras, y así nos hagamos dignos del premio de la eterna felicidad. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "23",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 23</strong></p><p><strong>Morado Feria Mayor de Adviento &#8220;O Emmanuel * Oh, Emmanuel! o conmemoración de san Juan de Kety, presbítero* MR, p. 148 (172) / Lecc. I, p. 415</strong></p><p><strong>Otros santos: Antonio de Santa Ana Galvao, Apóstol de S&acirc;o Paulo, presbítero de la Orden de los Hermanos Menores y fundador; Margarita de Youville, fundadora y primera santa canadiense.</strong></p><p><strong> &#8220;QUIÉN PODRÍA SOPORTAR EL DÍA DE SU VENIDA? Mal 3, 1-4.23-24; Sal 24; Lc 1, 57-66</strong></p><p> Malaquías desarrolla un tema familiar en la literatura profética desde Is 2, 12. Se trata de el Día del Señor (Yom Jahweh). Siguiendo la presentación tradicional de este Día como la venida de Dios como guerrillero, lo describe en términos violentos, con fuego y fuerza. De hecho, nuestra primera lectura es proclamada en las sinagogas judías hoy antes de la celebración de la Pascua, el rescate de Israel de las manos del Faraón y su ejército. No estaría sorprendido el profeta si hubiera visto que, cuando se cumplió su venida prometida, el Día no fue una invasión violenta sino el nacimiento de un niño pacífico de una virgen humilde, como lo celebraremos dentro de dos días? Parece que Dios tiene un buen sentido de humor: cumple sus promesas, como esa sobre el Día, pero de la manera menos esperada y más encantadora.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 6; Sal 71, 17</strong></p><p><em>Un niño nos nacerá y será llamado Dios todopoderoso, en él serán bendecidos todos los pueblos de la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, al contemplar ya próximo el nacimiento de tu Hijo, según la carne, te pedimos que él, que es tu Palabra, encarnada en el seno de la Virgen María y que habitó entre nosotros, indignos siervos tuyos, nos haga partícipes de la abundancia de su misericordia. Él, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les enviaré al profeta Elías, antes de que llegue el día del Señor.</em></p><p><strong>Del libro del profeta Malaquías: 3, 1-4. 23-24</strong></p><p>Esto dice el Señor: He aquí que yo envío a mi mensajero. El preparará el camino delante de mí. De improviso entrará en el santuario el Señor, a quien ustedes buscan, el mensajero de la alianza a quien ustedes desean. Miren: Ya va entrando, dice el Señor de los ejércitos. Quién podrá soportar el día de su venida? Quién quedará en pie cuando aparezca? Será como fuego de fundición, como la lejía de los lavanderos. Se sentará como un fundidor que refina la plata; como a la plata y al oro, refinará a los hijos de Leví y así podrán ellos ofrecer, como es debido, las ofrendas al Señor. Entonces agradará al Señor la ofrenda de Judá y de Jerusalén, como en los días pasados, como en los años antiguos. He aquí que yo les enviaré al profeta Elías, antes de que llegue el día del Señor, día grande y terrible. El reconciliará a los padres con los hijos y a los hijos con los padres, para que no tenga yo que venir a destruir la tierra.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 24, 4-5ab. 8-9. 10. 14.<em>R/. Descúbrenos, Señor, al Salvador.</em></strong></p><p>Descúbrenos, Señor, tus caminos, guíanos con la verdad de tu doctrina. Tú eres nuestro Dios y salvador y tenemos en ti nuestra esperanza.<em><strong>R/.</strong></em>  Porque el Señor es recto y bondadoso, indica a los pecadores el sendero, guía por la senda recta a los humildes y descubre a los pobres sus caminos.<em><strong>R/.</strong></em>  Con quien guarda su alianza y sus mandatos, el Señor es leal y bondadoso. El Señor se descubre a quien lo teme y le enseña el sentido de su alianza.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Rey de las naciones y piedra angular de la Iglesia, ven a salvar al hombre, que modelaste del barro.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nacimiento de Juan el Bautista.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 57-66</strong></p><p>Por aquellos días, le llegó a Isabel la hora de dar a luz y tuvo un hijo. Cuando sus vecinos y parientes se enteraron de que el Señor le había manifestado tan grande misericordia, se regocijaron con ella. A los ocho días fueron a circuncidar al niño y le querían poner Zacarías, como su padre; pero la madre se opuso, diciéndoles: No. Su nombre será Juan. Ellos le decían: Pero si ninguno de tus parientes se llama así.  Entonces le preguntaron por señas al padre cómo quería que se llamara el niño. Él pidió una tablilla y escribió: Juan es su nombre. Todos se quedaron extrañados. En ese momento a Zacarías se le soltó la lengua, recobró el habla y empezó a bendecir a Dios. Un sentimiento de temor se apoderó de los vecinos, y en toda la región montañosa de Judea se comentaba este suceso. Cuantos se enteraban de ello se preguntaban impresionados: Qué va a ser de este niño?. Esto lo decían, porque realmente la mano de Dios estaba con él.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACION SOBRE LAS OFRENDAS</strong></p><p>Que esta oblación, en la que se halla la plenitud del culto divino, Señor, sea completamente agradable a tus ojos, para que celebremos con alma purificada el nacimiento de nuestro Redentor. Él, que vive y reina por los siglos dejos siglos.</p><p><strong>Prefacio II o IV de Adviento, MR, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Apoc 3, 20</strong></p><p><em>Miren que estoy a la puerta y llamo, dice el Señor; si alguno oye mi voz y me abre, entraré en su casa y cenaré con él y él conmigo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Alimentados, Señor, con el don del cielo te pedimos nos concedas bondadoso tu paz para que cuando venga tu hijo muy amado, podamos recibirlo con las lámparas encendidas. Él, que vive y reina por los siglos de los siglos.</p><p><em><strong>O bien:</strong></em></p><p><strong><em>*Conmemoración de san Juan de Kety, presbítero MR, p. 899 (891)</em></strong>Sacerdote polaco, enseñó Filosofía y Teología en la Universidad de Cracovia. Era un brillante profesor, lleno de sabiduría. Destacaba todavía más por su amor a los pobres y su espíritu de penitencia. Convencido del valor de las peregrinaciones, fue a venerar, en Jerusalén, el Santo Sepulcro. En cuatro ocasiones visitó Roma (1390-1473).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Dios todopoderoso, que a ejemplo de san Juan Kety, presbítero, progresemos en la sabiduría de los santos y, siendo misericordiosos con todos, alcancemos tu perdón. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "24",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 24</strong></p><strong>Los santos Antepasados de Nuestro Señor Jesucristo</strong><p><strong>Morado Feria Mayor de Adviento en la Misa matutina MR, p. 149 (173) / Lecc. I, p. 418</strong></p><p><strong> Otros santos: Irma o Irmina de Tréveris, abadesa; Paula Isabel Cerioli, viuda y fundadora; Adela de Alemania, religiosa.</strong></p><p><strong> ZACARÍAS, SÍMBOLO DE LA HUMANIDAD 2 Sam 7, 1-5. 8-12 14. 16; Sal 88: Lc 1,67-79</strong></p><p> Puede ser que, para el evangelista Lucas, Zacarías, el padre de Juan el Bautista, sirviera como un símbolo del pueblo judío. Perteneciente a una familia sacerdotal, casado con una mujer descendiente de Aarón, llamado el primer sumo sacerdote, personificó la religión judía en su nivel más alto. No creyó al ángel del Señor, igual que el pueblo judío faltó en su fe respecto al Señor, y por eso quedó mudo. Pero en nuestra lectura, Zacarías llega a ser algo más. Cuando muestra fe y afirma, de acuerdo con la voluntad divina, que su hijo debe ser llamado Juan, se suelta su lengua y empieza a entonar su magnífico cántico, el Benedictus. Así, en ese momento, Zacarías sirve como símbolo de toda la humanidad, la cual, sin fe, es incapaz de pronunciar palabras significativas, pero puede proclamar la verdad con fe.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Gál 4, 4</strong></p><p><em>He aquí que llega ya la plenitud de los tiempos, cuando Dios envió a su Hijo a la tierra.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Apresúrate, Señor Jesús, no tardes más, para que, a quienes confiamos en tu bondad, nos reanime el consuelo de tu venida. Tú que vives y reinas con el Padre en la unidad del Espíritu Santo y eres Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El reino de David permanecerá para siempre en presencia del Señor.</em></p><p><strong>Del segundo libro de Samuel: 7, 1-5. 8-12. 14. 16</strong></p><p>Tan pronto como el rey David se instaló en su palacio y el Señor le concedió descansar de todos los enemigos que lo rodeaban, el rey dijo al profeta Natán: Te has dado cuenta de que yo vivo en una mansión de cedro, mientras el arca de Dios sigue alojada en una tienda de campaña?. Natán le respondió: Anda y haz todo lo que te dicte el corazón, porque el Señor está contigo. Aquella misma noche habló el Señor a Natán y le dijo: Ve y dile a mi siervo David que el Señor le manda decir esto: Piensas que vas a ser tú el que me construya una casa, para que yo habite en ella? Yo te saqué de los apriscos y de andar tras las ovejas, para que fueras el jefe de mi pueblo, Israel. Yo estaré contigo en todo lo que emprendas, acabaré con tus enemigos y te haré tan famoso como los hombres más famosos de la tierra. Le asignaré un lugar a mi pueblo, Israel; lo plantaré allí para que habite en su propia tierra. Vivirá tranquilo y sus enemigos ya no lo oprimirán más, como lo han venido haciendo desde los tiempos en que establecí jueces para gobernar a mi pueblo, Israel. Y a ti, David, te haré descansar de todos tus enemigos. Además, yo, el Señor, te hago saber que te daré una dinastía; y cuando tus días se hayan cumplido y descanses para siempre con tus padres, engrandeceré a tu hijo, sangre de tu sangre, y consolidaré su reino. Yo seré para él un padre y él será para mí un hijo. Tu casa y tu reino permanecerán para siempre ante mí, y tu trono será estable eternamente .<strong>Palabra de Dios.<em> Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88, 2-3. 4-5. 27. 29.<em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Proclamaré sin cesar la misericordia del Señor y daré a conocer que su fidelidad es eterna, pues el Señor ha dicho: Mi amor es para siempre y mi lealtad, más firme que los cielos.<em><strong>R/.</strong></em>  Un juramento hice a David, mi servidor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente.<strong>R/.</strong>  Él me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Yo jamás le retiraré mi amor, ni violaré el juramento que le hice.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Sol refulgente de justicia y esplendor de la luz eterna, ven a iluminar a los que yacen en las tinieblas y en las sombras de la muerte.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Nos visitará el sol que nace de lo alto.</em></p><p><strong>Del santo Evangelio según san Lucas: 1, 67-79</strong></p><p>En aquel tiempo, Zacarías, padre de Juan, lleno del Espíritu Santo, profetizó diciendo: Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, y ha hecho surgir en favor nuestro un poderoso salvador en la casa de David, su siervo. Así lo había anunciado desde antiguo, por boca de sus santos profetas: que nos salvaría de nuestros enemigos y de las manos de todos los que nos aborrecen, para mostrar su misericordia a nuestros padres y acordarse de su santa alianza. El Señor juró a nuestro padre Abraham concedernos que, libres ya de nuestros enemigos, lo sirvamos sin temor, en santidad y justicia delante de él, todos los días de nuestra vida. Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos y a anunciar a su pueblo la salvación, mediante el perdón de los pecados. Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto, para iluminar a los que viven en tinieblas y en sombras de muerte, para guiar nuestros pasos por el camino de la paz.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Acepta benignamente, Señor, los dones que te presentamos, para que, al recibirlos, quedemos limpios de pecado y merezcamos estar listos, con el alma purificada, para recibir la venida gloriosa de tu Hijo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio II o IV de Adviento, M R, pp. 490-492 (486-488).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1, 68</strong></p><p><em>Bendito sea el Señor Dios de Israel, porque ha visitado y redimido a su pueblo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Renovados por este admirable don tuyo, concédenos, Señor, que, así como hemos preparado la fiesta del admirable nacimiento de tu Hijo, de la misma manera alcancemos un día, gozosos, los premios eternos. Él, que vive y reina por los siglos de los siglos.</p><p><strong></strong></p>"
		},
		{
			"id": "25",
			"imagen": "domingo",
			"contenido": "<p><strong>DOMINGO 25</strong></p><strong>La Natividad de nuestro Señor Jesucristo</strong> <p><strong>Blanco Solemnidad con Octava, en la Misa vespertina de la Vigilia MR, p. 153 (175) / Lecc. I, p. 422</strong></p><p><strong>Otros santos: Eugenia de Roma, mártir; Alberto (Adán) Chmielowski, fundador; Anastasia de Sirmio, virgen y mártir. </strong></p><p><strong> Esta misa se celebra en la tarde del 24 de diciembre, antes o después de las primeras Vísperas de Navidad.</strong></p><p><strong> LA PALABRA ES LA LUZ VERDADERA Is 52,7-10; Sal 97; Heb 1, 1-6; Jn 1, 1-18</strong></p><p> Entre nuestras lecturas brilla una luz. De acuerdo con el antiguo himno cristológico, que es el prólogo del Evangelio de Juan, es la luz verdadera que creó el mundo e ilumina y guía a la humanidad. En la Carta a los hebreos, es la luz que refleja al Padre, sostiene el universo, purifica los pecados y revela la verdad a la humanidad. Según el Deutero Isaías, es el esplendor típicamente mostrado durante la entronización de un rey de Israel, que fomenta exclamaciones de alegría incontenible y, haciendo una cosa que ni siquiera el sol logra hacer, brilla en todos los confines del mundo a una misma vez. Claro que esta luz que destella de las lecturas es el Logos, el Hijo de Dios. Lo que es más, es la luz que se hizo carne y puso su morada entre nosotros (Jn 1, 14).</p><p><strong>ANTÍFONA DE ENTRADA Cfr. Éx 16, 6-7</strong></p><p><em>Esta noche sabrán que el Señor vendrá a salvarnos y por la mañana contemplarán su gloria.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que cada año nos alegras con la esperanza de nuestra redención, concédenos que a tu mismo Hijo Unigénito, a quien acogemos llenos de gozo como Redentor, merezcamos también acogerlo llenos de confianza, cuando venga como Juez. El, que vive y reina contigo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El Señor se ha complacido en ti.</em></p><p><strong>Del libro del profeta Isaías: 62, 1-5</strong></p><p>Por amor a Sión no me callaré y por amor a Jerusalén no me daré reposo, hasta que surja en ella esplendoroso el justo y brille su salvación como una antorcha. Entonces las naciones verán tu justicia, y tu gloria todos los reyes. Te llamarán con un nombre nuevo, pronunciado por la boca del Señor. Serás corona de gloria en la mano del Señor y diadema real en la palma de su mano. Ya no te llamarán Abandonada, ni a tu tierra, Desolada; a ti te llamarán Mi complacencia y a tu tierra, Desposada, porque el Señor se ha complacido en ti y se ha desposado con tu tierra.   Como un joven se desposa con una doncella, se desposará contigo tu hacedor; como el esposo se alegra con la esposa, así se alegrará tu Dios contigo.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 88,45.1617.27.29.<em>R/. Proclamaré sin cesar la misericordia del Señor.</em></strong></p><p>Un juramento hice a David mi servidor, una alianza pacté con mi elegido: Consolidaré tu dinastía para siempre y afianzaré tu trono eternamente.<em><strong>R/.</strong></em>  El me podrá decir: Tú eres mi padre, el Dios que me protege y que me salva. Yo jamás le retiraré mi amor ni violaré el juramento que le hice.<em><strong>R/.</strong></em>  Señor, feliz el pueblo que te alaba y que a tu luz camina, que en tu nombre se alegra a todas horas y al que llena de orgullo tu justicia.<em><strong>R/.</strong></em></p><p><strong> SEGUNDA LECTURA</strong></p><p><em>Testimonio de Pablo acerca de Cristo, hijo de David</em></p><p>Del libro de los Hechos de los Apóstoles: 13, 16-17. 22-25</p><p>Al llegar Pablo a Antioquía de Pisidia, se puso de pie en la sinagoga y haciendo una señal para que se callaran, dijo: Israelitas y cuantos temen a Dios, escuchen: El Dios del pueblo de Israel eligió a nuestros padres, engrandeció al pueblo, cuando éste vivía como forastero en Egipto. Después los sacó de allí con todo poder. Les dio por rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios.   Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un Salvador: Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Mañana será destruida la maldad en la tierra y reinará sobre nosotros el Salvador del mundo.<em>R/.</em></p><p><strong>EVANGELIO</strong></p><p><em>Dará a luz un hijo y tú le pondrás el nombre de Jesús.</em></p><p><strong>Del santo Evangelio según san Mateo: 1, 18-25</strong></p><p><em>(Forma breve)</em></p><p>Cristo vino al mundo de la siguiente manera: Estando María, su madre, desposada con José, y antes de que vivieran juntos, sucedió que ella, por obra del Espíritu Santo, estaba esperando un hijo. José, su esposo, que era hombre justo, no queriendo ponerla en evidencia, pensó dejarla en secreto. Mientras pensaba en estas cosas, un ángel del Señor le dijo en sueños: José, hijo de David, no dudes en recibir en tu casa a María, tu esposa, porque ella ha concebido por obra del Espíritu Santo. Dará a luz un hijo y tú le pondrás el nombre de Jesús, porque él salvará a su pueblo de sus pecados.   Todo esto sucedió para que se cumpliera lo que había dicho el Señor por boca del profeta Isaías: He aquí que la virgen concebirá y dará a luz un hijo, a quien pondrán el nombre de Emmanuel, que quiere decir Dios-con-nosotros. Cuando José despertó de aquel sueño, hizo lo que le había mandado el ángel del Señor y recibió a su esposa. Y sin que él hubiera tenido relaciones con ella, María dio a luz un hijo y él le puso por nombre Jesús.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., todos se arrodillan.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Concédenos, Señor, iniciar la celebración de esta solemnidad con una voluntad tan grande de servirte, como merece la manifestación del comienzo de nuestra redención. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Is 40, 5</strong></p><p><em>Se manifestará la gloria del Señor y todos verán la salvación que viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, que nos reanime la conmemoración del nacimiento de tu Hijo Unigénito, de cuyo misterio celestial hemos comido y bebido. Él, que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse la fórmula de bendición solemne, M R, p. 604 (599).</em></p><p><strong>Misa de la noche</strong></p><p><strong>MR, p. 154 (176) / Lecc. I, p. 427</strong></p><p><em>En este día de Navidad todos los sacerdotes pueden celebrar o concelebrar tres Misas, con tal que sean celebradas a su debido tiempo.</em></p><p><strong>ANTÍFONA DE ENTRADA Sal 2, 7</strong></p><p><em>El Señor me dijo: Tú eres mi Hijo, yo te he engendrado hoy.</em></p><p>O bien:</p><p> Alegrémonos todos en el Señor, porque nuestro salvador ha nacido en el mundo. Del cielo ha descendido hoy para nosotros la paz verdadera.</p><p> Se dice Gloria.</p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que hiciste resplandecer esta noche santísima con la claridad de Cristo, luz verdadera, concede a quienes hemos conocido los misterios de esa luz en la tierra, que podamos disfrutar también de su gloria en el cielo. Por nuestro Señor Jesucristo.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Un hijo nos ha nacido.</em></p><p><strong>Del libro del profeta Isaías: 9, 13. 56</strong></p><p>El pueblo que caminaba en tinieblas vio una gran luz; sobre los que vivían en tierra de sombras, una luz resplandeció. Engrandeciste a tu pueblo e hiciste grande su alegría. Se gozan en tu presencia como gozan al cosechar, como se alegran al repartirse el botín. Porque tú quebrantaste su pesado yugo, la barra que oprimía sus hombros y el cetro de su tirano, como en el día de Madián. Porque un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el signo del imperio y su nombre será: Consejero admirable, Dios poderoso, Padre sempiterno, Príncipe de la paz; para extender el principado con una paz sin límites sobre el trono de David y sobre su reino; para establecerlo y consolidarlo con la justicia y el derecho, desde ahora y para siempre. El celo del Señor lo realizará.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 1-2a. 2b-3. 11-12. 13.<em>R/. Hoy nos ha nacido el Salvador.</em></strong></p><p>Cantemos al Señor un canto nuevo, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em><strong>R/.</strong></em>  Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><strong>R/.</strong></em>  Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto en cierra, manifiesten los bosques regocijo.<em><strong>R/.</strong></em>  Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La gracia de Dios se ha manifestado a todos los hombres.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 2, 11-14</strong></p><p>Querido hermano: La gracia de Dios se ha manifestado para salvar a todos los hombres y nos ha enseñado a renunciar a la vida sin religión y a los deseos mundanos, para que vivamos, ya desde ahora, de una manera sobria, justa y fiel a Dios, en espera de la gloriosa venida del gran Dios y Salvador, Cristo Jesús, nuestra esperanza. Él se entregó por nosotros para redimimos de todo pecado y purificarnos, a fin de convertirnos en pueblo suyo, fervorosamente entregado a practicar el bien.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 10-11<em>R/. Aleluya, aleluya.</em></strong></p><p>Les anuncio una gran alegría: Hoy nos ha nacido el Salvador, que es Cristo, el Señor.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Hoy nos ha nacido el Salvador.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 1-14</strong></p><p>Por aquellos días, se promulgó un edicto de César Augusto, que ordenaba un censo de todo el imperio. Este primer censo se hizo cuando Quirino era gobernador de Siria. Todos iban a empadronarse, cada uno en su propia ciudad; así es que también José, perteneciente a la casa y familia de David, se dirigió desde la ciudad de Nazaret, en Galilea, a la ciudad de David, llamada Belén, para empadronarse, juntamente con María, su esposa, que estaba encinta. Mientras estaban ahí, le llegó a María el tiempo de dar a luz y tuvo a su hijo primogénito; lo envolvió en pañales y lo recostó en un pesebre, porque no hubo lugar para ellos en la posada.   En aquella región había unos pastores que pasaban la noche en el campo, vigilando por turno sus rebaños. Un ángel del Señor se les apareció y la gloria de Dios los envolvió con su luz y se llenaron de temor. El ángel les dijo: No teman. Les traigo una buena noticia, que causará gran alegría a todo el pueblo: hoy les ha nacido, en la ciudad de David, un Salvador, que es el Mesías, el Señor. Esto les servirá de señal: encontrarán al niño envuelto en pañales y recostado en un pesebre. De pronto se le unió al ángel una multitud del ejército celestial, que alababa a Dios, diciendo: Gloria a Dios en el cielo, y en la tierra paz a los hombres de buena voluntad!.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que la ofrenda de esta festividad sea de tu agrado, para que, mediante este sagrado intercambio, lleguemos a ser semejantes a aquel por quien nuestra naturaleza quedó unida a la tuya. Él, que vive y reina por los siglos de los siglos.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1, 14</strong></p><p><em>El Verbo se hizo hombre y hemos visto su gloria.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Señor, Dios nuestro, que nos has concedido el gozo de celebrar el nacimiento de nuestro Redentor, haz que después de una vida santa, merezcamos alcanzar la perfecta comunión con él. Que vive y reina por los siglos de los siglos.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, p. 604 (599).</em></p><p><strong>Misa de la aurora</strong></p><p><strong>MR, p. 155 (177) / Lecc. I, p. 430</strong></p><p><strong>ANTÍFONA DE ENTRADA Cfr. Is 9, 2. 6; Lc 1, 33</strong></p><p><em>Hoy brillará una luz sobre nosotros porque nos ha nacido el Señor; se le llamará tendrá fin.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concede, Dios todopoderoso, que, al vernos envueltos en la luz nueva de tu Palabra hecha carne, resplandezca por nuestras buenas obras, lo que por la fe brilla en nuestras almas. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Mira a tu salvador que llega.</em></p><p><strong>Del libro del profeta Isaías: 62,11-12</strong></p><p>Escuchen lo que el Señor hace oír hasta el último rincón de la tierra: Digan a la hija de Sión: Mira que ya llega tu salvador. El premio de su victoria lo acompaña y su recompensa lo precede. Tus hijos serán llamados Pueblo santo, Redimidos del Señor, y a ti te llamarán Ciudad deseada, Ciudad no abandonada .<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96, 1. 6.11-12.<em>R/. Reina el Señor, alégrese la tierra.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/.</strong></em>  Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense, justos, con el Señor y bendigan su santo nombre.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Nos ha salvado por su misericordia.</em></p><p><strong>De la carta del apóstol san Pablo a Tito: 3, 4-7</strong></p><p>Hermano: Al manifestarse la bondad de Dios, nuestro Salvador, y su amor a los hombres, él nos salvó, no porque nosotros hubiéramos hecho algo digno de merecerlo, sino por su misericordia. Lo hizo mediante el bautismo, que nos regenera y nos renueva, por la acción del Espíritu Santo, a quien Dios derramó abundantemente sobre nosotros, por Cristo, nuestro Salvador. Así, justificados por su gracia, nos convertiremos en herederos, cuando se realice la esperanza de la vida eterna.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Lc 2, 14<em>R/. Aleluya, aleluya.</em></strong></p><p>Gloria a Dios en las alturas y en la tierra paz a los hombres de buena voluntad.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Los pastores encontraron a María, a José y al niño.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 15-20</strong></p><p>Cuando los ángeles los dejaron para volver al cielo, los pastores se dijeron unos a otros: Vayamos hasta Belén, para ver eso que el Señor nos ha anunciado.   Se fueron, pues, a toda prisa y encontraron a María, a José y al niño, recostado en el pesebre. Después de verlo, contaron lo que se les había dicho de aquel niño, y cuantos los oían quedaban maravillados. María, por su parte, guardaba todas estas cosas y las meditaba en su corazón. Los pastores se volvieron a sus campos, alabando y glorificando a Dios por todo cuanto habían visto y oído, según lo que se les había anunciado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te pedimos, Señor, que nuestras ofrendas sean dignas del misterio de la Navidad que hoy celebramos, para que, así como el que nació como hombre resplandeció él mismo como Dios, así también estas realidades terrenas nos conduzcan a la vida divina. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Zac 9, 9</strong></p><p><em>Salta de alegría, hija de Sión! Canta, hija de Jerusalén! Mira que ya viene tu Rey, el Santo, el Salvador del mundo.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Señor, que al celebrar con fervorosa alegría el nacimiento de tu Hijo, lleguemos a conocer, llenos de fe, la profundidad de este misterio y amado con nuestra más ardiente caridad. Por Jesucristo, nuestro Señor.</p><p><em>Puede utilizarse la fórmula de bendición solemne, MR, p. 604 (599).</em></p><p><strong>Misa del día</strong></p><p><strong>MR, p. 156 (178) / Lecc. I, p. 432 ANTIFONA DE ENTRADA Cfr. Is 9, 5</strong></p><p><em>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Angel del gran consejo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que de manera admirable creaste la naturaleza humana y, de modo aún más admirable, la restauraste, concédenos compartir la divinidad de aquel que se dignó compartir nuestra humanidad. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La tierra entera verá la salvación que viene de nuestro Dios.</em></p><p>Del libro del profeta Isaías: 52, 7-10</p><p>Qué hermoso es ver correr sobre los montes al mensajero que anuncia la paz, al mensajero que trae la buena nueva, que pregona la salvación, que dice a Sión: Tu Dios es rey! Escucha: Tus centinelas alzan la voz y todos a una gritan alborozados, porque ven con sus propios ojos al Señor, que retorna a Sión. Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor rescata a su pueblo, consuela a Jerusalén. Descubre el Señor su santo brazo a la vista de todas las naciones. Verá la tierra entera la salvación que viene de nuestro Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 97, 1. 2-3ab. 3cd-4. 5-6.<em>R/. Toda la tierra ha visto al Salvador.</em></strong></p><p>Cantemos al Señor un canto nuevo, pues ha hecho maravillas. Su diestra y su santo brazo le han dado la victoria.<em><strong>R/.</strong></em>  El Señor ha dado a conocer su victoria y ha revelado a las naciones su justicia. Una vez más ha demostrado Dios su amor y su lealtad hacia Israel.<em><strong>R/.</strong></em>  La tierra entera ha contemplado la victoria de nuestro Dios. Que todos los pueblos y naciones aclamen con júbilo al Señor.<em><strong>R/.</strong></em>  Cantemos al Señor al son del arpa, suenen los instrumentos. Aclamemos al son de los clarines al Señor, nuestro rey.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>Dios nos ha hablado por medio de su Hijo.</em></p><p><strong>De la carta a los hebreos: 1, 1-6</strong></p><p>En distintas ocasiones y de muchas maneras habló Dios en el pasado a nuestros padres, por boca de los profetas. Ahora, en estos tiempos, que son los últimos, nos ha hablado por medio de su Hijo, a quien constituyó heredero de todas las cosas y por medio del cual hizo el universo, El Hijo es el resplandor de la gloria de Dios, la imagen fiel de su ser y el sostén de todas las cosas con su palabra poderosa. El mismo, después de efectuar la purificación de los pecados, se sentó a la diestra de la majestad de Dios, en las alturas, tanto más encumbrado sobre los ángeles, cuanto más excelso es el nombre que, como herencia, le corresponde. Porque a cuál de los ángeles le dijo Dios: Tú eres mi Hijo; yo te he engendrado hoy? O de qué ángel dijo Dios: Yo seré para él un padre y él será para mí un hijo? Además, en otro pasaje, cuando introduce en el mundo a su primogénito, dice: Adórenlo todos los ángeles de Dios.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Un día sagrado ha brillado para nosotros. Vengan, naciones, y adoren al Señor, porque hoy ha descendido una gran luz sobre la tierra.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Aquel que es la Palabra se hizo hombre y habitó entre nosotros.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron. Hubo, un hombre enviado por Dios, que se llamaba Juan. Este vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz. Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció. Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad. Juan el Bautista dio testimonio de él, clamando: A éste me refería cuando dije: El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo . De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>Se dice Credo. A las palabras: y por obra..., hay que arrodillarse.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Que sea aceptable ante ti, Señor, la oblación de la presente solemnidad, por la que llegó a nosotros tu benevolencia para nuestra perfecta reconciliación y nos fue concedido participar en plenitud del culto divino. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493495 (489491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Cfr. Sal 97, 3</strong></p><p><em>Los confines de la tierra han contemplado la salvación que nos viene de Dios.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios misericordioso, que el Salvador del mundo, que hoy nos ha nacido, puesto que es el autor de nuestro nacimiento a la vida, también nos haga partícipes de su inmortalidad. El, que vive y reina por los siglos de los siglos.</p><p>Puede utilizarse la fórmula de bendición solemne, M R, p. 604 (599).</p><p><strong>UNA REFLEXIÓN PARA NUESTRO TIEMPO.-</strong> La luz es un símbolo natural de Dios. Como Dios, la luz es poderosa y, de hecho, es una de las fuerzas fundamentales del universo. Como Dios, la luz es bella, hermosa, y esplendorosa. Como Dios, la luz revela y purifica. No es de extrañar, por lo tanto, que la luz ha sido usada por los cristianos para representar a Dios. Los primeros teólogos, por ejemplo, utilizaron la luz para pensar en la Trinidad: el Padre es como la fuente de la luz, el Hijo es como el rayo que procede de esta fuente, y el Espíritu es como el resplandor; pero los tres forman una misma luz. En este día de Navidad, no olvidemos esta tradición. Las luces navideñas que ornamentan nuestras casas y calles no son sólo adornos. Son también una invitación a meditar sobre el misterio de Dios.</p><p><strong></strong></p>"
		},
		{
			"id": "26",
			"imagen": "lunes",
			"contenido": "<p><strong>LUNES 26</strong></p><p><strong>Rojo Día II de la Octava de Navidad, Fiesta de san Esteban, protomártir MR p. 900 (891) / Lecc. I, p. 981</strong></p><p><strong>Otros santos: Beatas Inés Phila y Lucía Khambang, religiosas de las Hermanas Amantes de la Cruz y 4 compañeras, mártires tailandesas.</strong></p><p>Es el primer mártir cristiano. Su testimonio ha sido siempre muy valioso para la Iglesia. Fue designado como uno de aquellos primeros siete diáconos, que descargaron de los trabajos materiales a los Apóstoles, y se encargó también de cumplir su papel en la predicación del Evangelio. Por dar testimonio de Jesús resucitado e imitando la pasión del Señor, murió apedreado en Jerusalén.</p><p><strong>EL EJEMPLO ATRACTIVO DE ESTEBAN</strong></p><p><strong> Hch 6. 8-10; 7, 54.60; Sal 30; Mt 10,17-22</strong></p><p> La liturgia no nos permite perdemos en sueños dulces después de la Navidad. Nos impulsa a actuar. Por eso, el primer día después de esa solemnidad, nos presenta el ejemplo de Esteban. El retrato que Lucas hace en Hechos de este joven cristiano, el primer mártir de la Iglesia, no puede ser más atractivo: está poseído por el Espíritu, es entusiasta y valiente, muy activo en el anuncio del Evangelio, incisivo en la denuncia, grande en los milagros, la dialéctica, los discursos, las visiones. Todo un profeta. Sus rivales, las autoridades judías, no consiguen refutarlo con razonamientos, lo hacen mediante una campaña de difamación para desacreditarlo ante el pueblo que se vuelve en su contra. Somos capaces de seguir por lo menos una u otra faceta del ejemplo de Esteban, quien a su vez siguió el ejemplo de Jesús?</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p>Las puertas del cielo se abrieron para san Esteban, el primero de los mártires, y por esto ha recibido el premio de la gloria.</p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Concédenos, Señor, imitar lo que estamos celebrando, para que aprendamos a amar aun a nuestros enemigos, ya que estamos conmemorando el martirio de aquel que supo orar por sus perseguidores. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Estoy viendo cielos abiertos.</em></p><p><strong>Del libro de los Hechos de los Apóstoles: 6, 8-10; 7, 54-60</strong></p><p>En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y signos entre la gente. Algunos judíos de la sinagoga llamada de los Libertos, procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría y al Espíritu con que hablaba. Al oír estas cosas, los miembros del sanedrín se enfurecieron y rechinaban los dientes de rabia contra él. Pero Esteban, lleno del Espíritu Santo, miró al cielo, vio la gloria de Dios y a Jesús, que estaba de pie a la derecha de Dios, y dijo: Estoy viendo los cielos abiertos y al Hijo del hombre de pie a la derecha de Dios.   Entonces los miembros del sanedrín gritaron con fuerza, se taparon los oídos y todos a una se precipitaron sobre él. Lo sacaron fuera de la ciudad y empezaron a apedrearlo. Los falsos testigos depositaron sus mantos a los pies de un joven, llamado Saulo. Mientras lo apedreaban, Esteban repetía esta oración: Señor Jesús, recibe mi espíritu. Después se puso de rodillas y dijo con fuerte voz: Señor, no les tomes en cuenta este pecado. Diciendo esto, se durmió en el Señor.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 30, 3cd-4. 6. 8ab. 16bc. 17.<em>R/. En tus manos, Señor, encomiendo mi espíritu.</em></strong></p><p>Sé tú, Señor, mi fortaleza y mi refugio, la muralla que me salve. Tú, que eres mi fortaleza y mi defensa, por tu nombre, dirígeme y guíame.<em><strong>R/.</strong></em>  En tus manos encomiendo mi espíritu y tú, mi Dios leal, me librarás. Tu misericordia me llenará de alegría, porque has visto las angustias de mi alma.<em><strong>R/.</strong></em>  Líbrame de la mano de mis enemigos y de aquellos que me persiguen. Vuelve, Señor, tus ojos a tu siervo y sálvame por tu misericordia.<em><strong>R/.</strong></em></p><p><strong> ACLAMACIÓN ANTES DEL EVANGELIO Sal 117, 26. 27<em>R/. Aleluya, aleluya.</em></strong></p><p>Bendito el que viene en nombre del Señor! Que el Señor, nuestro Dios, nos ilumine.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>No serán ustedes los que hablarán, sino el Espíritu de su Padre.</em></p><p><strong>Del santo Evangelio según san Mateo: 10, 17-22</strong></p><p>En aquel tiempo, Jesús dijo a sus apóstoles: Cuídense de la gente, porque los llevarán a los tribunales, los azotarán en las sinagogas, los llevarán ante gobernadores y reyes por mi causa; así darán testimonio de mí ante ellos y ante los paganos. Pero, cuando los enjuicien, no se preocupen por lo que van a decir o por la forma de decirlo, porque, en ese momento se les inspirará lo que han de decir. Pues no serán ustedes los que hablen, sino el Espíritu de su Padre el que hablará por ustedes.   El hermano entregará a su hermano a la muerte, y el padre, a su hijo; los hijos se levantarán contra sus padres y los matarán; todos los odiarán a ustedes por mi causa, pero el que persevere hasta el fin se salvará.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te rogamos, Señor, que te sean aceptables los dones que te presentamos hoy con alegría en la gloriosa conmemoración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493495 (489491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Hch 7, 59</strong></p><p><em>Mientras lo apedreaban, Esteban repetía esta oración: Señor Jesús, recibe mi espíritu.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Te damos gracias, Señor, por tu inmensa misericordia para con nosotros, ya que nos ofreces la salvación con el nacimiento de tu Hijo, y nos alegras con la celebración del mártir san Esteban. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "27",
			"imagen": "martes",
			"contenido": "<p><strong>MARTES 27</strong></p><p><strong>Blanco Día III dentro de la Octava de Navidad Fiesta de san Juan, Apóstol y Evangelista MR, p. 901 (893) / Lecc. I, p. 983</strong></p><p><strong>Otros santos: Beatos: Alain Dieulangard, presbítero de los Misioneros de África (Padres Blancos); Sara Salkanhazi, maestra, periodista y mártir;</strong></p><p>Había encontrado al Señor, junto con Andrés, en las orillas del Jordán. Desde aquella tarde fue el amigo del Señor, amigo íntimo, testigo de su transfiguración y de su agonía; testigo presencial de su muerte y sepultura. En la mañana del domingo de Pascua, es el primero en creer en la resurrección de Cristo. Todo esto lo transmite, casi encandilado, en sus escritos: Lo que hemos visto y oído; lo que hemos tocado con nuestras propias manos...,</p><p><strong>PARA QUE USTEDES VIVAN EN COMUNIÓN CON NOSOTROS 1 Jn 1, 1-4; Sal 96; Jn 20, 2-9</strong></p><p>No sabemos mucho del Apóstol Juan, sin embargo, sus escritos son básicos para nuestra fe. Hoy, la primera carta de san Juan, igual que su Evangelio, se abre con un solemne prólogo que reflexiona sobre un aspecto de esta base, a saber, las relaciones entre Cristo, los apóstoles y los cristianos. Se pueden resaltar tres motivos principales. 1) La encarnación de la Palabra es un hecho histórico que está en el origen de la predicación cristiana y constituye una revelación progresiva de la Palabra. 2) La experiencia personal de san Juan y de otros Apóstoles se fundamenta en un contacto real con Jesús. 3) Estamos en comunión con los primeros testigos de la vida de Jesús, quienes comenzaron la tradición viva que es base fundamental de la Iglesia.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Juan es aquel que durante la cena reclinó su cabeza sobre el pecho del Señor. Dichoso el Apóstol a quien le fueron revelados los secretos celestiales, y que difundió por todo el mundo las palabras de vida.</em></p><p><em>O bien: Cfr. Sir 15, 5</em></p><p><em> En medio de la Iglesia abrió su boca, y el Señor lo llenó del espíritu de sabiduría e inteligencia, y lo revistió de gloria.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que por medio del apóstol san Juan nos revelaste los misterios de tu Palabra hecha carne, concédenos la gracia de comprender con claridad lo que él nos enseñó tan admirablemente. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Les anunciamos lo que hemos visto y oído.</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 1-4</strong></p><p>Queridos hermanos: Les anunciamos lo que ya existía desde el principio, lo que hemos oído y hemos visto con nuestros propios ojos, lo que hemos contemplado y hemos tocado con nuestras propias manos. Nos referimos a aquel que es la Palabra de la vida.   Esta vida se ha hecho visible y nosotros la hemos visto y somos testigos de ella. Les anunciamos esta vida, que es eterna, y estaba con el Padre y se nos ha manifestado a nosotros. Les anunciamos, pues, lo que hemos visto y oído, para que ustedes estén unidos con nosotros, y juntos estemos unidos con el Padre y su Hijo, Jesucristo. Les escribimos esto para que se alegren y su alegría sea completa.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 96, 1-2. 5-6. 11-12.<em>R/. Alégrense, justos, con el Señor.</em></strong></p><p>Reina el Señor, alégrese la tierra; cante de regocijo el mundo entero. Tinieblas y nubes rodean el trono del Señor, que se asienta en la justicia y el derecho.<em><strong>R/.</strong></em>  Los montes se derriten como cera ante el Señor de toda la tierra. Los cielos pregonan su justicia, su inmensa gloria ven todos los pueblos.<em><strong>R/.</strong></em>  Amanece la luz para el justo y la alegría para los rectos de corazón. Alégrense. justos, con el Señor y bendigan su santo nombre.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, te alaba el coro celestial de los apóstoles.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>El otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro.</em></p><p><strong>Del santo Evangelio según san Juan: 20, 2-9</strong></p><p>El primer día después del sábado, María Magdalena vino corriendo a la casa donde estaban Simón Pedro y el otro discípulo, a quien Jesús amaba, y les dijo: Se han llevado del sepulcro al Señor y no sabemos dónde lo habrán puesto. Salieron Pedro y el otro discípulo camino del sepulcro. Los dos iban corriendo juntos, pero el otro discípulo corrió más aprisa que Pedro y llegó primero al sepulcro, e inclinándose, miró los lienzos puestos en el suelo, pero no entró. En eso llegó también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Contempló los lienzos puestos en el suelo y el sudario, que había estado sobre la cabeza de Jesús, puesto no con los lienzos en el suelo, sino doblado en sitio aparte. Entonces entró también el otro discípulo, el que había llegado primero al sepulcro, y vio y creyó, porque hasta entonces no habían entendido las Escrituras, según las cuales Jesús debía resucitar de entre los muertos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Santifica, Señor, los dones que te presentamos y concédenos, por la participación en esta Eucaristía, ahondar en los misterios de tu Palabra eterna, que en la Última Cena revelaste al apóstol san Juan. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Jn 1. 14. 16</strong></p><p><em>La Palabra se hizo hombre y habitó entre nosotros, y de su plenitud hemos recibido todos, gracia sobre gracia.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que, por esta Eucaristía que hemos celebrado, la Palabra hecha carne, predicada por san Juan, habite siempre en nosotros. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "28",
			"imagen": "miercoles",
			"contenido": "<p><strong>MIÉRCOLES 28</strong></p><strong>Fiesta de los santos Inocentes, mártires</strong><p><strong>Rojo Día IV dentro de la Octava de Navidad MR, p. 902 (894) / Lecc. I, p. 985</strong></p><p><strong>Otros santos: Catalina Volpicelli, virgen fundadora; Gaspar del Búfalo, presbítero y fundador.</strong></p><p> Por lo menos desde el siglo VI, la Iglesia venera en los días de Navidad a los santos Inocentes. Constituyen las primicias de los que mueren por Cristo. Su muerte violenta por el Señor ha plantado la cruz junto al pesebre.</p><p><strong>ASÍ ES EL MESÍAS RECIEN NACIDO 1 Jn 1,5-2, 2; Sal 123; Mt 2,13-18</strong></p><p>Hasta ahora, en el Evangelio de Mateo la imagen del Mesías no puede haber sido más positiva: Él es el culmen de la historia, nace de una virgen, y es honrado por los magos. Pero el horizonte ha comenzado a nublarse con el desinterés mostrado por las autoridades al no acudir a honrar al niño. Ahora se oscurece por completo. Mateo no cuenta lo que ocurre en la corte ni las órdenes impartidas por Herodes. Nos enteramos de forma indirecta. Igual que el faraón, que estaba a punto de matar a Moisés masacrando niños indiscriminadamente (Éx 1,22), Herodes decide matar a Jesús. A Jesús lo salva su padre adoptivo san José, guiado por Dios por medio de un ángel. No cabe duda de que, una vez llegado a la adultez, Jesús será un Mesías que conoce bien el sufrimiento.</p><p><strong>ANTÍFONA DE ENTRADA</strong></p><p><em>Los niños inocentes murieron por Cristo; ahora siguen al Cordero sin mancha, cantando: Gloria a ti, Señor.</em></p><p><em>Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, que concediste a los mártires Inocentes proclamar en este día tu gloria, no de palabra, sino con su muerte, ayúdanos a dar testimonio de nuestra fe, no sólo con nuestros labios, sino, también, con nuestra conducta diaria. Por nuestro Señor Jesucristo...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>La sangre de Cristo nos purifica de todo pecado.</em></p><p><strong>De la primera carta del apóstol san Juan: 1, 5-2, 2</strong></p><p>Queridos hermanos: Éste es el mensaje que hemos escuchado de labios de Jesucristo y que ahora les anunciamos: Dios es luz y en él no hay nada de oscuridad. Si decimos que estamos con Dios, pero vivimos en la oscuridad, mentimos y no vivimos conforme a la verdad. Pero, si vivimos en la luz, como él vive en la luz, entonces estamos unidos unos con otros, y la sangre de su Hijo Jesús nos purifica de todo pecado. Si decimos que no tenemos ningún pecado, nos engañamos a nosotros mismos y la verdad no está en nosotros. Si, por el contrario, confesamos nuestros pecados, Dios, que es fiel y justo, nos los perdonará y nos purificará de toda maldad. Si decimos que no hemos pecado, hacemos pasar a Dios por mentiroso y no hemos aceptado verdaderamente su palabra. Hijitos míos, les escribo esto para que no pequen. Pero, si alguien peca, tenemos como intercesor ante el Padre, a Jesucristo, el justo. Porque él se ofreció como víctima de expiación por nuestros pecados, y no sólo por los nuestros, sino por los del mundo entero.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 123, 2-3. 4-5. 7cd-8.<em>R/. Nuestra vida se escapó como un pájaro de la trampa de los cazadores.</em></strong></p><p>Si el Señor no hubiera estado de nuestra parte cuando los hombres nos asaltaron, nos habría devorado vivos el fuego de su cólera.<em><strong>R/.</strong></em>  Las aguas nos hubieran sepultado, un torrente nos hubiera llegado al cuello, un torrente de aguas encrespadas. Bendito sea el Señor, porque no permitió que nos despedazaran con sus dientes.<em><strong>R/.</strong></em>  Nuestra vida se escapó como un pájaro de la trampa de los cazadores. La trampa se rompió y nosotros escapamos. Nuestra ayuda nos viene del Señor, que hizo el cielo y la tierra.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO<em>R/. Aleluya, aleluya.</em></strong></p><p>Señor, Dios eterno, alegres te cantamos, a ti nuestra alabanza. A ti, Señor, el ejército glorioso de los mártires te aclama.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Herodes mandó matar a todos los niños menores de dos años en la comarca de Belén.</em></p><p><strong>Del santo Evangelio según san Mateo: 2, 13-18</strong></p><p>Después de que los magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo. José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo. Cuando Herodes se dio cuenta de que los magos lo habían engañado, se puso furioso y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, conforme a la fecha que los magos le habían indicado.  Así se cumplieron las palabras del profeta Jeremías: En Ramá se ha escuchado un grito, se oyen llantos y lamentos: es Raquel que llora por sus hijos y no quiere que la consuelen, porque ya están muertos.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, la devota ofrenda de tus siervos, y purifícalos con la celebración piadosa de tus misterios, que también justifican a los que no te conocen. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong>ANTÍFONA DE LA COMUNIÓN Cfr. Apoc 14, 4</strong></p><p>Ellos son los rescatados como primicias de la humanidad para Dios y para el Cordero; ellos son el cortejo del Cordero donde quiera que vaya.</p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concede, Señor, la abundancia de tu salvación a los fieles que reciben tus sacramentos en la festividad de los santos Inocentes, quienes, por el nacimiento de tu Hijo, fueron condenados con la gracia celestial, aun antes de haberlo podido confesar con las palabras. Por Jesucristo, nuestro Señor.</p><p><strong></strong></p>"
		},
		{
			"id": "29",
			"imagen": "jueves",
			"contenido": "<p><strong>JUEVES 29</strong></p><p><strong>Blanco Día V dentro de la Octava de Navidad, Memoria de santo Tomás Becket, obispo y mártir* MR, p. 159 (181) / Lecc. I, p. 437</strong></p><p><strong>Otros santos: David, profeta y rey. Beatos: José Perpiñá I Nácher, mártir laico; Gerardo Cagnoli de Valenza, religioso de la Orden de Frailes Menores.</strong></p><p><strong> CUIDADO CON LA PREPOTENCIA! 1 Jn 2, 3-11; Sal 95; Lc 2, 22-35</strong></p><p> En la comunidad eclesial del Apóstol san Juan ha habido una controversia que condujo a una escisión entre sus miembros. No sabemos muy bien el carácter de tal alteración, pero parece que algunos se creyeron perfectos, mucho más avanzados que los demás miembros inferiores, y que sabían todo lo que hay que saber acerca de Dios. Por eso, Juan discute el conocimiento cristiano. Conocer a Dios según la acepción bíblica (Jer 31. 34) no es tener de él una noción abstracta, sino vivir en comunión con él. Tal conocimiento se manifiesta de formas muy concretas, por ejemplo, en el seguimiento de los mandamientos divinos, sobre todo el del amor. Por tanto, los disidentes que hacen caso omiso de dichos mandamientos y odian a sus semejantes no saben nada. Hoy debemos evitar la tentación parecida, ya presente en diversas sectas, de considerarse perfectos.</p><p><strong>ANTÍFONA DE ENTRADA Jn 3, 16</strong></p><p><em>Tanto amó Dios al mundo, que le dio a su Hijo único, para que todo el que crea en él, no perezca, sino que tenga la vida eterna.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso e invisible, que, con la luz de tu venida, ahuyentaste las tinieblas del mundo, míranos con rostro sereno, para que sobreabundemos en toda alabanza, proclamando dignamente la gloria del nacimiento de tu Unigénito. Él, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong>PRIMERA LECTURA</strong></p><p><em>El que ama a su hermano permanece en la luz.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 3-11</strong></p><p>Queridos hermanos: En esto tenemos una prueba de que conocemos a Dios, en que cumplimos sus mandamientos. El que dice: Yo lo conozco, pero no cumple sus mandamientos, es un mentiroso y la verdad no está en él. Pero en aquel que cumple su palabra, el amor de Dios ha llegado a su plenitud, y precisamente en esto conocemos que estamos unidos a él. El que afirma que permanece en Cristo debe de vivir como él vivió. Hermanos míos, no les escribo un mandamiento nuevo, sino un mandamiento antiguo, que ustedes tenían desde el principio. Este mandamiento antiguo, es la palabra que han escuchado, y sin embargo, es un mandamiento nuevo éste que les escribo; nuevo en él y en ustedes, porque las tinieblas pasan y la luz verdadera alumbra ya. Quien afirma que está en la luz y odia a su hermano, está todavía en las tinieblas. Quien ama a su hermano permanece en la luz y no tropieza. Pero quien odia a su hermano está en las tinieblas, camina en las tinieblas y no sabe a dónde va, porque las tinieblas han cegado sus ojos.<strong>Fiesta de los santos Inocentes, mártires</strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 1-2a. 2b-3. 5b-6.<em>R/. Cantemos la grandeza del Señor.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo.<em><strong>R/.</strong></em>  Proclamemos su amor día tras día, su grandeza anunciemos a los pueblos; de nación en nación, sus maravillas.<em><strong>R/.</strong></em>  Ha sido el Señor quien hizo el cielo; hay gran esplendor en su presencia y lleno de poder está su templo.<em><strong>R/.</strong></em></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Cfr. Lc 2, 32<em>R/. Aleluya, aleluya.</em></strong></p><p>Cristo es la luz que alumbra a las naciones y la gloria de tu pueblo, Israel.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Cristo es la luz que alumbra a las naciones.</em></p><p><strong>Del santo Evangelio según san Lucas: 2, 22-35</strong></p><p>Transcurrido el tiempo de la purificación de María, según la ley de Moisés, ella y José llevaron al niño a Jerusalén para presentarlo al Señor, de acuerdo con lo escrito en la ley: Todo primogénito varón será consagrado al Señor, y también para ofrecer, como dice la ley, un parde tórtolas o dos pichones. Vivía en Jerusalén un hombre llamado Simeón, varón justo y temeroso de Dios, que aguardaba el consuelo de Israel; en él moraba el Espíritu Santo, el cual le había revelado que no moriría sin haber visto antes al Mesías del Señor. Movido por el Espíritu, fue al templo, y cuando José y María entraban con el niño Jesús para cumplir con lo prescrito por la ley, Simeón lo tomó en brazos y bendijo a Dios, diciendo: Señor, ya puedes dejar morir en paz a tu siervo, según lo que me habías prometido, porque mis ojos han visto a tu Salvador, al que has preparado para bien de todos los pueblos; luz que alumbra a las naciones y gloria de tu pueblo, Israel. El padre y la madre del niño estaban admirados de semejantes palabras. Simeón los bendijo, y a María, la madre de Jesús, le anunció: Este niño ha sido puesto para ruina y resurgimiento de muchos en Israel, como signo que provocará contradicción, para que queden al descubierto los pensamientos de todos los corazones. Y a ti, una espada te atravesará el alma.<strong>Palabra del Señor.<em>. Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Recibe, Señor, nuestros dones, con los que se realiza tan glorioso intercambio, para que, al ofrecerte lo que tú nos diste, merezcamos recibirte a ti mismo. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Lc 1. 78</strong></p><p><em>Por la entrañable misericordia de nuestro Dios, nos ha visitado, el Sol que nace de lo alto.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Concédenos, Dios todopoderoso, que la eficacia de estos sagrados misterios constantemente fortalezca nuestra vida. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><em><strong>*Memoria de santo Tomás Becket, obispo y mártir MR, p. 903 (895)</strong></em>Era canciller de Inglaterra, cuando el rey Enrique II Plantagenet lo eligió como obispo de Canterbury. En ese cargo defendió vigorosamente los derechos de la Iglesia, a quien el rey quería dominar. En represalia, fue desterrado a Francia, y cuando volvió a Canterbury, los incondicionales del rey lo asesinaron en su catedral (1118-1173).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios nuestro, tú que concediste al mártir santo Tomás Becket grandeza de alma para entregar su vida por la justicia, concédenos, por su intercesión, la gracia de renunciar a nuestra vida por Cristo en este mundo, para poderla encontrar en el cielo. Por nuestro Señor Jesucristo...</p><p><strong></strong></p>"
		},
		{
			"id": "30",
			"imagen": "viernes",
			"contenido": "<p><strong>VIERNES 30</strong></p><strong>Fiesta de la Sagrada Familia de Jesús, María y José</strong><p><strong>Blanco MR, p. 157 (180) / Lecc. I, p. 16</strong></p><p><strong>Otros santos: Félix I, XXVI Papa. Beatos: Juan María Boccardo, presbítero y fundador; Eugenia Ravasco, virgen fundadora.</strong></p><p><strong> LA ENCARNACIÓN DEL NUEVO ISRAEL Sir 3,3-7. 14-17; Sal 127; MT 2, 13-15. 19-23</strong></p><p> Aunque Egipto era frecuentemente el enemigo del pueblo de Israel, ha habido momentos en que jugó un papel positivo en la historia de la salvación. Por ejemplo, los patriarcas Abrahán y Jacob bajaron a Egipto, obligados por el hambre, pero allí germinó y creció enormemente el pueblo de Israel. Allí también crecerá el Mesías, según la profecía de Oseas: desde Egipto llamé a mi hijo (11, 1). En este texto, el profeta se refiere al pueblo de Israel, acordándose de la salida de Egipto en tiempos de Moisés. Recordando estos momentos, Mateo los aplica a Jesús, para sugerirnos una idea que desarrollará en su Evangelio: Jesús no es solamente el nuevo Moisés, sino que encarna también al nuevo Israel. Hoy, por lo tanto, anima a toda la Iglesia a identificarse con los perseguidos, los migrantes, y los refugiados.</p><p><strong>ANTÍFONA DE ENTRADA Lc 2,16</strong></p><p><em>Llegaron los pastores a toda prisa y encontraron a María y a José, y al niño recostado en un pesebre.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Señor Dios, que te dignaste dejamos el más perfecto ejemplo en la Sagrada Familia de tu Hijo, concédenos benignamente que, imitando sus virtudes domésticas y los lazos de caridad que la unió, podamos gozar de la eterna recompensa en la alegría de tu casa. Por nuestro Señor Jesucristo ....</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>El que teme al Señor, honra a sus padres.</em></p><p><strong>Del libro del Sirácide (Eclesiástico): 3, 3-7.14-17</strong></p><p>El Señor honra al padre en los hijos y respalda la autoridad de la madre sobre ellos. El que honra a su padre queda limpio de pecado; y acumula tesoros, el que respeta a su madre.   Quien honra a su padre, encontrará alegría en sus hijos y su oración será escuchada; el que enaltece a su padre, tendrá larga vida y el que obedece al Señor, es consuelo de su madre. Hijo, cuida de tu padre en la vejez y en su vida no le causes tristeza; aunque se debilite su razón, ten paciencia con él y no lo menosprecies por estar tú en pleno vigor. El bien hecho al padre no quedará en el olvido y se tomará a cuenta de tus pecados.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 127, 1-2. 3. 4-5.<em>R/. Dichoso el que teme al Señor.</em></strong></p><p>Dichoso el que teme al Señor y sigue sus caminos: comerá del fruto de su trabajo, será dichoso, le irá bien.<em><strong>R/.</strong></em>  Su mujer, como vid fecunda, en medio de su casa; sus hijos, como renuevos de olivo, alrededor de su mesa.<em><strong>R/.</strong></em>  Ésta es la bendición del hombre que teme al Señor: Que el Señor te bendiga desde Sión, que veas la prosperidad de Jerusalén todos los días de tu vida.<em><strong>R/.</strong></em></p><p><strong>SEGUNDA LECTURA</strong></p><p><em>La vida en familia, de acuerdo con el Señor.</em></p><p><strong>De la carta del apóstol san Pablo a los colosenses: 3, 12-21</strong></p><p>Hermanos: Puesto que Dios los ha elegido a ustedes, los ha consagrado a él y les ha dado su amor, sean compasivos, magnánimos, humildes, afables y pacientes. Sopórtense mutuamente y perdónense cuando tengan quejas contra otro, como el Señor los ha perdonado a ustedes. Y sobre todas estas virtudes, tengan amor, que es el vínculo de la perfecta unión. Que en sus corazones reine la paz de Cristo, esa paz a la que han sido llamados, como miembros de un solo cuerpo. Finalmente, sean agradecidos. Que la palabra de Cristo habite en ustedes con toda su riqueza. Enséñense y aconséjense unos a otros lo mejor que sepan. Con el corazón lleno de gratitud, alaben a Dios con salmos, himnos y cánticos espirituales; y todo lo que digan y todo lo que hagan, háganlo en el nombre del Señor Jesús, dándole gracias a Dios Padre, por medio de Cristo. Mujeres, respeten la autoridad de sus maridos, como lo quiere el Señor. Maridos, amen a sus esposas y no sean rudos con ellas. Hijos, obedezcan en todo a sus padres, porque eso es agradable al Señor. Padres, no exijan demasiado a sus hijos, para que no se depriman.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>ACLAMACIÓN ANTES DEL EVANGELIO Col 3, 15. 16<em>R/. Aleluya, aleluya.</em></strong></p><p>Que en sus corazones reine la paz de Cristo; que la palabra de Cristo habite en ustedes con toda su riqueza.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Toma al niño y a su madre y huye a Egipto.</em></p><p><strong>Del santo Evangelio según san Mateo: 2, 13-15. 19-23</strong></p><p>Después de que los magos partieron de Belén, el ángel del Señor se le apareció en sueños a José y le dijo: Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te avise, porque Herodes va a buscar al niño para matarlo. José se levantó y esa misma noche tomó al niño y a su madre y partió para Egipto, donde permaneció hasta la muerte de Herodes. Así se cumplió lo que dijo el Señor por medio del profeta: De Egipto llamé a mi hijo. Después de muerto Herodes, el ángel del Señor se le apareció en sueños a José y le dijo: Levántate, toma al niño y a su madre y regresa a la tierra de Israel, porque ya murieron los que intentaban quitarle la vida al niño. Se levantó José, tomó al niño y a su madre y regresó a tierra de Israel. Pero, habiendo oído decir que Arquelao reinaba en Judea en lugar de su padre, Herodes, tuvo miedo de ir allá, y advertido en sueños, se retiró a Galilea y se fue a vivir en una población llamada Nazaret. Así se cumplió lo que habían dicho los profetas: Se le llamará nazareno.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Te ofrecemos, Señor, este sacrificio de reconciliación, y te pedimos humildemente que, por la intercesión de la Virgen Madre de Dios y de san José, fortalezcas nuestras familias en tu gracia y en tu paz. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN Bar 3, 38</strong></p><p><em>Nuestro Dios apareció en el mundo y convivió con los hombres.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p> Padre misericordioso, haz que, reanimados con este sacramento celestial, imitemos constantemente los ejemplos de la Sagrada Familia, para que, superadas las aflicciones de esta vida, consigamos gozar eternamente de su compañía. Por Jesucristo, nuestro Señor.   Puede utilizarse la fórmula de bendición solemne, M R, p. 604 (599).</p><p><strong></strong></p>"
		},
		{
			"id": "31",
			"imagen": "sabado",
			"contenido": "<p><strong>SÁBADO 31</strong></p><p><strong>Blanco Día VII dentro de la Octava de Navidad, o conmemoración de san Silvestre I, Papa * MR, p. 161 (183) / Lecc. I, p. 441</strong></p><p><strong>Otros santos: Silvestre I, XXXIII Papa; Juan Francisco Regis, presbítero de la Compañía de Jesús y misionero; Catalina Labouré, religiosa de las Hijas de la Caridad.</strong></p><p><strong> HA LLEGADO LA ÚLTIMA HORA 1 Jn 2, 18-21; Sal 95; Jn 1, 1-18</strong></p><p> Cuando pensamos en el tiempo en términos modernos, como un continuo de momentos cronológicamente sucesivos, hoy es el último día, por lo menos del año 2022. Pero si pensamos en el tiempo en términos bíblicos, como un kairos, con momentos ricos de significado y oportunos para la acción divina, el último día o, mejor dicho, la última hora (de acuerdo con Juan), es mucho más. En el pensamiento del Nuevo Testamento, la última hora ha aparecido con la primera manifestación de Cristo y concluirá con su segunda manifestación en la parusía. Por desgracia, se caracteriza también por la oposición a él de los anticristos, término que utiliza san Juan para los enemigos de Cristo (v. 18). Hoy es un día oportuno para luchar con esos anticristos dentro de nosotros y resolvemos a hacer lo mejor que podamos para seguir los mandamientos de Jesús.</p><p><strong>ANTÍFONA DE ENTRADA Cfr. 15 9, 5</strong></p><p><em>Un niño nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el imperio y su nombre será Ángel del gran consejo.</em></p><p><em> Se dice Gloria.</em></p><p><strong>ORACIÓN COLECTA</strong></p><p>Dios todopoderoso y eterno, que aceptaste que en el nacimiento de tu Hijo halle su principio y perfección la virtud que nos une a ti, concédenos que seamos contados entre los escogidos de aquel en quien está la plenitud de toda salvación humana. El, que vive y reina contigo ...</p><p><strong>LITURGIA DE LA PALABRA</strong></p><p><strong> PRIMERA LECTURA</strong></p><p><em>Han recibido ustedes la unción del Espíritu Santo.</em></p><p><strong>De la primera carta del apóstol san Juan: 2, 18-21</strong></p><p>Hijos míos: Esta es la última hora. Han oído ustedes que iba a venir el anticristo; pues bien, muchos anticristos han aparecido ya, por lo cual nos damos cuenta de que es la última hora. De entre ustedes salieron, pero no eran de los nuestros; pues si hubieran sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para que se pusiera de manifiesto que ninguno de ellos es de los nuestros. Por lo que a ustedes toca, han recibido la unción del Espíritu Santo y tienen así el verdadero conocimiento. Les he escrito, no porque ignoren la verdad, sino porque la conocen y porque ninguna mentira viene de la verdad.<strong>Palabra de Dios.<em>Te alabamos, Señor.</em></strong></p><p><strong>SALMO RESPONSORIAL</strong></p><p><strong> Del salmo 95, 12. 1112a.12b13.<em>R/. Alégrense los cielos y la tierra.</em></strong></p><p>Cantemos al Señor un nuevo canto, que le cante al Señor toda la tierra; cantemos al Señor y bendigámoslo, proclamemos su amor día tras día.<em><strong>R/.</strong></em>  Alégrense los cielos y la tierra, retumbe el mar y el mundo submarino. Salten de gozo el campo y cuanto en cierra, manifiesten los bosques regocijo.<em><strong>R/.</strong></em>  Regocíjese todo ante el Señor, porque ya viene a gobernar el orbe. Justicia y rectitud serán las normas con las que rija a todas las naciones.<em><strong>R/.</strong></em></p><p> <strong>ACLAMACIÓN ANTES DEL EVANGELIO Jn 1. 14. 12<em>R/. Aleluya, aleluya.</em></strong></p><p>Aquel que es la Palabra se hizo hombre y habitó entre nosotros. A todos los que lo recibieron les concedió poder llegar a ser hijos de Dios.<em><strong>R/.</strong></em></p><p><strong>EVANGELIO</strong></p><p><em>Aquel que es la Palabra se hizo hombre.</em></p><p><strong>Del santo Evangelio según san Juan: 1, 1-18</strong></p><p>En el principio ya existía aquel que es la Palabra, y aquel que es la Palabra estaba con Dios y era Dios. Ya en el principio él estaba con Dios. Todas las cosas vinieron a la existencia por él y sin él nada empezó de cuanto existe. Él era la vida, y la vida era la luz de los hombres. La luz brilla en las tinieblas y las tinieblas no la recibieron. Hubo un hombre enviado por Dios, que se llamaba Juan. Éste vino como testigo, para dar testimonio de la luz, para que todos creyeran por medio de él. Él no era la luz, sino testigo de la luz. Aquel que es la Palabra era la luz verdadera, que ilumina a todo hombre que viene a este mundo. En el mundo estaba; el mundo había sido hecho por él y, sin embargo, el mundo no lo conoció. Vino a los suyos y los suyos no lo recibieron; pero a todos los que lo recibieron les concedió poder llegar a ser hijos de Dios, a los que creen en su nombre, los cuales no nacieron de la sangre, ni del deseo de la carne, ni por voluntad del hombre, sino que nacieron de Dios. Y aquel que es la Palabra se hizo hombre y habitó entre nosotros. Hemos visto su gloria, gloria que le corresponde como a Unigénito del Padre, lleno de gracia y de verdad. Juan el Bautista dio testimonio de él, clamando: A éste me refería cuando dije: El que viene después de mí, tiene precedencia sobre mí, porque ya existía antes que yo .   De su plenitud hemos recibido todos gracia sobre gracia. Porque la ley fue dada por medio de Moisés, mientras que la gracia y la verdad vinieron por Jesucristo. A Dios nadie lo ha visto jamás. El Hijo unigénito, que está en el seno del Padre, es quien lo ha revelado.<strong>Palabra del Señor.<em>Gloria a ti, Señor Jesús.</em></strong></p><p><em>No se dice Credo.</em></p><p><strong>ORACIÓN SOBRE LAS OFRENDAS</strong></p><p>Señor Dios, fuente de toda devoción sincera y de la paz, concédenos honrar de tal manera tu majestad con estos dones, que, al participar en estos santos misterios, todos quedemos unidos en un mismo sentir. Por Jesucristo, nuestro Señor.</p><p><strong>Prefacio I-III de Navidad, MR, pp. 493-495 (489-491).</strong></p><p><strong> ANTÍFONA DE LA COMUNIÓN 1 Jn 4, 9</strong></p><p><em>Dios envió al mundo a su Hijo unigénito, para que vivamos por él.</em></p><p><strong>ORACIÓN DESPUÉS DE LA COMUNIÓN</strong></p><p>Señor, que tu pueblo, al que acompañas con variados auxilios, obtenga de tu misericordia la ayuda presente y la futura, para que, mientras se afana en procurar el necesario consuelo de las cosas pasajeras, más confiadamente aspire a las eternas. Por Jesucristo, nuestro Señor.</p><p><em>O bien:</em></p><p><strong><em>*Conmemoración de san Silvestre I, Papa MR, p. 904 (896)</em></strong>Fue elegido Papa inmediatamente después de la paz constantiniana y gobernó la Iglesia romana durante 21 años (314-335). Le tocó presenciar la difusión del cristianismo en todas las clases sociales. Pero asistió también, sin poder hacer nada, a la crisis desencadenada por el sacerdote de Alejandría, Arrio, que negaba la divinidad de Cristo. Por medio de sus legados, estuvo presente en el Concilio de Nicea, primer concilio ecuménico (325).</p><p><strong>ORACIÓN COLECTA</strong></p><p>Ayuda, Señor, a tu pueblo, que confía en la intercesión del Papa san Silvestre, para que la vida presente transcurra bajo tu guía, y merezcamos alcanzar felizmente la eterna. Por nuestro Señor Jesucristo...</p><p> </p><p> </p><p></p><p> </p></strong></p>"
		}
	]
}
