{
"data": [
{
"id": "1",
"imagen": "Tuesday",
"contenido": "<h3>Tuesday of the Fourth week in Ordinary Time</h3><h3>2nd book of Samuel</h3><em>18,9-10.14b.24-25a.30-32.19,1-3.</em><p>Absalom unexpectedly came up against David's servants. He was mounted on a mule, and, as the mule passed under the branches of a large terebinth, his hair caught fast in the tree. He hung between heaven and earth while the mule he had been riding ran off.<br />Someone saw this and reported to Joab that he had seen Absalom hanging from a terebinth.<br />Joab replied, \"I will not waste time with you in this way.\" And taking three pikes in hand, he thrust for the heart of Absalom, still hanging from the tree alive.<br />Now David was sitting between the two gates, and a lookout mounted to the roof of the gate above the city wall, where he looked about and saw a man running all alone.<br />The lookout shouted to inform the king, who said, \"If he is alone, he has good news to report.\" As he kept coming nearer,<br />The king said, \"Step aside and remain in attendance here.\" So he stepped aside and remained there.<br />When the Cushite came in, he said, \"Let my lord the king receive the good news that this day the LORD has taken your part, freeing you from the grasp of all who rebelled against you.\"<br />But the king asked the Cushite, \"Is young Absalom safe?\" The Cushite replied, \"May the enemies of my lord the king and all who rebel against you with evil intent be as that young man!\"<br />The king was shaken, and went up to the room over the city gate to weep. He said as he wept, \"My son Absalom! My son, my son Absalom! If only I had died instead of you, Absalom, my son, my son!\"<br />Joab was told that the king was weeping and mourning for Absalom;<br />and that day's victory was turned into mourning for the whole army when they heard that the king was grieving for his son.</p><h3>Psalms</h3><em>86(85),1-2.3-4.5-6.</em><p>Incline your ear, O LORD; answer me, <br />for I am afflicted and poor.<br />Keep my life, for I am devoted to you; <br />save your servant who trusts in you.<br />You are my God. <br />Have mercy on me, O Lord, <br />for to you I call all the day.<br />Gladden the soul of your servant, <br />for to you, O Lord, I lift up my soul.<br />For you, O Lord, are good and forgiving, <br />abounding in kindness to all who call upon you.<br />Hearken, O LORD, to my prayer <br />and attend to the sound of my pleading.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>5,21-43.</em><p>When Jesus had crossed again in the boat to the other side, a large crowd gathered around him, and he stayed close to the sea.<br />One of the synagogue officials, named Jairus, came forward. Seeing him he fell at his feet<br />and pleaded earnestly with him, saying, \"My daughter is at the point of death. Please, come lay your hands on her that she may get well and live.\"<br />He went off with him, and a large crowd followed him and pressed upon him.<br />There was a woman afflicted with hemorrhages for twelve years.<br />She had suffered greatly at the hands of many doctors and had spent all that she had. Yet she was not helped but only grew worse.<br />She had heard about Jesus and came up behind him in the crowd and touched his cloak.<br />She said, \"If I but touch his clothes, I shall be cured.\"<br />Immediately her flow of blood dried up. She felt in her body that she was healed of her affliction.<br />Jesus, aware at once that power had gone out from him, turned around in the crowd and asked, \"Who has touched my clothes?\"<br />But his disciples said to him, \"You see how the crowd is pressing upon you, and yet you ask, 'Who touched me?'\"<br />And he looked around to see who had done it.<br />The woman, realizing what had happened to her, approached in fear and trembling. She fell down before Jesus and told him the whole truth.<br />He said to her, \"Daughter, your faith has saved you. Go in peace and be cured of your affliction.\"<br />While he was still speaking, people from the synagogue official's house arrived and said, \"Your daughter has died; why trouble the teacher any longer?\"<br />Disregarding the message that was reported, Jesus said to the synagogue official, \"Do not be afraid; just have faith.\"<br />He did not allow anyone to accompany him inside except Peter, James, and John, the brother of James.<br />When they arrived at the house of the synagogue official, he caught sight of a commotion, people weeping and wailing loudly.<br />So he went in and said to them, \"Why this commotion and weeping? The child is not dead but asleep.\"<br />And they ridiculed him. Then he put them all out. He took along the child's father and mother and those who were with him and entered the room where the child was.<br />He took the child by the hand and said to her, \"Talitha koum,\" which means, \"Little girl, I say to you, arise!\"<br />The girl, a child of twelve, arose immediately and walked around. (At that) they were utterly astounded.<br />He gave strict orders that no one should know this and said that she should be given something to eat.</p><hr /><h3>St. Bridgid of Ireland (+ 523)()</h3><p>SAINT BRIDGID Abbess, and Patroness of Ireland (c. 453-523) Next to the glorious St. Patrick, St. Bridgid, his spiritual daughter in Christ is held with singular veneration. She was born about the year 453 at Fochard in Ulster, Northern Ireland. During her infancy, her pious father saw in vision holy persons in radiant garments pouring a sacred unguent on her head. While very young, St. Bridgid consecrated her life to God. She joyfully performed works of mercy. \"Whatever you did for one of the least of these brothers of mine, you did for me\" (Mt 25:40). St. Bridgid longed to be with just Jesus, Mary and the Trinity. Hence she took on a religious habit and turned down many suitors. Our Lord blessed her with a malady in her eye which turned away her former suitors, but upon receiving her bridal veil from St. Patrick, she was fully restored. This miracle also changed the altar to its orginal beauty. Edified by St. Bridgid, other ladies made their vows, and founded a religious residence. With the bishop's blessing, the first convent was established in Ireland. Bridgid assumed the superiority in Obedient to the prelate, St. Bridgid assumed leadership or \"superiority\" of the community. The bishops of Ireland were compelled by the Holy Spirit to establish similar institutions in their respective dioceses. Like the Blessed Virgin Mary travelling to assist her cousin, Elizabeth, while pregnant with Jesus, St. Bridgid travelled and worked with the spirit and fervor of the saints. While thus engaged in a portion of the province of Connaught, a deputation arrived from Leinster to solicit the Saint to take up her residence in that territory. It was only the prospect of the many spiritual advantages that would result from compliance with the request that induced her to accede, as she did, to the wishes of those who had petitioned her. Taking with her a number of her spiritual daughters, our Saint journeyed to Leinster, where they were received with respect and joy. The site on which Kildare now stands appearing to be well adapted for a religious institute, St. Bridgid and her companions took up residence. Although of humble means, St. Bridgid relieved the poor of the vicinity considerably; and when the wants of these persons surpassed her finances, she sacrificed the movables of the convent. On one occasion, imitating the burning charity of St. Ambrose and other servants of God, St. Bridgid sold the sacred vestments to relieve the poor and marginalized. She was so down to earth that she sometimes attended the cattle on the land which belonged to her monastery. The renown of Bridgid's charity drew multitudes to Kildare; the fame of her piety attracted many persons anxious to solicit her prayers or learn from her. In the course of time, the number of these so much increased that it was necessary to provide accommodation for them in the neighborhood of the new monastery. Thus was laid the foundation and origin of the town of Kildare. The spiritual exigencies of her community, and of those numerous strangers who resorted to the vicinity, suggested the fitting transformation of the locality into an episcopal see. Deeming the proposal just and useful, Conlath, a holy ascetic, was chosen by Bridgid to be the first bishop of the new diocese. In time, the diocese became the ecclesiastical metropolis of the province. After seventy years devoted to the practice of virtues, corporal infirmities admonished our Saint that the time of her dissolution was nigh. It was now half a century since, by her holy vows, she had irrevocably consecrated herself to God, and during that period great results had been attained. Her holy institute bore good fruit throughout the Emerald Isle, greatly advancing the Gospel. St. Bridgid's last illness was soothed by the presence of Nennidh, a priest of eminent sanctity whom St. Bridgid had raised up. On February 1, 523, after receiving the Eucharist, St. Bridget moved into eternity. Her passing was enjoyed by Jesus who received St. Bridgid in their true native land. St. Bridgid's relics were interred in the church adjoining her convent. Later, her relics were exhumed and deposited in a shrine near the altar. In the ninth century, when Ireland was attacked by the Danes, St. Bridgid's relics were transferred to Down-Patrick, were they were deposited with those of St. Patrick. Their relics, together with that of St. Columba, were transferred to the Cathedral. The head of St. Bridgid is now kept in the church of the Jesuits at Lisbon.</p>"
},
{
"id": "2",
"imagen": "Wednesday",
"contenido": "<h3>Presentation of the Lord - Feast</h3><h3>Book of Malachi</h3><em>3,1-4.</em><p>Thus says the Lord God: Lo, I am sending my messenger to prepare the way before me; and suddenly there will come to the temple the Lord whom you seek, and the messenger of the covenant whom you desire. Yes, he is coming, says the Lord of hosts.<br />But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.<br />He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.<br />Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.</p><h3>Psalms</h3><em>24(23),7.8.9.10.</em><p>Lift up, O gates, your lintels; <br />reach up, you ancient portals, <br />that the king of glory may come in!<br />Who is this king of glory? <br />The LORD, strong and mighty, <br />the LORD, mighty in battle.<br />Lift up, O gates, your lintels; <br />reach up, you ancient portals, <br />that the king of glory may come in!<br />Who is this king of glory? <br />The LORD of hosts; he is the king of glory.</p><h3>Letter to the Hebrews</h3><em>2,14-18.</em><p>Since the children share in blood and flesh, Jesus likewise shared in them, that through death he might destroy the one who has the power of death, that is, the devil,<br />and free those who through fear of death had been subject to slavery all their life.<br />Surely he did not help angels but rather the descendants of Abraham;<br />therefore, he had to become like his brothers in every way, that he might be a merciful and faithful high priest before God to expiate the sins of the people.<br />Because he himself was tested through what he suffered, he is able to help those who are being tested.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,22-40.</em><p>When the days were completed for their purification according to the law of Moses, Mary and Joseph took Jesus up to Jerusalem to present him to the Lord,<br />just as it is written in the law of the Lord, \"Every male that opens the womb shall be consecrated to the Lord,\"<br />and to offer the sacrifice of \"a pair of turtledoves or two young pigeons,\" in accordance with the dictate in the law of the Lord.<br />Now there was a man in Jerusalem whose name was Simeon. This man was righteous and devout, awaiting the consolation of Israel, and the holy Spirit was upon him.<br />It had been revealed to him by the holy Spirit that he should not see death before he had seen the Messiah of the Lord.<br />He came in the Spirit into the temple; and when the parents brought in the child Jesus to perform the custom of the law in regard to him,<br />he took him into his arms and blessed God, saying:<br />Now, Master, you may let your servant go in peace, according to your word,<br />for my eyes have seen your salvation,<br />which you prepared in sight of all the peoples,<br />a light for revelation to the Gentiles, and glory for your people Israel.\"<br />The child's father and mother were amazed at what was said about him;<br />and Simeon blessed them and said to Mary his mother, \"Behold, this child is destined for the fall and rise of many in Israel, and to be a sign that will be contradicted<br />(and you yourself a sword will pierce) so that the thoughts of many hearts may be revealed.\"<br />There was also a prophetess, Anna, the daughter of Phanuel, of the tribe of Asher. She was advanced in years, having lived seven years with her husband after her marriage,<br />and then as a widow until she was eighty-four. She never left the temple, but worshiped night and day with fasting and prayer.<br />And coming forward at that very time, she gave thanks to God and spoke about the child to all who were awaiting the redemption of Jerusalem.<br />When they had fulfilled all the prescriptions of the law of the Lord, they returned to Galilee, to their own town of Nazareth.<br />The child grew and became strong, filled with wisdom; and the favor of God was upon him.</p><hr /><h3>St. Theophane Venard(Priest & Martyred (1829-1861))</h3><p>SAINT THEOPHANE VENARD Priest and martyr (1829-1861) St. Theophane was a French missionary born on November 21, 1829, originally from the Diocese of Poitiers. He entered into the Foreign Missions and was ordained on June 5, 1852. He departed for the Far East on September 19, the same year. After fifteen months in Hong Kong, he arrived at his mission in West Tonkin, where Christians had undergone a series of persecutions under Minh-Menh. Shortly after his arrival, a new edict was issued against Christians; and bishops and priests were forced to seek refuge in caves, dense woods, and elsewhere. Fr. Venard, whose constitution had always been delicate, suffered almost constantly, but continued to exercise his ministry at night, and, more boldly, in broad day. On November 30, 1860, Fr. Venard was betrayed and captured. Tried before a mandarin, he refused to apostatize and was sentenced to beheading. He remained a captive, chained in a cage for months, from which he wrote to his family consoling letters, joyful in anticipation of his crown. His bishop, Msgr. Retord, wrote of him at this time: \"Though in chains, he is as gay as a little bird\". St. Theophane Venard was martyred on February 2, 1861. Joining the Church Triumphant in heaven, St. Theophane Venard was canonized by Pope John Paul II in 1988.</p><hr /><h3>St. Catherine de Ricci (c.1520-1589)()</h3><hr /><p>SAINT CATHERINE OF RICCI (1520-1589) St. Catherine of Ricci was born Alessandra de' Ricci to a noble Florentine family. At the age of thirteen, she entered the Third Order of St. Dominic in the monastery of Prato. She received the name Catherine after the patron saint of Siena. St. Catherine's special attraction was to the Passion of Christ, which she miraculously participated in. During the Lent of 1541, being then twenty-one years of age, St. Catherine had a vision; whose impact was so severe and intense that she was confined to bed for three weeks. She was restored to full health on Holy Saturday by an apparition of St. Mary Magdalene and Jesus arisen. For the twelve years, she experienced an ecstasy every Friday. She received the sacred stigmata, the wound in the left side, and the crown of thorns. All these gave St. Catherine continual and intense suffering, and inspired her with loving sympathy for the spiritual afflictions of souls. On our behalf, she offered all her prayers and penances; and her charity toward people became so famous throughout Tuscany friends of deceased hastened to secure her prayers. St. Catherine offered many prayers, fasts, and penances for a certain great man; and thus obtained his salvation. It was revealed to her that he was in purgatory; and such was her love of Jesus crucified that she offered to suffer all the pains about to be inflicted him. Her prayer was granted. The soul entered heaven, and for forty days Catherine suffered indescribable agonies. Her body was covered with blisters, emitting heat so great that her cell seemed on fire. Her flesh appeared as if roasted, and her tongue like red-hot iron. Amid all, she was calm and joyful, saying, \"I long to suffer all imaginable pains, that souls may quickly see and praise their Redeemer.\" She knew by revelation the arrival of a soul in purgatory, and the hour of its release. St. Catherine sometimes encountered the Saints in glory, and frequently conversed with St. Philip Neri at Rome without ever leaving her convent at Prato. Fr. Padre Pio and other saints had the same gift. She passed away in 1589, but now intercedes for us forever.</p>"
},
{
"id": "3",
"imagen": "Thursday",
"contenido": "<h3>Thursday of the Fourth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>2,1-4.10-12.</em><p>When the time of David's death drew near, he gave these instructions to his son Solomon:<br />\"I am going the way of all flesh. Take courage and be a man.<br />Keep the mandate of the LORD, your God, following his ways and observing his statutes, commands, ordinances, and decrees as they are written in the law of Moses, that you may succeed in whatever you do, wherever you turn,<br />and the LORD may fulfill the promise he made on my behalf when he said, 'If your sons so conduct themselves that they remain faithful to me with their whole heart and with their whole soul, you shall always have someone of your line on the throne of Israel.'<br />David rested with his ancestors and was buried in the City of David.<br />The length of David's reign over Israel was forty years: he reigned seven years in Hebron and thirty-three years in Jerusalem.<br />When Solomon was seated on the throne of his father David, with his sovereignty firmly established,</p><h3>1st book of Chronicles</h3><em>29,10.11ab.11d-12a.12bcd.</em><p>?Blessed may you be, O LORD,<br />God of Israel our father,<br />from eternity to eternity.?<br />?Yours, O LORD, are grandeur and power,<br />majesty, splendor, and glory.<br />?LORD, you are exalted over all.<br />Yours, O LORD, is the sovereignty;<br />you are exalted as head over all.<br />Riches and honor are from you.?<br />\"You have dominion over all,<br />In your hand are power and might;<br />it is yours to give grandeur and strength to all.?</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,7-13.</em><p>Jesus summoned the Twelve and began to send them out two by two and gave them authority over unclean spirits.<br />He instructed them to take nothing for the journey but a walking stick--no food, no sack, no money in their belts.<br />They were, however, to wear sandals but not a second tunic.<br />He said to them, \"Wherever you enter a house, stay there until you leave from there.<br />Whatever place does not welcome you or listen to you, leave there and shake the dust off your feet in testimony against them.\"<br />So they went off and preached repentance.<br />They drove out many demons, and they anointed with oil many who were sick and cured them.</p><hr /><h3>St. Blase(Bishop & Martyr (+ 316))</h3><p>SAINT BLAISE Bishop and Martyr (+ 316) St. Blaise devoted the early part of his life to philosophy, but later became a physician. While practicing, he apprehended the darkness that people experienced in their suffering, often the result of spiritual deprivation, finding it unmeaningful, vanity and human error. In selfless love, St. Blaise committed to serving God the remainder of his days, turning from a healer of physical ailment into a physician of souls. When the Bishop of Sebaste in Armenia passed away, St. Blaise was appointed to succeed him. Apart from inspired words, St. Blaise taught by example. His sanctity was attested by coversions and miracles. By edict of Emperor Licinius, a persecution against Christians came into effect. Agricolaus, the grovernor of Cappadocia and Lesser Armenia, arrested St. Blaise and cast him into prison. On the way, a mother whose child was dying of a throat disease implored St. Blaise's intercession. Touched by her grief, St. Blaise offered up his prayers, and the woman's child was cured. For refusing to worship pagan gods, St. Blaise was scourged. His body was torn with hooks; and lastly he was beheaded. Interceding for us at the right hand of God, he is the patron saint of physicians and those treating throat illness.</p><hr /><h3>St. Ansgar()</h3><hr />"
},
{
"id": "4",
"imagen": "Friday",
"contenido": "<h3>Friday of the Fourth week in Ordinary Time</h3><h3>Book of Sirach</h3><em>47,2-11.</em><p>Like the choice fat of the sacred offerings, so was David in Israel.<br />He made sport of lions as though they were kids, and of bears, like lambs of the flock.<br />As a youth he slew the giant and wiped out the people's disgrace, When his hand let fly the slingstone that crushed the pride of Goliath.<br />Since he called upon the Most High God, who gave strength to his right arm To defeat the skilled warrior and raise up the might of his people,<br />Therefore the women sang his praises and ascribed to him tens of thousands. When he assumed the royal crown, he battled<br />and subdued the enemy on every side. He destroyed the hostile Philistines and shattered their power till our own day.<br />With his every deed he offered thanks to God Most High, in words of praise. With his whole being he loved his Maker and daily had his praises sung;<br />He added beauty to the feasts and solemnized the seasons of each year With string music before the altar, providing sweet melody for the psalms<br />So that when the Holy Name was praised, before daybreak the sanctuary would resound.<br />The Lord forgave him his sins and exalted his strength forever; He conferred on him the rights of royalty and established his throne in Israel.</p><h3>Psalms</h3><em>18(17),31.47.50.51.</em><p>God's way is unerring; <br />the LORD'S promise is tried and true; <br />he is a shield for all who trust in him.<br />The LORD lives! And blessed be my rock! <br />Extolled be God my savior.<br />Thus I will proclaim you, LORD, among the nations;<br />I will sing the praises of your name.<br />You who gave great victories to your king <br />And showed kindness to your anointed;<br />to David and his posterity forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,14-29.</em><p>King Herod heard about Jesus, for his fame had become widespread, and people were saying, \"John the Baptist has been raised from the dead; That is why mighty powers are at work in him.\"<br />Others were saying, \"He is Elijah\"; still others, \"He is a prophet like any of the prophets.\"<br />But when Herod learned of it, he said, \"It is John whom I beheaded. He has been raised up.\"<br />Herod was the one who had John arrested and bound in prison on account of Herodias, the wife of his brother Philip, whom he had married.<br />John had said to Herod, \"It is not lawful for you to have your brother's wife.\"<br />Herodias harbored a grudge against him and wanted to kill him but was unable to do so.<br />Herod feared John, knowing him to be a righteous and holy man, and kept him in custody. When he heard him speak he was very much perplexed, yet he liked to listen to him.<br />She had an opportunity one day when Herod, on his birthday, gave a banquet for his courtiers, his military officers, and the leading men of Galilee.<br />Herodias's own daughter came in and performed a dance that delighted Herod and his guests. The king said to the girl, \"Ask of me whatever you wish and I will grant it to you.\"<br />He even swore (many things) to her, \"I will grant you whatever you ask of me, even to half of my kingdom.\"<br />She went out and said to her mother, \"What shall I ask for?\" She replied, \"The head of John the Baptist.\"<br />The girl hurried back to the king's presence and made her request, \"I want you to give me at once on a platter the head of John the Baptist.\"<br />The king was deeply distressed, but because of his oaths and the guests he did not wish to break his word to her.<br />So he promptly dispatched an executioner with orders to bring back his head. He went off and beheaded him in the prison.<br />He brought in the head on a platter and gave it to the girl. The girl in turn gave it to her mother.<br />When his disciples heard about it, they came and took his body and laid it in a tomb.</p><hr /><h3>St. John de Britto(martyr (+1693))</h3><p>SAINT JOHN DE BRITTOMartyr(+ 1693) Don Pedro II of Portugal, when a child, had among his little pages a modest boy of rich and princely parents. Much had John de Britto—for so was he called—to bear from his careless-living companions, to whom his holy life was a reproach. A terrible illness made him turn for aid to St. Francis Xavier, a Saint so well loved by the Portuguese; and when, in answer to his prayers, he recovered, his mother vested him for a year in the dress worn in those days by the Jesuit Fathers. From that time John's heart burned to follow the example of the Apostle of the Indies. He gained his wish. On December 17, 1662, he entered the novitiate of the Society at Lisbon; and eleven years later, in spite of the most determined opposition of his family and of the court, he left all to go to convert the Hindus of Madura. When Blessed John's mother knew that her son was going to the Indies, she used all her influence to prevent him leaving his own country, and persuaded the Papal Nuncio to interfere. \"God, Who called me from the world into religious life, now calls me from Portugal to India,\" was the reply of the future martyr. \"Not to answer the vocation as I ought, would be to provoke the justice of God. As long as I live, I shall never cease striving to gain a passage to India.\" For fourteen years he toiled, preaching, converting, baptizing multitudes, at the cost of privations, hardships, and persecutions. At last, after being seized, tortured, and nearly killed, he was banished from the country. Forced to return to Portugal, John once more broke through every obstacle, and went back again to his labor of love. Like St. John the Baptist, he died a victim to the anger of a morally destitute woman, whom a convert king had put aside. And like the Precursor, St. John was beheaded after a painful imprisonment. St. John de Britto was canonized by Ven. Pope Pius XII in 1947.</p><hr /><h3>St. Jane of Valois(Queen and Religious (+ 1505))</h3><hr /><p>SAINT JANE OF VALOIS Queen and Religious (+ 1505) Born to royal parents and herself a queen, St. Jane of Valois led a life remarkable for its humiliations even in the annals of the Saints. Her father, Louis XI, who had hoped for a son to succeed him, banished Jane from his palace, and, it is said, even attempted her life. At the age of five the neglected child offered her whole heart to God, and yearned to do some special service in honor of His blessed Mother. At the king's wish, though against her own inclination, she was married to the Duke of Orleans. Towards an indifferent and unworthy husband her conduct was ever most patient and dutiful. Her prayers and tears saved him from a traitor's death and shortened the captivity which his rebellion had merited. Still nothing could win a heart which was already given to another. When her husband ascended the throne as Louis XII, his first act was to repudiate by false representations one who through twenty-two years of cruel neglect had been his true and loyal wife. At the final sentence of separation, the saintly queen exclaimed, \"God be praised Who has allowed this, that I may serve Him better.\" Retiring to Bourges, she there realized her long-formed desire of founding the Order of the Annunciation, in honor of the Mother of God. Under the guidance of St. Francis of Paula, the director of her childhood, St. Jane was enabled to overcome the serious obstacles which even good people raised against the foundation of her new Order. In 1501, the rule of the Annunciation was finally approved by Alexander VI. The chief aim of the institute was to imitate the ten virtues practised by Our Lady in the mystery of the Incarnation, the superioress being called \"Ancelle,\" handmaid, in honor of Mary's humility. St. Jane built and endowed the first convent of the Order in 1502. She passed away in a state of grace after a sanctified life marked by heroic virtues; and was buried in the royal crown and purple, beneath which lay the habit of her Order.</p>"
},
{
"id": "5",
"imagen": "Saturday",
"contenido": "<h3>Saturday of the Fourth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>3,4-13.</em><p>Solomon went to Gibeon to sacrifice there, because that was the most renowned high place. Upon its altar Solomon offered a thousand burnt offerings.<br />In Gibeon the LORD appeared to Solomon in a dream at night. God said, \"Ask something of me and I will give it to you.\"<br />Solomon answered: \"You have shown great favor to your servant, my father David, because he behaved faithfully toward you, with justice and an upright heart; and you have continued this great favor toward him, even today, seating a son of his on his throne.<br />O LORD, my God, you have made me, your servant, king to succeed my father David; but I am a mere youth, not knowing at all how to act.<br />I serve you in the midst of the people whom you have chosen, a people so vast that it cannot be numbered or counted.<br />Give your servant, therefore, an understanding heart to judge your people and to distinguish right from wrong. For who is able to govern this vast people of yours?\"<br />The LORD was pleased that Solomon made this request.<br />So God said to him: \"Because you have asked for this--not for a long life for yourself, nor for riches, nor for the life of your enemies, but for understanding so that you may know what is right--<br />I do as you requested. I give you a heart so wise and understanding that there has never been anyone like you up to now, and after you there will come no one to equal you.<br />In addition, I give you what you have not asked for, such riches and glory that among kings there is not your like.</p><h3>Psalms</h3><em>119(118),9.10.11.12.13.14.</em><p>How shall a young man be faultless in his way?<br />By keeping to your words.<br />With all my heart I seek you; <br />let me not stray from your commands.<br />Within my heart I treasure your promise, <br />That I may not sin against you. <br />Blessed are you, O LORD; <br />teach me your laws.<br />With my lips I declare<br />all the ordinances of your mouth.<br />In the way of your decrees I rejoice,<br />as much as in all riches.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,30-34.</em><p>The Apostles gathered together with Jesus and reported all they had done and taught.<br />He said to them, \"Come away by yourselves to a deserted place and rest a while.\" People were coming and going in great numbers, and they had no opportunity even to eat.<br />So they went off in the boat by themselves to a deserted place.<br />People saw them leaving and many came to know about it. They hastened there on foot from all the towns and arrived at the place before them.<br />When he disembarked and saw the vast crowd, his heart was moved with pity for them, for they were like sheep without a shepherd; and he began to teach them many things.</p><hr /><h3>St. Agatha(Virgin & Martyr (+ 251) - Memorial)</h3><p>SAINT AGATHA Virgin and Martyr (+ 251) St. Agatha was born in Sicily to rich and noble parents. A child of benediction from the first, she was promised to her parents before her birth, and consecrated from her earliest infancy to God. In the midst of dangers and temptations, she served Christ in purity of body and soul, and died for chastity. Quintanus, governor of Sicily under Emperor Decius, had heard the rumor of her beauty and wealth, and made the laws against Christians a pretext for summoning her from Palermo to Catania. \"O Jesus Christ, all that I am is Yours; I consecrate my body to the Blessed Virgin Mary. Preserve me against the tyrant.\" Our Lord preserved her who had given herself so fully. Jesus Christ and Mama Mary kept St. Agatha pure and undefiled while she was imprisoned for a whole month. They gave her the strength to reject sin as she offered God her life and safety.When Quintanus turned from passion to cruelty, and cut off her breasts, Our Lord sent the Prince of His apostles to heal her. And when, after she had been rolled naked upon potsherds, she asked that her torments might be ended, Jesus Christ heard her prayer and took her to Himself. St. Agatha gave herself without reserve to Jesus Christ; she followed Him in virginal purity, and then looked to Him for protection. To this very day, Christ has shown His tender regard for the body of St. Agatha. Again and again, during the eruptions of Mount Etna, the people of Catania have exposed her veil for public veneration, and found safety. In modern times, on opening the tomb where her body rests, they beheld the skin still entire, and a sweet fragrance issuing from the temple of the Holy Spirit.</p>"
},
{
"id": "6",
"imagen": "Sunday",
"contenido": "<h3>Fifth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>6,1-2a.3-8.</em><p>In the year King Uzziah died, I saw the Lord seated on a high and lofty throne, with the train of his garment filling the temple.<br />Seraphim were stationed above; each of them had six wings: with two they veiled their faces, with two they veiled their feet, and with two they hovered aloft.<br />\"Holy, holy, holy is the LORD of hosts!\" they cried one to the other. \"All the earth is filled with his glory!\"<br />At the sound of that cry, the frame of the door shook and the house was filled with smoke.<br />Then I said, \"Woe is me, I am doomed! For I am a man of unclean lips, living among a people of unclean lips; yet my eyes have seen the King, the LORD of hosts!\"<br />Then one of the seraphim flew to me, holding an ember which he had taken with tongs from the altar.<br />He touched my mouth with it. \"See,\" he said, \"now that this has touched your lips, your wickedness is removed, your sin purged.\"<br />Then I heard the voice of the Lord saying, \"Whom shall I send? Who will go for us?\" \"Here I am,\" I said; \"send me!\"</p><h3>Psalms</h3><em>138(137),1-2a.2bc-3.4-5.7c-8.</em><p>I will give thanks to you, O LORD, with all my heart, <br />for you have heard the words of my mouth; <br />in the presence of the angels I will sing your praise;<br />I will worship at your holy temple.<br />I will give thanks to your name,<br />because of your kindness and your truth.<br />When I called, you answered me; <br />you built up strength within me.<br />All the kings of the earth shall give thanks to you, O LORD, <br />when they hear the words of your mouth;<br />and they shall sing of the ways of the LORD: <br />\"Great is the glory of the LORD.\"<br />Your right hand saves me.<br />The LORD will complete what he has done for me; <br />your kindness, O LORD, endures forever; <br />forsake not the work of your hands.</p><h3>First Letter to the Corinthians</h3><em>15,1-11.</em><p>I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.<br />Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.<br />For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;<br />that he was buried; that he was raised on the third day in accordance with the scriptures;<br />that he appeared to Kephas, then to the Twelve.<br />After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.<br />After that he appeared to James, then to all the apostles.<br />Last of all, as to one born abnormally, he appeared to me.<br />For I am the least of the apostles, not fit to be called an apostle, because I persecuted the church of God.<br />But by the grace of God I am what I am, and his grace to me has not been ineffective. Indeed, I have toiled harder than all of them; not I, however, but the grace of God (that is) with me.<br />Therefore, whether it be I or they, so we preach and so you believed.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,1-11.</em><p>While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.<br />He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.<br />Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.<br />After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"<br />Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"<br />When they had done this, they caught a great number of fish and their nets were tearing.<br />They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.<br />When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"<br />For astonishment at the catch of fish they had made seized him and all those with him,<br />and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"<br />When they brought their boats to the shore, they left everything and followed him.</p><hr /><h3>St. Paul Miki & his companions(Martyrs (+ 1597) - Memorial)</h3><p>SAINTS PAUL MIKI & HIS COMPANIONS Martyrs (+ 1597) The Gospel was preached in Japan after St. Francis Xavier's arrival in 1549. Fearing the invasion of his kingdom, Japanese emperor Taiko Toyotomi Hideyoshi banished all foreign religious in 1587. When fifteen Franciscans visited Japan in 1593, they were executed; martyred alongside six religious, three Jesuits, two Japanese converts, and fifteen Japanese tertiaries. They were tortured and crucified on February 5, 1597 on the Hill of Wheat, Tateyama, Nagasaki. Among the martyrs was St. Paul Miki, a Jesuit scholastic [Jesuit in training]. He was born in 1565, entered the Society of Jesus in Japan, and preached the Gospel. They were canonized by Pope Pius IX in 1862 in recognition of heroic virtues and the miracles proceeding from their intercession.********\"The only reason for my being killed is that I have taught the doctrine of Christ. I thank God it is for this reason that I die. I believe that I am telling the truth before I die. I know you believe me and I want to say to you all once again: Ask Christ to help you become happy. I obey Christ. After Christ's example, I forgive my persecutors. I do not hate them. I ask God to have pity on all, and I hope my blood will fall on my fellow men as a fruitful rain.\"</p><hr /><h3>St. Dorothy(Virgin and Martyr (+ 304))</h3><hr /><p>SAINT DOROTHY Virgin and Martyr (+ 304) St. Dorothy lived in Cæsarea. During Diocletian's persecution, both her parents were martyred. When the governor sentenced her to apostasy or death, St. Dorothy bravely called Jesus Christ and preferred death. After being painfully tortured, St. Dorothy was put under the authority of two apostates from the faith who chose to reject Jesus. The Holy Spirit kindled fire in the hearts of all three women; the two apostates lived by the Word made incarnate. As punishment for returning to the Faith, the two women, together with St. Dorothy were first beaten and then burned with plates of red-hot iron. Upon martyrdom, the three women gained the beatific vision; but their story has an epilogue. On the road to execution, a lawyer, called Theophilus, mocked St. Dorothy, telling her to have (her Spouse) Jesus send him apples or roses from His garden. Before dying, a little child appeared by St. Dorothy carrying three apples and three roses. St. Dorothy asked the child to take the apples and roses to Theophilus, telling him they were presents from the garden of Jesus her Spouse. The child entered Theophilus' room; and he saw the child was an angel in disguise. The fruit and flowers were made from heaven. Theophilus then converted to the Faith, and lovingly shared in St. Dorothy's martyrdom.</p><hr /><h3>Bl. Alfonso Maria Fusco((1839-1910))</h3><hr /><p>Blessed Alfonso Maria Fusco Priest (1839-1910) Alfonso Maria Fusco, the oldest of five children, was born on March 23, 1839 in Angri, in the province of Salerno, in the Diocese of Nocera-Sarno. His parents, Aniello Fusco and Josephine Schiavone, were farmers raised with Christian principles and love of God. Aniello and Josephine were married in the Collegiata of St. John the Baptist on January 31, 1834, and for four long years the cradle they had lovingly prepared remained painfully empty. In Pagani, only a short distance from Angri, the relics of St. Alfonso Maria de' Liguori were preserved. It was to his tomb that Aniello and Josephine went in 1838 to pray. While they were there, the Redemptorist Francesco Saverio Pecorelli told them, \"You will have a son.\" Alfonso, a little child, quickly revealed a mild and gentle character. He was responsive to prayer and the needs of the poor. His teachers, in his father's house, were learned priests who instructed and prepared him for his first Communion. When he was seven, Alfonso received his First Holy Communion and Confirmation. When he was eleven, Alfonso told his parents he wanted to become a priest. On November 5, 1850, \"freely and with the sole desire to serve God and the Church,\" Alfonso entered the episcopal Seminary of Nocera dei Pagani. On May 29, 1863, he was ordained by the Archbishop of Salerno, Monsignor Anthony Salomone, amid the joy of his family and his people's enthusiasm. Quickly, Fr. Alfonso distinguished himself among the clergy of the Collegiata of St. John the Baptist in Angri. His fervor and Spirit of the Saints shone during regular attendance at liturgical services and through diligently administering the Sacraments. During the Sacrament of Reconciliation, especially, Fr. Alfonso revealed his paternal understanding of his penitents. He devoted himself to the evangelization of people through his simple and heartfelt preaching. The daily life of Father Alfonso was of a zealous priest. His vocation to pass family values onto the poor in whom he served Jesus prompted him to found an orphanage and an insitute of Sisters. Like St. Josemaria Escriva, from the movie \"There Be Dragons,\" Bl. Alfonso \"saw\" in a dream Jesus of Nazareth calling him to become a founder. A meeting Maddalena Caputo of Angri impelled Father Alfonso to move more quickly in the foundation of the Institute. On September 25, 1878, Ms. Caputo and three other young women met at night in the Scarcella house in the Ardinghi district of Angri. There, they took vows of poverty, union with God, and charity in educating orphans. The Congregation of the Baptistine Sisters of the Nazarene was thus begun; the seed that fell on good soil brought forth grain a more than a hundredfold. The first house was named the Little House of Providence; and more followed. As more postulants and orphans arrived, the sisters struggled to make ends meet. While accepting their crosses and carrying the burdens with the full freedom of love,the Community grew and became even purer. Bishop Saverio Vitagliano's unjustified attempt to remove Father Alfonso as director; and his own daughters refusal to open the door of the house on Via Germanico in Rome; coupled with the words of Cardinal Respighi for him to withdraw, were moments of great suffering for Fr. Alfonso. He prayed in anguish in the small chapel in the Mother House in Angri and in the church of St. Joachim in Rome. Fr. Alfonso did not leave many writings. He spoke, rather, with the witness of his life. The writings we have by him bear witness to his evangelical wisdom. From the testimony of those who knew him, he had immense love for the Eucharist, the Passion of Jesus, and was devoted to the Blessed Virgin Mary. He would often repeat to his Sisters: \"Let us become saints, following Jesus closely...\" At a time when education was the privilege of the few, denied to poor and to women, Fr. Alfonso and the Sisters gave orphans a peaceful life, education, and a trade to master. He wanted the Sisters to begin their studies as soon as possible so they could teach. Through their instruction and evangelization, they prepared the way for Jesus in the hearts, minds and souls of the children. Fr. Alfonso's spirit was anchored in Divine Providence. He, together with Maddalena Caputo, grew the Work in a short period of time. They soon opened new houses in Campania and other regions of Italy in response to the needs of the Church. During the night of February 5, 1910, Fr. Alfonso began feeling unwell. He received the Sacraments on the morning of February 6; and passed away shortly after in the peace of the Holy Family through St. Joseph's intercession. Bl. Alfonso's life was an act of gratitude to the Love; the diginity of life, and the Body of Christ. The grace from God is the energy helping spread the Sisters' work across four continents. On February 12, 1976, Pope Paul VI recognized Bl. Alfonso's heroic virtues. On October 7, 2001, Pope John Paul II, proclaimed him blessed, offering his life as a model to priests and educators.</p>"
},
{
"id": "7",
"imagen": "Monday",
"contenido": "<h3>Monday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>8,1-7.9-13.</em><p>The elders of Israel and all the leaders of the tribes, the princes in the ancestral houses of the children of Israel, came to King Solomon in Jerusalem, to bring up the ark of the LORD's covenant from the City of David, which is Zion.<br />All the men of Israel assembled before King Solomon during the festival in the month of Ethanim (the seventh month).<br />When all the elders of Israel had arrived, the priests took up the ark;<br />they carried the ark of the LORD and the meeting tent with all the sacred vessels that were in the tent. (The priests and Levites carried them.)<br />King Solomon and the entire community of Israel present for the occasion sacrificed before the ark sheep and oxen too many to number or count.<br />The priests brought the ark of the covenant of the LORD to its place beneath the wings of the cherubim in the sanctuary, the holy of holies of the temple.<br />The cherubim had their wings spread out over the place of the ark, sheltering the ark and its poles from above.<br />There was nothing in the ark but the two stone tablets which Moses had put there at Horeb, when the LORD made a covenant with the Israelites at their departure from the land of Egypt.<br />When the priests left the holy place, the cloud filled the temple of the LORD<br />so that the priests could no longer minister because of the cloud, since the LORD'S glory had filled the temple of the LORD.<br />Then Solomon said, \"The LORD intends to dwell in the dark cloud;<br />I have truly built you a princely house, a dwelling where you may abide forever.\"</p><h3>Psalms</h3><em>132(131),6-7.8-10.</em><p>\"Behold, we have heard of it in Ephrathah; <br />we have found it in the fields of Jaar.<br />Let us enter God's dwelling; <br />let us worship at God's footstool.\"<br />\"Arise, LORD, come to your resting place, <br />you and your majestic ark.<br />Your priests will be clothed with justice; <br />your faithful will shout for joy.\"<br />For the sake of David your servant, <br />do not reject your anointed.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>6,53-56.</em><p>After making the crossing to the other side of the sea, Jesus and his disciples came to land at Gennesaret and tied up there.<br />As they were leaving the boat, people immediately recognized him.<br />They scurried about the surrounding country and began to bring in the sick on mats to wherever they heard he was.<br />Whatever villages or towns or countryside he entered, they laid the sick in the marketplaces and begged him that they might touch only the tassel on his cloak; and as many as touched it were healed.</p><hr /><h3>Bl. Rosalie Rendu((1786-1856))</h3><p>Blessed Rosalie Rendu Daughter of Charity (1786-1856) Jeanne Marie Rendu, the eldest of four girls, was born on September 9 at Confort, a district of Gex, in the Jura Mountains. Her parents were small property owners and esteemed for their virtue. Jeanne Marie was baptized the day she was born in the parish church of Lancrans. Her Godfather was Jacques Emery, a family friend and future Superior General of the Sulpicians in Paris. Jeanne Marie Rendu was three years old when the Revolution broke out in France. From 1790, it was compulsory for the clergy to take an oath of support for the civil Constitution. Numerous priests, faithful to the Church, refused to take the oath. They were chased from their parishes, lynched and executed.Thus the Rendu family home became a refuge for persecuted priests. The Bishop of Annecy found refuge in the Rendu family home under the assumed name \"Pierre.\" Jeanne Marie was fascinated by this hired hand. One night, she discovered that he was celebrating Mass. She was offended that she had not been told the truth.Later, in a discussion with her mother, she blurted out: \"Be careful or I will tell that Pierre is not really Pierre.\" In order to avoid any indiscretion on the part of her daughter, Madame Rendu told her the truth of the situation. It was in an atmosphere of faith exposed to the dangers of denunciation that Jeanne Marie was educated. She would make her first communion one night by candlelight in the basement of her home. This challenging environment forged her character. The death of her father on May 12, 1796, and the passing of her youngest sister at four months old, on July 19 of the same year, shook the entire family. Jeanne Marie, aware of her responsibility as the eldest, helped her mother, especially in caring for her younger sisters. In the days following the Terror, people calmed down little by little and life resumed its normality. Madame Rendu, concerned about the education of her eldest daughter, sent her to the Ursuline Sisters in Gex. Jeanne Marie stayed two years in this boarding school. During her walks to town, she discovered the hospital where the Daughters of Charity cared for the sick. She had only one desire: to go and join them. Her mother gave consent that Jeanne, in spite of her young age, might spend some time at this hospital. God's call, which she had sensed for many years, made itself clear: she would become a Daughter of Charity. In 1802, Armande Jacquinot, from the village of Lancrans, confided to her friend that she was preparing to leave for Paris to enter the Company of the Daughters of Charity of St. Vincent de Paul. Jeanne Marie leaped at the opportunity and begged her mother to allow her to leave. Having consulted with Fr. de Varicourt, the senior priest at Gex, Madame Rendu, happy, but very emotional at her daughter's vocation, consented to her request. On May 25, 1802, Jeanne Marie arrived at the Motherhouse of the Daughters of Charity, rue du Vieux Colombier in Paris. She was nearly 17 years old! The reopening of the Seminary, (novitiate suppressed by the Revolutionaries) took place in December 1800. On their arrival, the travelers were welcomed by 50 young women in formation. Jeanne Marie was anxious to give her very best in this new life. Her health was weakened by the sustained effort it demanded. On the advice of her physician and that of her Godfather, Fr. Emery, Jeanne Marie was sent to the house of the Daughters of Charity in the Mouffetard District for the service of the poor. There, she remain fifty-four years. Jeanne Marie's calling to action, devotion and service could not have found a better place than this District of Paris. At the time, it was the most impoverished district of the quickly expanding capital. Jeanne Marie, who received the name Sr. Rosalie, made her apprenticeship accompanying Sisters visiting the sick and the poor. Between times, she taught catechism and reading to little girls at the free school. In 1807, Sr. Rosalie, surrounded by the Sisters of her Community, made vows for the first time to serve God and the poor. She made these vows with great joy. In 1815, Sr. Rosalie became Superior of the Community at rue des Francs Bourgeois. Two years later, the Community would move to rue de l'Epée de Bois for reasons of space and convenience. All her qualities of devotedness, natural authority, humility, compassion and her organizational abilities would be revealed. \"Her poor,\" as she would call them, became more and more numerous during this troubled time. The ravages of a triumphant economic liberalism accentuated the destitution of those most rejected. She sent her Sisters into all the hidden recesses of St. Médard Parish in order to bring supplies, clothing, care and a comforting word. To assist all the suffering, Sr. Rosalie opened a free clinic, a pharmacy, a school, an orphanage, a child?care center, a youth club for young workers and a home for the elderly without resources. Soon, a whole network of charitable services would be established to counter poverty. Sr. Rosalie's example edified and encouraged her Sisters. She often told them, \"Be a milestone where all those who are tired have the right to lay down their load.\" She was so simple, and lived so poorly, as to let the presence of God shine through her. Her faith, solid as a rock and clear as a spring, revealed Jesus Christ in all circumstances; a \"mirror of Christ.\" She daily experienced the conviction of St. Vincent: \"You will go and visit the poor ten times a day, and ten times a day you will find God there ... you go into their poor homes, but you find God there.\" Her prayer life was intense, as a Sister affirmed, \"She continually lived in the presence of God. Even if she had a difficult mission to fulfill, we were always assured of seeing her go to the chapel or finding her on her knees in her office.\" Sr. Rosalie was attentive to her companions and assured they had time for prayer, but sometimes there was a need to \"leave God for God,\" as Vincent de Paul taught his Daughters. Once, while accompanying a Sister on a charitable visit, she said to her: \"Sister, let's begin our meditation!\" She suggested the plan, the outline, in a few simple, clear words and entered into prayer. Sr. Rosalie always walked with God. She would speak to God of families in distress, of elderly persons who risked dying alone, and all suffering souls. \"Never have I prayed so well as in the streets,\" she would say. One of her companions remarked that, \"the poor themselves noted her way of praying and acting. Humble in her authority, Sr. Rosalie would correct us with great sensitivity and had the gift of consoling. Her advice, spoken justly and given with all her affection, penetrated our souls.\" Sr. Rosalie was also attentive to the manner in which she received the poor. Her spirit of faith saw in them our \"lords and masters.\" \"The poor may insult you. The ruder they are; the more dignified you must be,\" she said. \"Remember, Our Lord hides behind those rags.\" To Sr. Rosalie's house, her superiors sent postulants and young Sisters to be formed. To one of her Sisters in crisis, she gave this advice, which is the secret of her life: \"If you want someone to love you, you must be the first to love; and if you have nothing to give, give yourself.\" As the number of Sisters increased, the charity office became a house of charity, with a clinic and a school. She saw in these works the Providence of God. Sr. Rosalie's reputation quickly grew in all the districts of Paris and beyond. She knew how to surround herself with efficient and dedicated collaborators. Donations flowed in quickly as the rich were unable to resist this persuasive woman. Even the former royalty did not forget her in their generosity. Bishops, priests, the Ambassador of Spain (Donoso Cortéz), Carlo X, General Cavaignac, and the most distinguished men of state and culture, even the Emperor Napoleon III with his wife, were often seen in her parlor. Students of law, medicine, science, technology, engineering, teacher?training, and all the other important schools came seeking from Sr. Rosalie information and recommendations. Or, before performing a good work, they asked her at which door they should knock. Among these, Blessed Frederick Ozanam, co?founder of the \"Conferences of St. Vincent de Paul,\" and the Venerable Jean Léon Le Prevost, future founder of the Religious of St. Vincent de Paul, knew well the road to her office. They came, with their other friends, to Sr. Rosalie seeking advice for undertaking their projects. She was the center of a charitable movement that characterized Paris and France in the first half of the 19th century. Sr. Rosalie's experience was priceless for these young people. She directed their apostolate, guided their coming and going in the suburbs, and gave them addresses of families in need, choosing them with care. Sr. Rosalie also formed a friendship with the Superioress of Bon Saveur in Caen and requested that she too welcome those in need. She was particularly attentive to priests and religious suffering from psychiatric difficulties. Her correspondence was short but touching, considerate, patient and respectful towards all. Hardships were not lacking in the Mouffetard District. Epidemics of cholera followed one after another. Lack of hygiene and poverty fostered their virulence. Most particularly, in 1832 and 1846, the dedication shown, and risks taken by Sr. Rosalie and her Sisters were beyond imagination. She herself was seen picking up dead bodies in the streets. During the uprisings of July 1830 and February 1848, barricades and bloody battles were the marks of the working class stirred up against the rent-seeking elite. Archbishop Affre, the Archbishop of Paris, was killed while trying to intervene between the fighting factions. Sr. Rosalie was deeply grieved at his passing. She herself climbed the barricades to try and help the wounded fighters irrespective of the side they were fighting on. Without any fear, she risked her life in these confrontations. Her courage and sense of freedom commanded the admiration of all. When order was reestablished, Sr. Rosalie tried to save a number of people who were victims of fierce repression. She was helped a great deal by the mayor of the district, Dr. Ulysse Trélat, a true republican, who was also very popular. In 1852, Napoleon III awarded Sr. Rosalie the Cross of the Legion of Honor. She was ready to refuse this individual honor, but Fr. Etienne, Superior General of the Priests of the Mission and the Daughters of Charity, made her accept it. Always in fragile health, Sr. Rosalie never took a moment of rest, but managed to overcome fatigue and fevers. However, age, increasing sickness, and the amount of work that needed to be done eventually broke her strong resistance. During the last two years of her life, she became progressively blind. She passed away in the Holy Family's peace on February 7, 1856 after a brief illness. Emotions ran high in the district and at all levels of society in both Paris and the countryside. After the funeral rite at St. Médard Church, her parish, a large and emotional crowd followed her remains to the Montparnasse Cemetery. They came to show their respect for the works she had accomplished and show their affection for this \"out of the ordinary\" Sister. Numerous newspaper articles witnessed to the admiration and even veneration that Sr. Rosalie received. Newspapers from all sides echoed the sentiments of the people. L'Univers, the principal Catholic newspaper of the time, edited by Louis Veuillot, wrote as early as February 8: \"Our readers understand the significance of the sadness that has come upon the poor of Paris. They join their sufferings with the tears and prayers of the unfortunate.\" Il Consitutionnel, the newspaper of the anticlerical left, did not hesitate to announce the death of this Daughter of Charity: \"The unfortunate people of the 12th district have just experienced a regrettable loss. Sr. Rosalie, Superior of the Community at rue de l'Epée de Bois died yesterday after a long illness. For many years this respectable woman was the salvation of the numerous needy in this district.\" The official newspaper of the Empire, le Moniteur, praised the kindly actions of Sr. Rosalie: \"Funeral honors were given to Sr. Rosalie with unusual splendor. For more than fifty years this holy woman was a friend to others in a district where there are many unfortunate people to care for, and all these grateful people accompanied her remains to the church and to the cemetery. A guard of honor was part of the cortege.\" Numerous visitors flocked to the Montparnasse Cemetery. They went to meditate at the tomb of she who had laid down her life for others. From the miracles attriuted to her intecession, it became difficult for Daughters of Charity to visit Bl. Rosalie's resting place. Hence her body was transferred to a more accessible site near the cemetery's entrance. On St. Rosalie's simple tomb are engraved these words: \"To Sister Rosalie, from her grateful friends, the rich and the poor.\" Anonymous hands continue bringing flowers to her gravesite: a lasting yet discreet homage to this humble daughter of St. Vincent de Paul. She intercedes together him with him on our behalf for ever and ever.</p><hr /><h3>St. Mel()</h3><hr /><hr /><h3>St. Richard of Lucca()</h3><hr />"
},
{
"id": "8",
"imagen": "Tuesday",
"contenido": "<h3>Tuesday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>8,22-23.27-30.</em><p>Solomon stood before the altar of the LORD in the presence of the whole community of Israel, and stretching forth his hands toward heaven,<br />he said, \"LORD, God of Israel, there is no God like you in heaven above or on earth below; you keep your covenant of kindness with your servants who are faithful to you with their whole heart.<br />\"Can it indeed be that God dwells among men on earth? If the heavens and the highest heavens cannot contain you, how much less this temple which I have built!<br />Look kindly on the prayer and petition of your servant, O LORD, my God, and listen to the cry of supplication which I, your servant, utter before you this day.<br />May your eyes watch night and day over this temple, the place where you have decreed you shall be honored; may you heed the prayer which I, your servant, offer in this place.<br />Listen to the petitions of your servant and of your people Israel which they offer in this place. Listen from your heavenly dwelling and grant pardon.</p><h3>Psalms</h3><em>84(83),3.4.5.10.11.</em><p>My soul yearns and pines <br />for the courts of the LORD. <br />My heart and my flesh <br />cry out for the living God.<br />Even the sparrow finds a home, <br />and the swallow a nest <br />in which she puts her young? <br />Your altars, O LORD of hosts, <br />my king and my God!<br />Blessed are they who dwell in your house! <br />Continually they praise you.<br />O God, behold our shield, <br />and look upon the face of your anointed.<br />I had rather one day in your courts <br />than a thousand elsewhere; <br />I had rather lie at the threshold of the house of my God <br />than dwell in the tents of the wicked.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,1-13.</em><p>When the Pharisees with some scribes who had come from Jerusalem gathered around Jesus,<br />they observed that some of his disciples ate their meals with unclean, that is, unwashed, hands.<br />(For the Pharisees and, in fact, all Jews, do not eat without carefully washing their hands, keeping the tradition of the elders.<br />And on coming from the marketplace they do not eat without purifying themselves. And there are many other things that they have traditionally observed, the purification of cups and jugs and kettles and beds.)<br />So the Pharisees and scribes questioned him, \"Why do your disciples not follow the tradition of the elders but instead eat a meal with unclean hands?\"<br />He responded, \"Well did Isaiah prophesy about you hypocrites, as it is written: 'This people honors me with their lips, but their hearts are far from me;<br />In vain do they worship me, teaching as doctrines human precepts.'<br />You disregard God's commandment but cling to human tradition.\"<br />He went on to say, \"How well you have set aside the commandment of God in order to uphold your tradition!<br />For Moses said, 'Honor your father and your mother,' and 'Whoever curses father or mother shall die.'<br />Yet you say, 'If a person says to father or mother, \"Any support you might have had from me is qorban\"' (meaning, dedicated to God),<br />you allow him to do nothing more for his father or mother.<br />You nullify the word of God in favor of your tradition that you have handed on. And you do many such things.\"</p><hr /><h3>St. Josephine Bakhita (1869-1947)()</h3><p>JOSEPHINE BAKHITA (1869-1947) Mother Josephine Bakhita was born in Sudan in 1869 and was recognized as a daughter of the Most High in Schio, Vicenza. She experienced the anguish of kidnapping and slavery, blooming marvelously in Italy with the Daughters of Charity in response to God's grace.Mother \"Moretta\" In Schio, Vicenza, where she spent many years of her life, everyone still calls her \"our Black Mother\". The process for the cause of Canonization began 12 years after her death; and on December 1st, 1978 the Church proclaimed the Decree of the heroic practice of all virtues. Divine Providence, which \"cares for the flowers of the fields and the birds of the air,\" guided Mother Josephine through innumerable and unspeakable sufferings, from slavery to human freedom; and to the freedom of faith and finally to the consecration of her whole life to God .In Slavery Bakhita was not the name she received from her parents at birth. The fright and the terrible experiences she went through made her forget the name she was given by her parents. Bakhita, which means \"fortunate,\" was the name given to her by her kidnappers. Sold and resold in the markets of El Obeid and of Khartoum, she experienced the humiliations and sufferings of slavery, both physical and moral.Towards freedom In the Capital of Sudan, Bakhita was bought by an Italian Consul, Callisto Legnani. For the first time since the day she was kidnapped, she realized with pleasant surprise, that no one used the lash when giving her orders; instead, she was treated in a loving and cordial way. In the Consul's residence, Bakhita experienced peace, warmth and moments of joy, even though veiled by nostalgia for her own family, whom, perhaps, she had lost forever. Political situations forced the Consul to leave for Italy. Bakhita asked and obtained permission to go with him and with a friend of his, a certain Mr. Augusto Michieli.In Italy On arrival in Genoa, Mr. Legnani, pressured by the request of Mr. Michieli's wife, consented to leave Bakhita with them. She followed the new \"family,\" which settled in Zianigo (near Mirano Veneto). When their daughter Mimmina was born, Bakhita became her babysitter and friend. The acquisition and management of a big hotel in Suakin, on the Red Sea, forced Mrs. Michieli to move to Suakin to help her husband. Meanwhile, on the advice of their administrator, Illuminato Checchini, Mimmina and Bakhita were entrusted to the Canossian Sisters of the Institute of the Catechumens in Venice. It was there that Bakhita came to know about God whom \"she had experienced in her heart without knowing who He was\" ever since she was a child. \"Seeing the sun, the moon and the stars, I said to myself: Who could be the Master of these beautiful things? And I felt a great desire to see Him, to know Him and to pay Him homage...\"Daughter of God After several months in the catechumenate, Bakhita received the sacraments of Christian initiation and was given the new name, Josephine. It was January 9, 1890. She did not know how to express her joy that day. Her big and expressive eyes sparkled, revealing deep emotions. From then on, she was often seen kissing the baptismal font and saying: \"Here, I became a daughter of God!\" With each new day, she became more aware of who this God was, whom she now knew and loved, who had led her to Him through mysterious ways, holding her by the hand. When Mrs. Michieli returned from Africa to take back her daughter and Bakhita, the latter, with unusual firmness and courage, expressed her desire to remain with the Canossian Sisters and to serve God who had shown her so many proofs of His love. The young woman, who by then had come of age, enjoyed the freedom of choice which Italian law ensured.Daughter of St. Magdalene Bakhita remained in the catechumenate where she experienced the call to be a religious, and to give herself to the Lord in the Institute of St. Magdalene of Canossa. On December 8, 1896 Josephine Bakhita was consecrated forever to God whom she called with the sweet expression \"the Master!\" For another 50 years, this humble Daughter of Charity, a true witness of the love of God, lived in the community in Schio, engaged in various services: cooking, sewing, embroidery and attending to the door. When she was on duty, she would gently lay her hands on the heads of the children who daily attended the Canossian schools and caress them. Her amiable voice, which had the inflection and rhythm of the music of her country, was pleasing to the little ones, comforting to the poor and suffering and encouraging for those who knocked at the door of the Institute.Witness of love Her humility, her simplicity and her constant smile won the hearts of all the citizens. Her sisters in the community esteemed her for her inalterable sweet nature, her exquisite goodness and her deep desire to make the Lord known. \"Be good, love the Lord, pray for those who do not know Him. What a great grace it is to know God!\" As she grew older she experienced long, painful years of sickness. Mother Bakhita continued to witness to faith, goodness and Christian hope. To those who visited her and asked how she was, she would respond with a smile: \"As the Master desires.\"Final test During her agony, she re-lived the terrible days of her slavery and more then once she begged the nurse who assisted her: \"Please, loosen the chains... they are heavy!\" It was Mary Most Holy who freed her from all pain. Her last words were: \"Our Lady! Our Lady!\", and her final smile testified to her encounter with the Mother of the Lord. Mother Bakhita passed away on February 8, 1947 at the Canossian Convent, Schio, surrounded by her Sisters. A crowd quickly gathered at the Convent to have a last look at their Mother and to ask for her protection from heaven. The fame of her sanctity has spread to all continent and many have received graces through her intercession. She was canonized by Pope John-Paul II on October 1, 2000.</p><hr /><h3>St. Jerome Emiliani (1486-1537)()</h3><hr /><p>SAINT JEROME EMILIANI(1486-1537) St. Jerome Emiliani was a member of one of the patrician families of Venice; and like many other Saints was a soldier in early life. After being appointed governor of a fortress among the mountains of Treviso, he was captured by the enemy while bravely defending his post. Imprisoned in a dungeon, Jerome invoked the great Mother of God and promised to lead a new, better life if she would set him free. In reponse, Our Lady appeared, broke his fetters, and led him forth through the midst of his enemies. At Treviso, Jerome hung up his chains at Mother Mary's altar, dedicated himself to Her service, and on reaching his home at Venice devoted himself to a life of active charity. Jerome's caritas was for deserted orphans during times of plague or famine. He took them in, clothed and fed them, and provided Christian education. From Venice, Jerome went to Padua and Verona, and in a few years founded orphanages through Northern Italy. Some pious clerics and laymen, who had been his fellow-workers, fixed their abode in one of these establishments, and devoted themselves to the cause of education. The Saint drew up for them a rule of life and thus founded the Congregation, which still exists, of the Clerks Regular of Somascha. St. Jerome passed away on February 8, 1537 from the plague, which he contracted while caring for the sick.</p><hr /><h3>St. John of Matha(Priest (1169-1213))</h3><hr /><p>SAINT JOHN OF MATHA Priest and Founder of the Order of the Holy Trinity (1169-1213) The life of St. John of Matha was of self-sacrifice for the glory of God and the good of his neighbor. As a child, he delighted in serving the poor; and often told them he had come into the world for no other end but to wash their feet. He studied at Paris with such distinction that his professors advised him to become a priest, in order that his talents might render greater service to others; and, for this end, John gladly sacrificed his high rank and other advantages. At his first Mass, an angel appeared, clad in white, with a red and blue cross on his breast, and his hands reposing on the heads of a Christian and a Moorish captive. To ascertain what this signified, John repaired to St. Felix of Valois, a holy hermit living near Meaux, under whose direction he led a life of penance. The angel again appeared; and both John and Felix set out for Rome to learn the will of God from the lips of the Sovereign Pontiff, who told them to devote themselves to the redemption of captives. For this purpose, John and Felix founded the Order of the Holy Trinity. They fasted every day; and gathering alms throughout Europe, took them to Barbary to redeem the Christian slaves. They also devoted themselves to the sick and to prisoners in all countries. The charity of St. John in devoting his life to the redemption of captives was visibly blessed by God. On his second return from Tunis, he brought back one hundred and twenty liberated slaves. But the Moors attacked him at sea, overpowered his vessel, and doomed it to destruction, with all on board, by taking away the rudder and sails. By a miracle in reponse to Faith, angels either sent wind or brought the vessel Themselves to Ostia, the port of Rome, three hundred leagues from Tunis. Worn out by labors, St. John passed away in 1213 at the age of fifty-three. Our intercessor in heaven, he can always be relied upon for works related to mercy and the help of prisoners.</p>"
},
{
"id": "9",
"imagen": "Wednesday",
"contenido": "<h3>Wednesday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>10,1-10.</em><p>The queen of Sheba, having heard of Solomon's fame, came to test him with subtle questions.<br />She arrived in Jerusalem with a very numerous retinue, and with camels bearing spices, a large amount of gold, and precious stones. She came to Solomon and questioned him on every subject in which she was interested.<br />King Solomon explained everything she asked about, and there remained nothing hidden from him that he could not explain to her.<br />When the queen of Sheba witnessed Solomon's great wisdom, the palace he had built,<br />the food at his table, the seating of his ministers, the attendance and garb of his waiters, his banquet service, and the holocausts he offered in the temple of the LORD, she was breathless.<br />\"The report I heard in my country about your deeds and your wisdom is true,\" she told the king.<br />\"Though I did not believe the report until I came and saw with my own eyes, I have discovered that they were not telling me the half. Your wisdom and prosperity surpass the report I heard.<br />Happy are your men, happy these servants of yours, who stand before you always and listen to your wisdom.<br />Blessed be the LORD, your God, whom it has pleased to place you on the throne of Israel. In his enduring love for Israel, the LORD has made you king to carry out judgment and justice.\"<br />Then she gave the king one hundred and twenty gold talents, a very large quantity of spices, and precious stones. Never again did anyone bring such an abundance of spices as the queen of Sheba gave to King Solomon.</p><h3>Psalms</h3><em>37(36),5-6.30-31.39-40.</em><p>Commit to the LORD your way; <br />trust in him, and he will act.<br />He will make justice dawn for you like the light; <br />bright as the noonday shall be your vindication.<br />The mouths of the just utter wisdom; <br />their tongues speak what is right.<br />God's teaching is in their hearts; <br />their steps do not falter.<br />The salvation of the just is from the LORD; <br />He is their refuge in time of distress.<br />The LORD helps them and delivers them; <br />He delivers them from the wicked and saves them, <br />because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,14-23.</em><p>Jesus summoned the crowd again and said to them, \"Hear me, all of you, and understand.<br />Nothing that enters one from outside can defile that person; but the things that come out from within are what defile.\"<br />When he got home away from the crowd his disciples questioned him about the parable.<br />He said to them, \"Are even you likewise without understanding? Do you not realize that everything that goes into a person from outside cannot defile,<br />since it enters not the heart but the stomach and passes out into the latrine?\" (Thus he declared all foods clean.)<br />But what comes out of a person, that is what defiles.<br />From within people, from their hearts, come evil thoughts, unchastity, theft, murder,<br />adultery, greed, malice, deceit, licentiousness, envy, blasphemy, arrogance, folly.<br />All these evils come from within and they defile.\"</p><hr /><h3>St. Apollonia(Virgin and Martyr (+ 249))</h3><p>SAINT APOLLONIA Virgin and martyr and the Martyrs of Alexandria (+ 249) In 249 AD, a persecution against Christians erupted in Alexandria. Metras, an elderly gentleman, was killed first. He was martyred when a mob pierced his eyes with reeds and then stoned him to death. A woman named Quinta was martyred next. She was led to a pagan temple and commanded to practice pagan rites. When she abstained, the mob dragged her outside and stoned her to death. Following these murders, the houses of the Christians were plundered and looted. St. Apollonia, an elderly virgin, was prominent among the martyrs. Her teeth were beaten out; she was led outside the city, a huge fire was kindled, and she was told she must deny Christ or else be burned alive. She was silent for a while, and then, moved by a special inspiration of the Holy Spirit, she leaped into the fire and died in its flames. The same courage showed itself next year when Decius became emperor; and the persecution grew till it seemed as if the very elect must fall away. The story of Dioscorus illustrates the courage of the Alexandrian Christians, and the esteem they had for martyrdom. He was a boy of fifteen. To the arguments of the judge he returned wise answers. He was proof against torture. His older companions were executed, but Dioscorus was spared on account of his tender years. \"Dioscorus,\" writes Dionysius, Bishop of Alexandria at this time, \"remains with us, reserved for some longer and greater combat.\" There were indeed many Christians who came, pale and trembling, to offer pagan sacrifices. But the judges themselves were struck with horror at the multitudes who rushed to martyrdom. Women triumphed over torture, till at last the judges were glad to execute them and put an end to the ignominy of their own defeat. What shining courage and heroic virtue these men and women displayed must spur us to live ordinary moments with great love, supernatural motive and attentiveness to the presence of God. Amen.</p><hr /><h3>St. Teilo()</h3><hr />"
},
{
"id": "10",
"imagen": "Thursday",
"contenido": "<h3>Thursday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>11,4-13.</em><p>When Solomon was old his wives had turned his heart to strange gods, and his heart was not entirely with the LORD, his God, as the heart of his father David had been.<br />By adoring Astarte, the goddess of the Sidonians, and Milcom, the idol of the Ammonites,<br />Solomon did evil in the sight of the LORD; he did not follow him unreservedly as his father David had done.<br />Solomon then built a high place to Chemosh, the idol of Moab, and to Molech, the idol of the Ammonites, on the hill opposite Jerusalem.<br />He did the same for all his foreign wives who burned incense and sacrificed to their gods.<br />The LORD, therefore, became angry with Solomon, because his heart was turned away from the LORD, the God of Israel, who had appeared to him twice<br />(for though the LORD had forbidden him this very act of following strange gods, Solomon had not obeyed him).<br />So the LORD said to Solomon: \"Since this is what you want, and you have not kept my covenant and my statutes which I enjoined on you, I will deprive you of the kingdom and give it to your servant.<br />I will not do this during your lifetime, however, for the sake of your father David; it is your son whom I will deprive.<br />Nor will I take away the whole kingdom. I will leave your son one tribe for the sake of my servant David and of Jerusalem, which I have chosen.\"</p><h3>Psalms</h3><em>106(105),3-4.35-36.37.40.</em><p>Blessed are they who observe what is right, <br />who do always what is just.<br />Remember me, LORD, as you favor your people; <br />come to me with your saving help.<br />But mingled with the nations <br />and learned their works.<br />They served their idols, <br />which became a snare for them.<br />They sacrificed their sons <br />and their daughters to demons.<br />And the LORD grew angry with his people, <br />and abhorred his inheritance.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,24-30.</em><p>Jesus went to the district of Tyre. He entered a house and wanted no one to know about it, but he could not escape notice.<br />Soon a woman whose daughter had an unclean spirit heard about him. She came and fell at his feet.<br />The woman was a Greek, a Syrophoenician by birth, and she begged him to drive the demon out of her daughter.<br />He said to her, \"Let the children be fed first. For it is not right to take the food of the children and throw it to the dogs.\"<br />She replied and said to him, \"Lord, even the dogs under the table eat the children's scraps.\"<br />Then he said to her, \"For saying this, you may go. The demon has gone out of your daughter.\"<br />When the woman went home, she found the child lying in bed and the demon gone.</p><hr /><h3>St. Scholastica(Abbess (+ c. 543))</h3><p>SAINT SCHOLASTICA Abbess (+ c. 543) Of this Saint but little is known on earth, save that she was the sister of the great patriarch St. Benedict, and that, under his direction, she founded and governed a numerous community near Monte Casino. St. Gregory sums up her life by saying that she devoted herself to God from her childhood, and that her pure soul went to God in the likeness of a dove, as if to show that her life had been enriched with the fullest gifts of the Holy Spirit. Her brother was accustomed to visit her every year, for \"she could not be sated or wearied with the words of grace which flowed from his lips.\" On his last visit, after a day passed in spiritual converse, the Saint, knowing that her end was near, said, \"My brother, leave me not, I pray you, this night, but discourse with me till dawn on the bliss of those who see God in heaven.\" St. Benedict would not break his rule at the bidding of natural affection; and then the Saint bowed her head on her hands and prayed; and there arose a storm so violent that St. Benedict could not return to his monastery, and they passed the night in heavenly conversation. Three days later, St. Benedict saw in a vision the soul of his sister going up in the likeness of a dove into heaven. Then he gave thanks to God for the graces St. Scholastica received, and for the glory which had crowned them. In commemoration, St. Scholastica's spiritual daughters and St. Benedict's monks offered holy Mass. St. Scholastica's body was borne to Monte Casino and laid in the tomb her brother had prepared for himself. St. Benedict told the faithful, \"Weep not, for Jesus has taken her before us to be our aid and defence against all our enemies.\" St. Scholastica intercedes for all souls in heaven, where she lives and reigns with Jesus, for ever and ever.</p>"
},
{
"id": "11",
"imagen": "Friday",
"contenido": "<h3>Friday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>11,29-32.12,19.</em><p>At that time Jeroboam left Jerusalem, and the prophet Ahijah the Shilonite met him on the road. The two were alone in the area, and the prophet was wearing a new cloak.<br />Ahijah took off his new cloak, tore it into twelve pieces,<br />and said to Jeroboam: \"Take ten pieces for yourself; the LORD, the God of Israel, says: 'I will tear away the kingdom from Solomon's grasp and will give you ten of the tribes.<br />One tribe shall remain to him for the sake of David my servant, and of Jerusalem, the city I have chosen out of all the tribes of Israel.<br />and Israel went into rebellion against David's house to this day.</p><h3>Psalms</h3><em>81(80),10-11ab.12-13.14-15.</em><p>\"There shall be no strange god among you <br />nor shall you worship any alien god.<br />I, the LORD, am your God<br />who led you forth from the land of Egypt.\"<br />But my people did not listen to my words; <br />Israel did not obey me.<br />So I gave them up to the hardness of their hearts; <br />they walked according to their own counsels.\"<br />\"If only my people would hear me, <br />and Israel walk in my ways,<br />Quickly would I humble their enemies; <br />against their foes I would turn my hand.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>7,31-37.</em><p>Jesus left the district of Tyre and went by way of Sidon to the Sea of Galilee, into the district of the Decapolis.<br />And people brought to him a deaf man who had a speech impediment and begged him to lay his hand on him.<br />He took him off by himself away from the crowd. He put his finger into the man's ears and, spitting, touched his tongue;<br />then he looked up to heaven and groaned, and said to him, \"Ephphatha!\" (that is, \"Be opened!\")<br />And (immediately) the man's ears were opened, his speech impediment was removed, and he spoke plainly.<br />He ordered them not to tell anyone. But the more he ordered them not to, the more they proclaimed it.<br />They were exceedingly astonished and they said, \"He has done all things well. He makes the deaf hear and (the) mute speak.\"</p><hr /><h3>St. Severinus of Agaunum(Abbot (+ 507))</h3><p>SAINT SEVERINUS Abbot of Agaunum(+ 507) St. Severinus, of a noble family in Burgundy, was educated in the Catholic faith at a time when the Arian heresy reigned in that country. He forsook the world in his youth, and dedicated himself to God in the monastery of Agaunum, which then only consisted of scattered cells, till the Catholic King Sigismund built there the great abbey of St. Maurice. Severinus was the holy abbot of that place, and had governed his community many years in the exercise of penance and charity, when, in 504, Clovis, the first Christian king of France, lying ill of a fever which his physicians had failed to cure, sent his chamberlain to conduct the Saint to court. It was said that sick people recovered their health by Severinus' prayers. Thus Severinus took leave of his monks, telling them he should never see them in this world again. On the journey, Severinus healed Eulalius, Bishop of Nevers, who had been deaf and dumb; and also a leper at the gates of Paris. Coming to the palace Severinus immediately restored the king to perfect health by putting on the latter his cloak. The king, in gratitude, distributed large alms to the poor and released his prisoners. Severinus, returning toward Agaunum, stopped at Château-Landon in Gatinois, where two priests served God in a solitary chapel. He was admitted among them as a stranger, but known by his sanctity. Severinus foretold his death, which happened in 507 A.D. His chapel is now an abbey of reformed canons regular of St. Augustine. The Huguenots scattered St. Severus' relics when they plundered his church. His recorded history and inspired writings remain with us. His legacy lives on in the countless people he encountered and formed during his life. St. Severinus can always be called upon as an intercessor, for the mirror of God nonetheless shines His light.</p>"
},
{
"id": "12",
"imagen": "Saturday",
"contenido": "<h3>Saturday of the Fifth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>12,26-32.13,33-34.</em><p>Jeroboam thought to himself: \"The kingdom will return to David's house.<br />If now this people go up to offer sacrifices in the temple of the LORD in Jerusalem, the hearts of this people will return to their master, Rehoboam, king of Judah, and they will kill me.\"<br />After taking counsel, the king made two calves of gold and said to the people: \"You have been going up to Jerusalem long enough. Here is your God, O Israel, who brought you up from the land of Egypt.\"<br />And he put one in Bethel, the other in Dan.<br />This led to sin, because the people frequented these calves in Bethel and in Dan.<br />He also built temples on the high places and made priests from among the people who were not Levites.<br />Jeroboam established a feast in the eighth month on the fifteenth day of the month to duplicate in Bethel the pilgrimage feast of Judah, with sacrifices to the calves he had made; and he stationed in Bethel priests of the high places he had built.<br />Jeroboam did not give up his evil ways after this event, but again made priests for the high places from among the common people. Whoever desired it was consecrated and became a priest of the high places.<br />This was a sin on the part of the house of Jeroboam for which it was to be cut off and destroyed from the earth.</p><h3>Psalms</h3><em>106(105),6-7a.19-20.21-22.</em><p>We have sinned, we and our fathers; <br />we have committed crimes; we have done wrong.<br />Our fathers in Egypt <br />considered not your wonders.<br />At Horeb they fashioned a calf, <br />worshiped a metal statue.<br />They exchanged their glory <br />for the image of a grass-eating bullock.<br />They forgot the God who had saved them, <br />who had done great deeds in Egypt,<br />Wondrous deeds in the land of Ham, <br />terrible things at the Red Sea.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,1-10.</em><p>In those days when there again was a great crowd without anything to eat, Jesus summoned the disciples and said,<br />My heart is moved with pity for the crowd, because they have been with me now for three days and have nothing to eat.<br />If I send them away hungry to their homes, they will collapse on the way, and some of them have come a great distance.\"<br />His disciples answered him, \"Where can anyone get enough bread to satisfy them here in this deserted place?\"<br />Still he asked them, \"How many loaves do you have?\" \"Seven,\" they replied.<br />He ordered the crowd to sit down on the ground. Then, taking the seven loaves he gave thanks, broke them, and gave them to his disciples to distribute, and they distributed them to the crowd.<br />They also had a few fish. He said the blessing over them and ordered them distributed also.<br />They ate and were satisfied. They picked up the fragments left over--seven baskets.<br />There were about four thousand people. He dismissed them<br />and got into the boat with his disciples and came to the region of Dalmanutha.</p><hr /><h3>St. Benedict of Anian(Abbot (c.750 - 821))</h3><p>SAINT BENEDICT OF ANIAN(c. 750-821) St. Benedict was the son of Aigulf, Governor of Languedoc. In his early youth, he served as cup-bearer to King Pepin and his son, Charlemagne. Grace lit-up Benedict's soul at age twenty, when he embraced the Sacraments and Traditions handed to the Apostles from Jesus. While serving nobly at his station in Court, he accepted God's invitations to deny sensible pleasures - mortifying his senses. A narrow escape from drowning caused his to pursue his vocation and enter the cloister of St. Seine. In reward for his heroic self-denial in the monastic state, God bestowed upon Benedict the gift of tears (Alban Butler). As the monastery's procurator, Fr. Benedict attended to others' needs with humility and serenity. He was hospitable to poor people and guests alike. Declining the abbacy, Fr. Benedict established a hermitage on the brook Anian, and living years in holy solitude. Sould were sent to Fr. Benedict by the Holy Spirit. He counselled them, and their numbers swelled to such proportions that he built a large abbey in reponse to their needs. In a short time, Fr. Benedict became the abbot of three hundred monks. Fr. Benedict became the great restorer of monastic discipline throughout France and Germany. He created a perfect code of discipline, with us to this day; handed down like heirlooms to us. The Rule of St. Benedict is profound and simple. It includes moderation of speech, listening as a form of prayer, and prayer with heartfelt compunction. Fr. Benedict excluded jealousies and acted with perfect charity - that is, everything done for God. In a Provincial Council of 813 presided by King Charlemagne, a decree obliged all monks of the West to adopt the rule of St. Benedict.</p><hr /><h3>Martyrs of Abitene()</h3><hr /><p>A translation of the homily Benedict XVI gave during the closing Mass of the 24th Italian National Eucharistic Congress, in the esplanade of Marisabella: \"This Eucharistic congress, which comes to a close today, intended to present Sunday again as a \"weekly Easter,\" expression of the identity of the Christian community and center of its life and mission. The theme chosen, \"We Cannot Live without Sunday,\" takes us back to the year 304, when Emperor Diocletian prohibited Christians, under pain of death, to possess the Scriptures, to meet on Sunday to celebrate the Eucharist and to build premises for their assemblies. In Abitene, a small village in what today is Tunis, 49 Christians, meeting in the home of Octavius Felix, were taken by surprise on a Sunday while celebrating the Eucharist, defying the imperial prohibitions. Arrested, they were taken to Carthage to be interrogated by the proconsul Anulinus. \"Significant, in particular, was the response given to the proconsul by Emeritus, after being asked why he had violated the emperor's order. He said: 'Sine dominico non possumus,' we cannot live without meeting on Sunday to celebrate the Eucharist. We would not have the strength to face the daily difficulties and not succumb. After atrocious tortures, the 49 martyrs of Abitene were killed. Thus, they confirmed their faith with the shedding of blood. They died but they were victorious; we now remember them in the glory of the risen Christ.\"</p><hr /><h3>St. Damian()</h3><hr /><p></p>"
},
{
"id": "13",
"imagen": "Sunday",
"contenido": "<h3>Sixth Sunday in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>17,5-8.</em><p>Thus says the LORD: Cursed is the man who trusts in human beings, who seeks his strength in flesh, whose heart turns away from the LORD.<br />He is like a barren bush in the desert that enjoys no change of season, But stands in a lava waste, a salt and empty earth.<br />Blessed is the man who trusts in the LORD, whose hope is the LORD.<br />He is like a tree planted beside the waters that stretches out its roots to the stream: It fears not the heat when it comes, its leaves stay green; In the year of drought it shows no distress, but still bears fruit.</p><h3>Psalms</h3><em>1,1-2.3.4.6.</em><p>Blessed the man who follows not <br />the counsel of the wicked <br />Nor walks in the way of sinners, <br />nor sits in the company of the insolent,<br />But delights in the law of the LORD <br />and meditates on his law day and night.<br />He is like a tree <br />planted near running water, <br />that yields its fruit in due season, <br />and whose leaves never fade. <br />Whatever he does, prospers.<br />Not so, the wicked, not so; <br />they are like chaff which the wind drives away.<br />For the LORD watches over the way of the just,<br />but the way of the wicked vanishes.</p><h3>First Letter to the Corinthians</h3><em>15,12.16-20.</em><p>Brothers and sisters : If Christ is preached as raised from the dead, how can some among you say there is no resurrection of the dead?<br />For if the dead are not raised, neither has Christ been raised,<br />and if Christ has not been raised, your faith is vain; you are still in your sins.<br />Then those who have fallen asleep in Christ have perished.<br />If for this life only we have hoped in Christ, we are the most pitiable people of all.<br />But now Christ has been raised from the dead, the firstfruits of those who have fallen asleep.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,17.20-26.</em><p>And he came down with them and stood on a stretch of level ground. A great crowd of his disciples and a large number of the people from all Judea and Jerusalem and the coastal region of Tyre and Sidon<br />And raising his eyes toward his disciples he said: \"Blessed are you who are poor, for the kingdom of God is yours.<br />Blessed are you who are now hungry, for you will be satisfied. Blessed are you who are now weeping, for you will laugh.<br />Blessed are you when people hate you, and when they exclude and insult you, and denounce your name as evil on account of the Son of Man.<br />Rejoice and leap for joy on that day! Behold, your reward will be great in heaven. For their ancestors treated the prophets in the same way.<br />But woe to you who are rich, for you have received your consolation.<br />But woe to you who are filled now, for you will be hungry. Woe to you who laugh now, for you will grieve and weep.<br />Woe to you when all speak well of you, for their ancestors treated the false prophets in this way.?</p><hr /><h3>Bl. Jordan of Saxony(Dominican Priest (c. 1190-1237))</h3><p>BLESSED JORDAN OF SAXONY Dominican Priest (C. 1190-1237) Bl. Jordan of Saxony was a German of noble descent. He received a pious upbringing, and was noted for his charity to the poor from an early age. Educated in Germany, he received his masters' degree in theology at the University of Paris. He joined the Order of Preachers in 1220 under Saint Dominic himself, and became Prior-provincial of the Order in Lombardy in 1221. He succeeded Dominic as master-general in 1222. Under his administration, the Order spread throughout Germany and into Denmark. Jordan of Saxony used his talents for preaching. During one of his sermons, grace from the Holy Spirit called Saint Albert the Great into the Order. Bl. Jordan is the author of Libellus de principiis Ordinis Praedicatorum (\"Booklet on the beginnings of the Order of Preachers\"), a Latin text which is both the earliest biography of Saint Dominic and the first narrative history of the Order's foundation. Bl. Jorden even helped Bl. Diana d'Andalo found the monastery of Saint Agnes. He passed away while on a pilgrimage to the Holy Land.</p>"
},
{
"id": "14",
"imagen": "Monday",
"contenido": "<h3>Monday of the Sixth week in Ordinary Time</h3><h3>Letter of James</h3><em>1,1-11.</em><p>James, a slave of God and of the Lord Jesus Christ, to the twelve tribes in the dispersion, greetings.<br />Consider it all joy, my brothers, when you encounter various trials,<br />for you know that the testing of your faith produces perseverance.<br />And let perseverance be perfect, so that you may be perfect and complete, lacking in nothing.<br />But if any of you lacks wisdom, he should ask God who gives to all generously and ungrudgingly, and he will be given it.<br />But he should ask in faith, not doubting, for the one who doubts is like a wave of the sea that is driven and tossed about by the wind.<br />For that person must not suppose that he will receive anything from the Lord,<br />since he is a man of two minds, unstable in all his ways.<br />The brother in lowly circumstances should take pride in his high standing,<br />and the rich one in his lowliness, for he will pass away \"like the flower of the field.\"<br />For the sun comes up with its scorching heat and dries up the grass, its flower droops, and the beauty of its appearance vanishes. So will the rich person fade away in the midst of his pursuits.</p><h3>Psalms</h3><em>119(118),67.68.71.72.75.76.</em><p>Before I was afflicted I went astray, <br />but now I hold to your promise.<br />You are good and bountiful; <br />teach me your statutes.<br />It is good for me that I have been afflicted, <br />that I may learn your statutes.<br />The law of your mouth is to me more precious <br />than thousands of gold and silver pieces.<br />I know, O LORD, that your ordinances are just, <br />and in your faithfulness you have afflicted me.<br />Let your kindness comfort me <br />in accord with your promise to your servant.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,11-13.</em><p>The Pharisees came forward and began to argue with Jesus, seeking from him a sign from heaven to test him.<br />He sighed from the depth of his spirit and said, \"Why does this generation seek a sign? Amen, I say to you, no sign will be given to this generation.\"<br />Then he left them, got into the boat again, and went off to the other shore.</p><hr /><h3>Sts. Cyril(Monk, and Methodius, Memorial (Feast in Europe))</h3><p>Saints Cyril, Monk, and Methodius, Bishop Co-Patrons of Europe Memorial (Feast in Europe) St. Cyril and St. Methodius were brothers from Thessalonica, Greece. Cyril was born about 826 and Methodius was born about 815. Methodius was appointed as bishop and spent many years preaching the gospel in Hungary. He passed away in Velehrad (Czech Republic) in 885. With papal approval, Sts. Cyril and Methodius preached the gospel in Moravia using their own translations of the Scriptures and the liturgy in the local language. These translations into Slavonic were based on an alphabet they invented, now called Cyrillic. Sts. Cyril and Methodius are honoured as apostles for Slavic peoples.</p>"
},
{
"id": "15",
"imagen": "Tuesday",
"contenido": "<h3>Tuesday of the Sixth week in Ordinary Time</h3><h3>Letter of James</h3><em>1,12-18.</em><p>Blessed is the man who perseveres in temptation, for when he has been proved he will receive the crown of life that he promised to those who love him.<br />No one experiencing temptation should say, \"I am being tempted by God\"; for God is not subject to temptation to evil, and he himself tempts no one.<br />Rather, each person is tempted when he is lured and enticed by his own desire.<br />Then desire conceives and brings forth sin, and when sin reaches maturity it gives birth to death.<br />Do not be deceived, my beloved brothers:<br />all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change.<br />He willed to give us birth by the word of truth that we may be a kind of firstfruits of his creatures.</p><h3>Psalms</h3><em>94(93),12-13a.14-15.18-19.</em><p>Blessed the man you instruct, O LORD, <br />whom by your law you teach.<br />You give them rest from evil days.<br />For the LORD will not cast off his people, <br />nor abandon his inheritance;<br />but judgment shall again be with justice, <br />and all the upright of heart shall follow it.<br />When I say, \"My foot is slipping,\" <br />your love, O LORD, sustains me.<br />When cares increase within me, <br />your comfort gives me joy.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,14-21.</em><p>The disciples had forgotten to bring bread, and they had only one loaf with them in the boat.<br />He enjoined them, \"Watch out, guard against the leaven of the Pharisees and the leaven of Herod.\"<br />They concluded among themselves that it was because they had no bread.<br />When he became aware of this he said to them, \"Why do you conclude that it is because you have no bread? Do you not yet understand or comprehend? Are your hearts hardened?<br />Do you have eyes and not see, ears and not hear? And do you not remember,<br />when I broke the five loaves for the five thousand, how many wicker baskets full of fragments you picked up?\" They answered him, \"Twelve.\"<br />When I broke the seven loaves for the four thousand, how many full baskets of fragments did you pick up? They answered (him), \"Seven.\"<br />He said to them, \"Do you still not understand?\"</p><hr /><h3>Sts. Faustinus and Jovita(martyrs (+ c. 121))</h3><p>SAINTS FAUSTINUS and JOVITAMartyrs(+ c. 121) Sts. Faustinus and Jovita were brothers, nobly born, and zealous for the Gospel. They preached fearlessly in their city of Brescia, Lombardy even when the bishop was given asylum. At Brescia, the brothers were seized and arrested by pagans. Julian, the judge, passed the sentence of death and had them beheaded. They seem to have suffered about the year 121. The city of Brescia honors them as its chief patrons. Their relics are deposited in an ancient church that bears their names.</p><hr /><h3>Bl. Michał Sopoćko(Priest (1888-1975))</h3><hr /><p>Blessed Micha? Sopo?ko Priest (1888-1975) Micha? Sopo?ko was born on November 1, 1888 in Nowosady (Juszewszczyzna), then under Imperial Russia.The Czarist authority persecuted the Catholic Church as well as both the Polish and Lithuanian people within in its territories. In the Sopo?ko family, of noble lineage, the Polish and Catholic traditions were conserved and developed. The young Michael matured in this religious and patriotic atmosphere. Motivated by a desire for unconditional service to God, theChurch and humanity, he entered the Major Seminary in Vilnius. On June 15, 1914, he was ordained to the priesthood by Bishop Franciszek Karewicz. For four years (1914-1918) he worked as a parochial vicar in Taboryszki, where he opened two mission churches at Miedniki and at On?adòw, as well as various schools. As informed by someone that the German authorities who checks that zone may arrest him,he left the parish and went to Warsaw.There he became a military chaplain for the Polish army. While dedicated to his ministry as chaplain, he enrolled as a student in the Faculty of Theology at the University of Warsaw and from which he obtained a doctoral degree. At the same time, he graduated from the National Pedagogical Institute. In 1924, he became a coordinator of the regional military chaplaincies, based in Vilnius. In 1927, Archbishop Romuald Jalbrzykowski entrusted to him the responsibility of being Spiritual Director for the Major Seminary. During this same period he taught for the faculty of Theology at Stefan Batory University, also in Vilnius. He eventually requested the Archbishop to release him from both the military pastoral care and from the seminary duties. His desire was to dedicate himself entirely to theological pursuits. In 1934, he received the title of 'docent' in pastoral theology. While teaching, he never forgot the importance of pastoral service. He was rector of St. Michael Church and also served as confessor for Religious Sisters. One of the most significant events of Fr. Sopo?ko's life occurred in 1933, when he became the Spiritual Director of Sr. (now Saint) Faustina Kowalska of the Congregation of Sisters of Mary Mother of Mercy. He continued to assist the Saint after his transfer to ?agiewniki, and where she died on October 5, 1938. As her confessor, he undertook a thorough evaluation of Sr. Faustina's mystical experiences concerning devotion to the Divine Mercy. Following his advice, she wrote of these in her \"Diary.\" To this day this remains a spiritual classic. The Divine Mercy devotion became a life-giving inspiration for Fr. Sopo?ko. Due to his assistance, and under the direction of Sister Faustina, the artist Eugeniusz Kazimirowski painted the first portrait of Jesus as the Divine Mercy. Fr. Sopo?ko wrote extensively on the subject of the Divine Mercy, and, in 1938, he established a committee charged with building the Divine Mercy Church in Vilnius. However, this attempt had to be halted due to the onset of World War II. But despite the war and German occupation, Fr. Sopo?ko persisted in his efforts to promote the devotion to the Divine Mercy. Filled with zeal, he constantly helped those who were oppressed and threatened with extermination, for example, numerous Jewish people. Fortunately, he managed to avoid arrest and imprisonment. In 1942, along with his fellow seminary professors and students, he was forced to go into hiding near Vilnius. He remained concealed for two years. Yet it was during that very time when Fr. Sopo?ko played a major role in establishing a new Religious Congregation. According to the revelations of Sr. Faustina, this Congregation was to promote love for the Divine Mercy. After the War, he wrote the Congregation's constitution. And he became actively engaged in the growth and development of what we know as the Congregation of the Sisters of the Divine Mercy. In 1947, Archbishop Ja?brzykowski, since two years at Bia?ystok with his diocesan Curia, sought that Fr. Sopo?ko come to the same city. He therefore accepted a position as professor in the Archdiocesan Major Seminary. There he taught pedagogy, catechetics, homiletics, pastoral theology, and spirituality. Additionally, he continued to further the apostolate of the Divine Mercy. He also made serious efforts to obtain official approval for the Divine Mercy devotion from the Church authorities. Fr. Sopo?ko worked tirelessly on the biblical, theological, and pastoral bases by which to explain the doctrinal truth concerning the Divine Mercy devotion. His publications were translated into numerous languages including: Latin, English, French, Italian, and Portuguese. Fr. Michal Sopo?ko died on February 15, 1975, in his apartment on Poleska Street. He was popularly acclaimed for his sanctity. He was buried in the parish cemetery in Bia?ystok. Following the inauguration of the process for his Beatification, his body was moved to the Church of the Divine Mercy (November 30, 1988). He was beatified by Pope Benedict XVI on September 28, 2008.</p><hr /><h3>St. Claude de la Colombiere()</h3><hr /><p>Saint Claude de la Colombiere(2 February 1641 - 15 February 1682) St. Claude was Jesuit priest and the confessor ofSt. Margaret Mary Alacoque, to whom was made public God's will for thedevotion to the Sacred Heart of Jesus. The emphasis on God’s love for all was an antidote to the rigorous moralism of Jansenists. In 1674, after 15 years of life as a Jesuit, Colombière did his period of probation known as the Tertianship, which was to prove decisive. As a result of this experience of the Spiritual Exercises, he made a personal vow to observe faithfully the Rule and Constitutions of the Society under penalty of sin. Those who lived with him attested that this vow was kept with great fortitude. Claude showed remarkable preaching skills long before his ordination in 1675. Two months later, he was made superior of a small Jesuit residence in Paray-le-Monial. It was there he first encountered Margaret Mary Alacoque. He served as her spiritual friend and confessor for many years after. In 1676, Colombière was sent to England as preacher to Mary of Modena, then the Duchess of York. He took up residence at the Court of St. James and observed all his religious duties as a member of the Society. He preached by example, and his words converted a number of Protestants. Although encountering many difficulties, he guided Margaret Mary Alacoque by letter. Colombière's zeal and the English climate soon combined to weaken his health, and a pulmonary condition threatened to end his work in that country. In November 1678, he was suddenly arrested and thrown into prison, denounced as being a part of the Popish Plot alleged by Titus Oates against the English throne. Caught up in the anti-Catholic hysteria resulting from this alleged plot, Fr. Claude was confined in severe conditions where his fragile health took a turn for the worse. St. Claude passed away in 1682 after he was banished and his health started to spiral. Pope John Paul II canonized Claude de la Colombière in 1992.</p>"
},
{
"id": "16",
"imagen": "Wednesday",
"contenido": "<h3>Wednesday of the Sixth week in Ordinary Time</h3><h3>Letter of James</h3><em>1,19-27.</em><p>Know this, my dear brothers: everyone should be quick to hear, slow to speak, slow to wrath,<br />for the wrath of a man does not accomplish the righteousness of God.<br />Therefore, put away all filth and evil excess and humbly welcome the word that has been planted in you and is able to save your souls.<br />Be doers of the word and not hearers only, deluding yourselves.<br />For if anyone is a hearer of the word and not a doer, he is like a man who looks at his own face in a mirror.<br />He sees himself, then goes off and promptly forgets what he looked like.<br />But the one who peers into the perfect law of freedom and perseveres, and is not a hearer who forgets but a doer who acts, such a one shall be blessed in what he does.<br />If anyone thinks he is religious and does not bridle his tongue but deceives his heart, his religion is vain.<br />Religion that is pure and undefiled before God and the Father is this: to care for orphans and widows in their affliction and to keep oneself unstained by the world.</p><h3>Psalms</h3><em>15(14),2-3ab.3c-4ab.5.</em><p>He who walks blamelessly and does justice; <br />who thinks the truth in his heart<br />and slanders not with his tongue.<br />Who harms not his fellow man,<br />nor takes up a reproach against his neighbor;<br />By whom the reprobate is despised,<br />while he honors those who fear the LORD.<br />Who lends not his money at usury <br />and accepts no bribe against the innocent. <br />One who does these things <br />shall never be disturbed.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,22-26.</em><p>When Jesus and his disciples arrived at Bethsaida, people brought to him a blind man and begged Jesus to touch him.<br />He took the blind man by the hand and led him outside the village. Putting spittle on his eyes he laid his hands on him and asked, \"Do you see anything?\"<br />Looking up he replied, \"I see people looking like trees and walking.\"<br />Then he laid hands on his eyes a second time and he saw clearly; his sight was restored and he could see everything distinctly.<br />Then he sent him home and said, \"Do not even go into the village.\"</p><hr /><h3>St. Onesimus(Disciple of St. Paul)</h3><p>SAINT ONESIMUSDisciple of St. Paul(1st century) St. Onesimus was a Phrygian by birth and a slave to Philemon, a person of note in the city of Colossæ who was converted by St. Paul. Having robbed his master and being obliged to fly, Onesimus providentially met with St. Paul, who was then a prisoner for the Faith.St. Paul converted and baptized Onesimus, and sent him with a canonical letter of recommendation to Philemon. Philemon then pardoned Onesimus and gave him liberty. As a free man, Onesimus' first act was to return to St. Paul, with whom he proclaimed the Gospel.St. Paul made Onesimus, with Tychicus, the bearer of his Epistle to the Colossians, and afterwards, as St. Jerome and other Fathers witness, a preacher of the Gospel and a bishop. St. Onesimus received the martyr's crown around 95 A.D., during the reign of emperor Domitian in Rome.</p>"
},
{
"id": "17",
"imagen": "Thursday",
"contenido": "<h3>Thursday of the Sixth week in Ordinary Time</h3><h3>Letter of James</h3><em>2,1-9.</em><p>My brothers, show no partiality as you adhere to the faith in our glorious Lord Jesus Christ.<br />For if a man with gold rings on his fingers and in fine clothes comes into your assembly, and a poor person in shabby clothes also comes in,<br />and you pay attention to the one wearing the fine clothes and say, \"Sit here, please,\" while you say to the poor one, \"Stand there,\" or \"Sit at my feet,\"<br />have you not made distinctions among yourselves and become judges with evil designs?<br />Listen, my beloved brothers. Did not God choose those who are poor in the world to be rich in faith and heirs of the kingdom that he promised to those who love him?<br />But you dishonored the poor person. Are not the rich oppressing you? And do they themselves not haul you off to court?<br />Is it not they who blaspheme the noble name that was invoked over you?<br />However, if you fulfill the royal law according to the scripture, \"You shall love your neighbor as yourself,\" you are doing well.<br />But if you show partiality, you commit sin, and are convicted by the law as transgressors.</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,27-33.</em><p>Jesus and his disciples set out for the villages of Caesarea Philippi. Along the way he asked his disciples, �Who do people say that I am?�<br />They said in reply, \"John the Baptist, others Elijah, still others one of the prophets.\"<br />And he asked them, \"But who do you say that I am?\" Peter said to him in reply, \"You are the Messiah.\"<br />Then he warned them not to tell anyone about him.<br />He began to teach them that the Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed, and rise after three days.<br />He spoke this openly. Then Peter took him aside and began to rebuke him.<br />At this he turned around and, looking at his disciples, rebuked Peter and said, \"Get behind me, Satan. You are thinking not as God does, but as human beings do.\"</p><hr /><h3>The Seven Holy Founders of the Order of Servites()</h3><p>The Seven Holy Foundersof the Order of Servites Can you imagine seven prominent men of Boston or London banding together, leaving their homes and professions, and going into solitude for a life directly given to God? That is what happened in the cultured and prosperous city of Florence in the middle of the 13th century. The city was torn with political strife as well as the heresy of the Cathari, who said physical reality was evil. In 1240, seven noblemen of Florence, drawn together by friendship and devotion to the Blessed Virgin, gave themselves to common prayer and works of charity. Their call to serve God eventually led them to leave their homes and businesses, and form a community outside the city. About the year 1245, they moved to Monte Senario where, for a time, they followed a life of prayerful seclusion. Their initial difficulty was providing for their dependents, since two were still married and two were widowers. As others came to join them, they laid the foundations for the Servite Order, whose members would be committed to the service of the Church. They promised to follow Christ and witness His gospel; they took the Blessed Virgin as their Lady; and they lived a communal life according to the Rule of St. Augustine. With help fromSt. Peter of Verona, O.P., this small group adopted the name \"the Servants of Mary.\" Community members combined monastic life and active ministry. In the monastery, they led a life of prayer, work and silence while in the active apostolate they engaged in parochial work, teaching, preaching and other ministerial activities. Pope Leo XIII canonized them as the Seven Founders of the Servite Order in 1888.</p>"
},
{
"id": "18",
"imagen": "Friday",
"contenido": "<h3>Friday of the Sixth week in Ordinary Time</h3><h3>Letter of James</h3><em>2,14-24.26.</em><p>What good is it, my brothers, if someone says he has faith but does not have works? Can that faith save him?<br />If a brother or sister has nothing to wear and has no food for the day,<br />and one of you says to them, \"Go in peace, keep warm, and eat well,\" but you do not give them the necessities of the body, what good is it?<br />So also faith of itself, if it does not have works, is dead.<br />Indeed someone might say, \"You have faith and I have works.\" Demonstrate your faith to me without works, and I will demonstrate my faith to you from my works.<br />You believe that God is one. You do well. Even the demons believe that and tremble.<br />Do you want proof, you ignoramus, that faith without works is useless?<br />Was not Abraham our father justified by works when he offered his son Isaac upon the altar?<br />You see that faith was active along with his works, and faith was completed by the works.<br />Thus the scripture was fulfilled that says, \"Abraham believed God, and it was credited to him as righteousness,\" and he was called \"the friend of God.\"<br />See how a person is justified by works and not by faith alone.<br />For just as a body without a spirit is dead, so also faith without works is dead.</p><h3>Psalms</h3><em>112(111),1-2.3-4.5-6.</em><p>Blessed the man who fears the LORD, <br />who greatly delights in his commands.<br />His posterity shall be mighty upon the earth; <br />the upright generation shall be blessed.<br />Wealth and riches shall be in his house; <br />his generosity shall endure forever.<br />Light shines through the darkness for the upright; <br />he is gracious and merciful and just.<br />Well for the man who is gracious and lends, <br />who conducts his affairs with justice;<br />He shall never be moved; <br />the just one shall be in everlasting remembrance.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>8,34-38.9,1.</em><p>Jesus summoned the crowd with his disciples and said to them, �Whoever wishes to come after me must deny himself, take up his cross, and follow me.<br />For whoever wishes to save his life will lose it, but whoever loses his life for my sake and that of the gospel will save it.\"<br />What profit is there for one to gain the whole world and forfeit his life?<br />What could one give in exchange for his life?<br />Whoever is ashamed of me and of my words in this faithless and sinful generation, the Son of Man will be ashamed of when he comes in his Father's glory with the holy angels.\"<br />He also said to them, \"Amen, I say to you, there are some standing here who will not taste death until they see that the kingdom of God has come in power.\"</p><hr /><h3>St. Flavian(Bishop and Martyr (+ 449))</h3><p>SAINT FLAVIANBishop and Martyr(+ 449) Flavian was elected Patriarch of Constantinople in 447. His short episcopate of two years was a time of conflict and persecution from the beginning. Chrysaphius, the emperor's favorite, tried to extort a large sum of money from him on the occasion of his consecration. His fidelity in refusing brought on him the enmity of the most powerful man in the empire. More trouble soon arose. In 448, Flavian had to condemn the rising heresy of the monk Eutyches, who obstinately denied that Our Lord was in two perfect natures after His Incarnation. Eutyches drew to his cause all the bad elements which so early gathered about the Byzantine court. His intrigues were long-baffled by the vigilance of Flavian; but at last he obtained from the emperor the assembly of a council at Ephesus, in August 449, presided over by his friend Dioscorus, Patriarch of Alexandria. Into this \"robber council\" he entered, surrounded by soldiers. The Roman legates could not even read the Pope's letters; and at the first sign of resistance, fresh troops entered with drawn swords and terrified most of the bishops into acquiescence. The fury of Dioscorus reached its height when St. Flavian appealed to the Holy See. St. Flavian was set upon by Dioscorus and others, thrown down, beaten, kicked, and finally carried into banishment. St. Flavian was martyred by Dioscorus and the Eutychian heretics. Miracles following his death attest to St. Flavian's sanctity and the work of the Holy Spirit.</p><hr /><h3>St. Simeon()</h3><hr /><p>St. Simeon In St. Matthew's Gospel, we read of St. Simon or Simeon who is described as one of our Lord's brethren or kinsmen. His father was Cleophas, St. Joseph's brother, and his mother, according to some writers, was our Lady's sister. He would therefore be our Lord's first cousin and is supposed to have been about eight years older than He. No doubt he is one of those brethren of Christ who are mentioned in the Acts of the Apostles as having received the Holy Spirit on Pentecost. St. Epiphanius says that when the Jews massacred St. James the Lesser, his brother Simeon upbraided them for their cruelty. The apostles and disciples afterwards met together to appoint a successor to James as bishop of Jerusalem, and they unanimously chose Simeon, who had probably assisted his brother in the government of that church. In the year 66 A.D., civil war broke out in Palestine as a consequence of Jewish opposition to the Romans. The Christians in Jerusalem were warned of the impending destruction of the city and appear to have been ordered to leave it. That same year, before Vespasian entered Judaea, they retired with St. Simeon at their head to the other side of the Jordan, occupying a small city called Pella. After the capture and burning of Jerusalem, the Christians returned and settled among the ruins until the Emperor Hadrian afterwards razed it entirely. We are told by St. Epiphanius and by Eusebius that the church flourished because of the diaspora, that many Jews were converted, and that miracles were wrought by the saints. During this time, Trajan persecuted the Christians; causing St. Simeon to be arrested, tortured and crucified. Reports are extant that St. Simeon endured his trial with heroic fortitude and courage.</p>"
},
{
"id": "19",
"imagen": "Saturday",
"contenido": "<h3>Saturday of the Sixth week in Ordinary Time</h3><h3>Letter of James</h3><em>3,1-10.</em><p>Not many of you should become teachers, my brothers, for you realize that we will be judged more strictly,<br />for we all fall short in many respects. If anyone does not fall short in speech, he is a perfect man, able to bridle his whole body also.<br />If we put bits into the mouths of horses to make them obey us, we also guide their whole bodies.<br />It is the same with ships: even though they are so large and driven by fierce winds, they are steered by a very small rudder wherever the pilot's inclination wishes.<br />In the same way the tongue is a small member and yet has great pretensions. Consider how small a fire can set a huge forest ablaze.<br />The tongue is also a fire. It exists among our members as a world of malice, defiling the whole body and setting the entire course of our lives on fire, itself set on fire by Gehenna.<br />For every kind of beast and bird, of reptile and sea creature, can be tamed and has been tamed by the human species,<br />but no human being can tame the tongue. It is a restless evil, full of deadly poison.<br />With it we bless the Lord and Father, and with it we curse human beings who are made in the likeness of God.<br />From the same mouth come blessing and cursing. This need not be so, my brothers.</p><h3>Psalms</h3><em>12(11),2-3.4-5.7-8.</em><p>Help, LORD, for no one loyal remains; the faithful have vanished from the human race<br />Those who tell lies to one another speak with deceiving lips and a double heart.<br />May the LORD cut off all deceiving lips, and every boastful tongue,<br />Those who say, \"By our tongues we prevail; when our lips speak, who can lord it over us?\"<br />The promises of the LORD are sure, silver refined in a crucible, silver purified seven times.<br />LORD, protect us always; preserve us from this generation.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,2-13.</em><p>Jesus took Peter, James, and John and led them up a high mountain apart by themselves. And he was transfigured before them,<br />and his clothes became dazzling white, such as no fuller on earth could bleach them.<br />Then Elijah appeared to them along with Moses, and they were conversing with Jesus.<br />Then Peter said to Jesus in reply, \"Rabbi, it is good that we are here! Let us make three tents: one for you, one for Moses, and one for Elijah.\"<br />He hardly knew what to say, they were so terrified.<br />Then a cloud came, casting a shadow over them; then from the cloud came a voice, \"This is my beloved Son. Listen to him.\"<br />Suddenly, looking around, they no longer saw anyone but Jesus alone with them.<br />As they were coming down from the mountain, he charged them not to relate what they had seen to anyone, except when the Son of Man had risen from the dead.<br />So they kept the matter to themselves, questioning what rising from the dead meant.<br />Then they asked him, \"Why do the scribes say that Elijah must come first?\"<br />He told them, \"Elijah will indeed come first and restore all things, yet how is it written regarding the Son of Man that he must suffer greatly and be treated with contempt?<br />But I tell you that Elijah has come and they did to him whatever they pleased, as it is written of him.\"</p><hr /><h3>St. Barbatus(Bishop (+ 682))</h3><p>SAINT BARBATUS Bishop (+ 682) St. Barbatus was born in the territory of Benevento in Italy toward the end of the pontificate of St. Gregory the Great. His parents gave him a Christian education and guided him toward sanctity. His innocence, simplicity, and purity accompanied him in every test of character. His progress in virtues was so remarkable that he received Holy Orders as soon as the canons of the Church allowed it. He was immediately employed by the bishop in preaching, for which he had an extraordinary talent. In spite of Fr. Barbatus' best efforts to reform a cadre of parishioners from St. Basil's in Morcona, near Benevento, he was slandered and met with opposition. Not without difficulty, Fr. Barbatus withdrew his charitable endeavors among them. Fr. Barbatus returned to Benevento and resumed his ministry in that city. The Christians retained many idolatrous superstitions, which even their duke, Prince Romuald, authorized by his example. Romuald was the son of Grimoald, King of the Lombards, who had edified all Italy by his conversion. In a break with familial and supernatural bonds, Prince Romuald gave himself to venerating a golden viper. He also hung animal skins over a tree used in pagan ceremonies. Archers would shoot the animal skins, superstitiously, during public games. St. Barbatus preached zealously against superstition, and at length roused the attention of the people by foretelling the distress of their city, and the calamities which it was to suffer from the army of the Emperor Constans, who, landing soon after in Italy, laid siege to Benevento. Ildebrand, Bishop of Benevento, passed away during the siege. After public tranquillity was restored, Fr. Barbatus was consecrated bishop on March 10, 663. Invested with the episcopal character, he pursued and completed the good work which he had so happily begun, and destroyed every trace of superstition in the whole state. In 680 AD, he assisted a council by Pope Agatho in Rome. The following year, he assisted in the Sixth General Council held at Constantinople against the Monothelites. Bishop Barbatus did not long survive this great assembly. He passed away on February 29, 682, being about seventy years old, almost nineteen of which he had spent in the episcopal chair.</p><hr /><h3>St. Conrad of Piacenza()</h3><hr /><hr /><h3>St. Boniface of Lausanne()</h3><hr />"
},
{
"id": "20",
"imagen": "Sunday",
"contenido": "<h3>Seventh Sunday in Ordinary Time</h3><h3>1st book of Samuel</h3><em>26,2.7-9.12-13.22-23.</em><p>So Saul went off down to the desert of Ziph with three thousand picked men of Israel, to search for David in the desert of Ziph.<br />So David and Abishai went among Saul's soldiers by night and found Saul lying asleep within the barricade, with his spear thrust into the ground at his head and Abner and his men sleeping around him.<br />Abishai whispered to David: \"God has delivered your enemy into your grasp this day. Let me nail him to the ground with one thrust of the spear; I will not need a second thrust!\"<br />But David said to Abishai, \"Do not harm him, for who can lay hands on the LORD'S anointed and remain unpunished?<br />So David took the spear and the water jug from their place at Saul's head, and they got away without anyone's seeing or knowing or awakening. All remained asleep, because the LORD had put them into a deep slumber.<br />Going across to an opposite slope, David stood on a remote hilltop at a great distance from Abner, son of Ner, and the troops.<br />But David answered: \"Here is the king's spear. Let an attendant come over to get it.<br />The LORD will reward each man for his justice and faithfulness. Today, though the LORD delivered you into my grasp, I would not harm the LORD'S anointed.</p><h3>Psalms</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />Merciful and gracious is the LORD, <br />slow to anger and abounding in kindness.<br />Not according to our sins does he deal with us, <br />nor does he requite us according to our crimes.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.<br />As a father has compassion on his children, <br />so the LORD has compassion on those who fear him.</p><h3>First Letter to the Corinthians</h3><em>15,45-49.</em><p>So, too, it is written, \"The first man, Adam, became a living being,\" the last Adam a life-giving spirit.<br />But the spiritual was not first; rather the natural and then the spiritual.<br />The first man was from the earth, earthly; the second man, from heaven.<br />As was the earthly one, so also are the earthly, and as is the heavenly one, so also are the heavenly.<br />Just as we have borne the image of the earthly one, we shall also bear the image of the heavenly one.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,27-38.</em><p>Jesus said to his disciples : \"To you who hear I say, love your enemies, do good to those who hate you,<br />bless those who curse you, pray for those who mistreat you.<br />To the person who strikes you on one cheek, offer the other one as well, and from the person who takes your cloak, do not withhold even your tunic.<br />Give to everyone who asks of you, and from the one who takes what is yours do not demand it back.<br />Do to others as you would have them do to you.<br />For if you love those who love you, what credit is that to you? Even sinners love those who love them.<br />And if you do good to those who do good to you, what credit is that to you? Even sinners do the same.<br />If you lend money to those from whom you expect repayment, what credit (is) that to you? Even sinners lend to sinners, and get back the same amount.<br />But rather, love your enemies and do good to them, and lend expecting nothing back; then your reward will be great and you will be children of the Most High, for he himself is kind to the ungrateful and the wicked.<br />Be merciful, just as (also) your Father is merciful.<br />Stop judging and you will not be judged. Stop condemning and you will not be condemned. Forgive and you will be forgiven.<br />Give and gifts will be given to you; a good measure, packed together, shaken down, and overflowing, will be poured into your lap. For the measure with which you measure will in return be measured out to you.\"</p><hr /><h3>Bl. Francisco and Jacinta Marto()</h3><p>Francisco Marto (June 11, 1908 - April 4, 1919) and his sister Jacinta Marto (March 11, 1910 - February 20, 1920), together with their cousin, Lucia dos Santos were the children from Aljustrel near Fatima, Portugal, who said they witnessed three apparitions of an angel in 1916 and several apparitions of the Blessed Virgin Mary in 1917. Their reported visions of Our Lady of Fatima proved politically controversial, and gave rise to a major centre of world Christian pilgrimage. The youngest children of Manuel and Olimpia Marto, Francisco and Jacinta were typical of Portuguese village children of that time. They were illiterate but had a rich oral tradition on which to rely, and they worked with their cousin Lucia, taking care of the family's sheep. According to Lucia's memoirs, Francisco had a placid disposition, was somewhat musically inclined, and liked to be by himself to think. Jacinta was affectionate if a bit spoiled, and emotionally labile. She had a sweet singing voice and a gift for dancing. All three children gave up music and dancing after the visions began, believing that these and other recreational activities led to occasions of sin. Following their experiences, their fundamental personalities remained the same. Francisco preferred to pray alone, as he said \"to console Jesus for the sins of the world.\" Jacinta was deeply affected by a terrifying vision of Hell reportedly shown to the children at the third apparition. She became deeply convinced of the need to save sinners through penance and sacrifice as the Virgin had reportedly instructed the children to do. All three children, but particularly Francisco and Jacinta, practiced stringent self-mortifications to this end.</p><hr /><h3>St. Eucherius(Bishop (+ 743))</h3><hr /><p>SAINT EUCHERIUS Bishop(+ 743) St. Eucherius was born at Orleans when his parents dedicated him to God. To cutivate his mind and heart, they provided education when he was seven. His improvement in virtue kept pace with his progress in learning. He meditated assiduously on the sacred writings, especially on St. Paul's manner of speaking on the world and its vanities. About the year 714, Eucherius entered the abbey of Jumiége in Normandy, where he spent six or seven years practicing penitential austerities and obedience. When his uncle, Suavaric, the bishop of Orleans passed away, Fr. Eucherius was elected to the vacant see. Consecrated in 721, Eucherius prayed to know God and to conform his will to the Divine. Eucherius also asked his monks to pray for him. When Charles Martel stripped the churches of alms to fund his wars, Bp. Eucherius reproved the encroachment. In retaliation, Charles banished Bp. Eucherius to Cologne in 737. The esteem others had for Bp. Eucherius' moved Charles to transfer the Bishop to the territory of Liege. Robert, the governor of Liege, made Bp. Eucherius the distributor of large alms, and allowed him to retire to the monastery of Sarchinium, or St. Tron's. At St. Tron's, Bp. Eucherius prayed and contemplated God and Mama Mary. He passed away in the peace of the Holy Family on February 20, 743.</p><hr /><h3>St. Wulfric()</h3><hr /><p></p>"
},
{
"id": "21",
"imagen": "Monday",
"contenido": "<h3>Monday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>3,13-18.</em><p>Beloved : Who among you is wise and understanding? Let him show his works by a good life in the humility that comes from wisdom.<br />But if you have bitter jealousy and selfish ambition in your hearts, do not boast and be false to the truth.<br />Wisdom of this kind does not come down from above but is earthly, unspiritual, demonic.<br />For where jealousy and selfish ambition exist, there is disorder and every foul practice.<br />But the wisdom from above is first of all pure, then peaceable, gentle, compliant, full of mercy and good fruits, without inconstancy or insincerity.<br />And the fruit of righteousness is sown in peace for those who cultivate peace.</p><h3>Psalms</h3><em>19(18),8.9.10.15.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye. <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />Let the words of my mouth and the thought of my heart <br />find favor before you, <br />O LORD, my rock and my redeemer.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,14-29.</em><p>As Jesus came down from the mountain with Peter, James, John and approached the other disciples, they saw a large crowd around them and scribes arguing with them.<br />Immediately on seeing him, the whole crowd was utterly amazed. They ran up to him and greeted him.<br />He asked them, \"What are you arguing about with them?\"<br />Someone from the crowd answered him, \"Teacher, I have brought to you my son possessed by a mute spirit.<br />Wherever it seizes him, it throws him down; he foams at the mouth, grinds his teeth, and becomes rigid. I asked your disciples to drive it out, but they were unable to do so.\"<br />He said to them in reply, \"O faithless generation, how long will I be with you? How long will I endure you? Bring him to me.\"<br />They brought the boy to him. And when he saw him, the spirit immediately threw the boy into convulsions. As he fell to the ground, he began to roll around and foam at the mouth.<br />Then he questioned his father, \"How long has this been happening to him?\" He replied, \"Since childhood.<br />It has often thrown him into fire and into water to kill him. But if you can do anything, have compassion on us and help us.\"<br />Jesus said to him, \" 'If you can!' Everything is possible to one who has faith.\"<br />Then the boy's father cried out, \"I do believe, help my unbelief!\"<br />Jesus, on seeing a crowd rapidly gathering, rebuked the unclean spirit and said to it, \"Mute and deaf spirit, I command you: come out of him and never enter him again!\"<br />Shouting and throwing the boy into convulsions, it came out. He became like a corpse, which caused many to say, \"He is dead!\"<br />But Jesus took him by the hand, raised him, and he stood up.<br />When he entered the house, his disciples asked him in private, \"Why could we not drive it out?\"<br />He said to them, \"This kind can only come out through prayer.\"</p><hr /><h3>St. Peter Damian(Bishop and Doctor of the Church (1007-1072))</h3><p>SAINT PETER DAMIAN Bishop and Doctor of the Church (1007-1072)- St. Peter Damian lost both his parents at an early age. His eldest brother treated him so cruelly that a younger brother, a priest, sent him to the University of Parma, where Peter acquired great distinction. His studies were sanctified by vigils, fasts, and prayers, till at last, thinking that all this was only serving God by halves, he resolved to leave the world. Fr. Peter Damian joined the monks at Font-Avellano, then in the greatest repute, and by his wisdom and sanctity rose to be Superior. He was employed on the most delicate and difficult missions, amongst others the reform of ecclesiastical communities. Seven Popes in succession made him their constant adviser, and he was at last appointed Cardinal Bishop of Ostia. He withstood Henry IV of Germany, and labored in defence of Alexander II against the Antipope; the latter yielded and asked for pardon. He was tasked, as Papal Legate, with the repression of simony; was commissioned to settle discords amongst various bishops; and finally, in 1072, to adjust the affairs of the Church at Ravenna. Bp. Peter Damian was laid low by a fever while on a homeward journey, and died at Faenza, in a monastery of his order, on the eighth day of his sickness, while the monks chanted matins around him.</p>"
},
{
"id": "22",
"imagen": "Tuesday",
"contenido": "<h3>Chair of Saint Peter, apostle - Feast</h3><h3>First Letter of Peter</h3><em>5,1-4.</em><p>Beloved: I exhort the presbyters among you, as a fellow presbyter and witness to the sufferings of Christ and one who has a share in the glory to be revealed.<br />Tend the flock of God in your midst, (overseeing) not by constraint but willingly, as God would have it, not for shameful profit but eagerly.<br />Do not lord it over those assigned to you, but be examples to the flock.<br />And when the chief Shepherd is revealed, you will receive the unfading crown of glory.</p><h3>Psalms</h3><em>23(22),1-3a.4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,13-19.</em><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, ?Who do people say that the Son of Man is??<br />They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br />He said to them, \"But who do you say that I am?\"<br />Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br />Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br />And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br />I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"</p><hr /><h3>Bl. Isabel of France (1225-1270)()</h3><p>Blessed Isabel of France (1225 - 1270) Bl. Isabel was the sister of St. Louis and the daughter of King Louis VIII of France and Blanche of Castile. In her youth, Isabel, or Elizabeth, showed an extraordinary devotion to exercises of piety, modesty, and other virtues. She refused offers of marriage from several noble suitors in order to continue a life of virginity consecrated to God. She ministered to the sick and the poor, and after the death of her mother, founded the Franciscan Monastery of the Humility of the Blessed Virgin Mary at Longchamps in Paris. She lived there in austerity, but never became a nun, and declined to become abbess. She passed away on February 22. When her body was exhumed nine days after, it showed no signs of decay. Many miracles were wrought at her tomb; and Franciscans honor her as a saint.</p>"
},
{
"id": "23",
"imagen": "Wednesday",
"contenido": "<h3>Wednesday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>4,13-17.</em><p>Beloved : Come now, you who say, \"Today or tomorrow we shall go into such and such a town, spend a year there doing business, and make a profit\"--<br />you have no idea what your life will be like tomorrow. You are a puff of smoke that appears briefly and then disappears.<br />Instead you should say, \"If the Lord wills it, we shall live to do this or that.\"<br />But now you are boasting in your arrogance. All such boasting is evil.<br />So for one who knows the right thing to do and does not do it, it is a sin.</p><h3>Psalms</h3><em>49(48),2-3.6-7.8-10.11.</em><p>Hear this, all you peoples! <br />Give ear, all who inhabit the world,<br />You of lowly birth or high estate, <br />rich and poor alike.<br />Why should I fear in evil days, <br />when my wicked pursuers ring me round,<br />They trust in their wealth; <br />the abundance of their riches is their boast.<br />Yet in no way can a man redeem himself, <br />or pay his own ransom to God;<br />Too high is the price to redeem one?s life; he would never have enough<br />to remain alive always and not see destruction.<br />Anyone can see that the wisest die, <br />the fool and the senseless pass away too, <br />and must leave their wealth to others.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,38-40.</em><p>John said to Jesus, \"Teacher, we saw someone driving out demons in your name, and we tried to prevent him because he does not follow us.\"<br />Jesus replied, \"Do not prevent him. There is no one who performs a mighty deed in my name who can at the same time speak ill of me.<br />For whoever is not against us is for us.</p><hr /><h3>St. Polycarp(Bishop and Martyr (+ 167))</h3><p>SAINT POLYCARP Bishop, Martyr(+ 167) St. Polycarp, Bishop of Smyrna, was a disciple of St. John. He wrote to the Philippians, exhorting them to mutual love and refuting heresy. When the apostate, Marcion, met St. Polycarp at Rome, St. Polycarp associated heresy with Satan. In 167 AD, a persecution erupted in Smyrna. When Bp. Polycarp heard his pursuers at the door, he resigned himself to the will of God, saying, \"Not my will, but your will be done\" (Lk. 22:42). After his arrest, Bp. Polycarp was offered freedom in exchange for cursing Christ. He replied, \"Eighty-six years I have served Him, and He never did me wrong; how can I blaspheme my King and Saviour?\" When threatened with fire, Polycarp told the proconsul, \"Your fire lasts only a little, but the fire prepared for the wicked lasts forever.\" During immolation, Bp. Polycarp was unharmed by the fire. He was then stabbed in the heart, and his dead body was burnt. The writers of his acts say, \"we took up the bones, more precious than the richest jewels or gold, and deposited them in a fitting place, at which may God grant us to assemble with joy to celebrate the birthday of the martyr to his life in heaven!\"</p><hr /><h3>St. Serenus(Gardener and Martyr (+ 307))</h3><hr /><p>SAINT SERENUS Gardener and Martyr(+ 307) St. Serenus was by birth a Grecian. He quitted estate, friends, and country to serve God in celibacy, penance, and prayer. With this design, he bought a garden in Sirmium in Pannonia, which he cultivated with his own hands, and lived on the fruits and herbs it produced. One day, there came thither a woman with her two daughters. Serenus, seeing them come up, advised them to withdraw, and to conduct themselves in the future as decency required of persons in their sex and condition. The woman, stung at our Saint's charitable remonstrance, retired in confusion, but resolved on revenging the supposed affront. She accordingly wrote to her husband that Serenus had insulted her. On receiving her letter, the woman's husband demanded justice from the Emperor. The emperor sent a letter to the governor of the province enabling the husband to obtain satisfaction. Serenus was then ordered to appear at court. Upon hearing the charge, he answered, \"I remember that, some time ago, a lady came into my garden at an unseasonable hour, and I took the liberty to tell her it was against decency for one of her sex and quality to be abroad at such an hour.\" This plea of Serenus having put the officer to the blush for his wife's conduct, he dropped his prosecution. However, the governor suspected that Serenus was a Christian, and questioned him, saying, \"Who are you, and what is your religion?\" Serenus, without hesitating, answered, \"I am a Christian.\" The governor burst into rage and said, \"Since you sought to elude the emperor's edicts, and have positively refused to sacrifice to the gods, I condemn you to lose your head.\" The sentence was no sooner pronounced than the Saint was carried off and beheaded. St. Serenus entered heaven like Jesus on February 23, 307 AD.</p>"
},
{
"id": "24",
"imagen": "Thursday",
"contenido": "<h3>Thursday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>5,1-6.</em><p>Come now, you rich, weep and wail over your impending miseries.<br />Your wealth has rotted away, your clothes have become moth-eaten,<br />your gold and silver have corroded, and that corrosion will be a testimony against you; it will devour your flesh like a fire. You have stored up treasure for the last days.<br />Behold, the wages you withheld from the workers who harvested your fields are crying aloud, and the cries of the harvesters have reached the ears of the Lord of hosts.<br />You have lived on earth in luxury and pleasure; you have fattened your hearts for the day of slaughter.<br />You have condemned; you have murdered the righteous one; he offers you no resistance.</p><h3>Psalms</h3><em>49(48),14-15ab.15cd-16.17-18.19-20.</em><p>This is the destiny of those who trust in folly, <br />the end of those so pleased with their wealth.<br />Like sheep they are herded into Sheol, <br />where death will be their shepherd.<br />Like sheep they are herded into Sheol, where death will be their shepherd. Straight to the grave they descend, where their form will waste away, Sheol will be their palace.<br />Straight to the grave they descend,<br />where their form will waste away, Sheol will be their palace.<br />But God will redeem my life, <br />will take me from the power of Sheol.<br />Fear not when a man grows rich, <br />when the wealth of his house becomes great,<br />For when he dies, he shall take none of it; <br />his wealth shall not follow him down.<br />Though in his lifetime he counted himself blessed, <br />?They will praise you for doing well for yourself,?<br />He shall join the circle of his forebears <br />who shall never more see light.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>9,41-50.</em><p>Jesus said to his disciples: \"Anyone who gives you a cup of water to drink because you belong to Christ, amen, I say to you, will surely not lose his reward.<br />Whoever causes one of these little ones who believe (in me) to sin, it would be better for him if a great millstone were put around his neck and he were thrown into the sea.<br />If your hand causes you to sin, cut it off. It is better for you to enter into life maimed than with two hands to go into Gehenna, into the unquenchable fire.<br />And if your foot causes you to sin, cut it off. It is better for you to enter into life crippled than with two feet to be thrown into Gehenna.<br />And if your eye causes you to sin, pluck it out. Better for you to enter into the kingdom of God with one eye than with two eyes to be thrown into Gehenna,<br />where 'their worm does not die, and the fire is not quenched.'\"<br />Everyone will be salted with fire.<br />Salt is good, but if salt becomes insipid, with what will you restore its flavor? Keep salt in yourselves and you will have peace with one another.\"</p><hr /><h3>Bl. Thomas (Tommaso) Maria Fusco((1831-1891))</h3><p>Blessed Thomas (Tommaso) Maria Fusco Priest and Founder of the Daughters of Charity of the Most Precious Blood (1831-1891) Thomas Maria Fusco, the seventh of eight children, was born on 1 December 1831 in Pagani, Salerno, in the Diocese of Nocera-Sarno, Italy, to Dr Antonio, a pharmacist, and Stella Giordano, of noble descent. They were known for their upright moral and religious conduct, and taught their son Christian piety and charity to the poor. He was baptized on the day he was born in the parish of S. Felice e Corpo di Cristo. In 1837, when he was only six years old, his mother died of cholera and a few years later, in 1841, he also lost his father. Fr Giuseppe, an uncle on his father's side and a primary school teacher, then took charge of his education. Since 1839, the year of the canonization of St Alphonsus Mary de' Liguori, little Tommaso had dreamed of church and the altar; in 1847 he was at last able to enter the same diocesan seminary of Nocera which his brother Raffaele would leave after being ordained a priest in 1849. On 1 April 1851, Tommaso received the sacrament of Confirmation and on 22 December 1855, after completing his seminary formation, he was ordained a priest by Bishop Agnello Giuseppe D'Auria. In those years, sorrowful because of the loss of his loved ones, including his uncle (1847) as well as his young brother, Raffaele (1852), the devotion to the Patient Christ and to his Blessed Sorrowful Mother, already dear to the entire Fusco family, took root in Tommaso Maria, as in fact his biographers recall: \"He had a deep devotion to the crucified Christ which he cherished throughout his life\". Right from the start he saw to the formation of boys for whom he opened a morning school in his own home, while for young people and adults, bent on increasing their human and Christian formation, he organized evening prayers at the parish church of S. Felice e Corpo di Cristo. This was a true place of conversion and prayer, just as it had been for St Alphonsus, revered and honoured in Pagani for his apostolate. In 1857, he was admitted to the Congregation of the Missionaries of Nocera under the title of St Vincent de Paul and became an itinerant missionary, especially in the regions of Southern Italy. In 1860, he was appointed chaplain at the Shrine of our Lady of Carmel (known as \"Our Lady of the Hens\") in Pagani, where he built up the men's and women's Catholic associations and set up the altar of the Crucified Christ and the Pious Union for the Adoration of the Most Precious Blood of Jesus. In 1862 he opened a school of moral theology in his own home to train priests for the ministry of confession, kindling enthusiasm for the love of Christ's Blood; that same year, he founded the \"(Priestly) Society of the Catholic Apostolate\" for missions among the common people; in 1874 he received the approval of Pope Pius IX, now blessed. Deeply moved by the sorry plight of an orphan girl, a victim of the street, after careful preparation in prayer for discernment, Fr Tommaso Maria founded the Congregation of the \"Daughters of Charity of the Most Precious Blood\" on 6 January, the Solemnity of Epiphany in 1873. This institute was inaugurated at the Church of Our Lady of Mount Carmel, in the presence of Bishop Raffaele Ammirante, who, with the clothing of the first three sisters with the religious habit, blessed the first orphanage for seven poor little orphan girls of the area. It was not long before the newborn religious family and the orphanage also received the Pope's blessing, in response to their request. Fr Tommaso Maria continued to dedicate himself to the priestly ministry, preaching spiritual retreats and popular missions; and from his apostolic travels sprang the many foundations of houses and orphanages that were a monument to his heroic charity, which was even more ardent in the last 20 years of his life (1870-1891). In addition to his commitments as founder and apostolic missionary, he was parish priest (1874-1887) at the principal church of S. Felice e Corpo di Cristo in Pagani, extraordinary confessor to the cloistered nuns in Pagani and Nocera and, in the last years of his life, spiritual father of the lay congregation at the Shrine of Our Lady of Mount Carmel. It was not long before Fr Tommaso Maria, envied for the good he achieved in his ministry and for his life as an exemplary priest, was faced with humiliation and persecution and, in 1880, even a brother priest's slanderous calumny. However, sustained by the Lord, he lovingly carried that cross which own Pastor, Bishop Ammirante had foretold at the time of his institute's foundation: \"Have you chosen the title of the Most Precious Blood? Well, may you be prepared to drink the bitter cup\". During the harshest of trials, which he bore in silence, he would repeat: \"May work and suffering for God always be your glory and in your work and suffering, may God be your consolation on this earth, and your recompense in heaven. Patience is the safeguard and pillar of all the virtues\". Wasting away with a liver-disease, Fr Tommaso Maria died a devout death on 24 February 1891, praying with the elderly Simeon: \"Lord, now let your servant depart in peace, according to your word\" (Lk 2, 29). He was only 59 years old! In the notice issued by the town council of Pagani on 25 February 1891 the Gospel witness of his life, known to one and all, was summarized in these words: \"Tommaso Maria Fusco, Apostolic Missionary, Founder of the Daughters of Charity of the Most Precious Blood, an exemplary priest of indomitable faith and ardent charity, worked tirelessly in the name of the Redeeming Blood for the salvation of souls: in life he loved the poor and in death forgave his enemies\". His life was directed to the highest devotion of Christian virtues by the priestly life, lived intensely in constant meditation on the mystery of the Father's love, contemplated in the crucified Son whose Blood is \"the expression, measure and pledge\" of divine Charity and heroic charity to the poor and needy, in whom Fr Tommaso Maria saw the bleeding Face of Jesus. His writings, preaching and popular missions marked his vast experience of faith and the light of Christian hope that shone from his vocation and actions. He had a vital, burning love for God; it enflamed his words and his apostolate, made fruitful by love for God and neighbour, by union with the crucified Jesus, by trust in Mary, Immaculate and Sorrowful, and above all by the Eucharist. Fr Tommaso Maria Fusco was an Apostle of Charity of the Most Precious Blood, a friend of boys and girls and young people and attentive to every kind of poverty and human and spiritual misery. For all these reasons he enjoyed the fame of holiness among the diocesan priests, among the people and among his spiritual daughters who received his charism, and witness to it today in the various parts of the world where they carry out their apostolate in communion with the Church. The cause for the beatification of Fr Tommaso Maria Fusco was initiated in 1955 and the decree of his heroic Christian virtues was published on 24 April 2001. The miraculous healing of Mrs Maria Battaglia on 20 August 1964 in Sciacca, Agrigento, Sicily, through the intercession of Fr Tommaso Maria Fusco was recognized on7 July 2001. With his beatification, Pope John Paul II presents Fr Tommaso Maria Fusco as an example and a guide to holiness for priests, for the people of God and for his spiritual daughters, the Daughters of Charity of the Most Precious Blood.</p><hr /><h3>St. Ethelbert()</h3><hr />"
},
{
"id": "25",
"imagen": "Friday",
"contenido": "<h3>Friday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>5,9-12.</em><p>Do not complain, brothers and sisters, about one another, that you may not be judged. Behold, the Judge is standing before the gates.<br />Take as an example of hardship and patience, brothers and sisters, the prophets who spoke in the name of the Lord.<br />Indeed we call blessed those who have persevered. You have heard of the perseverance of Job, and you have seen the purpose of the Lord, because \"the Lord is compassionate and merciful.\"<br />But above all, my brothers, do not swear, either by heaven or by earth or with any other oath, but let your \"Yes\" mean \"Yes\" and your \"No\" mean \"No,\" that you may not incur condemnation.</p><h3>Psalms</h3><em>103(102),1-2.3-4.8-9.11-12.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />He pardons all your iniquities, <br />he heals all your ills.<br />He redeems your life from destruction, <br />he crowns you with kindness and compassion.<br />Merciful and gracious is the LORD, <br />slow to anger and abounding in kindness.<br />He will not always chide, <br />nor does he keep his wrath forever.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,1-12.</em><p>Jesus came into the district of Judea and across the Jordan. Again crowds gathered around him and, as was his custom, he again taught them.<br />The Pharisees approached and asked, \"Is it lawful for a husband to divorce his wife?\" They were testing him.<br />He said to them in reply, \"What did Moses command you?\"<br />They replied, \"Moses permitted him to write a bill of divorce and dismiss her.\"<br />But Jesus told them, \"Because of the hardness of your hearts he wrote you this commandment.<br />But from the beginning of creation, 'God made them male and female.<br />For this reason a man shall leave his father and mother (and be joined to his wife),<br />and the two shall become one flesh.' So they are no longer two but one flesh.<br />Therefore what God has joined together, no human being must separate.\"<br />In the house the disciples again questioned him about this.<br />He said to them, \"Whoever divorces his wife and marries another commits adultery against her;<br />and if she divorces her husband and marries another, she commits adultery.\"</p><hr /><h3>St. Tarasius(Patriarch of Constantinople (+ 806))</h3><p>SAINT TARASIUSPatriarch of Constantinople (+ 806) St. Tarasius was born at Constantinople about the middle of the eighth century. His mother, Eucratia, helped him to develop virtues. Tarasius gained prestige as a state official and was promoted to consul. Later, he was appointed secretary of state to the Emperor Constantine and the Empress Irene. In the midst of the court and its highest honors, Tarasius lived a contemplative and religious life. Paul, Patriarch of Constantinople, though he had conformed in some respects to the reigning heresy, had several good qualities, and was not only beloved by the people for his charity to the poor, but highly esteemed by the whole court for his great prudence. Touched with remorse, he quit the patriarchal see, and put on a religious habit in the monastery of Florus in Constantinople. Tarasius was chosen to succeed him by the unanimous consent of the court, clergy, and people. Finding it in vain to oppose his election, Tarasius declared that he could not in conscience accept, as the see had been cut off from the Catholic communion, except on condition that a general council should be called to resolve the disputes which divided the Church on the subject of holy images. This being agreed to, Tarasius was solemnly declared patriarch, and consecrated soon after on Christmas Day. The council was opened on August 1, 786 in the Church of the Apostles at Constantinople; but was adjourned due to violence by iconoclasts.The council met again the following year in the Church of St. Sophia at Nice. The council declared the sensibility of allowing holy pictures and images a relative honor, and closed with the usual acclamations and prayers for the prosperity of the emperor and empress. Afterward, synodal letters were sent to all the churches, and in particular to the Pope, who approved the council. The life of Patr. Tarasius was a model of perfection to his clergy and people. His table contained only the necessaries of life; he was the first to rise and the last to sleep. Reading and prayer filled all his leisure hours. The emperor, having become enamoured with Theodota, a maid of honor to his wife, the Empress Mary, was resolved to divorce the latter. He used all his efforts to gain the patriarch over to his desires, but Patr. Tarasius refused to consent with iniquity. St. Tarasius gave up his soul to God on February 25, 806 after serving for twenty-one years and two months.</p><hr /><h3>St. Ethelbert of Kent()</h3><hr />"
},
{
"id": "26",
"imagen": "Saturday",
"contenido": "<h3>Saturday of the Seventh week in Ordinary Time</h3><h3>Letter of James</h3><em>5,13-20.</em><p>Beloved : Is anyone among you suffering? He should pray. Is anyone in good spirits? He should sing praise.<br />Is anyone among you sick? He should summon the presbyters of the church, and they should pray over him and anoint (him) with oil in the name of the Lord,<br />and the prayer of faith will save the sick person, and the Lord will raise him up. If he has committed any sins, he will be forgiven.<br />Therefore, confess your sins to one another and pray for one another, that you may be healed. The fervent prayer of a righteous person is very powerful.<br />Elijah was a human being like us; yet he prayed earnestly that it might not rain, and for three years and six months it did not rain upon the land.<br />Then he prayed again, and the sky gave rain and the earth produced its fruit.<br />My brothers, if anyone among you should stray from the truth and someone bring him back,<br />he should know that whoever brings back a sinner from the error of his way will save his soul from death and will cover a multitude of sins.</p><h3>Psalms</h3><em>141(140),1-2.3.8.</em><p>LORD, I call to you; come quickly to help me;<br /> listen to my plea when I call.<br />Let my prayer be incense before you; <br />my uplifted hands an evening sacrifice.<br />Set a guard, LORD, before my mouth, <br />a gatekeeper at my lips.<br />My eyes are upon you, O GOD, my Lord; <br />in you I take refuge; do not strip me of life.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,13-16.</em><p>People were bringing children to Jesus that he might touch them, but the disciples rebuked them.<br />When Jesus saw this he became indignant and said to them, \"Let the children come to me; do not prevent them, for the kingdom of God belongs to such as these.<br />Amen, I say to you, whoever does not accept the kingdom of God like a child will not enter it.\"<br />Then he embraced them and blessed them, placing his hands on them.</p><hr /><h3>St. Porphyry(Bishop (+ 420))</h3><p>ST PORPHYRY Bishop (+ 420) At the age of twenty-five, Porphyry, a rich citizen of Thessalonica, left the world for one of the great religious houses in the desert of Sceté. He remained there five years, and then, finding himself drawn to a more solitary life, passed into Palestine, where he spent a similar period in penance, till ill health obliged him to moderate his austerities. He then made his home in Jerusalem, and in spite of his ailments visited the Holy Places every day; thinking, says his biographer, so little of his sickness that he seemed to be afflicted in another body, and not his own. About this time God put it into his heart to sell all he had and give to the poor, and then in reward of the sacrifice restored him by a miracle to perfect health. In 393, he was ordained and entrusted with the care of the relics of the true cross. Three years later, he was consecrated Bishop of Gaza. That city was a hotbed of paganism, and Porphyry found in it an ample scope for his apostolic zeal. His labors and the miracles which attended them effected the conversion of many; and an imperial edict for the destruction of the pagan temples, obtained through the influence of St. John Chrysostom, greatly strengthened his hands. When St. Porphyry first went to Gaza, he found there one temple more splendid than the rest, in honor of the chief god. When the edict went forth to destroy all traces of pagan sacrifice, St. Porphyry built a church upon the site, and paved the way with marbles from the pagan temple. Thus every Christian trod the remnants of idolatry and superstition underfoot before and after the Holy Mass.</p><hr /><h3>St. Alexander of Alexandria()</h3><hr />"
},
{
"id": "27",
"imagen": "Sunday",
"contenido": "<h3>Eighth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>49,14-15.</em><p>Zion said, �The LORD has forsaken me; my LORD has forgotten me.�<br />Can a mother forget her infant, be without tenderness for the child of her womb? Even should she forget, I will never forget you.</p><h3>Psalms</h3><em>62(61),2-3.6-7.8-9.</em><p>Only in God is my soul at rest;<br />from him comes my salvation.<br />He only is my rock and my salvation,<br />my stronghold; I shall not be disturbed at all.<br />Only in God be at rest, my soul,<br />for from him comes my hope.<br />He only is my rock and my salvation,<br />my stronghold; I shall not be disturbed.<br />My safety and glory are with God, my strong rock and refuge.<br />Trust in him at all times, O my people!<br />Pour out your hearts before him;<br />God is our refuge!</p><h3>First Letter to the Corinthians</h3><em>4,1-5.</em><p>Brothers and sisters : Thus should one regard us : as servants of Christ and stewards of the mysteries of God.<br />Now it is of course required of stewards that they be found trustworthy.<br />It does not concern me in the least that I be judged by you or any human tribunal; I do not even pass judgment on myself;<br />I am not conscious of anything against me, but I do not thereby stand acquitted; the one who judges me is the Lord.<br />Therefore, do not make any judgment before the appointed time, until the Lord comes, for he will bring to light what is hidden in darkness and will manifest the motives of our hearts, and then everyone will receive praise from God.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,24-34.</em><p>Jesus said to his disciples: \"No one can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.<br />Therefore I tell you, do not worry about your life, what you will eat (or drink), or about your body, what you will wear. Is not life more than food and the body more than clothing?<br />Look at the birds in the sky; they do not sow or reap, they gather nothing into barns, yet your heavenly Father feeds them. Are not you more important than they?<br />Can any of you by worrying add a single moment to your life-span?<br />Why are you anxious about clothes? Learn from the way the wild flowers grow. They do not work or spin.<br />But I tell you that not even Solomon in all his splendor was clothed like one of them.<br />If God so clothes the grass of the field, which grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?<br />So do not worry and say, 'What are we to eat?' or 'What are we to drink?' or 'What are we to wear?'<br />All these things the pagans seek. Your heavenly Father knows that you need them all.<br />But seek first the kingdom (of God) and his righteousness, and all these things will be given you besides.<br />Do not worry about tomorrow; tomorrow will take care of itself. Sufficient for a day is its own evil.\"</p><hr /><h3>St. Leander(Bishop (c. 540-596))</h3><p>SAINT LEANDER Bishop (c. 540-596) St. Leander was born to a distinguished family in Cartagena, Spain. He was the eldest of five brothers, all of whom are saints. St. Leander entered a monastery while young and lived there many years. His virtues and diligence merited his appointment to the see of Seville, where he became more conscientious and pastoral. Spain at the time was in possession of the Visigoths. They spread the Arian heresy where they conquered; and as a result Bp. Leander was compelled to confront that twisted image of original faith. With prayer, mortification and penance, strengthened by the Sacraments, Bp. Leander converted the Visigoth prince Hermenegild to the primal Catholic faith. King Leovigild murdered Hermenegild when the latter refused to receive communion from an Arian bishop. Bp. Leander was exiled for converting the king's son and propagating the true Faith. In an act of grace, King Leovigild repented of the murder, summoning Bp. Leander, expressing contrition, and receiving the Sacrament of Reconciliation. King Leovigild bequeathed his rule and guardianship of the Church to Recared, his son. Recared became Catholic; and converted the whole nation of the Visigoths. He, together with Bp. Leander, became champions of Western Civilization. Bp. Leander passed away on February 27, 596 AD, as Mabillon proves from his epitaph. His legacy is enshrined in theChurch of Seville, which has been a metropolitan see ever since the third century. The cathedral is among the most hallowed and magnificent in Spain.</p><hr /><h3>St. Gabriel of Our Lady of Sorrows()</h3><hr />"
},
{
"id": "28",
"imagen": "Monday",
"contenido": "<h3>Monday of the Eighth week in Ordinary Time</h3><h3>First Letter of Peter</h3><em>1,3-9.</em><p>Blessed be the God and Father of our Lord Jesus Christ, who in his great mercy gave us a new birth to a living hope through the resurrection of Jesus Christ from the dead,<br />to an inheritance that is imperishable, undefiled, and unfading, kept in heaven for you<br />who by the power of God are safeguarded through faith, to a salvation that is ready to be revealed in the final time.<br />In this you rejoice, although now for a little while you may have to suffer through various trials,<br />so that the genuineness of your faith, more precious than gold that is perishable even though tested by fire, may prove to be for praise, glory, and honor at the revelation of Jesus Christ.<br />Although you have not seen him you love him; even though you do not see him now yet believe in him, you rejoice with an indescribable and glorious joy,<br />as you attain the goal of (your) faith, the salvation of your souls.</p><h3>Psalms</h3><em>111(110),1-2.5-6.9.10c.</em><p>I will give thanks to the LORD with all my heart <br />in the company and assembly of the just.<br />Great are the works of the LORD, <br />exquisite in all their delights.<br />He has given food to those who fear him; <br />He will forever be mindful of his covenant.<br />He has made known to his people the power of his works, <br />giving them the inheritance of the nations.<br />He has sent deliverance to his people; <br />he has ratified his covenant forever; <br />holy and awesome is his name.<br />His praise endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Mark</h3><em>10,17-27.</em><p>As Jesus was setting out on a journey, a man ran up, knelt down before him, and asked him, \"Good teacher, what must I do to inherit eternal life?\"<br />Jesus answered him, \"Why do you call me good? No one is good but God alone.<br />You know the commandments: 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness; you shall not defraud; honor your father and your mother.'\"<br />He replied and said to him, \"Teacher, all of these I have observed from my youth.\"<br />Jesus, looking at him, loved him and said to him, \"You are lacking in one thing. Go, sell what you have, and give to (the) poor and you will have treasure in heaven; then come, follow me.\"<br />At that statement his face fell, and he went away sad, for he had many possessions.<br />Jesus looked around and said to his disciples, \"How hard it is for those who have wealth to enter the kingdom of God!\"<br />The disciples were amazed at his words. So Jesus again said to them in reply, \"Children, how hard it is to enter the kingdom of God!<br />It is easier for a camel to pass through (the) eye of (a) needle than for one who is rich to enter the kingdom of God.\"<br />They were exceedingly astonished and said among themselves, \"Then who can be saved?\"<br />Jesus looked at them and said, \"For human beings it is impossible, but not for God. All things are possible for God.\"</p><hr /><h3>Bl. Daniel Brottier((1876-1936))</h3><p>Blessed Daniel Brottier Priest (1876-1936) Blessed Daniel Brottier was a French Spiritan born in 1876 and ordained in 1899. His zeal for spreading the Gospel beyond the classroom or the confines of France made him to join the Spiritan Congregation. He was sent to Senegal, West Africa. After eight years there, his health suffered and he went back to France where he helped raise funds for the construction of a new cathedral in Senegal. At the outbreak of World War I, Daniel became a volunteer chaplain. He attributed his survival on the front lines to the intercession of Saint Therese of Lisieux, and built a chapel for her at Auteuil when she was canonized. After the war, he established a project for orphans and abandoned children \"the Orphan Apprentices of Auteuil\" in the suburb of Paris. He gave up his soul to God on February 28, 1936. He was beatified only 48 years later in 1984 by Pope John Paul II.</p><hr /><h3>Sts. Romanus & Lupicinus()</h3><hr /><p>SAINTS ROMANUS and LUPICINUS Abbots (5th century) Romanus, at thirty-five years of age, left his relatives to spend time in the monastery of Ainay at Lyons, at the great church at the conflux of the Saône and Rhone. There, many martyrs had been lynched and immolated by pagan mobs; and their ashes still reside there to this very day, as a reminder of their triumph over hatred and death. These martyrs \"rose to the majestic heights of meeting physical force with soul force.\" After learning and transcendence, Romanus retired to the forests of Mount Jura, between France and Switzerland, and fixed his abode at a place called Condate, at the conflux of the rivers Bienne and Aliere, where he found a spot of ground fit for culture, and some trees which furnished him with a kind of wild fruit. Here, he spent his time praying, reading, and laboring for his subsistence. Lupicinus, his brother, came to him some time after in company with others, who were followed by several more, drawn by the fame of the virtue and miracles of these two Saints. Their numbers increasing, they built several monasteries, and a nunnery called La Beaume, which no men were allowed ever to enter, and where St. Romanus chose his burial-place. The brothers governed the monks jointly and in great harmony, though Lupicinus was the more inclined to severity of the two. Lupicinus used no other bed than a chair or a hard board; never touched wine, and would scarcely ever suffer a drop either of oil or milk to be poured on his pottage. In summer, his subsistence for many years was only hard bread moistened in cold water, so that he could eat it with a spoon. His tunic was made of various skins of beasts sewn together, with a cowl. He used wooden shoes, and wore no stockings unless when he was obliged to go out of the monastery. St. Romanus passed away about 460 AD, while St. Lupicinus survived him almost twenty years. Reunited in heaven, they intercede for us forever and ever.</p>"
}
]
}
