{
	"data": [{
			"id": "1",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek IV tygodnia Okresu Zwykłego</h3><h3>Druga Księga Samuela</h3><em>18,9-10.14b.24-25a.30-32.19,1-3.</em><p>Absalom natknął się na sługi Dawida. Jechał na mule. Muł zapuścił się pod konary wielkiego terebintu. Absalom utkwił głową w terebincie i zawisł między niebem a ziemią, a muł, który był pod nim, popędził dalej.<br />Dostrzegł to pewien człowiek i zawiadomił Joaba: «Widziałem Absaloma wiszącego na terebincie».<br />Joab wziął do ręki trzy oszczepy i utopił je w sercu Absaloma.<br />Dawid siedział między dwiema bramami. Strażnik, który chodził po tarasie bramy nad murem, podniósłszy oczy zauważył, że jakiś mężczyzna biegnie samotnie.<br />Strażnik zawołał i przekazał królowi tę wiadomość.<br />Król powiedział: «Jeżeli jest sam, to przynosi dobrą nowinę!»<br />Następnie przybył Kuszyta i powiedział: «Niech się raduje pan mój, król, dobrą nowiną. Właśnie dziś Pan wymierzył ci sprawiedliwość, wybawiając cię z ręki wszystkich, którzy powstali przeciw tobie».<br />Król zapytał Kuszytę: «Czy dobrze się wiedzie młodemu Absalomowi?» Odpowiedział Kuszyta: «Niech się tak stanie ze wszystkimi wrogami pana mojego, króla, i ze wszystkimi, którzy złośliwie przeciw tobie powstali, jak z tym młodzieńcem».<br />Król zadrżał. Udał się do górnego pomieszczenia bramy i płakał. Chodząc tak mówił: «Synu mój, Absalomie! Absalomie, synu mój, synu mój!Obym ja umarł zamiast ciebie! Absalomie, mój synu, mój synu!»<br />Joabowi zaś doniesiono: «Król płacze. Rozpacza z powodu Absaloma».<br />Tak więc zwycięstwo zmieniło się w tym dniu w żałobę dla całego ludu. Posłyszał bowiem lud w tym dniu wiadomość: «Król martwi się z powodu swego syna».</p><h3>Księga Psalmów</h3><em>86(85),1-2.3-4.5-6.</em><p>Nakłoń swe ucho i wysłuchaj mnie, Panie, <br />bo biedny jestem i ubogi.<br />Strzeż mojej duszy, bo jestem pobożny, <br />zbaw sługę Twego, który ufa Tobie, <br />Ty jesteś moim Bogiem.<br />Panie, zmiłuj się nade mną, <br />bo nieustannie wołam do Ciebie.<br />Uraduj życie swego sługi, <br />ku Tobie, Panie, wznoszę moją duszę.<br />Tyś bowiem, Panie, dobry i łaskawy, <br />pełen łaski dla wszystkich, którzy Cię wzywają.<br />Wysłuchaj, Panie, modlitwę moją <br />i zważ na głos mojej prośby.</p><h3>Ewangelia wg św. Marka</h3><em>5,21-43.</em><p>Gdy Jezus przeprawił się z powrotem łodzią na drugi brzeg, zebrał się wielki tłum wokół Niego, a On był jeszcze nad jeziorem.<br />Wtedy przyszedł jeden z przełożonych synagogi, imieniem Jair. Gdy Go ujrzał, upadł Mu do nóg i prosił usilnie:<br />«Moja córeczka dogorywa, przyjdź i połóż na nią ręce, aby ocalała i żyła».<br />Poszedł więc z nim, a wielki tłum szedł za Nim i zewsząd na Niego napierał.<br />A pewna kobieta od dwunastu lat cierpiała na upływ krwi. Wiele wycierpiała od różnych lekarzy<br />i całe swe mienie wydała, a nic jej nie pomogło, lecz miała się jeszcze gorzej.<br />Posłyszała o Jezusie, więc weszła z tyłu między tłum i dotknęła się Jego płaszcza.<br />Mówiła bowiem: «Żebym choć dotknęła Jego płaszcza, a będę zdrowa».<br />Zaraz też ustał jej krwotok i poczuła w ciele, że jest uzdrowiona z dolegliwości.<br />A Jezus natychmiast uświadomił sobie, że moc wyszła od Niego. Obrócił się w tłumie i zapytał: «Kto dotknął mojego płaszcza?»<br />Odpowiedzieli Mu uczniowie: «Widzisz, że tłum zewsząd Cię ściska, a pytasz: Kto Mnie dotknął».<br />On jednak rozglądał się, by ujrzeć tę, która to uczyniła.<br />Wtedy kobieta przyszła zalękniona i drżąca, gdyż wiedziała, co się z nią stało, upadła przed Nim i wyznała Mu całą prawdę.<br />On zaś rzekł do niej: «Córko, twoja wiara cię ocaliła, idź w pokoju i bądź wolna od swej dolegliwości».<br />Gdy On jeszcze mówił, przyszli ludzie od przełożonego synagogi i donieśli: «Twoja córka umarła, czemu jeszcze trudzisz Nauczyciela?»<br />Lecz Jezus, słysząc, co mówiono, rzekł do przełożonego synagogi: «Nie bój się, wierz tylko!»<br />I nie pozwolił nikomu iść z sobą z wyjątkiem Piotra, Jakuba i Jana, brata Jakubowego.<br />Tak przyszli do domu przełożonego synagogi. Widząc zamieszanie, płaczących i głośno zawodzących,<br />wszedł i rzekł do nich: «Czemu podnosicie wrzawę i płaczecie? Dziecko nie umarło, tylko śpi».<br />I wyśmiewali Go. Lecz On odsunął wszystkich, wziął z sobą tylko ojca, matkę dziecka oraz tych, którzy z Nim byli, i wszedł tam, gdzie dziecko leżało.<br />Ująwszy dziewczynkę za rękę, rzekł do niej: «Talitha kum», to znaczy: «Dziewczynko, mówię ci, wstań»!<br />Dziewczynka natychmiast wstała i chodziła, miała bowiem dwanaście lat. I osłupieli wprost ze zdumienia.<br />Przykazał im też z naciskiem, żeby nikt o tym nie wiedział, i polecił, aby jej dano jeść.</p><hr /><h3>Św. Brygida z Kildare(dziewica)</h3><p>Św. Brygida z Kildar, dziewica, ksieni (452-523)Pogodna i hojna, energiczna i przedsiębiorcza, dobra i sprawiedliwa. Założyła w Kildar, na zachód od Dublina, pierwszy klasztor w Irlandii. Niosła pomoc cierpiącym i ubogim. Jest patronką Irlandii. Opiekunka pracujących na roli.W IKONOGRAFII Święta przedstawiana jest w stroju mniszki, w białym habicie i czarnym welonie. Czasami rozdaje osełki masła. Jej atrybutami są: otwarta księga, u jej stóp krowa, pastorał ksieni, płomień nad głową, świeca w dłoni.</p><hr /><h3>Św. Rajmund z Fitero(opat)</h3><hr /><p>św. Rajmund z FiteroOpat Rajmund Sierra urodził się w hiszpańskiej Aragonii na początku XII w. Był kanonikiem katedry w Tarazonie. Wstąpił do cysterskiego opactwa Scala Dei we Francji. Wysłany do Hiszpanii, założył w Fitero opactwo, którego został pierwszym opatem. W 1158 r., wraz ze swym przyjacielem i doradcą, o. Diego Velazquezem, byłym rycerzem, powołał do życia zakon rycerski kalatrawensów. Jego głównym zadaniem miała stać się obrona miasta i twierdzy Calatrava. Znajdujący się tam zamek został zdobyty w 1147 r. na Maurach przez króla Kastylii Alfonsa VII. Templariusze, stanowiący wcześniej załogę zamku w tym mieście, ze względu na szczupłość swoich sił nie byli w stanie dłużej troszczyć się o powierzoną im twierdzę. Król Kastylii Sancho III, za namową Velazqueza, powierzył miasto i twierdzę cystersom w osobie Rajmunda we wieczyste władanie pod warunkiem obrony ich przed wrogami wiary. Rajmund rozkazał wówczas przenieść wiele dobra z Fitero do Calatravy. Udało mu się uzyskać wsparcie finansowe od arcybiskupa Toledo, który dodatkowo obiecał wszystkim pomagającym odpust całkowity od wszelkich win. W krótkim czasie Rajmund zebrał znaczny oddział, który stał się zaczątkiem nowego zakonu. Rajmund zmarł w 1164 r. Po jego śmierci duchowni pod przywództwem nowego opata Rudolfa opuścili Calatravę i powrócili do życia klasztornego w Cirvelos, a jedynie Velazquez z kilkoma mnichami pozostali, aby wspierać rycerzy. Nowy zakon nabrał wtedy wyraźnie militarnego charakteru, wzorując się na templariuszach i joannitach. W tym samym roku papież Aleksander III uznał zakon i nadał mu regułę cysterską z dodanym obowiązkiem walki z niewiernymi. Reguła została ostatecznie potwierdzona przez papieża Innocentego III i kapitułę generalną cystersów w 1199 r. Zakon podlegał opactwu w Morimond. Cechą różniącą go od innych zakonów rycerskich było to, że nie wymagał od swoich członków potwierdzenia pochodzenia rycerskiego, a także, że jego członkowie byli prawdziwymi zakonnikami cysterskimi. W 1487 r. zakon został podporządkowany koronie hiszpańskiej (na mocy bulli papieża Innocentego VIII). Z czasem zakon przekształcił się w stowarzyszenie ludzi, których król chciał uhonorować za zasługi dla monarchii. W 1540 r. papież Paweł II pozwolił żenić się członkom zakonu. W roku 1838 zakon Calatrava faktycznie przestał istnieć.</p><hr /><h3>Św. Pioniusz(kapłan i męczennik (+ 250))</h3><hr /><p></p>"
		},
		{
			"id": "2",
			"imagen": "Środa",
			"contenido": "<h3>Święto Ofiarowania Pańskiego</h3><h3>Księga Malachiasza</h3><em>3,1-4.</em><p>Tak mówi Pan Bóg:<br />«Oto Ja wyślę anioła mego, aby przygotował drogę przede Mną, a potem nagle przybędzie do swej świątyni Pan, którego wy oczekujecie, i anioł Przymierza, którego pragniecie. Oto nadejdzie, mówi Pan zastępów.<br />Ale kto przetrwa dzień Jego nadejścia i kto się ostoi, gdy się ukaże? Albowiem On jest jak ogień złotnika i jak ług farbiarzy.<br />Usiądzie więc, jakby miał przetapiać i oczyszczać srebro, i oczyści synów Lewiego, i przecedzi ich jak złoto i srebro, a wtedy będą składać Panu ofiary sprawiedliwe.<br />Wtedy będzie miła Panu ofiara Judy i Jeruzalem jak za minionych dni i pradawnych lat».</p><h3>Księga Psalmów</h3><em>24(23),7.8.9.10.</em><p>Bramy, podnieście swe szczyty, <br />unieście się odwieczne podwoje,  <br />aby mógł wkroczyć Król chwały!<br />Któż jest tym Królem chwały? <br />Pan, dzielny i potężny, <br />Pan, potężny w boju.<br />Bramy, podnieście swe szczyty, <br />unieście się odwieczne podwoje,  <br />aby mógł wkroczyć Król chwały.<br />Któż jest tym Królem chwały? <br />Pan Zastępów, On jest Królem chwały.</p><h3>Ewangelia wg św. Łukasza</h3><em>2,22-40.</em><p>Gdy upłynęły dni ich oczyszczenia według Prawa Mojżeszowego, Rodzice przynieśli Jezusa do Jerozolimy, aby przedstawić Go Panu.<br />Tak bowiem jest napisane w Prawie Pańskim: «Każde pierworodne dziecko płci męskiej będzie poświęcone Panu».<br />Mieli również złożyć w ofierze parę synogarlic albo dwa młode gołębie, zgodnie z przepisem Prawa Pańskiego.<br />A żył w Jerozolimie człowiek, imieniem Symeon. Był to człowiek sprawiedliwy i pobożny, wyczekiwał pociechy Izraela; a Duch Święty spoczywał na nim.<br />Jemu Duch Święty objawił, że nie ujrzy śmierci, aż zobaczy Mesjasza Pańskiego.<br />Za natchnienia więc Ducha przyszedł do świątyni. A gdy Rodzice wnosili dzieciątko Jezus, aby postąpić z Nim według zwyczaju Prawa,<br />on wziął Je w objęcia, błogosławił Boga i mówił:<br />«Teraz, o Władco, pozwalasz odejść słudze Twemu w pokoju, według Twojego słowa.<br />Bo moje oczy ujrzały Twoje zbawienie,<br />które przygotowałeś wobec wszystkich narodów:<br />światło na oświecenie pogan i chwałę ludu Twego, Izraela».<br />A Jego ojciec i Matka dziwili się temu, co o Nim mówiono.<br />Symeon zaś błogosławił Ich i rzekł do Maryi, Matki Jego: «Oto Ten przeznaczony jest na upadek i na powstanie wielu w Izraelu, i na znak, któremu sprzeciwiać się będą -<br />a Twoją duszę miecz przeniknie - aby na jaw wyszły zamysły serc wielu».<br />Była tam również prorokini Anna, córka Fanuela z pokolenia Asera, bardzo podeszła w latach. Od swego panieństwa siedem lat żyła z mężem<br />i pozostała wdową. Liczyła już osiemdziesiąty czwarty rok życia. Nie rozstawała się ze świątynią, służąc Bogu w postach i modlitwach dniem i nocą.<br />Przyszedłszy w tej właśnie chwili, sławiła Boga i mówiła o Nim wszystkim, którzy oczekiwali wyzwolenia Jerozolimy.<br />A gdy wypełnili wszystko według Prawa Pańskiego, wrócili do Galilei, do swego miasta – Nazaretu.<br />Dziecię zaś rosło i nabierało mocy, napełniając się mądrością, a łaska Boża spoczywała na Nim.</p><hr /><h3>Bł. Mikołaj Saggio de Longobardi (+ 1709)()</h3><hr /><h3>Św. Wawrzyniec(biskup Canterbury (+ 619))</h3><hr /><hr /><h3>Bł. Jan Teofan Venard(kapłan, męczennik (+ 1861))</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek IV tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>2,1-4.10-12.</em><p>Kiedy zbliżył się czas śmierci Dawida, wtedy rozkazał swemu synowi, Salomonowi, mówiąc:<br />«Ja wyruszam w drogę przeznaczoną ludziom na całej ziemi. Ty zaś bądź mocny i okaż się mężem!<br />Będziesz strzegł zarządzeń Pana, Boga twego, aby iść za Jego wskazaniami, przestrzegać Jego praw, poleceń i nakazów, jak napisano w Prawie Mojżesza, aby ci się powiodło wszystko, co zamierzysz, i wszystko, czym się zajmiesz,<br />ażeby też Pan spełnił swą obietnicę, którą mi dał, mówiąc: Jeśli twoi synowie będą strzec swej drogi, postępując wobec Mnie szczerze z całego serca i z całej duszy, to wtedy nie będzie ci odjęty mąż na tronie Izraela\".<br />Potem Dawid spoczął ze swymi przodkami i został pochowany w Mieście Dawidowym.<br />A czas panowania Dawida nad Izraelem wynosił czterdzieści lat. W Hebronie panował siedem lat, a w Jerozolimie panował trzydzieści trzy lata.<br />Zasiadł więc Salomon na tronie Dawida, swego ojca, a jego władza królewska została utwierdzona.</p><h3>Pierwsza Księga Kronik</h3><em>29,10.11ab.11d-12a.12bcd.</em><p>Bądź błogosławiony po wszystkie wieki,<br />Panie, Boże ojca naszego, Izraela,<br />Twoja jest wielkość, moc i sława, majestat i chwała,<br />Władza królewska należy do Ciebie,<br />i nawet ziemski monarcha jest Twoją własnością.<br />Bogactwo i chwała od Ciebie pochodzą.<br />Ty panujesz nad wszystkim, <br />w Twojej ręce spoczywa moc i siła,<br />Ty swoją ręką wywyższasz i utwierdzasz wszystko.</p><h3>Ewangelia wg św. Marka</h3><em>6,7-13.</em><p>Jezus przywołał do siebie Dwunastu i zaczął rozsyłać ich po dwóch. Dał im też władzę nad duchami nieczystymi<br />i przykazał im, żeby nic z sobą nie brali na drogę prócz laski: ani chleba, ani torby, ani pieniędzy w trzosie.<br />«Ale idźcie obuci w sandały i nie wdziewajcie dwóch sukien».<br />I mówił do nich: «Gdy do jakiegoś domu wejdziecie, zostańcie tam, aż stamtąd wyjdziecie.<br />Jeśli w jakim miejscu was nie przyjmą i nie będą słuchać, wychodząc stamtąd, strząśnijcie proch z nóg waszych na świadectwo dla nich».<br />Oni więc wyszli i wzywali do nawrócenia.<br />Wyrzucali też wiele złych duchów, a wielu chorych namaszczali olejem i uzdrawiali.</p><hr /><h3>Św. Oskar(biskup)</h3><p>Św. Oskar, zakonnik, biskup (801-865)Urodził się w rodzinie szlacheckiej we Francji. Pierwszy biskup Hamburga. Arcybiskup Bremy. Przez Grzegorza IV mianowany legatem papieskim na kraje skandynawskie. \"Apostoł Północy\" - ewangelizował Danię, a następnie Szwecję, gdzie zbudował pierwszy kościół. Ochrzcił Eryka, króla Jutlandii. Zwalczał handel niewolnikami. \"Na zewnątrz był apostołem, wewnątrz - mnichem.\"Jest patronem Szwecji.</p><hr /><h3>Św. Błażej(biskup i męczennik)</h3><hr /><p>Św. Błażej, biskup, męczennikPochodził z Sebasty w Armenii. Studiował filozofię. Został lekarzem. Porzucił jednak swój zawód i podjął życie na pustyni. Stamtąd wezwano go na stolicę biskupią w rodzinnym mieście. Podczas prześladowań za cesarza Licyniusza został aresztowany i uwięziony.Po okrutnych torturach ścięty mieczem w 316(?) roku.Patron m. in. kamieniarzy i miasta Dubrownika. Przyzywany podczas chorób gardła, bowiem święty uleczył duszące się dziecko, w którego gardle utkwiła ość. Opiekun zwierząt. Jeden z Czternastu Świętych Wspomożycieli.W IKONOGRAFII Św. Błażej przedstawiany jest jako biskup, który błogosławi.Atrybutami jego są: jeleń, pastorał, ptaki z pożywieniem w dziobie, dwie skrzyżowane świece, zgrzebło - narzędzie tortur.</p><hr /><h3>Św. Celeryn(diakon, męczennik (+ 280))</h3><hr /><p></p>"
		},
		{
			"id": "4",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek IV tygodnia Okresu Zwykłego</h3><h3>Mądrość Syracha</h3><em>47,2-11.</em><p>Jak tłuszcz oddzielony jest od ofiar dziękczynnych, tak Dawid – od synów Izraela.<br />Z lwami igrał jakby z koźlętami i z niedźwiedziami jak z jagniętami owiec.<br />Czyż w młodości swej nie zabił olbrzyma i nie usunął hańby ludu, gdy podniósł rękę i kamieniem z procy obalił pychę Goliata?<br />Wezwał bowiem Pana Najwyższego, który dał prawicy jego siłę, by zgładzić człowieka potężnego w boju, by wywyższyć moc swego ludu.<br />Tak wysławiano go po dziesięć tysięcy razy i wychwalano z powodu błogosławieństw Pana, niosąc mu w darze koronę chwały.<br />Albowiem nieprzyjaciół dokoła wytracił, zniweczył wrogich Filistynów i złamał ich moc aż do dnia dzisiejszego.<br />Każdym swym czynem oddał chwałę Świętemu i Najwyższemu, słowem uwielbienia z całego serca śpiewał hymny i umiłował Tego, który go stworzył.<br />Postawił przed ołtarzem śpiewających psalmy, i słodki był dźwięk ich pieśni;<br />świętom nadał przepych i dodał doskonałego blasku uroczystościom, aby wychwalano święte imię Pana i by przybytek już od rana rozbrzmiewał echem.<br />Pan darował mu grzechy, moc jego wywyższył na wieki, zawarł z nim przymierze królewskie i dał tron chwały w Izraelu.</p><h3>Księga Psalmów</h3><em>18(17),31.47.50.51.</em><p>Droga Boża jest nieskalana, <br />słowo Pana wypróbowane w ogniu; <br />On tarczą dla wszystkich, <br />którzy doń się chronią.<br />Niech żyje Pan, niech będzie błogosławiona moja Opoka, <br />Niech będzie wywyższony mój Bóg i Zbawca.<br />Przeto będę Cię, Panie, chwalił wśród narodów <br />i pieśnią wysławiał Twoje imię.<br />Ty dajesz wielkie zwycięstwo królowi <br />i okazujesz łaskę dla Twego pomazańca. <br />dla Dawida <br />i jego potomstwa na wieki.</p><h3>Ewangelia wg św. Marka</h3><em>6,14-29.</em><p>Król Herod posłyszał o Jezusie, gdyż Jego imię nabrało rozgłosu, i mówił: «Jan Chrzciciel powstał z martwych i dlatego moce cudotwórcze działają w Nim».<br />Inni zaś mówili: «To jest Eliasz»; jeszcze inni utrzymywali, że to prorok, jak jeden z dawnych proroków.<br />Herod, słysząc to, twierdził: «To Jan, którego ściąć kazałem, zmartwychwstał».<br />Ten bowiem Herod kazał pochwycić Jana i związanego trzymał w więzieniu, z powodu Herodiady, żony brata swego Filipa, którą wziął za żonę.<br />Jan bowiem napominał Heroda: «Nie wolno ci mieć żony twego brata».<br />A Herodiada zawzięła się na niego i i chciała go zgładzić, lecz nie mogła.<br />Herod bowiem czuł lęk przed Janem, widząc, że jest mężem prawym i świętym, i brał go w obronę. Ilekroć go posłyszał, odczuwał duży niepokój, a jednak chętnie go słuchał.<br />Otóż chwila sposobna nadeszła, kiedy Herod w dzień swoich urodzin wyprawił ucztę swym dostojnikom, dowódcom wojskowym i osobistościom w Galilei.<br />Gdy córka tej Herodiady weszła i tańczyła, spodobała się Herodowi i współbiesiadnikom. Król rzekł do dziewczyny: «Proś mnie, o co chcesz, a dam ci».<br />Nawet jej przysiągł: «Dam ci, o co tylko poprosisz, nawet połowę mojego królestwa».<br />Ona wyszła i zapytała swą matkę: «O co mam prosić?» Ta odpowiedziała: «O głowę Jana Chrzciciela».<br />Natychmiast podeszła z pośpiechem do króla i poprosiła: «Chcę, żebyś mi zaraz dał na misie głowę Jana Chrzciciela».<br />A król bardzo się zasmucił, ale przez wzgląd na przysięgę i biesiadników nie chciał jej odmówić.<br />Zaraz też król posłał kata i polecił przynieść głowę Jana. Ten poszedł, ściął go w więzieniu<br />i przyniósł głowę jego na misie; dał ją dziewczynie, a dziewczyna dała swej matce.<br />Uczniowie Jana, dowiedziawszy się o tym, przyszli, zabrali jego ciało i złożyli je w grobie.</p><hr /><h3>Św. Joanna de Valois()</h3><p>Św. Joanna de Valois, księżnaCórka Ludwika XI, króla Francji, i Charlotty Sabaudzkiej. Jako 12-letnią dziewczynkę, ze względów dynastycznych i politycznych, wydano za mąż za Ludwika, księcia Orleanu. Małżeństwo nie było udane. Kiedy Ludwik otrzymał koronę francuską, przeprowadził kanoniczne unieważnienie małżeństwa. Joanna pozbawiona tytułu królewskiego otrzymała księstwo Berry. Administrowała nim sprawiedliwie i mądrze. Otaczała troską chorych, upośledzonych, opuszczonych. Księżna była człowiekiem modlitwy i wyrzeczenia. Założyła zakon klauzurowy annuncjatek, których celem było naśladowanie cnót Najświętszej Maryi Panny. Zmarła 4 lutego 1505 roku, mając 41 lat.</p><hr /><h3>Św. Katarzyna Ricci()</h3><hr /><p>Św. Katarzyna Ricci, dziewica, zakonnicaUrodziła się 23 kwietnia 1522 roku we Florencji. Ojciec był naczelnikiem Republiki Florenckiej. Kiedy miała 5 lat, po śmierci matki, została umieszczona na wychowanie w klasztorze benedyktynek, gdzie opatką była jej ciotka. Mając kilkanaście lat, wstępuje do klasztoru dominikanek w Prato. W kilka lat później zostaje przeoryszą. Wielka mistyczka i stygmatyczka. Przeżywała w sposób wyjątkowy mękę Chrystusa. Swój apostolat spełniała za pomocą listów kierowanych do ważnych osobistości życia kościelnego i świeckiego. Zostawiła po sobie pisma ascetyczne, utwory poetyckie, korespondencję. Zmarła 2 lutego 1590 roku.</p><hr /><h3>Św. Jan de Brito(prezbiter i męczennik)</h3><hr /><p></p>"
		},
		{
			"id": "5",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota IV tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>3,4-13.</em><p>Król Salomon udał się do Gibeonu, aby tam złożyć ofiarę, bo tam była wielka wyżyna. Salomon złożył na owym ołtarzu tysiąc ofiar całopalnych.<br />W Gibeonie Pan ukazał się Salomonowi w nocy, we śnie. Wtedy rzekł Bóg: «Proś o to, co mam ci dać».<br />A Salomon odrzekł: «Tyś okazywał Twemu słudze Dawidowi, memu ojcu, wielką łaskę, bo postępował wobec Ciebie szczerze, sprawiedliwie i w prostocie serca. Ponadto zachowałeś dla niego tę wielką łaskę, że dałeś mu syna, zasiadającego na jego tronie po dziś dzień.<br />Teraz więc, o Panie, Boże mój, Ty ustanowiłeś królem Twego sługę w miejsce Dawida, mego ojca, a ja jestem bardzo młody i nie umiem rządzić.<br />Ponadto Twój sługa jest pośród Twego ludu, który wybrałeś, ludu mnogiego, którego nie da się zliczyć ani też spisać z powodu jego mnóstwa.<br />Racz więc dać Twemu słudze serce rozumne do sądzenia Twego ludu i rozróżniania dobra od zła, bo któż zdoła sądzić ten lud Twój tak liczny?»<br />Spodobało się Panu, że właśnie o to Salomon poprosił.<br />Bóg więc mu powiedział: «Ponieważ poprosiłeś o to, a nie poprosiłeś dla siebie o długie życie ani też o bogactwa, i nie poprosiłeś o zgubę twoich nieprzyjaciół, ale poprosiłeś dla siebie o umiejętność rozstrzygania spraw sądowych,<br />więc spełniam twoje pragnienie i daję ci serce mądre i rozsądne, takie, że podobnego tobie przed tobą nie było i po tobie nie będzie».<br />I choć nie prosiłeś, daję ci ponadto bogactwo i sławę, tak iż za twoich dni podobnego tobie nie będzie wśród królów».</p><h3>Księga Psalmów</h3><em>119(118),9.10.11.12.13.14.</em><p>Jak zachowa młodzieniec swoją drogę w czystości? <br />Przestrzegając słów Twoich.<br />Z  całego swego serca szukam Ciebie, <br />nie daj mi odejść od Twoich przykazań.<br />W sercu swoim przechowuję Twe słowa, <br />aby nie zgrzeszyć przeciw Tobie.<br />Błogosławiony jesteś, o Panie, <br />naucz mnie swoich ustaw.<br />Opowiadam swoimi wargami <br />wszystkie wyroki ust Twoich.<br />Więcej się cieszę z drogi wskazanej <br />przez Twe upomnienia, <br />niż z wszelkiego bogactwa.</p><h3>Ewangelia wg św. Marka</h3><em>6,30-34.</em><p>Apostołowie zebrali się u Jezusa i opowiedzieli Mu wszystko, co zdziałali i czego nauczali.<br />A On rzekł do nich: «Pójdźcie wy sami osobno na pustkowie i wypocznijcie nieco». Tak wielu bowiem przychodziło i odchodziło, że nawet na posiłek nie mieli czasu.<br />Odpłynęli więc łodzią na pustkowie, osobno.<br />Lecz widziano ich odpływających. Wielu zauważyło to i zbiegli się tam pieszo ze wszystkich miast, a nawet ich wyprzedzili.<br />Gdy Jezus wysiadł, ujrzał wielki tłum. Zlitował się nad nimi, byli bowiem jak owce niemające pasterza. I zaczął ich nauczać o wielu sprawach.</p><hr /><h3>Św. Agata(dziewica i męczennica)</h3><p>Św. Agata, dziewica, męczennicaJedna z najbardziej czczonych w chrześcijaństwie świętych. Według opisu męczeństwa, tzw. \"Passio\" z VI wieku, pochodziła z Katanii na Sycylii. Po przyjęciu chrztu postanowiła poświęcić się Chrystusowi. Jej uroda zwróciła uwagę Kwincjana, prefekta miasta. Zaproponował jej małżeństwo. Agata odmówiła, wzbudzając w odrzuconym senatorze pragnienie zemsty. Trwały wówczas prześladowania chrześcijan, zarządzone przez cesarza Dioklecjana. Namiestnik oddał Agatę do domu rozpusty o czym opowiada w \"Żywotach\" ks. Piotr Skarga. Namiestnik skazał św. Agatę na okrutne tortury, podczas których obcięto jej piersi.Poniosła śmierć, rzucona na rozżarzone węgle, w roku 251.Św. Agata jest patronką Sycylii, miasta Katanii, ludwisarzy. Wzywana przez kobiety karmiące, w chorobach piersi.W IKONOGRAFII św. Agata przedstawiana jest w długiej sukni, z kleszczami, którymi ją szarpano.Atrybutami są: chleb, dom w płomieniach, korona w rękach, kość słoniowa - symbol czystości i niewinności oraz siły moralnej, palma męczeńska, obcięte piersi na misie, pochodnia, płonąca świeca - symbol Chrystusa.</p><hr /><h3>Św. Adelajda(ksienia (+ 1015))</h3><hr /><hr /><h3>Św. Ingenuin(biskup (+ ok. 640))</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Niedziela",
			"contenido": "<h3>Piąta Niedziela zwykła</h3><h3>Księga Izajasza</h3><em>6,1-2a.3-8.</em><p>W roku śmierci króla Ozjasza ujrzałem Pana Boga siedzącego na wysokim i wyniosłym tronie, a tren Jego szaty wypełniał świątynię.<br />Serafiny stały ponad Nim; każdy z nich miał po sześć skrzydeł; dwoma zakrywał swą twarz, dwoma okrywał swoje nogi, a dwoma latał.<br />I wołał jeden do drugiego: «Święty, Święty, Święty jest Pan Zastępów. Cała ziemia pełna jest Jego chwały».<br />Od głosu tego, który wołał, zadrgały futryny drzwi, a świątynia napełniła się dymem.<br />I powiedziałem: «Biada mi. Jestem zgubiony. Wszak jestem mężem o nieczystych wargach i mieszkam pośród ludu o nieczystych wargach, a oczy moje oglądały Króla, Pana Zastępów!»<br />Wówczas przyleciał do mnie jeden z serafinów, trzymając w ręce węgiel, który kleszczami wziął z ołtarza.<br />Dotknął nim ust moich i rzekł: «Oto dotknęło to twoich warg: twoja wina jest zmazana, zgładzony twój grzech».<br />I usłyszałem głos Pana mówiącego: «Kogo mam posłać? Kto by Nam poszedł?» Odpowiedziałem: «Oto ja, poślij mnie!»</p><h3>Księga Psalmów</h3><em>138(137),1-2a.2bc-3.4-5.7c-8.</em><p>Będę Cię sławił, Panie, z całego serca, <br />bo usłyszałeś słowa ust moich. <br />Będę śpiewał Ci psalm wobec aniołów,<br />pokłon Ci oddam w Twoim świętym przybytku.<br />I będę sławił Twe imię za łaskę i wierność Twoją, <br />bo ponad wszystko wywyższyłeś Twe imię i obietnicę.<br />Wysłuchałeś mnie, kiedy Cię wzywałem,<br />pomnożyłeś moc mojej duszy.<br />Wszyscy królowie ziemi będą dziękować Tobie, Panie, <br />gdy posłyszą słowa ust Twoich;<br />i będą opiewać drogi Pańskie: <br />«Zaprawdę, chwała Pańska jest wielka».<br />Wybawia mnie Twoja prawica. <br />Pan za mnie wszystkiego dokona.<br />Panie, Twa łaska trwa na wieki, <br />nie porzucaj dzieła rąk swoich.</p><h3>Pierwszy list do Koryntian</h3><em>15,1-11.</em><p>Przypominam, bracia, Ewangelię, którą wam głosiłem, którą przyjęliście i w której też trwacie.<br />Przez nią również będziecie zbawieni, jeżeli ją zachowacie tak, jak wam głosiłem. Bo inaczej na próżno byście uwierzyli.<br />Przekazałem wam na początku to, co przejąłem: że Chrystus umarł – zgodnie z Pismem – za nasze grzechy,<br />że został pogrzebany, że zmartwychwstał trzeciego dnia, zgodnie z Pismem;<br />i że ukazał się Kefasowi, a potem Dwunastu,<br />później zjawił się więcej niż pięciuset braciom równocześnie; większość z nich żyje dotąd, niektórzy zaś pomarli.<br />Potem ukazał się Jakubowi, później wszystkim apostołom.<br />W końcu, już po wszystkich, ukazał się także i mnie jako poronionemu płodowi.<br />Jestem bowiem najmniejszy ze wszystkich apostołów i niegodzien zwać się apostołem, bo prześladowałem Kościół Boży.<br />Lecz za łaską Boga jestem tym, czym jestem, a dana mi łaska Jego nie okazała się daremna; przeciwnie, pracowałem więcej od nich wszystkich, nie ja, co prawda, lecz łaska Boża ze mną.<br />Tak więc czy to ja, czy inni, tak nauczamy i tak uwierzyliście.</p><h3>Ewangelia wg św. Łukasza</h3><em>5,1-11.</em><p>Pewnego razu – gdy tłum cisnął się do Jezusa, aby słuchać słowa Bożego, a On stał nad jeziorem Genezaret –<br />zobaczył dwie łodzie, stojące przy brzegu; rybacy zaś wyszli z nich i płukali sieci.<br />Wszedłszy do jednej łodzi, która należała do Szymona, poprosił go, żeby nieco odbił od brzegu. Potem usiadł i z łodzi nauczał tłumy.<br />Gdy przestał mówić, rzekł do Szymona: «Wypłyń na głębię i zarzućcie sieci na połów!»<br />A Szymon odpowiedział: «Mistrzu, całą noc pracowaliśmy i nic nie ułowiliśmy. Lecz na Twoje słowo zarzucę sieci».<br />Skoro to uczynili, zagarnęli tak wielkie mnóstwo ryb, że sieci ich zaczynały się rwać.<br />Skinęli więc na współtowarzyszy w drugiej łodzi, żeby im przyszli z pomocą. Ci podpłynęli; i napełnili obie łodzie, tak że się prawie zanurzały.<br />Widząc to Szymon Piotr przypadł Jezusowi do kolan i rzekł: «Wyjdź ode mnie, Panie, bo jestem człowiekiem grzesznym».<br />I jego bowiem, i wszystkich jego towarzyszy w zdumienie wprawił połów ryb, jakiego dokonali;<br />jak również Jakuba i Jana, synów Zebedeusza, którzy byli wspólnikami Szymona. AJezus rzekł do Szymona: «Nie bój się, odtąd ludzi będziesz łowił».<br />I wciągnąwszy łodzie na ląd, zostawili wszystko i poszli za Nim.</p><hr /><h3>Śwśw. męczennicy Paweł Mika i towarzysze()</h3><p>Św. Paweł Mika, męczennik (1565-1597)Na początku XVI wieku chrześcijaństwo w Japonii rozwijało się dynamicznie. Prześladowanie chrześcijan w tym kraju wybuchło nagle. Wśród umęczonych znalazł się Paweł Mika i 25 osób, które razem z nim zostały oskarżone. Św. Paweł urodził się koło Kioto w zamożnej rodzinie. Kształcił się u jezuitów, do których potem wstąpił. Po nowicjacie i studiach jako katecheta przemierzył niemal całą Japonię, głosząc naukę Chrystusa. Aresztowano go i poddano torturom, aby wyrzekł się wiary.W pobliżu miasta Nagasaki wraz z innymi chrześcijanami został ukrzyżowany a następnie przebity włócznią. Są to pierwsi męczennicy Dalekiego Wschodu.</p><hr /><h3>Św. Dorota(dziewica i męczennica)</h3><hr /><hr /><h3>Św. Wedast(biskup (+ 540))</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>8,1-7.9-13.</em><p>Salomon zwołał starszyznę Izraela, wszystkich naczelników pokoleń, przywódców rodów Izraelitów, aby zgromadzili się przy królu Salomonie w Jerozolimie na przeniesienie Arki Przymierza Pańskiego z Miasta Dawidowego, czyli z Syjonu.<br />Zebrali się więc u króla Salomona wszyscy Izraelici w miesiącu Etanim, na Święto Namiotów przypadające w siódmym miesiącu.<br />Kiedy przyszła cała starszyzna Izraela, kapłani wzięli Arkę<br />i przenieśli Arkę Pana, Namiot Spotkania i wszystkie święte sprzęty, jakie były w namiocie. Przenieśli je kapłani oraz lewici.<br />A król Salomon i cała społeczność Izraela, zgromadzona przy nim, przed Arką składali wraz z nim na ofiarę owce i woły, których nie rachowano i nie obliczano z powodu wielkiej ich liczby.<br />Następnie kapłani wprowadzili Arkę Przymierza Pana na jej miejsce do sanktuarium świątyni, do Miejsca Najświętszego, pod skrzydła cherubów,<br />gdyż cheruby miały tak rozpostarte skrzydła nad miejscem Arki, że okrywały Arkę i jej drążki z wierzchu.<br />W Arce nie było nic, oprócz dwóch kamiennych tablic, które Mojżesz tam złożył pod Horebem, gdy Pan zawarł przymierze z Izraelitami w czasie ich wyjścia z ziemi egipskiej.<br />A kiedy kapłani wyszli z Miejsca Świętego, obłok wypełnił dom Pana.<br />Kapłani nie mogli pozostać i pełnić swej służby z powodu tego obłoku, bo chwała Pańska napełniła dom Pański.<br />Wtedy przemówił Salomon:<br />„Pan powiedział, że będzie mieszkał w chmurze. Już zbudowałem Ci dom na mieszkanie, miejsce przebywania Twego na wieki”.</p><h3>Księga Psalmów</h3><em>132(131),6-7.9-10.</em><p>Słyszeliśmy o arce w Efrata, <br />znaleźliśmy ją na polach Jaaru.<br />Wejdźmy do Jego mieszkania, <br />padnijmy przed podnóżkiem stóp Jego.<br />Niech Twoi kapłani odzieją się w sprawiedliwość, <br />a Twoi wyznawcy niech śpiewają z radości.<br />Przez wzgląd na sługę Twego, Dawida, <br />nie odtrącaj oblicza swojego pomazańca.</p><h3>Ewangelia wg św. Marka</h3><em>6,53-56.</em><p>Gdy Jezus i uczniowie Jego się przeprawili, przypłynęli do ziemi Genezaret i przybili do brzegu.<br />Skoro wysiedli z łodzi, zaraz Go rozpoznano.<br />Ludzie biegali po całej owej okolicy i zaczęli znosić na noszach chorych, tam gdzie, jak słyszeli, przebywa.<br />I gdziekolwiek wchodził do wsi, do miast czy osad, kładli chorych na otwartych miejscach i prosili Go, żeby choć frędzli u Jego płaszcza mogli się dotknąć. A wszyscy, którzy się Go dotknęli, odzyskiwali zdrowie.</p><hr /><h3>Św. Ryszard(król)</h3><p>Św. Ryszard, królKsiążę, a następnie król zachodniej Saksonii. Wiadomości o nim są skąpe. Najbardziej istotną informacją jest świętość jego trojga dzieci: Willibalda, Winebalda i Walburgii, które zostały wyniesione na ołtarze. Święty zmarł w 722 roku w Lucce podczas pielgrzymki do Rzymu.</p><hr /><h3>Św. Gwaryn(biskup)</h3><hr /><hr /><h3>Św. Koleta z Corbie(dziewica)</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>8,22-23.27-30.</em><p>Salomon stanął przed ołtarzem Pańskim wobec całego zgromadzenia izraelskiego i wyciągnąwszy ręce do nieba, rzekł:<br />«O Panie, Boże Izraela! Nie ma takiego Boga jak Ty, ani w górze na niebie, ani w dole na ziemi, tak dochowującego przymierza i łaskę względem Twoich sług, którzy czczą Cię z całego swego serca.<br />Czy jednak naprawdę zamieszka Bóg na ziemi? Przecież niebo i niebiosa najwyższe nie mogą Cię objąć, a tym mniej ta świątynia, którą zbudowałem.<br />Zważ więc na modlitwę Twego sługi i jego błaganie, o Panie, Boże mój, i wysłuchaj tego wołania i tej modlitwy, którą dziś Twój sługa zanosi przed Ciebie.<br />Niech w nocy i w dzień Twoje oczy będą otwarte na tę świątynię, na miejsce, o którym powiedziałeś: Tam będzie moje imię – tak aby wysłuchać modlitwę, którą zanosi Twój sługa na tym miejscu.<br />Dlatego wysłuchaj błaganie sługi Twego i Twojego ludu, Izraela, ilekroć modlić się będzie na tym miejscu. Ty zaś wysłuchaj w miejscu Twego przebywania – w niebie. Nie tylko wysłuchaj, ale też i przebacz».</p><h3>Księga Psalmów</h3><em>84(83),3.4.5.10.11.</em><p>Dusza moja stęskniona pragnie przedsionków Pańskich, <br />serce moje i ciało radośnie wołają do Boga żywego.<br />Nawet wróbel znajduje swój dom, a jaskółka gniazdo, <br />gdzie złoży swe pisklęta: <br />przy ołtarzach Twoich, Panie Zastępów, Królu mój i Boże!<br />Szczęśliwi, którzy mieszkają w domu Twoim, Panie, <br />nieustannie wielbiąc Ciebie.<br />Spójrz, Boże, tarczo nasza, <br />wejrzyj na twarz Twojego pomazańca.<br />Doprawdy, dzień jeden w przybytkach Twoich <br />lepszy jest niż innych tysiące. <br />Wolę stać w progu mojego Boga, <br />niż mieszkać w namiotach grzeszników.</p><h3>Ewangelia wg św. Marka</h3><em>7,1-13.</em><p>U Jezusa zebrali się faryzeusze i kilku uczonych w Piśmie, którzy przybyli z Jerozolimy.<br />I zauważyli, że niektórzy z Jego uczniów brali posiłek nieczystymi, to znaczy nieobmytymi rękami.<br />Faryzeusze bowiem, i w ogóle Żydzi, trzymając się tradycji starszych, nie jedzą, jeśli sobie rąk nie obmyją, rozluźniając pięść.<br />I gdy wrócą z rynku, nie jedzą, dopóki się nie obmyją. Jest jeszcze wiele innych zwyczajów, które przejęli i których przestrzegają, jak obmywanie kubków, dzbanków, naczyń miedzianych.<br />Zapytali Go więc faryzeusze i uczeni w Piśmie: «Dlaczego Twoi uczniowie nie postępują według tradycji starszych, lecz jedzą nieczystymi rękami?»<br />Odpowiedział im: «Słusznie prorok Izajasz powiedział o was, obłudnikach, jak jest napisane: \"Ten lud czci Mnie wargami, lecz sercem swym daleko jest ode Mnie.<br />Ale czci Mnie na próżno, ucząc zasad podanych przez ludzi\".<br />Uchyliliście przykazanie Boże, a trzymacie się ludzkiej tradycji, dokonujecie obmywania dzbanków i kubków. I wiele innych podobnych rzeczy czynicie».<br />I mówił do nich: «Sprawnie uchylacie Boże przykazanie, aby swoją tradycję zachować.<br />Mojżesz tak powiedział: \"Czcij ojca swego i matkę swoją\" oraz: \"Kto złorzeczy ojcu lub matce, niech śmierć poniesie\".<br />A wy mówicie: \"Jeśli kto powie ojcu lub matce: Korban, to znaczy darem złożonym w ofierze jest to, co by ode mnie miało być wsparciem dla ciebie\" –<br />to już nie pozwalacie mu nic uczynić dla ojca ani dla matki.<br />I znosicie słowo Boże ze względu na waszą tradycję, którą sobie przekazaliście. Wiele też innych tym podobnych rzeczy czynicie».</p><hr /><h3>Św. Hieronim Emiliani()</h3><p>Św. Hieronim Emiliani, kapłan (1486-1537)Urodził się w Wenecji, w starej, patrycjuszowskiej rodzinie. Ojciec był senatorem, matka pochodziła z dożów. W czasie wojny był dowódcą jednej z twierdz Wenecji. Po przegranej wojnie republiki weneckiej z królem francuskim Ludwikiem XII został uwięziony w Castel Nuovo. W odosobnieniu podejmuje decyzję o zmianie swego życia. Po udanej ucieczce rozpoczyna studia teologiczne, zostaje kapłanem, służy chorym, ubogim, opuszczonym. Około roku 1530 św. Hieronim zakłada pierwszy w historii sierociniec. W następnych latach założył kolejne. Wychowanie sierot połączono tam z nauką zawodu. Budował także szpitale i domy opieki. Z myślą o prowadzeniu podjętego dzieła założył w Somasca zgromadzenie zakonne Kleryków Regularnych, które do dzisiaj realizuje program wytyczony przez Świętego. Zmarł jako ofiara epidemii, w czasie której pielęgnował chorych. Beatyfikowany w 1747 roku, kanonizowany w 1767. Patron sierot i opuszczonej młodzieży.W IKONOGRAFII św. Hieronim przedstawiany jest jako kapłan w otoczeniu dzieci. Jego atrybutami są: łańcuch na rękach - znak wyzwolenia z niewoli, złożone ręce.</p><hr /><h3>Św. Józefina Bakhita(dziewica)</h3><hr /><p>Józefina Bakhita Urodziła się około roku 1869 w Olgossie, niedaleko góry Agilere, w prowincji Darfur, w Sudanie. Zmarła we Włoszech, w miejscowości Schio (region Vincenza), w roku 1947. Poznała trwogę licznych porwań i 10 lat niewolnictwa. Przywieziona do Włoch przez dobroczyńcę, który zakupił ją na targu w Chartumie z zamiarem uwolnienia, ostatecznie osiedliła się dzięki swym opiekunom w regionie Wenecji. Tu w sposób niezwykły otwarła się na łaskę, wstępując do Zgromadzenia Córek św. Magdaleny z Canossy.W Schio, gdzie żyła przez wiele lat i zmarła w 1947 roku, wszyscy nazywają ją jeszcze „nasza Matka Moretta” (ciemnoskóra). Jej proces kanonizacyjny rozpoczął się 12 lat po jej śmierci i 1 grudnia 1978 r. Kościół ogłosił dekret o heroiczności jej cnót. Boska Opatrzność, która troszczy się o „kwiaty na polach i ptaki na niebie”, poprowadziła tę sudańską niewolnicę poprzez niezliczone i niewypowiedziane cierpienia ku wolności ludzkiej i wolności wiary aż do poświęcenia całego życia Bogu dla nadejścia Jego Królestwa.</p><hr /><h3>Św. Honorat(biskup (+ ok. 570))</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Środa",
			"contenido": "<h3>Środa V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>10,1-10.</em><p>Królowa Saby, usłyszawszy o rozgłosie Salomona, przybyła, aby go osobiście wypróbować przez roztrząsanie trudnych zagadnień.<br />Przyjechała więc do Jerozolimy ze świetnym orszakiem i wielbłądami, dźwigającymi wonności i bardzo dużo złota oraz drogocennych kamieni. Następnie przyszła do Salomona i odbyła z nim rozmowę o wszystkim, co ją nurtowało.<br />Salomon zaś udzielił jej wyjaśnień we wszystkich zagadnieniach przez nią poruszonych. Nie było zagadnienia, którego król by nie znał i którego by jej nie wyjaśnił.<br />Gdy królowa Saby ujrzała całą mądrość Salomona oraz pałac, który zbudował,<br />jak również zaopatrzenie jego stołu w potrawy i napoje, i mieszkanie jego dworu, stanowiska usługujących mu, ich szaty, jego podczaszych, jego całopalenia, które składał w świątyni Pańskiej, wówczas wpadła w zachwyt.<br />Dlatego przemówiła do króla: «Prawdziwa była wieść, którą usłyszałam w moim kraju o twoich dziełach i o twej mądrości.<br />Jednak nie dowierzałam tym wieściom, dopóki sama nie przyjechałam i nie zobaczyłam na własne oczy, że nawet połowy mi nie powiedziano. Przewyższyłeś mądrością i powodzeniem wszelkie pogłoski, które usłyszałam.<br />Szczęśliwe twoje żony, szczęśliwi twoi słudzy! Oni stale znajdują się przed twoim obliczem i wsłuchują się w twoją mądrość!<br />Niech będzie błogosławiony Pan, Bóg twój, za to, że upodobał sobie ciebie, aby cię osadzić na tronie Izraela; z miłości, jaką żywi Pan względem Izraela na wieki, ustanowił ciebie królem dla wykonywania prawa i sprawiedliwości».<br />Następnie dała królowi sto dwadzieścia talentów złota i bardzo dużo wonności oraz drogocennych kamieni. Nigdy nie przyniesiono więcej wonności od tych, które królowa Saby dała królowi Salomonowi.</p><h3>Księga Psalmów</h3><em>37(36),5-6.30-31.39-40.</em><p>Powierz Panu swą drogę, <br />zaufaj Mu, a On sam będzie działał.<br />On sprawi, że twa sprawiedliwość zabłyśnie jak światło, <br />a prawość twoja jak blask południa.<br />Usta sprawiedliwego głoszą mądrość, <br />a język jego mówi to, co słuszne.<br />Prawo Boże jest w jego sercu <br />i nie zachwieją się jego kroki.<br />Zbawienie sprawiedliwych pochodzi od Pana, <br />On ich ucieczką w czasie utrapienia.<br />Pan ich wspomaga i wyzwala, <br />wybawia od występnych i zachowuje, <br />On bowiem jest ich ucieczką.</p><h3>Ewangelia wg św. Marka</h3><em>7,14-23.</em><p>Jezus przywołał znowu tłum do siebie i rzekł do niego: «Słuchajcie Mnie, wszyscy, i zrozumcie!<br />Nic nie wchodzi z zewnątrz w człowieka, co mogłoby uczynić go nieczystym; lecz co wychodzi z człowieka, to czyni człowieka nieczystym.<br />Kto ma uszy do słuchania, niechaj słucha!»<br />Gdy się oddalił od tłumu i wszedł do domu, uczniowie pytali Go o tę przypowieść.<br />Odpowiedział im: «I wy tak niepojętni jesteście? Nie rozumiecie, że nic z tego, co z zewnątrz wchodzi do człowieka, nie może uczynić go nieczystym;<br />bo nie wchodzi do jego serca, lecz do żołądka, i zostaje wydalone na zewnątrz». Tak uznał wszystkie potrawy za czyste.<br />I mówił dalej: «Co wychodzi z człowieka, to czyni go nieczystym.<br />Z wnętrza bowiem, z serca ludzkiego pochodzą złe myśli, nierząd, kradzieże, zabójstwa,<br />cudzołóstwa, chciwość, przewrotność, podstęp, wyuzdanie, zazdrość, obelgi, pycha, głupota.<br />Całe to zło z wnętrza pochodzi i czyni człowieka nieczystym».</p><hr /><h3>Św. Apolonia(dziewica i męczennica)</h3><p>Św. Apolonia, dziewica, męczennicaPierwszy historyk Kościoła, Euzebiusz, przytacza list św. Dionizego Wielkiego, który opisuje pogrom chrześcijan, jaki odbył się w Aleksandrii pod koniec 248 roku lub na początku 249. Być może Dionizy był naocznym świadkiem wydarzeń. Na pewno znał świadków. W jednym z fragmentów owego listu jest opis męczeństwa św. Apolonii. \"Apolonia była już podeszła wiekiem. A jednak poganie, nie patrząc na to, rzucili się na nią, zmiażdżyli jej szczęki i powybijali wszystkie zęby. Następnie tłum rozszalały żądzą krwi rozpalił stos przed miastem i zagroził Świętej, że ją żywcem spali, jeśli nie będzie złorzeczyć Chrystusowi. Na to Święta poprosiła o chwilę do namysłu, a potem gotowa na ofiarę, sama się w ogień rzuciła i spłonęła.\" \"Pontyfikat krakowski\" z XV wieku nazywa św. Apolonię patronką Regni Poloniae - Królestwa Polskiego.W IKONOGRAFII św. Apolonia przedstawiana jest z kleszczami, którymi wyrwano jej zęby. Jej atrybuty to: korona, księga, palma męczeństwa oraz stos, na którym spłonęła.</p><hr /><h3>Bł. Jakub Cusmano(kapłan (+ 1888))</h3><hr /><hr /><h3>Śwśw. Prym i Donat(diakoni, męczennicy (+ 361))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>11,4-13.</em><p>Kiedy Salomon zestarzał się, żony zwróciły jego serce ku bogom obcym i wskutek tego serce jego nie pozostało tak szczere wobec Pana, Boga jego, jak serce jego ojca, Dawida.<br />Zaczął bowiem czcić Asztartę, boginię Sydończyków, oraz Milkoma, ohydę Ammonitów.<br />Salomon dopuścił się więc tego, co jest złe w oczach Pana, i nie okazał pełnego posłuszeństwa Panu, jak Dawid, jego ojciec.<br />Salomon zbudował również posąg Kemoszowi, bożkowi moabskiemu, na górze naprzeciw Jerozolimy oraz Milkomowi, ohydzie Ammonitów.<br />Tak samo uczynił wszystkim swoim żonom obcej narodowości, palącym kadzidła i składającym ofiary swoim bogom.<br />Pan rozgniewał się więc na Salomona za to, że jego serce odwróciło się od Pana, Boga izraelskiego. Dwukrotnie mu się ukazał<br />i zabraniał mu czcić obcych bogów, ale on nie zachował tego, co Pan mu nakazał.<br />Wtedy Pan rzekł Salomonowi: «Wobec tego, że tak postąpiłeś i nie zachowałeś mego przymierza oraz moich praw, które ci dałem, nieodwołalnie wyrwę ci królestwo i dam twojemu słudze.<br />Choć nie uczynię tego za twego życia ze względu na twego ojca, Dawida, to wyrwę je z ręki twojego syna.<br />Jednak nie wyrwę całego królestwa. Dam twojemu synowi jedno pokolenie ze względu na Dawida, mego sługę, i ze względu na Jeruzalem, które wybrałem».</p><h3>Księga Psalmów</h3><em>106(105),3-4.35-36.37.40.</em><p>Szczęśliwi, którzy strzegą przykazań <br />i sprawiedliwie postępują w każdym czasie.<br />Pamiętaj o nas Panie, <br />gdyż upodobałeś sobie w swym ludzie, <br />przyjdź nam z pomocą.<br />Ojcowie nasi zmieszali się z poganami <br />i uczyli się postępować jak oni.<br />Poczęli czcić ich bałwany, <br />które stały się dla nich pułapką.<br />Składali w ofierze swych synów <br />i swoje córki złym duchom.<br />Gniew Pana zapłonął przeciw Jego ludowi, <br />aż poczuł wstręt do własnego dziedzictwa.</p><h3>Ewangelia wg św. Marka</h3><em>7,24-30.</em><p>Jezus udał się w okolice Tyru i Sydonu. Wstąpił do pewnego domu i chciał, żeby nikt o tym nie wiedział, lecz nie mógł pozostać w ukryciu.<br />Zaraz bowiem usłyszała o Nim kobieta, której córeczka była opętana przez ducha nieczystego. Przyszła, padła Mu do nóg,<br />a była to poganka, Syrofenicjanka z pochodzenia, i prosiła Go, żeby złego ducha wyrzucił z jej córki.<br />I powiedział do niej Jezus: «Pozwól wpierw nasycić się dzieciom, bo niedobrze jest zabierać chleb dzieciom, a rzucać szczeniętom».<br />Ona Mu odparła: «Tak, Panie, lecz i szczenięta pod stołem jedzą okruszyny po dzieciach».<br />On jej rzekł: «Przez wzgląd na te słowa idź, zły duch opuścił twoją córkę».<br />Gdy wróciła do domu, zastała dziecko leżące na łóżku; a zły duch wyszedł.</p><hr /><h3>Św. Scholastyka(dziewica)</h3><p>Św. Scholastyka, dziewica, ksieniPochodziła z Nursji. Ksieni klasztoru żeńskiego w Plombariola - w pobliżu klasztoru na Monte Cassino, założonego przez jej brata św. Benedykta.Umarła 10 lutego 542 roku.Uważana za matkę duchową rodzin wszystkich benedyktynek. Patronka miast Le Mans i Subiaco.W IKONOGRAFII Święta przedstawiana jest z gołębiem. Wiąże się to z relacją św. Grzegorza Wielkiego, papieża, który poświecił jej piękne wspomnienie w swoich \"Dialogach\". Opowiada w nim między innymi, iż kiedy św. Benedykt patrzył ze swej klasztornej celi na Monte Cassino i na klasztor w którym żyła św. Scholastyka, ujrzał jej duszę w postaci białej gołębicy unoszącą się do nieba.Sztuka religijna ukazuje św. Scholastykę w habicie benedyktyńskim.Jej atrybutami są: krzyż, księga, pastorał ksieni.</p><hr /><h3>Bł. Klara z Rimini (1280-1326) klaryska(mistyczka)</h3><hr /><p>Bł. Klara z RiminiUfundowała klasztor Matki Bożej Anielskiej. Papież Pius VI potwierdził jej kult jako błogosławionej w 1784 roku.</p><hr /><h3>Św. Austreberta (+ 704)()</h3><hr /><p></p>"
		},
		{
			"id": "11",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>11,29-32.12,19.</em><p>Gdy pewnego razu Jeroboam wyszedł z Jerozolimy, spotkał go na drodze prorok Achiasz z Szilo, odziany w nowy płaszcz. Sami tylko obydwaj byli na polu.<br />Wtedy Achiasz zdjął nowy płaszcz, który miał na sobie, porozdzierał go na dwanaście części<br />i powiedział Jeroboamowi: «Weź sobie dziesięć części, bo tak rzekł Pan, Bóg Izraela: Oto wyrwę królestwo z ręki Salomona, a tobie dam dziesięć pokoleń.<br />Jedno tylko pokolenie będzie miał ze względu na Dawida, mego sługę, i ze względu na miasto Jeruzalem, które wybrałem ze wszystkich pokoleń Izraela»\".  <br />Tak więc Izrael odpadł od rodu Dawida po dziś dzień.</p><h3>Księga Psalmów</h3><em>81(80),10-11ab.12-13.14-15.</em><p>Nie będziesz miał obcego boga, <br />cudzemu bogu nie będziesz się kłaniał.<br />Ja jestem Panem, Bogiem twoim,<br />który cię wywiódł z ziemi egipskiej.<br />Lecz mój lud nie posłuchał mego głosu: <br />Izrael nie był Mi posłuszny.<br />Zostawiłem ich przeto twardym ich sercom, <br />niech postępują według swych zamysłów.<br />Gdyby mój lud Mnie posłuchał, <br />a Izrael kroczył moimi drogami,<br />natychmiast bym zgniótł ich wrogów<br />i obrócił rękę na ich przeciwników.</p><h3>Ewangelia wg św. Marka</h3><em>7,31-37.</em><p>Jezus opuścił okolice Tyru i przez Sydon przyszedł nad Jezioro Galilejskie, przemierzając posiadłości Dekapolu.<br />Przyprowadzili Mu głuchoniemego i prosili Go, żeby położył na niego rękę.<br />On wziął go na bok, osobno od tłumu, włożył palce w jego uszy i śliną dotknął mu języka;<br />a spojrzawszy w niebo, westchnął i rzekł do niego: «Effatha», to znaczy: Otwórz się.<br />Zaraz otworzyły się jego uszy, więzy języka się rozwiązały i mógł prawidłowo mówić.<br />Jezus przykazał im, żeby nikomu nie mówili. Lecz im bardziej przykazywał, tym gorliwiej to rozgłaszali.<br />I przepełnieni zdumieniem mówili: «Dobrze wszystko uczynił. Nawet głuchym słuch przywraca i niemym mowę».</p><hr /><h3>Św. Grzegorz II(papież)</h3><p>Św. Grzegorz II, Rzymianin, papieżUrodził się w 669 roku w Rzymie. Młodość spędził na dworze papieskim. Po święceniach diakonatu papież Konstantyn zabrał go ze sobą do Konstantynopola na rozmowy z cesarzem Justynianem II, podczas których św. Grzegorz wykazał mądrość, roztropność i stanowczość. Po śmierci Konstantyna został wybrany jego następcą. Dopiero wtedy otrzymał święcenia kapłańskie, sakrę biskupią, a następnie władzę Najwyższego Kapłana. Podczas 16 lat pontyfikatu realizował program rozszerzenia chrześcijaństwa w Niemczech, dokąd wysłał św. Bonifacego. Po najeździe Longobardów na państwo kościelne i zniszczeniu Rzymu zajął się odbudową miasta oraz spustoszonego kraju. Zmarł 11 lutego 731 roku.</p><hr /><h3>Św. Łazarz(biskup Mediolanu (+ 450))</h3><hr /><hr /><h3>Św. Seweryn(opat (+ 507))</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota V tygodnia Okresu Zwykłego</h3><h3>Pierwsza Księga Królewska</h3><em>12,26-32.13,33-34.</em><p>Jeroboam pomyślał sobie tak: «W tych warunkach władza królewska może powrócić do rodu Dawida,<br />bo jeżeli ten lud będzie chodził na składanie ofiar do świątyni Pańskiej, to zechce wrócić do swego pana, Roboama, króla Judy, i wskutek tego mogą mnie zabić i wrócić do króla Judy, Roboama».<br />Dlatego po zastanowieniu się król sporządził dwa złote cielce i ogłosił ludowi: «Zbyteczne jest, abyście chodzili do Jerozolimy. Izraelu, oto Bóg twój, który cię wyprowadził z ziemi egipskiej!»<br />Postawił zatem jednego w Betel, a drugiego umieścił w Dan.<br />To oczywiście doprowadziło do grzechu, bo lud poszedł do jednego do Betel i do drugiego aż do Dan.<br />Ponadto urządził przybytki na wyżynach oraz mianował spośród zwykłego ludu kapłanów, którzy nie byli lewitami.<br />Następnie Jeroboam ustanowił święto w ósmym miesiącu, piętnastego dnia tego miesiąca, naśladując święto obchodzone w Judzie, oraz sam przystąpił do ołtarza. Tak uczynił w Betel, składając krwawą ofiarę cielcom, które sporządził, i ustanowił w Betel kapłanów wyżyn, które urządził.<br />Jednak po tych wydarzeniach Jeroboam nie zawrócił ze swej złej drogi, lecz przeciwnie, mianował kapłanów wyżyn spośród zwykłego ludu. Kto tylko chciał, tego wprowadzał na urząd, tak iż stawał się kapłanem wyżyn.<br />Takie postępowanie stało się dla rodu Jeroboama sposobnością do grzechu i powodem usunięcia go i zgładzenia z powierzchni ziemi.</p><h3>Księga Psalmów</h3><em>106(105),6-7a.19-20.21-22.</em><p>Grzeszyliśmy jak nasi ojcowie, <br />popełniliśmy nieprawość, żyliśmy występnie.<br />Ojcowie nasi w Egipcie <br />nie pojęli Twych cudów.<br />U stóp Horebu zrobili cielca <br />i pokłon oddawali bożkowi odlanemu ze złota.<br />Zamienili swą Chwałę <br />na podobieństwo cielca jedzącego siano.<br />Zapomnieli o Bogu, który ich ocalił, <br />który wielkich dzieł dokonał w Egipcie,<br />rzeczy przedziwnych w krainie Chamitów, <br />zdumiewających nad Morzem Czerwonym.</p><h3>Ewangelia wg św. Marka</h3><em>8,1-10.</em><p>W owym czasie, gdy znowu wielki tłum był z Jezusem i nie mieli co jeść, przywołał do siebie uczniów i rzekł im:<br />«Żal Mi tego tłumu, bo już trzy dni trwają przy Mnie, a nie mają co jeść.<br />I jeśli ich puszczę zgłodniałych do domu, zasłabną w drodze, bo niektórzy z nich przyszli z daleka».<br />Odpowiedzieli uczniowie: «Jakże tu na pustkowiu będzie mógł ktoś nakarmić ich chlebem?»<br />Zapytał ich: «Ile macie chlebów?» Odpowiedzieli: «Siedem».<br />I polecił tłumowi usiąść na ziemi. A wziąwszy siedem chlebów, odmówił dziękczynienie, połamał i dawał uczniom, aby je podawali. I podali tłumowi.<br />Mieli też kilka rybek. I nad tymi odmówił błogosławieństwo, i polecił je rozdać.<br />Jedli do sytości, a pozostałych ułomków zebrali siedem koszów.<br />Było zaś około czterech tysięcy ludzi. Potem ich odprawił.<br />Zaraz też wsiadł z uczniami do łodzi i przybył w okolice Dalmanuty.</p><hr /><h3>Św. Benedykt z Aniami(opat)</h3><p>Św. Benedykt z Aniami, opat (750-821)Urodził się w rodzinie możnowładcy. Dworzanin Pepina i Karola Wielkiego. Mając 24 lata, wstąpił do klasztoru Saint-Seine. Niedługo potem został w nim opatem. Szukając form życia bardziej doskonałego, udał się na pustelnię. W wyniku przemyśleń założył klasztor oparty na odnowionej regule. W ciągu lat następnych podjął reorganizację i dzieło odnowy życia zakonnego w całym cesarstwie Franków. Był doradcą Ludwika Pobożnego.</p><hr /><h3>Św. Gaudenty(biskup Werony (+ V w.))</h3><hr /><hr /><h3>Bł. Humbelina(mniszka)</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Niedziela",
			"contenido": "<h3>Szósta Niedziela zwykła</h3><h3>Księga Jeremiasza</h3><em>17,5-8.</em><p>Tak mówi Pan: «Przeklęty mąż, który pokłada nadzieję w człowieku i który w ciele upatruje swą siłę, a od Pana odwraca swe serce.<br />Jest on podobny do dzikiego krzewu na stepie, nie dostrzega, gdy przychodzi szczęście; wybiera miejsca spalone na pustyni, ziemię słoną i bezludną.<br />Błogosławiony mąż, który pokłada ufność w Panu, i Pan jest jego nadzieją.<br />Jest on podobny do drzewa zasadzonego nad wodą, co swe korzenie puszcza ku strumieniowi; nie obawia się, gdy nadejdzie upał, bo zachowa zielone liście; także w roku posuchy nie doznaje niepokoju i nie przestaje wydawać owoców».</p><h3>Księga Psalmów</h3><em>1,1-2.3.4.6.</em><p>Szczęśliwy człowiek, który nie idzie za radą występnych, <br />nie wchodzi na drogę grzeszników <br />i nie zasiada w gronie szyderców,<br />lecz w prawie Pańskim upodobał sobie <br />i rozmyśla nad nim dniem i nocą.<br />On jest jak drzewo zasadzone nad płynącą wodą, <br />które wydaje owoc w swoim czasie. <br />Liście jego nie więdną, <br />a wszystko, co czyni, jest udane.<br />Co innego grzesznicy: <br />są jak plewa, którą wiatr rozmiata.<br />Albowiem droga sprawiedliwych jest Panu znana, <br />a droga występnych zaginie.</p><h3>Pierwszy list do Koryntian</h3><em>15,12.16-20.</em><p>Bracia: Jeżeli zatem głosi się, że Chrystus zmartwychwstał, to dlaczego twierdzą niektórzy spośród was, że nie ma zmartwychwstania?<br />Skoro umarli nie zmartwychwstają, to i Chrystus nie zmartwychwstał.<br />A jeżeli Chrystus nie zmartwychwstał, daremna jest wasza wiara i aż dotąd pozostajecie w swoich grzechach.<br />Tak więc i ci, co pomarli w Chrystusie, poszli na zatracenie.<br />Jeżeli tylko w tym życiu w Chrystusie nadzieję pokładamy, jesteśmy bardziej od wszystkich ludzi godni politowania.<br />Tymczasem jednak Chrystus zmartwychwstał jako pierwociny spośród tych, co pomarli.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,17.20-26.</em><p>Jezus zszedł z Dwunastoma na dół i zatrzymał się na równinie; był tam liczny tłum Jego uczniów i wielkie mnóstwo ludu z całej Judei i z Jeruzalem oraz z nadmorskich okolic Tyru i Sydonu.<br />A On podniósł oczy na swoich uczniów i mówił: «Błogosławieni jesteście wy, ubodzy, albowiem do was należy królestwo Boże.<br />Błogosławieni, którzy teraz głodujecie, albowiem będziecie nasyceni.<br />Błogosławieni, którzy teraz płaczecie, albowiem śmiać się będziecie.<br />Błogosławieni jesteście, gdy ludzie was znienawidzą i gdy was wyłączą spośród siebie, gdy zelżą was i z powodu Syna Człowieczego odrzucą z pogardą wasze imię jako niecne:<br />cieszcie się i radujcie w owym dniu, bo wielka jest wasza nagroda w niebie. Tak samo bowiem przodkowie ich czynili prorokom.<br />Natomiast biada wam, bogaczom, bo odebraliście już pociechę waszą.<br />Biada wam, którzy teraz jesteście syci, albowiem głód cierpieć będziecie. Biada wam, którzy się teraz śmiejecie, albowiem smucić się i płakać będziecie.<br />Biada wam, gdy wszyscy ludzie chwalić was będą. Tak samo bowiem przodkowie ich czynili fałszywym prorokom».</p><hr /><h3>Bł. Jordan z Saksonii(zakonnik, prezbiter)</h3><p>Bł. Jordan z Saksonii, zakonnik, kapłanUrodził się w Borberge koło Paderborn. Studiował w Paryżu. W 1220 roku wstąpił do dominikanów, w dwa miesiące później został prowincjałem Lombardii, a w 1222 roku generałem zakonu. Podejmował działalność porządkującą prawo zakonne oraz troszczył się o wykształcenie zakonników. Był świetnym kaznodzieją. Miał poważny udział w misji dominikanów do Maroka i do Pieczyngów. Podczas podróży z Ziemi Świętej okręt, którym płynął, rozbił się na wybrzeżu syryjskim. Jordan utonął 12/13? lutego 1237 roku. Beatyfikowany przez Leona XII (1827).</p><hr /><h3>Św. Stefan(opat (+ VI w.))</h3><hr /><hr /><h3>Św. Benignus(kapłan, męczennik (+ pocz. IV w.))</h3><hr />"
		},
		{
			"id": "14",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Święto Świętych Cyryla, mnicha i Metodego, biskupa - patronów Europy</h3><h3>Dzieje Apostolskie</h3><em>13,46-49.</em><p>Paweł i Barnaba powiedzieli do Żydów: «Należało głosić słowo Boże najpierw wam. Skoro jednak odrzucacie je i sami uznajecie się za niegodnych życia wiecznego, zwracamy się do pogan.<br />Tak bowiem nakazał nam Pan: „Ustanowiłem Cię światłością dla pogan, abyś był zbawieniem aż po krańce ziemi”».<br />Poganie słysząc to radowali się i wielbili słowo Pańskie, a wszyscy, przeznaczeni do życia wiecznego, uwierzyli.<br />Słowo Pańskie rozszerzało się na cały kraj.</p><h3>Księga Psalmów</h3><em>117(116),1-2.</em><p>Chwalcie Pana, wszystkie narody, <br />wysławiajcie Go, wszystkie ludy,<br />bo potężna nad nami Jego łaska, <br />a wierność Pana trwa na wieki.</p><h3>Ewangelia wg św. Łukasza</h3><em>10,1-9.</em><p>Jezus wyznaczył jeszcze innych siedemdziesięciu dwu uczniów i wysłał ich po dwóch przed sobą do każdego miasta i miejscowości, dokąd sam przyjść zamierzał.<br />Powiedział też do nich: «Żniwo wprawdzie wielkie, ale robotników mało; proście więc Pana żniwa, żeby wyprawił robotników na swoje żniwo.<br />Idźcie! Oto posyłam was jak owce między wilki.<br />Nie noście z sobą trzosa ani torby, ani sandałów; i nikogo w drodze nie pozdrawiajcie.<br />Gdy wejdziecie do jakiegoś domu, najpierw mówcie: Pokój temu domowi.<br />Jeśli tam mieszka człowiek godny pokoju, wasz pokój spocznie na nim; jeśli nie, powróci do was.<br />W tym samym domu zostańcie, jedząc i pijąc, co będą mieli: bo zasługuje robotnik na swoją zapłatę. Nie przechodźcie z domu do domu.<br />Jeśli do jakiego miasta wejdziecie i przyjmą was, jedzcie, co wam podadzą;<br />uzdrawiajcie chorych, którzy tam są, i mówcie im: Przybliżyło się do was królestwo Boże».</p><hr /><h3>Śwśw. Cyryl(mnich, i Metody, biskup, patroni Europy)</h3><p>Św. Cyryl i Św. MetodyŚw. Cyryl (Konstanty), mnich, patron Europy (826-869). Urodził się w Tesalonikach jako siódme dziecko w rodzinie Leona, który był wyższym oficerem miejscowego garnizonu. Jego właściwe imię to Konstantyn, imię Cyryl przyjął pod koniec życia, wstępując do zakonu. Po studiach w Konstantynopolu został bibliotekarzem przy kościele Hagia Sophia. Później odsunął się na ubocze. Jednak odnaleziony, podjął w szkole cesarskiej wykłady z filozofii. Wkrótce potem udał się na górę Olimp do klasztoru w Bitynii, gdzie przebywał już jego starszy brat, św. Metody. Na żądanie cesarza Michała III wyruszyli obaj do kraju Saracenów a póżniej Chazarów na Krym, aby rozwiązać spory religijne między chrześcijanami, Żydami i Saracenami. Św. Cyryl przygotował się do tej misji bardzo starannie nauczył się języka hebrajskiego i syryjskiego. Po udanej misji, około roku 863, na prośbę księcia Rościsława udali się z na Morawy, gdzie wprowadzili do liturgii język słowiański pisany pierwszym, stworzonym przez siebie alfabetem słowiańskim (głagolicą). Św. Cyryl przetłumaczył Pismo Święte na język staro-cerkiewno-słowiański. Inkulturacja chrześcijaństwa stała się przyczyną ich cierpień, a nawet prześladowań. Wezwani do Rzymu, spotkali się ze zrozumieniem papieża Hadriana II. W Rzymie przyjął święcenia kapłańskie i był rzymskim zakonnikiem. Cyryl umarł w klasztorze rzymskim (łacińskim) podczas wizyty u papieża Hadriana II.Św. Metody, biskup, patron Europy (815-885). Jego imię chrzestne Michał. W młodym wieku zostaje archontem, czyli zarządcą cesarskim w jednej ze słowiańskich prowincji. Rezygnuje z urzędu, wstępując do klasztoru w Bitynii, gdzie zostaje przełożonym. Około 855 roku przybywa jego starszy brat św. Cyryl. Odtąd dzielą razem swój los w ziemi Saracenów, Chazarów, na Morawach. Po śmierci św. Cyryla Hadrian II konsekruje św. Metodego na arcybiskupa Moraw i Panonii (obecnie Węgry) oraz daje mu uprawnienia legata. Jako biskup kontynuuje rozpoczęte dzieło. Z powodu wprowadzenia obrządku słowiańskiego, mimo aprobaty Rzymu, jest atakowany przez arcybiskupa Salzburga, który podczas synodu w Ratyzbonie uwięził go w jednym z bawarskich klasztorów. Interwencja papieża Jana VII przynosi św. Metodemu wolność. Udaje się ponownie do Rzymu, a stamtąd do Konstantynopola, gdzie zostaje przyjęty uroczyście przez cesarza i patriarchę. Powróciwszy na Morawy, wkrótce umiera w Welehradzie.Obaj święci są uważani za apostołów Słowian. W roku 1980 papież Jan Paweł II ogłosił ich współpatronami EuropyW IKONOGRAFII obaj Święci przedstawiani są w stroju pontyfikalnym jako biskupi greccy lub łacińscy. Czasami trzymają w rękach model kościoła. Św. Cyryl ukazywany jest w todze profesora, w ręce ma księgę pisaną cyrylicą.Ich atrybutami są: krzyż, księga i kielich, rozwinięty zwój z alfabetem słowiańskim.</p><hr /><h3>Św. Aksencjusz(opat (+ V w.))</h3><hr /><hr /><h3>Św. Walenty(biskup i męczennik)</h3><hr />"
		},
		{
			"id": "15",
			"imagen": "Wtorek",
			"contenido": "<h3>Wtorek VI tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>1,12-18.</em><p>Błogosławiony mąż, który oprze się pokusie: gdy zostanie poddany próbie, otrzyma wieniec życia, obiecany przez Pana tym, którzy Go miłują.<br />Kto doznaje pokusy, niech nie mówi: «Bóg mnie kusi». Bóg bowiem ani nie podlega pokusie do zła, ani też nikogo nie kusi.<br />To własna pożądliwość wystawia każdego na pokusę i nęci.<br />Następnie pożądliwość, gdy pocznie, rodzi grzech, a skoro grzech dojrzeje, przynosi śmierć.<br />Nie dajcie się zwodzić, bracia moi umiłowani!<br />Każde dobro, jakie otrzymujemy, i wszelki dar doskonały zstępują z góry, od Ojca świateł, u którego nie ma przemiany ani cienia zmienności.<br />Ze swej woli zrodził nas przez słowo prawdy, byśmy byli jakby pierwocinami Jego stworzeń.</p><h3>Księga Psalmów</h3><em>94(93),12-13a.14-15.18-19.</em><p>Błogosławiony mąż, którego Ty wychowujesz, Panie, <br />i pouczasz swoim prawem,<br />aby mu dać wytchnienie <br />w dniach nieszczęśliwych.<br />Pan nie odpycha swojego ludu <br />i nie porzuca swojego dziedzictwa.<br />Sąd się zwróci ku sprawiedliwości, <br />pójdą za nią wszyscy ludzie prawego serca.<br />A kiedy myślę: «Moja noga się chwieje», <br />wtedy mnie wspiera Twoja łaska, Panie.<br />Gdy w moim sercu mnożą się niepokoje, <br />Twoja pociecha orzeźwia moją duszę.</p><h3>Ewangelia wg św. Marka</h3><em>8,14-21.</em><p>Uczniowie Jezusa zapomnieli zabrać chleby i tylko jeden chleb mieli z sobą w łodzi.<br />Wtedy im przykazał: «Uważajcie, strzeżcie się kwasu faryzeuszów i kwasu Heroda!»<br />A oni zaczęli rozprawiać między sobą o tym, że nie mają chlebów.<br />Jezus zauważył to i rzekł im: «Czemu rozprawiacie o tym, że nie macie chlebów? Jeszcze nie pojmujecie i nie rozumiecie, tak otępiałe są wasze umysły?<br />Mając oczy, nie widzicie; mając uszy, nie słyszycie? Nie pamiętacie, ile zebraliście koszów pełnych ułomków,<br />kiedy połamałem pięć chlebów dla pięciu tysięcy?» Odpowiedzieli Mu: «Dwanaście».<br />«A kiedy połamałem siedem chlebów dla czterech tysięcy, ile zebraliście koszów pełnych ułomków?» Odpowiedzieli: «Siedem».<br />I rzekł im: «Jeszcze nie rozumiecie?»</p><hr /><h3>Św. Klaudiusz de la Colombière(prezbiter)</h3><p>Św. Klaudiusz de La Colombière, kapłan, zakonnik (+1682)Po wstąpieniu do jezuitów studiował w Lyonie, Awinionie, Paryżu. Zyskał sławę jako mówca i wychowawca. Będąc spowiednikiem sióstr z klasztoru wizytek w Paray-le-Monial, poznał św. Małgorzatę Marię Alacoque, apostołkę kultu Najświętszego Serca Jezusowego. Od tej chwili upowszechnia nabożeństwo do Serca Pana Jezusa słowem i piórem. W 1676 roku zostaje kapelanem księżnej Yorku, Marii Beatrycze d'Este, przyszłej królowej Anglii. Księżnę jako katoliczkę i jej dwór inwigilowano. Ponieważ Klaudiusz nawrócił księcia Yorku i kilku anglikanów, został wtrącony do lochów więzienia King Bench. Po paru tygodniach aresztu, gdzie zapadł na nieuleczalną chorobę, został wydalony z kraju. Kilka miesięcy później umiera w Paray-le-Monial, mając 41 lat. Beatyfikowany w 1929 roku. Kanonizowany przez Jana Pawła II w 1992.</p><hr /><h3>Św. Dekorozy(biskup Kapui (+ ok. .680))</h3><hr /><hr /><h3>Bł. Wirginia Centurione-Bracelli(wdowa, zakonnica (+ 1651))</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Środa",
			"contenido": "<h3>Środa VI tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>1,19-27.</em><p>Wiedzcie, bracia moi umiłowani: każdy człowiek winien być chętny do słuchania, nieskory do mówienia, nieskory do gniewu.<br />niew bowiem męża nie wypełnia sprawiedliwości Bożej.<br />Odrzućcie przeto wszystko, co nieczyste, oraz cały bezmiar zła, a przyjmijcie w duchu łagodności zaszczepione w was słowo, które ma moc zbawić dusze wasze.<br />Wprowadzajcie zaś słowo w czyn, a nie bądźcie tylko słuchaczami oszukującymi samych siebie.<br />Jeżeli bowiem ktoś tylko przysłuchuje się słowu, a nie wypełnia go, podobny jest do męża oglądającego w lustrze swe naturalne odbicie.<br />Bo przyjrzał się sobie, odszedł i zaraz zapomniał, jakim był.<br />Kto zaś pilnie rozważa doskonałe Prawo, Prawo wolności, i wytrwa w nim, ten nie jest słuchaczem skłonnym do zapominania, ale wykonawcą dzieła; wypełniając je, otrzyma błogosławieństwo.<br />Jeżeli ktoś uważa się za człowieka religijnego, lecz łudząc serce swoje, nie powściąga swego języka, to pobożność jego pozbawiona jest podstaw.<br />Religijność czysta i bez skazy wobec Boga i Ojca jest taka: opiekować się sierotami i wdowami w ich utrapieniach i zachować siebie samego nieskażonym wpływami świata.</p><h3>Księga Psalmów</h3><em>15(14),1-3.4b.4c.5.</em><p>Kto będzie przebywał w Twym przybytku, Panie? <br />kto zamieszka na Twej górze świętej?<br />Ten, kto postępuje nienagannie, działa sprawiedliwie <br />i mówi prawdę w swym sercu.<br />Kto swym językiem oszczerstw nie głosi, <br />kto nie czyni bliźniemu nic złego <br />i nie ubliża swoim sąsiadom,  <br />ale szanuje tego, który oddaje cześć Bogu.<br />Kto dotrzyma przysięgi dla siebie niekorzystnej,<br />kto nie daje swych pieniędzy na lichwę <br />i nie da się przekupić przeciw niewinnemu.<br />Kto tak postępuje, nigdy się nie zachwieje.</p><h3>Ewangelia wg św. Marka</h3><em>8,22-26.</em><p>Jezus i uczniowie przyszli do Betsaidy. Tam przyprowadzili Mu niewidomego i prosili, żeby się go dotknął.<br />On ujął niewidomego za rękę i wyprowadził go poza wieś. Zwilżył mu oczy śliną, położył na niego ręce i zapytał: «Czy coś widzisz?»<br />A gdy ten przejrzał, powiedział: «Widzę ludzi, bo gdy chodzą, dostrzegam ich niby drzewa».<br />Potem znowu położył ręce na jego oczy. I przejrzał on zupełnie, i został uzdrowiony; wszystko widział teraz jasno i wyraźnie.<br />Jezus odesłał go do domu ze słowami: «Tylko do wsi nie wstępuj!»</p><hr /><h3>Św. Juliana(dziewica i męczennica)</h3><p>Św. Juliana, dziewica, męczennica (+ 305)Ojciec postanowił ją wydać za prefekta Nikomedii. Wobec odmowy kazał swą córkę, jako chrześcijankę, przyprowadzić przed sąd, któremu przewodniczył. Kiedy zachęty i groźby nie odnosiły skutku nie mogąc pojąć, jak może odrzucać zaszczytną dla siebie ofertę małżeńską poddał ją torturom, a następnie skazał na śmierć przez ścięcie mieczem.W IKONOGRAFII św. Juliana przedstawiana jest w długiej szacie. Jej atrybutami są: u stóp diabeł w łańcuchach, korona, księga, krzyż, lilia, miecz, palma męczeńska.</p><hr /><h3>Bł. Filipina Mareri()</h3><hr /><p>Bł. Filipina Mareri (1190/1200-1236), klaryskaOsobiście znała św. Franciszka z Asyżu i św. Klarę. Inspirowana życiem tych dwojgaświętych, założyła klasztor klarysek. Jej kult oficjalnie zaaprobował papież Pius VII,zatwierdzając w 1806 roku teksty liturgiczne ku jej czci.</p><hr /><h3>Św. Onezym(męczennik)</h3><hr /><p></p>"
		},
		{
			"id": "17",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek VI tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>2,1-9.</em><p>Bracia moi, niech wiara wasza w Pana naszego Jezusa Chrystusa uwielbionego nie ma względu na osoby.<br />Bo gdyby przyszedł na wasze zgromadzenie człowiek przystrojony w złote pierścienie i bogatą szatę i przybył także człowiek ubogi w zabrudzonej szacie,<br />a wy spojrzycie na bogato odzianego i powiecie: «Usiądź na zaszczytnym miejscu», do ubogiego zaś powiecie: «Stań sobie tam albo usiądź u podnóżka mojego»,<br />to czy nie czynicie różnic między sobą i nie stajecie się sędziami przewrotnymi?<br />Posłuchajcie, bracia moi umiłowani! Czy Bóg nie wybrał ubogich tego świata na bogatych w wierze oraz na dziedziców królestwa przyobiecanego tym, którzy Go miłują?<br />Wy zaś odmówiliście ubogiemu poszanowania. Czy to nie bogaci uciskają was bezwzględnie i nie oni ciągną was do sądów?<br />Czy nie oni bluźnią zaszczytnemu Imieniu, które wypowiedziano nad wami?<br />Jeśli przeto zgodnie z Pismem wypełniacie królewskie Prawo: «Będziesz miłował bliźniego swego jak siebie samego», dobrze czynicie.<br />Jeżeli zaś kierujecie się względem na osobę, popełniacie grzech, i Prawo potępi was jako przestępców.</p><h3>Księga Psalmów</h3><em>34(33),2-3.4-5.6-7.</em><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.</p><h3>Ewangelia wg św. Marka</h3><em>8,27-33.</em><p>Jezus udał się ze swoimi uczniami do wiosek pod Cezareą Filipową. W drodze pytał uczniów: «Za kogo uważają Mnie ludzie?»<br />Oni Mu odpowiedzieli: «Za Jana Chrzciciela, inni za Eliasza, jeszcze inni za jednego z proroków».<br />On ich zapytał: «A wy za kogo Mnie uważacie?» Odpowiedział Mu Piotr: «Ty jesteś Mesjasz».<br />Wtedy surowo im przykazał, żeby nikomu o Nim nie mówili.<br />I zaczął ich pouczać, że Syn Człowieczy musi wiele cierpieć, że będzie odrzucony przez starszych, arcykapłanów i uczonych w Piśmie; że zostanie zabity, ale po trzech dniach zmartwychwstanie.<br />A mówił zupełnie otwarcie te słowa. Wtedy Piotr wziął Go na bok i zaczął Go upominać.<br />Lecz On obrócił się i patrząc na swych uczniów, zgromił Piotra słowami: «Zejdź Mi z oczu, szatanie, bo nie myślisz po Bożemu, lecz po ludzku».</p><hr /><h3>Siedmiu Świętych Założycieli Zakonu Serwitów Najśw. Maryi Panny()</h3><p>Św. siedmiu założycieli zakonu serwitów Najświętszej Maryi Panny Do grona czczonych dziś Założycieli należeli: Aleksy Falconieri, Bartłomiej Amidei, Benedykt Antella, Buonfiglio Monaldi, Gerardino Sostegni, Hugo Lippi-Uguccioni oraz Jan Buonagiunta Monetti. Najbardziej znanym z nich jest św. Aleksy Falconieri. Był kupcem i mieszkał on we Florencji w czasach, kiedy kraj przeżywał rozdarcie ibratobójcze walki. W 1215 roku w samą Wielkanoc u stóp Ponte Vecchio we Florencji miała pojawić się Matka Boża cała we łzach, opłakująca, że Jej dzieci są między sobą rozdarte nienawiścią i wojną. Dnia 15 sierpnia 1233 roku Matka Boża miała pojawić się po raz drugi, okryta żałobą, pełna boleści. Reakcją na te objawienia było to, że wraz zsześcioma rówieśnikami, również florenckimi kupcami, porzucił zajęcia i usunął się na ubocze, gdzie żył w ubóstwie i pokucie. Założył z nimi pobożną konfraternię, która podejmowała zadośćuczynienie za życie i grzechy współziomków. Z czasem przeniosła się ona na Monte Senario. Jej członkowie rozważali Mękę Pańską i mieli żywą cześć do Matki Bożej Bolesnej. Za Jej natchnieniem w roku 1233 powołali nowy zakon, tzw. serwitów, czyli sług Maryi. Jako wędrowni kaznodzieje przemierzyli Italię, Francję, Niemcy i Węgry. Dotarli nawet do Polski. W 1304 r. Stolica Apostolska zatwierdziła ich Zakon. Istnieje on do dzisiaj. Największą sławą okrył zakon św. Filip Benicjusz (+1285), który stał się prawodawcą tej rodziny zakonnej i najwięcej przyczynił się do jej rozpowszechnienia. Niebawem powstał także zakon żeński, serwitek, którego założycielką była św. Juliana Falconieri (1270-1341).Św. Aleksy zmarł 17 lutego 1310 r. dożywszy 100 lat. Papież Benedykt XIII wszystkich siedmiu współzałożycieli zakonu serwitów wyniósł do chwały ołtarzy (1725), a papież Leon XIII zaliczył ich w poczet świętych.</p><hr /><h3>Bł. Reginald(zakonnik (+ 1220))</h3><hr /><hr /><h3>Św. Sylwan(biskup (+ 715))</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek VI tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>2,14-24.26.</em><p>Jaki z tego pożytek, bracia moi, skoro ktoś będzie utrzymywał, że wierzy, a nie będzie spełniał uczynków? Czy sama wiara zdoła go zbawić?<br />Jeśli na przykład brat lub siostra nie mają odzienia lub brak im codziennego chleba,<br />a ktoś z was powie im: «Idźcie w pokoju, ogrzejcie się i najedzcie do syta!» – a nie dacie im tego, czego koniecznie potrzebują dla ciała – to na co się to przyda?<br />Tak też i wiara, jeśli nie byłaby połączona z uczynkami, martwa jest sama w sobie.<br />Ale może ktoś powiedzieć: Ty masz wiarę, a ja spełniam uczynki. Pokaż mi wiarę swoją bez uczynków, to ja ci pokażę wiarę ze swoich uczynków.<br />Wierzysz, że jest jeden Bóg? Słusznie czynisz – lecz także i złe duchy wierzą i drżą.<br />Chcesz zaś zrozumieć, nierozumny człowieku, że wiara bez uczynków jest bezowocna?<br />Czy Abraham, ojciec nasz, nie z powodu uczynków został usprawiedliwiony, kiedy złożył syna Izaaka na ołtarzu ofiarnym?<br />Widzisz, że wiara współdziałała z jego uczynkami i przez uczynki stała się doskonała.<br />I tak wypełniło się Pismo, które mówi: «Uwierzył przeto Abraham Bogu i policzono mu to za sprawiedliwość», i został nazwany przyjacielem Boga.<br />Widzicie, że człowiek dostępuje usprawiedliwienia na podstawie uczynków, a nie samej tylko wiary.<br />Tak jak ciało bez ducha jest martwe, tak też jest martwa wiara bez uczynków.</p><h3>Księga Psalmów</h3><em>112(111),1-2.3-4.5-6.</em><p>Błogosławiony człowiek, który służy Panu <br />i wielką radość znajduje w Jego przykazaniach.<br />Potomstwo jego będzie potężne na ziemi, <br />dostąpi błogosławieństwa pokolenie prawych.<br />Dobrobyt i bogactwo będą w jego domu, <br />a jego sprawiedliwość będzie trwała na zawsze.<br />On wschodzi w ciemnościach jak światło dla prawych, <br />łagodny, miłosierny i sprawiedliwy.<br />Dobrze się wiedzie człowiekowi, który z litości pożycza, <br />i swymi sprawami zarządza uczciwie.<br />Sprawiedliwy nigdy się nie zachwieje <br />i pozostanie w wiecznej pamięci.</p><h3>Ewangelia wg św. Marka</h3><em>8,34-38.9,1.</em><p>Jezus przywołał do siebie tłum razem ze swoimi uczniami i rzekł im: «Jeśli kto chce pójść za Mną, niech się zaprze samego siebie, niech weźmie krzyż swój i niech Mnie naśladuje.<br />Bo kto chce zachować swoje życie, straci je; a kto straci swe życie z powodu Mnie i Ewangelii, zachowa je.<br />Cóż bowiem za korzyść stanowi dla człowieka zyskać świat cały, a swoją duszę utracić?<br />Bo cóż może dać człowiek w zamian za swoją duszę?<br />Kto się bowiem Mnie i słów moich zawstydzi przed tym pokoleniem wiarołomnym i grzesznym, tego Syn Człowieczy wstydzić się będzie, gdy przyjdzie w chwale Ojca swojego razem z aniołami świętymi».<br />Mówił także do nich: «Zaprawdę, powiadam wam: Niektórzy z tych, co tu stoją, nie zaznają śmierci, aż ujrzą królestwo Boże przychodzące w mocy».</p><hr /><h3>Św. Konstancja()</h3><p>Św. Konstancja, córka cesarza, wdowa (+ IV w)Przyszła na świat ok. 315-318 roku jako córka KonstantynaIWielkiego i Flawii Maksymy Fausty. Cesarz Konstantyn odegrał po swym nawróceniu doniosłą rolę w umocnieniu pierwotnego chrześcijaństwa; na Wschodzie został nawet włączony później w poczet świętych. Prowadził on bowiem politykę przychylną Kościołowi, a w 313 roku ogłosił edykt wolnościowy, zwany mediolańskim. W 325 roku zwołał sobór nicejski, a pięć lat później zaprowadził wypoczynek niedzielny. Ale godzi się także przypomnieć, że św. Helenie - jego matce, a babce Konstantyny - przypisywano odnalezienie Krzyża św.Podania związały los Konstantyny (czy, jak kto woli - Konstancji) z dziewicami Attyką i Artemią, a także męczennikami Janem i Pawłem. Ale, tak naprawdę, niewiele o niej wiadomo. Nie prowadziła, ponoć, przykładnego życia, a jednak w legendach oraz wierze ludu przetrwała jako święta dziewica. W rzeczywistości, do chwili przyjęcia chrztu, miała być kobietą wyjątkowo ambitną, pozbawioną skrupułów i dopiero kiedy została ochrzczona, zmieniła swe postępowanie. Zgodnie z wolą rodziców poślubiła Hannibaliana, jednego ze swoich kuzynów; kiedy w 337 roku zmarł, przebywała w Rzymie, gdzie ufundowała bazylikę ku czci św. Agnieszki. Nie stroniła także od aktywności politycznej: za jej przyczyną została zachowana ciągłość dynastii konstantyńskiej, zagrożona uzurpatorskimi dążeniami samozwańczego cesarza Magnencjusza. Zdołała bowiem nakłonić dowódcę rzymskiego Wetraniona do przyjęcia korony cesarskiej, przekazanej następnie Konstantynowi II. W 351 roku wyszła za mąż za swego kolejnego kuzyna - cesarzaGallusa i przeniosła się do Antiochii.Zmarła w 354 roku w Coenon Gallicanon w Bitynii, a pochowano ją w Rzymie przy Via Nomentana, gdzie wzniesiono mauzoleum. W XIII wieku papież Aleksander IV wystawił ku jej czci ołtarz.</p><hr /><h3>Bł. Jan z Fiesoli (Fra Angelico)(prezbiter)</h3><hr /><p>Fra AngelicoBł. Jan z Fesulis, Fra Angelico, kapłan, zakonnik. Guido da Piętro urodził się około 1400 roku w Castello Vecchio w Mugello. Wstąpił do dominikanów mając 20 lat. Śluby złożył około 1425 roku, przyjmując imię zakonne Jan. Gdy zawakowało biskupstwo florenckie, zaproponowano mu je. Brat Jan błagał papieża, aby nie musiał przyjmować tego obowiązku. \"Był nie mniej znakomitym malarzem, jak i miniaturzystą, i niezwykle przykładnym mnichem\" zapisał Giorgio Vasari. Jego głównym źródłem natchnienia było Pismo Święte. W otoczeniu Jana i w dziejach sztuki przyjęto się nazywać go Angelico -anielski. Zmarł w 1445 roku w Rzymie. Został pochowany w kościele Sancta Maria Sopra Minerva. Beatyfikowany przez Jana Pawła II w 1982 roku. W Polsce jest patronem historyków sztuki.</p><hr /><h3>Św. Pawian(biskup, patriarcha Konstantynopola (+ 451))</h3><hr /><p></p>"
		},
		{
			"id": "19",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota VI tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>3,1-10.</em><p>Niech zbyt wielu z was nie uchodzi za nauczycieli, moi bracia, bo wiecie, iż tym bardziej surowy czeka nas sąd.<br />Wszyscy bowiem często upadamy. Jeśli kto nie grzeszy mową, jest mężem doskonałym, zdolnym utrzymać w ryzach także całe ciało.<br />Jeżeli przeto zakładamy koniom wędzidła do pysków, by nam były posłuszne, to kierujemy całym ich ciałem.<br />Oto nawet okrętom, choć tak są potężne i tak silnymi wichrami miotane, niepozorny ster nadaje taki kierunek, jak odpowiada woli sternika.<br />Tak samo język, mimo że jest małym członkiem, ma powód do wielkich przechwałek. Oto mały ogień, a jak wielki las podpala.<br />Tak i język jest ogniem, sferą nieprawości. Język jest wśród wszystkich naszych członków tym, co bezcześci całe ciało i sam trawiony ogniem piekielnym rozpala krąg życia.<br />Wszystkie bowiem gatunki zwierząt i ptaków, gadów i stworzeń morskich można ujarzmić i rzeczywiście ujarzmiła je natura ludzka.<br />Języka natomiast nikt z ludzi nie potrafi okiełznać, to zło niestateczne, pełne zabójczego jadu.<br />Przy jego pomocy wielbimy Boga i Ojca i nim przeklinamy ludzi, stworzonych na podobieństwo Boże.<br />Z tych samych ust wychodzi błogosławieństwo i przekleństwo. Tak być nie może, bracia moi!</p><h3>Księga Psalmów</h3><em>12(11),2-3.4-5.7-8.</em><p>Ratuj, o Panie, bo brakuje pobożnych, <br />zanikła wierność wśród ludzi.<br />Wszyscy okłamują swych bliźnich, <br />z obłudą w sercu mówią podstępnymi wargami.<br />Niech Pan wygubi wszystkie podstępne wargi <br />i języki skłonne do zuchwalstwa.<br />Tych, którzy mówią: „Naszą siłą język, <br />usta nasze nam służą, któż jest naszym panem?”<br />Słowa Pana są szczere, <br />wypróbowane srebro bez domieszki ziemi, <br />siedmiokroć czyszczone.<br />Ty nas zachowasz, o Panie, <br />na wieki nas ustrzeżesz od tego plemienia.</p><h3>Ewangelia wg św. Marka</h3><em>9,2-13.</em><p>Jezus wziął z sobą Piotra, Jakuba i Jana i zaprowadził ich samych osobno na górę wysoką.<br />Tam się przemienił wobec nich. Jego odzienie stało się lśniąco białe, tak jak żaden na ziemi folusznik wybielić nie zdoła.<br />I ukazał się im Eliasz z Mojżeszem, którzy rozmawiali z Jezusem.<br />Wtedy Piotr rzekł do Jezusa: «Rabbi, dobrze, że tu jesteśmy; postawimy trzy namioty: jeden dla Ciebie, jeden dla Mojżesza i jeden dla Eliasza».<br />Nie wiedział bowiem, co należy mówić, tak byli przestraszeni.<br />I zjawił się obłok, osłaniający ich, a z obłoku odezwał się głos: «To jest mój Syn umiłowany, Jego słuchajcie!».<br />I zaraz potem, gdy się rozejrzeli, nikogo już nie widzieli przy sobie, tylko samego Jezusa.<br />A gdy schodzili z góry, przykazał im, aby nikomu nie rozpowiadali o tym, co widzieli, zanim Syn Człowieczy nie powstanie z martwych.<br />Zachowali to polecenie, rozprawiając tylko między sobą, co znaczy \"powstać z martwych\".<br />I pytali Go: «Czemu uczeni w Piśmie twierdzą, że wpierw musi przyjść Eliasz?»<br />Rzekł im w odpowiedzi: «Istotnie, Eliasz przyjdzie najpierw i naprawi wszystko. Ale jak jest napisane o Synu Człowieczym? Ma On wiele cierpieć i być wzgardzonym.<br />Otóż mówię wam: Eliasz już przyszedł i postąpili z nim tak, jak chcieli, jak o nim jest napisane».</p><hr /><h3>Św. Konrad z Piacenzy(pustelnik)</h3><p>Św. Konrad z Piacenzy, pustelnikUrodził się w roku 1290. W czasie polowania spowodował pożar, za co skazano na śmierć niewinnego człowieka. Dowiedziawszy się o tym, Konrad przyznał się do winy, a następnie sprzedał swój majątek wynagradzając straty. Wydarzenie to stało się przełomem religijnym w życiu jego i małżonki, która wstąpiła do klasztoru klarysek. Bł. Konrad zaczął prowadzić żywot wędrownego ascety. Jako pielgrzym pokutny nawiedził wiele sanktuariów Italii. Osiadł jako pustelnik w dolinie Noto koło Syrakuz na Sycylii, gdzie wiódł życie pełne wyrzeczenia. Posiadał dar proroctwa. Zmarł 19 lutego 1351 roku.</p><hr /><h3>Bł. Piotr z Treji (1225-1304)()</h3><hr /><hr /><h3>Św. Barbatus(biskup Benewentu (+ 682))</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Niedziela",
			"contenido": "<h3>Siódma Niedziela zwykła</h3><h3>Pierwsza Księga Samuela</h3><em>26,2.7-9.12-13.22-23.</em><p>Saul wyruszył ku pustyni Zif, a wraz z nim trzy tysiące doborowych Izraelitów, aby wpaść na trop Dawida na pustyni Zif.<br />Dawid wraz z Abiszajem zakradli się w nocy do obozu; Saul właśnie spał w środku obozowiska, a jego dzida była wbita w ziemię obok głowy. Abner i ludzie leżeli uśpieni dokoła niego.<br />Rzekł więc Abiszaj do Dawida: «Dziś Bóg oddaje wroga twojego w twą rękę. Teraz pozwól, że przybiję go dzidą do ziemi, jednym pchnięciem, drugiego nie będzie trzeba».<br />Dawid odparł Abiszajowi: «Nie zabijaj go! Któż bowiem podniósłby rękę na pomazańca Pańskiego, a nie doznał kary?»<br />Wziął więc Dawid dzidę i bukłak na wodę od wezgłowia Saula i poszli sobie. Nikt ich nie spostrzegł, nikt o nich nie wiedział, nikt się nie obudził. Wszyscy spali, gdyż Pan zesłał na nich twardy sen.<br />Dawid oddalił się na przeciwległą stronę i stanął na wierzchołku góry z daleka, a dzieliła go od nich spora odległość.<br />Wtedy Dawid zawołał do Saula: «Oto dzida królewska, niech przyjdzie który z pachołków i weźmie ją.<br />Pan nagradza człowieka za sprawiedliwość i wierność: Pan dał mi ciebie w ręce, lecz ja nie podniosłem ich przeciw pomazańcowi Pańskiemu».</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.8.10.12-13.</em><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />On odpuszcza wszystkie twoje winy <br />i leczy wszystkie choroby,<br />On twoje życie ratuje od zguby, <br />obdarza cię łaską i zmiłowaniem.<br />Miłosierny jest Pan i łaskawy, <br />nieskory do gniewu i bardzo cierpliwy.<br />Nie postępuje z nami według naszych grzechów <br />ani według win naszych nam nie odpłaca.<br />Jak odległy jest wschód od zachodu, <br />tak daleko odsuwa od nas nasze winy.<br />Jak ojciec lituje się nad dziećmi, <br />tak Pan się lituje nad tymi, którzy cześć Mu oddają.</p><h3>Pierwszy list do Koryntian</h3><em>15,45-49.</em><p>Bracia:<br />Stał się pierwszy człowiek, Adam, duszą żyjącą, a ostatni Adam duchem ożywiającym.<br />Nie było jednak wpierw tego, co duchowe, ale to, co ziemskie; duchowe było potem.<br />Pierwszy człowiek z ziemi – ziemski, Drugi Człowiek – z nieba.<br />Jaki ów ziemski, tacy i ziemscy; jaki Ten niebieski, tacy i niebiescy.<br />A jak nosiliśmy obraz ziemskiego człowieka, tak też nosić będziemy obraz Człowieka niebieskiego.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,27-38.</em><p>Jezus powiedział do swoich uczniów: «Powiadam wam, którzy słuchacie: Miłujcie waszych nieprzyjaciół; dobrze czyńcie tym, którzy was nienawidzą;<br />błogosławcie tym, którzy was przeklinają, i módlcie się za tych, którzy was oczerniają.<br />Jeśli cię kto uderzy w policzek, nadstaw mu i drugi. Jeśli bierze ci płaszcz, nie broń mu i szaty.<br />Daj każdemu, kto cię prosi, a nie dopominaj się zwrotu od tego, który bierze twoje.<br />Jak chcecie, żeby ludzie wam czynili, podobnie wy im czyńcie.<br />Jeśli bowiem miłujecie tych tylko, którzy was miłują, jakaż za to należy się wam wdzięczność? Przecież i grzesznicy okazują miłość tym, którzy ich miłują.<br />I jeśli dobrze czynicie tym tylko, którzy wam dobrze czynią, jaka za to należy się wam wdzięczność? I grzesznicy to samo czynią.<br />Jeśli pożyczek udzielacie tym, od których spodziewacie się zwrotu, jakaż za to należy się wam wdzięczność? I grzesznicy pożyczają grzesznikom, żeby tyleż samo otrzymać.<br />Wy natomiast miłujcie waszych nieprzyjaciół, czyńcie dobrze i pożyczajcie, niczego się za to nie spodziewając. A wasza nagroda będzie wielka, i będziecie synami Najwyższego; ponieważ On jest dobry dla niewdzięcznych i złych.<br />Bądźcie miłosierni, jak Ojciec wasz jest miłosierny.<br />Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; odpuszczajcie, a będzie wam odpuszczone.<br />Dawajcie, a będzie wam dane; miarę dobrą, ubitą, utrzęsioną i wypełnioną ponad brzegi wsypią w zanadrza wasze. Odmierzą wam bowiem taką miarą, jaką wy mierzycie».</p><hr /><h3>Św. Franciszek Marto()</h3><p>Święty Franciszek MartoUrodził się 11 czerwca 1908 r. we wiosce Aljustrel, należącej do parafii Fatima. Jego rodzice, którzy byli pasterzami, zadbali o chrześcijańskie wychowanie chłopca i jego młodszej siostry Hiacynty. W domu panował zwyczaj wspólnego odmawiania modlitwy różańcowej. Dzieci od najmłodszych lat pomagały rodzicom w uprawie roli i wypasie owiec.Jesienią 1916 r., kiedy troje pastuszków: Franciszek, Hiacynta oraz ich kuzynka Łucja, pilnowało stada owiec w Loca do Cabeco, objawił się im anioł, który powiedział, by odmawiały modlitwę do Trójcy Przenajświętszej, Najświętszego Serca Jezusowego i Niepokalanego Serca Najświętszej Maryi Panny, przepraszając za wszelkie grzechy, świętokradztwo i obojętność wiernych. Od tego czasu dzieci zaczęły gorliwie się modlić w intencjach przekazanych im przez anioła. 13 maja 1917 r. na pastwisku w Cova da Iria dzieciom objawiła się Matka Boża i powiedziała im, żeby przychodziły na to miejsce każdego trzynastego dnia miesiąca, aż do października. Podczas kolejnych objawień Maryja przykazała pastuszkom często odmawiać Różaniec i pokutować w intencji nawrócenia grzeszników, aby w ten sposób wynagrodzić ich winy wobec Niepokalanego Serca Maryi. Jakże wielkie musiało być pragnienie Nieba w sercach małych pastuszków, skoro jednym z pierwszych pytań, jakie dzieci zadały Matce Bożej, było to szczególne: \"Czy pójdę do Nieba?\". Już w czasie pierwszego objawienia dzieci dowiedziały się, że dwoje z nich, Franciszek i Hiacynta, wkrótce zostanie zabranych do Nieba.Niecałe dwa lata później spełniły się słowa wypowiedziane przez Matkę Bożą - św. Franciszek zmarł 4 kwietnia 1919 r. w domu rodzinnym i został pochowany na cmentarzu parafialnym. Miał wówczas 10 lat i 9 miesięcy. 13 marca 1952 r. jego ciało przeniesiono do bazyliki w Cova da Iria i pochowano w kaplicy po prawej stronie głównego ołtarza. Św. Franciszek spoczął w pobliżu swej ukochanej siostrzyczki św. Hiacynty, która zmarła 20 lutego 1920 r. w szpitalu w Lizbonie, mając 9 lat i 11 miesięcy. Jej ciało zostało złożone w bazylice fatimskiej 1 maja 1951 r. po lewej stronie ołtarza.</p><hr /><h3>Św. Eleuter(biskup, męczennik (+ ok. 491))</h3><hr /><hr /><h3>Św. Zenobiusz(prezbiter i męczennik)</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek VII tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>3,13-18.</em><p>Najmilsi: Kto spośród was jest mądry i rozsądny? Niech wykaże się w swoim nienagannym postępowaniu uczynkami spełnianymi z łagodnością właściwą mądrości.<br />Ale jeśli żywicie w sercach waszych gorzką zazdrość i skłonność do kłótni, to nie przechwalajcie się i nie kłamcie wbrew prawdzie.<br />Nie na tym polega zstępująca z góry mądrość, ale mądrość ziemska, zmysłowa i szatańska.<br />Gdzie bowiem zazdrość i żądza sporu, tam też bezład i wszelki występek.<br />Mądrość zaś zstępująca z góry jest przede wszystkim czysta, dalej – skłonna do zgody, ustępliwa, posłuszna, pełna miłosierdzia i dobrych owoców, wolna od względów ludzkich i obłudy.<br />Owoc zaś sprawiedliwości sieją w pokoju ci, którzy zaprowadzają pokój.</p><h3>Księga Psalmów</h3><em>19(18),8.9.10.15.</em><p>Prawo Pańskie jest doskonałe i pokrzepia duszę, <br />świadectwo Pana jest pewne, nierozważnego uczy mądrości.<br />Jego słuszne nakazy radują serce, <br />jaśnieje przykazanie Pana i olśniewa oczy.<br />Bojaźń Pana jest szczera i trwa na wieki, <br />sądy Pana prawdziwe, a wszystkie razem słuszne.<br />Niech znajdą uznanie przed Tobą <br />słowa ust moich i myśli mego serca, <br />Panie, moja Opoko i mój Zbawicielu.</p><h3>Ewangelia wg św. Marka</h3><em>9,14-29.</em><p>Gdy Jezus z Piotrem, Jakubem i Janem zstąpił z góry i przyszedł do uczniów, ujrzeli wielki tłum wokół nich i uczonych w Piśmie, którzy rozprawiali z nimi.<br />Skoro Go zobaczyli, zaraz podziw ogarnął cały tłum i przybiegając, witali Go.<br />On ich zapytał: «O czym rozprawiacie z nimi?»<br />Odpowiedział Mu jeden z tłumu: «Nauczycielu, przyprowadziłem do Ciebie mojego syna, który ma ducha niemego.<br />Ten, gdziekolwiek go chwyci, rzuca nim, a on wtedy się pieni, zgrzyta zębami i drętwieje. Powiedziałem Twoim uczniom, żeby go wyrzucili, ale nie mogli».<br />On zaś rzekł do nich: «O plemię niewierne, jak długo mam być z wami? Jak długo mam was znosić? Przyprowadźcie go do Mnie!»<br />I przywiedli go do Niego. Na widok Jezusa duch zaraz począł szarpać chłopca, tak że upadł na ziemię i tarzał się z pianą na ustach.<br />Jezus zapytał ojca: «Od jak dawna to mu się zdarza?» Ten zaś odrzekł: «Od dzieciństwa.<br />I często wrzucał go nawet w ogień i w wodę, żeby go zgubić. Lecz jeśli coś możesz, zlituj się nad nami i pomóż nam».<br />Jezus mu odrzekł: «Jeśli możesz? Wszystko możliwe jest dla tego, kto wierzy».<br />Natychmiast ojciec chłopca zawołał: «Wierzę, zaradź memu niedowiarstwu!»<br />A Jezus widząc, że tłum się zbiega, rozkazał surowo duchowi nieczystemu: «Duchu niemy i głuchy, rozkazuję ci, wyjdź z niego i więcej w niego nie wchodź!»<br />A ten krzyknął i wyszedł, silnie nim miotając. Chłopiec zaś pozostawał jak martwy, tak że wielu mówiło: «On umarł».<br />Lecz Jezus ujął go za rękę i podniósł, a on wstał.<br />A gdy przyszedł do domu, uczniowie Go pytali na osobności: «Dlaczego my nie mogliśmy go wyrzucić?»<br />Rzekł im: «Ten rodzaj można wyrzucić tylko modlitwą i postem».</p><hr /><h3>Św. Piotr Damiani(biskup i doktor Kościoła)</h3><p>Św. Piotr DamianiOpat, biskup, doktor Kościoła. Urodził się w 1007 roku w Rawennie, w licznej i niezamożnej rodzinie. Wcześnie osierocony. Wykształcenie zawdzięczał starszemu bratu. Studiował w rodzinnym mieście, w Faenzie i Farmie. Przyjął święcenia kapłańskie. Po pewnym czasie zrezygnował z czynnego życia. Został mnichem, a następnie opatem eremu w Fonte Avellana. Odnowił życie zakonne. Był przyjacielem kolejnych cesarzy: Ottona III i Henryka IV doradcą papieży: Klemensa II, Damazego II, Leona IX, Stefana II. Ten ostatni mianował go biskupem Ostii i kardynałem. Piotr Damiani pracował nad wewnętrzną odnową Kościoła. Bywał legatem papieskim na synodach oraz wielokrotnie pełnił funkcję mediatora. Wielki znawca Biblii i Ojców Kościoła oraz znakomity prawnik, kanonista. Pozostawił bogatą spuściznę literacką, w tym 240 utworów poetyckich. Zmarł w 1072 roku.W IKONOGRAFII św. Piotr przedstawiany jest jako biskup w mitrze, jako kardynał w cappa magna lub jako mnich w habicie.Atrybuty: anioł trzymający kapelusz kardynalski, cappa magna, czaszka, krucyfiks</p><hr /><h3>Św. Robert Southwell(męczennik (+ 1594))</h3><hr /><hr /><h3>Bł. Henryka Dominici(zakonnica (+ 1894))</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Wtorek",
			"contenido": "<h3>Święto Katedry św. Piotra Apostoła</h3><h3>Pierwszy list św. Piotra</h3><em>5,1-4.</em><p>Najmilsi: Starszych, którzy są wśród was, proszę ja, również starszy, a przy tym świadek Chrystusowych cierpień oraz uczestnik tej chwały, która ma się objawić:<br />paście stado Boże, które jest przy was, strzegąc go nie pod przymusem, ale z własnej woli, jak Bóg chce; nie ze względu na niegodziwe zyski, ale z oddaniem;<br />i nie jak ci, którzy ciemiężą gminy, ale jako żywe przykłady dla stada.<br />Kiedy zaś objawi się Najwyższy Pasterz, otrzymacie niewiędnący wieniec chwały.</p><h3>Księga Psalmów</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Pan jest moim pasterzem: <br />niczego mi nie braknie,<br />Pozwala mi leżeć na zielonych pastwiskach.<br />Prowadzi mnie nad wody, gdzie mogę odpocząć, <br />orzeźwia moją duszę.<br />Wiedzie mnie po właściwych ścieżkach <br />przez wzgląd na swoją chwałę.<br />Chociażbym przechodził przez ciemną dolinę, <br />zła się nie ulęknę, bo Ty jesteś ze mną. <br />Kij Twój i laska pasterska są moją pociechą.<br />Stół dla mnie zastawiasz <br />na oczach mych wrogów, <br />Namaszczasz mi głowę olejkiem, <br />kielich mój pełny po brzegi.<br />Dobroć i łaska pójdą w ślad za mną <br />przez wszystkie dni mego życia <br />i zamieszkam w domu Pana <br />po najdłuższe czasy.</p><h3>Ewangelia wg św. Mateusza</h3><em>16,13-19.</em><p>Gdy Jezus przyszedł w okolice Cezarei Filipowej, pytał swych uczniów: «Za kogo ludzie uważają Syna Człowieczego?»<br />A oni odpowiedzieli: «Jedni za Jana Chrzciciela, inni za Eliasza, jeszcze inni za Jeremiasza albo za jednego z proroków».<br />Jezus zapytał ich: «A wy za kogo Mnie uważacie?»<br />Odpowiedział Szymon Piotr: «Ty jesteś Mesjasz, Syn Boga żywego».<br />Na to Jezus mu rzekł: „Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec mój, który jest w niebie.<br />Otóż i Ja tobie powiadam: Ty jesteś Piotr, czyli Opoka, i na tej opoce zbuduję Kościół mój, a bramy piekielne go nie przemogą.<br />I tobie dam klucze królestwa niebieskiego; cokolwiek zwiążesz na ziemi, będzie związane w niebie, a co rozwiążesz na ziemi, będzie rozwiązane w niebie».</p><hr /><h3>Św. Małgorzata z Kortony()</h3><p>Św. Małgorzata z Kortony, pokutnica (1247-1297)Urodziła się w Laviano w Toskanii we Włoszech. Nazywana Magdaleną zakonu franciszkańskiego. Córka rolnika. Jej matka zmarła, gdy Małgorzata miała 7 lat. Dwa lata później ojciec ożenił się powtórnie, jednak macocha nie potrafiła zaakceptować pasierbicy. Małgorzata źle czuła się w domu. W wieku około siedemnastu lat uciekła z młodym arystokratą zMontepulciano, urodziła mu syna i żyła jako jego kochanka przez kolejnych dziewięć lat. Wielokrotnie prosiła go, by się z nią ożenił, jednak, mimo obietnic, tak się nie stało. W 1274 kochanek Małgorzaty został zamordowany przez rabusiów, którzy ukryli jego ciało w płytkim grobie. Odkrycie zwłok ukochanego doprowadziło do nawrócenia późniejszej świętej. Zwróciwszy krewnym zmarłego kochanka całą biżuterię iposiadłości ziemskie, podjęła próbę powrotu do domu ojca. Ten prawdopodobnie przyjąłby ją, lecz sprzeciwiła się temu macocha. Ostatecznie Małgorzata udała się zsynem do Kortony, gdzie poddała się kierownictwu duchowemu franciszkanów. Nadal młoda i atrakcyjna, z wielką determinacją zmagała się z silnymi pokusami. Prowadziła niezwykle umartwione, surowe życie. Rygorystycznie pościła.Po trzech latach próby została przyjęta do Trzeciego Zakonu Franciszkańskiego. Żyła odtąd w ścisłym ubóstwie. Utrzymywała się z jałmużny. Opiekowała się chorymi, ubogimi, bezdomnymi. Małgorzata rozwinęła głębokie i intensywne życie modlitwy. Doświadczała wizji i ekstaz. Odznaczała się szczególnym nabożeństwem do Eucharystii i Męki Chrystusa. Była stygmatyczką.Założyła szpital w Kortonie i powołała zgromadzenie kobiet zwanych Poverelle, które zajmowały się opieką nad chorymi.Ostatni okres życia spędziła jako rekluza, nierozumiana i opuszczona przez wszystkich. Pochowana została w Kortonie gdzie do dziś jej nieulegające rozkładowi ciało eksponowane jest w kryształowym relikwiarzu.Została beatyfikowana w 1515 r. przez Leona X, kanonizowana 16 maja 1728 r. przez Benedykta XIII.Jest patronką fałszywie oskarżonych, bezdomnych, trampów, szalonych, umysłowo chorych, zreformowanych prostytutek.</p><hr /><h3>Św. Paschazy(biskup Vienne (+ ok. 312))</h3><hr /><hr /><h3>Św. Abiliusz(biskup Aleksandrii (+ I w.))</h3><hr />"
		},
		{
			"id": "23",
			"imagen": "Środa",
			"contenido": "<h3>Środa VII tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>4,13-17.</em><p>Najmilsi: <br />Zwracam się do was, którzy mówicie: «Dziś albo jutro udamy się do tego oto miasta i spędzimy tam rok, będziemy uprawiać handel i osiągniemy zyski»,<br />wy, którzy nie wiecie nawet, co jutro będzie. Bo czymże jest życie wasze? Parą jesteście, co się ukazuje na krótko, a potem znika.<br />Zamiast tego powinniście mówić: «Jeżeli Pan zechce, i będziemy żyli, zrobimy to lub owo».<br />Teraz zaś chełpicie się w swej wyniosłości. Każda taka chełpliwość jest przewrotna.<br />Kto zaś umie dobrze czynić, a nie czyni, grzeszy.</p><h3>Księga Psalmów</h3><em>49(48),2-3.6-7.8-10.11.</em><p>Słuchajcie tego, wszystkie narody, <br />nakłońcie uszu, wszyscy mieszkańcy ziemi.<br />niscy pochodzeniem na równi z możnymi, <br />bogaci razem z ubogimi.<br />Dlaczego miałbym się trwożyć w dniach niedoli, <br />gdy otacza mnie złość podstępnych,<br />którzy ufają swoim dostatkom <br />i chełpią się ogromem swych bogactw?<br />Nikt przecież nie może siebie samego wykupić <br />ani uiścić Bogu ceny za siebie należnej.<br />Nazbyt jest kosztowne wyzwolenie duszy<br />i nigdy mu na to nie starczy, <br />aby żyć wiecznie i nie ulec zagładzie.<br />zostawiając obcym <br />swoje bogactwa.</p><h3>Ewangelia wg św. Marka</h3><em>9,38-40.</em><p>Apostoł Jan rzekł do Jezusa: «Nauczycielu, widzieliśmy kogoś, kto nie chodzi z nami, jak w Twoje imię wyrzucał złe duchy, i zabranialiśmy mu, bo nie chodził z nami».<br />Lecz Jezus odrzekł: «Nie zabraniajcie mu, bo nikt, kto czyni cuda w imię moje, nie będzie mógł zaraz źle mówić o Mnie.<br />Kto bowiem nie jest przeciwko nam, ten jest z nami.</p><hr /><h3>Bł. Izabela Francuska()</h3><p>Bł. Izabela FrancuskaDo historii Kościoła weszła jako założycielka klarysek francuskich, nazywanych potocznie od jej imienia - izabeliankami. Ikonografia ukazuje bł. Izabelę w habicie, z koroną na głowie, jako niewiastę rozdającą ubogim jałmużnę. Miała należeć do zakonu trynitarzy, ale rodzina franciszkańska uznaje ją za członkinię II zakonu św. Franciszka. Jej żywot oraz cuda za jej wstawiennictwem spisała ksieni klasztoru w Longchamp, a wcześniej dama dworu francuskiego, Agnieszka d'Harcourt.Izabela urodziła się ok. 1225 r. w Paryżu, jako córka króla Ludwika VIII i św. Blanki Kastylijskiej. Otrzymała surowe wychowanie, a także zamiłowanie do modlitwy i zachowywania czystości obyczajów. Już od najmłodszych lat pragnęła oddać się na wyłączną służbę Bożą, toteż - pomimo, że nalegał na nią nawet papież Innocenty IV - nie zgodziła się poślubić Konrada, syna cesarza Fryderyka II. Odrzucała również inne oferty matrymonialne. Wiodła pobożny żywot, pod kierownictwem duchowym franciszkanów, poświęcając się lekturze Pisma Świętego i żywotów świętych, a także modlitwie i dziełom miłosierdzia na rzecz najuboższych. Wiele chorowała, ale swoje cierpienia znosiła z pokorą i poddaniem się woli Bożej.Była jedną z sióstr następcy tronu - Ludwika IX: wspólnie z nim ufundowała później klasztor, przy którym zamieszkała. Potem sprowadziła tam klaryski z Reims i - przy pomocy św. Bonawentury - ułożyła dla tego klasztoru regułę, którą przyjęły także inne wspólnoty klarysek francuskich. Zmarła 23 lutego w 1270 r. w Longchamp, a pochowano ją w habicie zakonnym w przyklasztornym kościele, który został później zniszczony podczas rewolucji francuskiej. Część jej relikwii znalazła się w Paryżu, a część w katedrze w Meaux. Lokalny kult rozszerzył na cały Kościół w 1696 r. papież Innocenty XII.</p><hr /><h3>Św. Polikarp(biskup i męczennik)</h3><hr /><p>Św. Polikarp, biskup, męczennik (+ ok. 167)Był uczniem św. Jana Ewangelisty. WRzymie z papieżem Anicetem prowadził rozmowy ustalające termin obchodzenia Wielkanocy. Biskup Smyrny. Oskarżono go o lekceważenie pogańskiego zwyczaju. Prokonsul Stacjusz Kodrados nakłaniał go do zaparcia się wiary, na co św. Polikarp odpowiedział: \"Osiemdziesiąt sześć lat służę Chrystusowi, nigdy nie wyrządzi mi krzywdy, jakżebym mógł bluźnić memu Królowi i Zbawcy?\" Został skazany na śmierć przez spalenie. Gdy na stadionie wykonywano na nim wyrok, płomienie się go nie imały.Zabito go pchnięciem sztyletu. Pozostawił po sobie list do Filipian - świadectwo tradycji apostolskiej.W IKONOGRAFII św. Polikarp przedstawiany jest jako męczennik lub jako biskup.</p><hr /><h3>Bł. Stefan Wincenty Frelichowski(prezbiter i męczennik)</h3><hr /><p></p>"
		},
		{
			"id": "24",
			"imagen": "Czwartek",
			"contenido": "<h3>Czwartek VII tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>5,1-6.</em><p>A teraz wy, bogacze, zapłaczcie wśród narzekań na utrapienia, jakie was czekają.<br />Bogactwo wasze zbutwiało, szaty wasze stały się żerem dla moli,<br />złoto wasze i srebro zardzewiało, a rdza ich będzie świadectwem przeciw wam i toczyć będzie ciała wasze niby ogień. Zebraliście w dniach ostatecznych skarby.<br />Oto woła zapłata robotników, żniwiarzy z pól waszych, którą zatrzymaliście, a krzyk żniwiarzy doszedł do uszu Pana Zastępów.<br />Żyliście beztrosko na ziemi i wśród dostatków tuczyliście serca wasze w dniu rzezi.<br />Potępiliście i zabiliście sprawiedliwego. Nie stawiał wam oporu.</p><h3>Księga Psalmów</h3><em>49(48),14-15ab.15cd-16.17-18.19-20.</em><p>Taka jest droga zaufanych w sobie, <br />i przyszłość zakochanych we własnych słowach.<br />Są jak owce pędzone do Otchłani,<br />śmierć ich pasie, zejdą prosto do grobu.<br />Panować nad nimi będą sprawiedliwi, <br />rankiem zniknie ich postać,<br />ich mieszkaniem jest Otchłań.<br />Lecz Bóg wyzwoli moją duszę z krainy umarłych, <br />zabierze mnie do siebie.<br />Nie martw się, gdy ktoś się wzbogaci,  <br />gdy wzrośnie zamożność jego domu,<br />bo kiedy umrze, nic nie weźmie z sobą, <br />a jego bogactwo za nim nie pośpieszy.<br />I chociaż w życiu schlebia sam sobie: <br />«Będą cię sławić, że urządziłeś się dobrze»,<br />iść musi do pokolenia swych przodków, <br />do tych, co na wieki nie ujrzą światła.</p><h3>Ewangelia wg św. Marka</h3><em>9,41-50.</em><p>Jezus powiedział do swoich uczniów: <br />«Kto wam poda kubek wody do picia, dlatego że należycie do Chrystusa, zaprawdę powiadam wam, nie utraci swojej nagrody.<br />A kto by się stał powodem grzechu dla jednego z tych małych, którzy wierzą, temu byłoby lepiej uwiązać kamień młyński u szyi i wrzucić go w morze.<br />Jeśli twoja ręka jest dla ciebie powodem grzechu, odetnij ją;<br />lepiej jest dla ciebie ułomnym wejść do życia wiecznego, niż z dwiema rękami pójść do piekła w ogień nieugaszony.<br />I jeśli twoja noga jest dla ciebie powodem grzechu, odetnij ją; lepiej jest dla ciebie chromym wejść do życia,<br />niż z dwiema nogami być wrzuconym do piekła.<br />Jeśli twoje oko jest dla ciebie powodem grzechu, wyłup je; lepiej jest dla ciebie jednookim wejść do królestwa Bożego, niż z dwojgiem oczu być wrzuconym do piekła,<br />gdzie robak ich nie ginie i ogień nie gaśnie».<br />Bo każdy ogniem będzie posolony.<br />Dobra jest sól; lecz jeśli sól smak utraci, czymże ją przyprawicie? Miejcie sól w sobie i zachowujcie pokój między sobą».</p><hr /><h3>Św. Marek Marconi(zakonnik)</h3><p>Św. Marek Marconi, zakonnik (1480-1510) Urodził się niedaleko Mantui. Jako 16-letni młodzieniec wstąpił do klasztoru. Zasłynął z życia pobożnego i daru prorokowania.</p><hr /><h3>Św. Sergiusz(męczennik (+ ok. 304))</h3><hr /><hr /><h3>Św. Etelbert(król Kentu)</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Piątek",
			"contenido": "<h3>Piątek VII tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>5,9-12.</em><p>Nie uskarżajcie się, bracia, jeden na drugiego, byście nie popadli pod sąd. Oto sędzia stoi przed drzwiami.<br />Za przykład wytrwałości i cierpliwości weźcie, bracia, proroków, którzy przemawiali w imię Pańskie.<br />Oto wychwalamy tych, co wytrwali. Słyszeliście o wytrwałości Hioba i widzieliście końcową nagrodę za nią od Pana; bo Pan pełen jest litości i miłosierdzia.<br />Przede wszystkim, bracia moi, nie przysięgajcie ani na niebo, ani na ziemię, ani w żaden inny sposób: wasze «tak» niech będzie «tak», a «nie» niech będzie «nie», abyście nie popadli pod sąd.</p><h3>Księga Psalmów</h3><em>103(102),1-2.3-4.8-9.11-12.</em><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />On odpuszcza wszystkie twoje winy <br />i leczy wszystkie choroby,<br />On twoje życie ratuje od zguby, <br />obdarza cię łaską i zmiłowaniem.<br />Miłosierny jest Pan i łaskawy, <br />nieskory do gniewu i bardzo cierpliwy.<br />Nie zapamiętuje się w sporze, <br />nie płonie gniewem na wieki.<br />Bo jak wysoko niebo wznosi się nad ziemią, <br />tak wielka jest łaska Pana dla Jego czcicieli.<br />Jak odległy jest wschód od zachodu, <br />tak daleko odsuwa od nas nasze winy.</p><h3>Ewangelia wg św. Marka</h3><em>10,1-12.</em><p>Jezus przyszedł w granice Judei i Zajordania. A tłumy znowu ściągały do Niego i znów je nauczał, jak miał w zwyczaju.<br />I przystąpili do Niego faryzeusze, a chcąc Go wystawić na próbę, pytali Go, czy wolno mężowi oddalić żonę.<br />Odpowiadając, zapytał ich: «Co wam przykazał Mojżesz?»<br />Oni rzekli: «Mojżesz pozwolił napisać list rozwodowy i oddalić».<br />Wówczas Jezus rzekł do nich: «Przez wzgląd na zatwardziałość serc waszych napisał wam to przykazanie.<br />Lecz na początku stworzenia Bóg stworzył ich jako mężczyznę i kobietę:<br />dlatego opuści człowiek ojca swego i matkę<br />i złączy się ze swoją żoną, i będą oboje jednym ciałem. A tak już nie są dwojgiem, lecz jednym ciałem.<br />Co więc Bóg złączył, tego niech człowiek nie rozdziela».<br />W domu uczniowie raz jeszcze pytali Go o to.<br />Powiedział im: «Kto oddala swoją żonę, a bierze inną, popełnia względem niej cudzołóstwo.<br />I jeśli żona opuści swego męża, a wyjdzie za innego, popełnia cudzołóstwo».</p><hr /><h3>Św. Cezary z Nazjanzu()</h3><p>Św. Cezary z Nazjanzu, pustelnik (330-369)Pochodził z rodziny świętych: ojciec św. Grzegorz z Nazjanzu, matka św. Nona, siostra św. Gorgonia, brat św. Grzegorz Teolog. Urodził się w Azjanzos. Studiował medycynę, filozofię, astronomię i geometrię w Aleksandrii. Był cesarskim lekarzem w Konstantynopolu. Cesarz Walens mianował go namiestnikiem i powierzył zarządzanie dobrami prowincji Bitynii. Cezary przyjął chrzest mając 38 lat. Wkrótce potem zrezygnował z życia publicznego, zostając pustelnikiem.</p><hr /><h3>Bł. Franciszka Anna od MB Bolesnej (1781-1855)()</h3><hr /><p>Franciszka Maria Cirery CarbonelCałe życie była analfabetką. Mając 70 lat założyła zgromadzenie zakonne, była tercjarką franciszkańską. Beatyfikował ją papież Jan Paweł II w roku 1989.</p><hr /><h3>Bł. Sebastian od Objawienia (1502-1600)()</h3><hr /><p>Bł. Sebastian od Objawienia (1502-1600)Mieszkał w Hiszpanii i Meksyku, dwukrotnie był żonaty. Mając 71 lat wstąpił do Zakonu Braci Mniejszych. Beatyfikował go papież Pius VI w 1789 roku.</p>"
		},
		{
			"id": "26",
			"imagen": "Sobota",
			"contenido": "<h3>Sobota VII tygodnia Okresu Zwykłego</h3><h3>List św. Jakuba</h3><em>5,13-20.</em><p>Najmilsi: <br />Spotkało kogoś z was nieszczęście? Niech się modli. Jest ktoś radośnie usposobiony? Niech śpiewa hymny.<br />Choruje ktoś wśród was? Niech sprowadzi kapłanów Kościoła, by się modlili nad nim i namaścili go olejem w imię Pana.<br />A modlitwa pełna wiary będzie dla chorego ratunkiem i Pan go podźwignie, a jeśliby popełnił grzechy, będą mu odpuszczone.<br />Wyznawajcie zatem sobie nawzajem grzechy, módlcie się jeden za drugiego, byście odzyskali zdrowie. Wielką moc posiada wytrwała modlitwa sprawiedliwego.<br />Eliasz był człowiekiem podobnym do nas i modlił się usilnie, by deszcz nie padał, i nie padał deszcz na ziemię przez trzy lata i sześć miesięcy.<br />I znów błagał, i niebiosa spuściły deszcz, a ziemia wydała swój plon.<br />Bracia moi, jeśliby ktokolwiek z was zszedł z drogi prawdy, a drugi go nawrócił,<br />niech wie, że kto nawrócił grzesznika z jego błędnej drogi, wybawi duszę jego od śmierci i zakryje liczne grzechy.</p><h3>Księga Psalmów</h3><em>141(140),1-2.3.8.</em><p>Do Ciebie wołam, Panie, pośpiesz mi z pomocą, <br />usłysz mój głos, gdy wołam do Ciebie.<br />Niech moja modlitwa wznosi się przed Tobą jak kadzidło, <br />a podniesione moje ręce, jak ofiara wieczorna.<br />Postaw, Panie, straż moim ustom <br />i wartę przy bramie warg moich.<br />Do Ciebie bowiem, Panie, zwracam moje oczy, <br />do Ciebie się uciekam, nie gub mojej duszy.</p><h3>Ewangelia wg św. Marka</h3><em>10,13-16.</em><p>Przynosili Jezusowi dzieci, żeby ich dotknął; lecz uczniowie szorstko zabraniali im tego.<br />A Jezus, widząc to, oburzył się i rzekł do nich: «Pozwólcie dzieciom przychodzić do Mnie, nie przeszkadzajcie im; do takich bowiem należy królestwo Boże.<br />Zaprawdę, powiadam wam: Kto nie przyjmie królestwa Bożego jak dziecko, ten nie wejdzie do niego».<br />I biorąc je w objęcia, kładł na nie ręce i błogosławił je.</p><hr /><h3>Św. Aleksander(biskup)</h3><p>Św. Aleksander, biskup (250-328)Był biskupem Aleksandrii. Nazwę Aleksandria nosi kilkadziesiąt miast, które założył Aleksander Wielki (356-323 przed Chrystusem). W tym wypadku mowa o Aleksandrii egipskiej. W dziejach pierwszych wieków chrześcijaństwa miasto to odegrało wybitną rolę. Wystarczy wspomnieć, że po Rzymie w Martyrologium Kościoła jest najczęściej wspominane obok Konstantynopola. Samych biskupów ma na ołtarzach 11. Wśród nich są św. Atanazy, doktor Kościoła (+ 373), św. Cyryl, doktor Kościoła (+ 444) i św. Jan Jałmużnik (+ ok. 616).Od pierwszych lat swojej młodości Aleksander poświęcił się służbie Bożej. Zajmował wśród kleru aleksandryjskiego za rządów św. Piotra, a potem św. Achilla, wybitne miejsce, skoro po śmierci tego ostatniego został wybrany jego następcą (313).Największą zasługą św. Aleksandra było to, że jako pierwszy rozpoznał błędy Ariusza i z całą stanowczością je zwalczał. Gdyby biskupi Kościoła na Wschodzie poszli jego śladem, herezja Ariusza nie wyrządziłaby Kościołowi Chrystusowemu tyle krzywdy, zaoszczędziłaby mu wiele ran. Ariusz pochodził zCyrenajki (Afryka), ale kształcił się w Aleksandrii. Tam też został wyświęcony na kapłana. Kiedy Ariusz zaczął publicznie głosić swoją błędną naukę, że Pan Jezus nie jest Synem Bożym naturalnym, ale tylko z adopcji, św. Aleksander zwołał synod, na którym nauka Ariusza została potępiona (320). Naukę tę potępił również pierwszy sobór powszechny, zebrany w Nicei w roku 325. Cesarz skazał Ariusza na wygnanie, a jego pisma jako heretyckie nakazał spalić.Św. Aleksander wyróżnił się nie tylko jako żarliwy obrońca czystości wiary, ale również jako doskonały administrator iduszpasterz. Wystawił w Aleksandrii największy kościół ku czci św. Teonasa. Mnichom, żyjącym w wielkich koloniach wEgipcie, posyłał kapłanów. Zwołał synod biskupów Egiptu i Libii (320). Zostawił także 70 listów do różnych hierarchów, które stanowią cenne źródło dokumentalne dla poznania ówczesnych dziejów. Wśród nich jest list do cesarza Konstantyna I Wielkiego z prośbą o inicjatywę zwołania soboru powszechnego, co się też stało (325). Na tym soborze w Nicei w imieniu św. Aleksandra przemawiał diakon Kościoła aleksandryjskiego, św. Atanazy, wykazując błędy Ariusza, które zostały potępione. Św. Atanazy właśnie po św. Aleksandrze objął stolicę biskupią w tym mieście. Aleksander pożegnał ziemię dla nieba 18 kwietnia 326 roku.</p><hr /><h3>Św. Paula Montal(dziewica)</h3><hr /><hr /><h3>Św. Porfiriusz(biskup)</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Niedziela",
			"contenido": "<h3>Ósma Niedziela zwykła</h3><h3>Mądrość Syracha</h3><em>27,4-7.</em><p>Gdy sitem się przesiewa, zostają odpadki, podobnie błędy człowieka przy jego ocenie.<br />Piec poddaje próbie naczynia garncarza, a sprawdzianem człowieka jest jego wypowiedź.<br />Jak o uprawie drzewa świadczy jego owoc, tak mowa o zamyśle serca człowieka.<br />Nie chwal męża przed wypowiedzią, to bowiem jest próbą dla ludzi.</p><h3>Księga Psalmów</h3><em>92(91),2-3.13-14.15-16.</em><p>Dobrze jest dziękować Panu <br />i śpiewać Twemu imieniu, Najwyższy:<br />z rana głosić Twoją łaskawość, <br />a wierność Twoją nocami.<br />Sprawiedliwy zakwitnie jak palma, <br />rozrośnie się jak cedr na Libanie.<br />Zasadzeni w domu Pańskim <br />rozkwitną na dziedzińcach naszego Boga.<br />Nawet i w starości wydadzą owoc, <br />zawsze pełni życiodajnych soków,<br />aby świadczyć, że Pan jest sprawiedliwy, <br />On Opoką moją i nie ma w Nim nieprawości.</p><h3>Pierwszy list do Koryntian</h3><em>15,54-58.</em><p>Kiedy już to, co śmiertelne, przyodzieje się w nieśmiertelność, wtedy sprawdzą się słowa, które zostały napisane: «Zwycięstwo pochłonęło śmierć.<br />Gdzież jest, o śmierci twoje zwycięstwo? Gdzież jest, o śmierci, twój oścień?»<br />Ościeniem zaś śmierci jest grzech, a siłą grzechu Prawo.<br />Bogu niech będą dzięki za to, że dał nam odnieść zwycięstwo przez Pana naszego, Jezusa Chrystusa.<br />Przeto, bracia moi najmilsi, bądźcie wytrwali i niezachwiani, zajęci zawsze ofiarnie dziełem Pańskim, pamiętając, że trud wasz nie pozostaje daremny w Panu.</p><h3>Ewangelia wg św. Łukasza</h3><em>6,39-45.</em><p>Jezus opowiedział uczniom przypowieść: «Czy może niewidomy prowadzić niewidomego? Czy nie wpadną w dół obydwaj?<br />Uczeń nie przewyższa nauczyciela. Lecz każdy, dopiero w pełni wykształcony, będzie jak jego nauczyciel.<br />Czemu to widzisz drzazgę w oku swego brata, a nie dostrzegasz belki we własnym oku?<br />Jak możesz mówić swemu bratu: „Bracie, pozwól, że usunę drzazgę, która jest w twoim oku”, podczas gdy sam belki w swoim oku nie widzisz? Obłudniku, usuń najpierw belkę ze swego oka, a wtedy przejrzysz, ażeby usunąć drzazgę z oka brata swego».<br />Nie ma drzewa dobrego, które by wydawało zły owoc, ani też drzewa złego, które by dobry owoc wydawało.<br />Po własnym owocu bowiem poznaje się każde drzewo; nie zrywa się fig z ciernia, ani z krzaka jeżyny nie zbiera się winogron.<br />Dobry człowiek z dobrego skarbca swego serca wydobywa dobro, a zły człowiek ze złego skarbca wydobywa zło. Bo z obfitości serca mówią jego usta.</p><hr /><h3>Św. Gabriel od Matki Bożej Bolesnej(zakonnik)</h3><p>Św. Gabriel od Matki Bożej Bolesnej (Francesco Possenti), zakonnik (1838-1862)Urodził się w Asyżu 1 marca 1838 r. Jego ojciec piastował urząd gubernatora tego miasta i okolic z ramienia Stolicy Apostolskiej, gdyż obszar ten należał wówczas do państwa kościelnego.Pierwsze lata swojego życia spędził św. Gabriel w różnych miejscach, a to dlatego, że jego ojciec nie zdecydował się jeszcze, gdzie obrać sobie stałą rezydencję. W roku 1856 osiadł na stałe w Spoleto. Gdy Franciszek miał 4 lata, zmarła jego matka.Franciszek odbywał studia najpierw u Braci Szkół Chrześcijańskich, którzy pogłębili w nim zasady religijne, wyniesione już z domu. Od roku 1850 uczęszczał do kolegium jezuitów. Należał do najlepszych uczniów. Miał wówczas 12 lat. Sakrament Bierzmowania przyjął z rąk arcybiskupa Jana Sabbioni. Dbał aż do przesady o swój wygląd zewnętrzny, lubił grę w karty, tańce, imprezy artystyczne, wieczorki towarzyskie, polowania. Po krótkim okresie zbyt swobodnej młodości 22 sierpnia 1856 r. wstąpił do klasztoru pasjonistów w Morovalle, gdzie przyjął imię zakonne Gabriel. Ojciec, który myślał o zaślubieniu go z pewną panienką z dobrej rodziny, był stanowczo przeciwny, by jego syn szedł do zakonu i to wówczas jednego z najsurowszych. Franciszek zdołał jednak przełamać opór ojca i 6 września tegoż roku jako 18-letni młodzieniec pożegnał ojca i braci, i zapukał do bram nowicjatu. Obrał sobie zakon, którego celem było pogłębianie w sobie i szerzenie wśród otoczenia nabożeństwa do męki Pańskiej i do Matki Bożej Bolesnej. Dwa te nabożeństwa jakoś młodzieńcowi szczególnie przypadły do serca. One też uświęciły go tak dalece, że po niewielu latach wzniósł się aż na stopień heroiczny doskonałości chrześcijańskiej. Zachował się notatnik Świętego, w którym notował on sobie postanowienia do coraz to nowych ofiar w duchu pokuty. Był gotów przyjąć wszystkie, choćby największe męki, byle tylko pocieszyć Serce Boże i Jego Matki.Zmarł na gruźlicę 27 lutego 1862 r., mając 24 lata, nie doczekawszy święceń kapłańskich. Włosi nazywają św. Gabriela Santo del sorriso - \"Świętym uśmiechu\". Jest patronem kleryków i młodych zakonników. Papież św. Pius X ogłosił Gabriela błogosławionym (1908), a papież Benedykt XV wpisał go do katalogu świętych (1920). Papież Pius XI obrał św. Gabriela za patrona młodzieży włoskiej Akcji Katolickiej (1926). W roku 1953 papież Pius XII wyznaczył św. Gabriela na patrona diecezji Teramo i Atri na równi ze św. Bernardynem i św. Reparatą.</p><hr /><h3>Św. Baldomer(mnich (+ 650))</h3><hr /><hr /><h3>Śwśw. Julian i Eunus(męczennicy (+ 250))</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Poniedziałek",
			"contenido": "<h3>Poniedziałek VIII tygodnia Okresu Zwykłego</h3><h3>Pierwszy list św. Piotra</h3><em>1,3-9.</em><p>Niech będzie błogosławiony Bóg i Ojciec Pana naszego Jezusa Chrystusa. On w swoim wielkim miłosierdziu przez powstanie z martwych Jezusa Chrystusa na nowo zrodził nas do żywej nadziei:<br />do dziedzictwa niezniszczalnego i niepokalanego, i niewiędnącego, które jest zachowane dla was w niebie.<br />Wy bowiem jesteście przez wiarę strzeżeni mocą Bożą dla zbawienia, gotowego objawić się w czasie ostatecznym.<br />Dlatego radujcie się, choć teraz musicie doznać trochę smutku z powodu różnorodnych doświadczeń.<br />Przez to wartość waszej wiary okaże się o wiele cenniejsza od zniszczalnego złota, które przecież próbuje się w ogniu, na sławę, chwałę i cześć przy objawieniu Jezusa Chrystusa.<br />Wy, choć nie widzieliście, miłujecie Go; wy w Niego teraz, choć nie widzicie, przecież wierzycie, a ucieszycie się radością niewymowną i pełną chwały<br />wtedy, gdy osiągniecie cel waszej wiary — zbawienie dusz.</p><h3>Księga Psalmów</h3><em>111(110),1-2.5-6.9.10c.</em><p>Z całego serca będę chwalił Pana <br />w radzie sprawiedliwych i na zgromadzeniu.<br />Wielkie są dzieła Pańskie, <br />zgłębiać je mają wszyscy, którzy je miłują.<br />Dał pokarm bogobojnym, <br />pamiętać będzie wiecznie o swoim przymierzu.<br />Ludowi swemu okazał potęgę dzieł swoich <br />oddając im posiadłości pogan.<br />Zesłał odkupienie swojemu ludowi, <br />na wieki ustanowił swoje przymierze, <br />imię Jego jest święte <br />i wzbudza trwogę.<br />Bojaźń Pana jest początkiem mądrości; <br />wspaniała zapłata dla tych, <br />co według niej postępują, <br />a Jego sprawiedliwość <br />będzie trwać na wieki.</p><h3>Ewangelia wg św. Marka</h3><em>10,17-27.</em><p>Gdy Jezus wybierał się w drogę, przybiegł pewien człowiek i upadłszy przed Nim na kolana, zaczął Go pytać: «Nauczycielu dobry, co mam czynić, aby osiągnąć życie wieczne?»<br />Jezus mu rzekł: «Czemu nazywasz Mnie dobrym? Nikt nie jest dobry, tylko sam Bóg.<br />Znasz przykazania: Nie zabijaj, nie cudzołóż, nie kradnij, nie zeznawaj fałszywie, nie oszukuj, czcij swego ojca i matkę».<br />On Mu rzekł: «Nauczycielu, wszystkiego tego przestrzegałem od mojej młodości».<br />Wtedy Jezus spojrzał na niego z miłością i rzekł mu: «Jednego ci brakuje. Idź, sprzedaj wszystko, co masz, i rozdaj ubogim, a będziesz miał skarb w niebie. Potem przyjdź i chodź za Mną».<br />Lecz on spochmurniał na te słowa i odszedł zasmucony, miał bowiem wiele posiadłości.<br />Wówczas Jezus spojrzał dookoła i rzekł do swoich uczniów: «Jak trudno tym, którzy mają dostatki, wejść do królestwa Bożego».<br />Uczniowie przerazili się Jego słowami, lecz Jezus powtórnie im rzekł: «Dzieci, jakże trudno wejść do królestwa Bożego tym, którzy w dostatkach pokładają ufność.<br />Łatwiej jest wielbłądowi przejść przez ucho igielne, niż bogatemu wejść do królestwa Bożego».<br />A oni tym bardziej się dziwili i mówili między sobą: «Któż więc może być zbawiony?»<br />Jezus popatrzył na nich i rzekł: «U ludzi to niemożliwe, ale nie u Boga; bo u Boga wszystko jest możliwe».</p><hr /><h3>Św. Hilary I(papież)</h3><p>Święty Hilary I, papieżŚwięty Hilary pochodził z Sardynii. Był legatem papieskim na synodzie w Efezie. Został wybrany na stolicę Piotrową 19 listopada 461 roku. Próbował uporządkować Kościół od strony administracyjnej, zwłaszcza na terenie Galii. W Rzymie wybudował m. in. bazylikę św. Wawrzyńca za Murami. Zmarł 29 lutego 468 roku.</p>"
		}
	]
}
