{
	"data": [{
			"id": "1",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Thirteenth week in Ordinary Time</h3><h3>Book of Amos</h3><em>8,4-6.9-12.</em><p>Hear this, you who trample upon the needy and destroy the poor of the land!<br />\"When will the new moon be over,\" you ask, \"that we may sell our grain, and the sabbath, that we may display the wheat? We will diminish the ephah, add to the shekel, and fix our scales for cheating!<br />We will buy the lowly man for silver, and the poor man for a pair of sandals; even the refuse of the wheat we will sell!\"<br />On that day, says the Lord GOD, I will make the sun set at midday and cover the earth with darkness in broad daylight.<br />I will turn your feasts into mourning and all your songs into lamentations. I will cover the loins of all with sackcloth and make every head bald. I will make them mourn as for an only son, and bring their day to a bitter end.<br />Yes, days are coming, says the Lord GOD, when I will send famine upon the land: Not a famine of bread, or thirst for water, but for hearing the word of the LORD.<br />Then shall they wander from sea to sea and rove from the north to the east In search of the word of the LORD, but they shall not find it.</p><h3>Psalms</h3><em>119(118),2.10.20.30.40.131.</em><p>Blessed are they who observe his decrees, <br />who seek him with all their heart.<br />With all my heart I seek you; <br />let me not stray from your commands.<br />My soul is consumed with longing <br />for your ordinances at all times.<br />The way of truth I have chosen;<br />I have set your ordinances before me.<br />Behold, I long for your precepts; <br />in your justice give me life.<br />I gasp with open mouth, <br />in my yearning for your commands.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,9-13.</em><p>As Jesus passed by, he saw a man named Matthew sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br />While he was at table in his house, many tax collectors and sinners came and sat with Jesus and his disciples.<br />The Pharisees saw this and said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"<br />He heard this and said, \"Those who are well do not need a physician, but the sick do.<br />Go and learn the meaning of the words, 'I desire mercy, not sacrifice.' I did not come to call the righteous but sinners.\"</p><hr /><h3>St. Junípero Serra Ferrer(O.F.M.)</h3><p>Junípero Serra Ferrer, O.F.M. (November 24, 1713– August 28, 1784) Junípero Serra Ferrer, O.F.M. was a Spanish Franciscan friar who founded a mission in Baja California and the first nine of twenty-one Spanish missions in California from San Diego to San Francisco. At the time, the missions were in Alta California in the Province of Las Californias in New Spain. He began in San Diego on July 16, 1769 and established his headquarters near Monterey, California, at Mission San Carlos Borromeo de Carmelo. The missions were for the Native Americans. They aimed to integrate neophytes into Spanish society and to train them to take over ownership and management of the land. As head of the order in California, Serra not only dealt with church officials, but also with Spanish officials in Mexico City and with the local military officers who commanded the nearby presidios (garrisons). Fr. Serra was beatified by Pope John Paul II on September 25, 1988. He was canonized by Pope Francis on September 2015 during Francis' first visit to the United States.</p><hr /><h3>Bl. Antonio Rosmini()</h3><hr /><p>Blessed. Antonio RosminiPriest, Founder of the Institute of Charity(1797-1855) Antonio Rosmini was born on 24 March 1797 to Pier Modesto and Giovanna dei Conti Formenti di Riva at Rovereto, a very \"Italian\" town although part of the Austrian Empire since 1509. He was baptized the following day and received his early education locally. In 1816, he enrolled at the University of Padua, Italy, where he received doctorates in theology and canon law. After his studies, he returned to Rovereto to prepare for Holy Orders. In February 1820, he accompanied his sister, Margherita, to Verona where the Marquess Maddalena of Canossa (now Blessed) had founded a religious institute. During the visit, Maddalena invited him to found a male religious institute as a twin to her own institute. While the young man politely declined, her invitation in time proved prophetic. Antonio was ordained a priest on 21 April 1821 at Chioggia, Italy. In 1823, he travelled to Rome with the Patriarch of Venice, who arranged an audience for him with Pope Pius VII. In that audience, the Pontiff encouraged him to undertake the reform of philosophy. In 1826, he went to Milan to continue his research and publish the results of his philosophical studies. He wrote on many subjects, including the origin of ideas and certitude, the nature of the human soul, ethics, the relationship between Church and State, the philosophy of law, metaphysics, grace, original sin, the sacraments and education. On Ash Wednesday, 20 February 1828, Fr. Rosmini withdrew to write the Constitutions of the budding Institute of Charity, in which he incorporated the principle of passivity (to be concerned with one's personal sanctification until God's will manifests itself to undertake some external work of charity) and the principle of impartiality (to free one of any personal preference in assuming a work of charity). To assure himself of God's will in his philosophical and foundational work, Fr. Rosmini went to Rome a second time in November 1828, and there received Pope Leo XII's support. On 15 May 1829, he met with the new pope, Pius VIII, who confirmed his double mission as philosopher and founder. During this visit to Rome, Fr. Rosmini published \"Maxims of Christian Perfection\" and \"Origin of Ideas,\" winning the admiration of many scholars. By 1832, the Institute of Charity had spread to Northern Italy; and by 1835, it reached England, where the community enjoyed substantial growth. In England, the Rosminians are credited with introducing the use of the Roman collar and cassock and the practice of wearing the religious habit in public. They were known for preaching missions, the practice of the Forty Hours, May devotions, the use of the scapular, novena celebrations, public processions and the blessing of throats on the feast of St. Blaise. Pope Gregory XVI approved the Constitutions of the Institute of Charity on 20 December 1838. On 25 March 1839, vows were taken by 20 Italian and 6 British priests. On 20 September 1839, Fr. Rosmini was appointed provost general for life. This happy period of growth and apostolic success, however, was tempered by opposition to his intellectual and philosophical writings from 1826 until his death. Primarily, his \"Treatise on Moral Conscience\" (1839) led to a sharp, 15-year controversy which required more than one Papal injunction to silence the \"Rosminian Question.\" Another important, controversial work was \"The Five Wounds of the Church\" (1832). Fr. Rosmini found himself wedged between the obligation to renew Catholic philosophy and finding his works on the Index. But his obedience to the Church was admirable: \"In everything, I want to base myself on the authority of the Church, and I want the whole world to know that I adhere to this authority alone\" (Congregation for the Doctrine of the Faith, \"Note on the Force of the Doctrinal Decrees\", L'Osservatore Romano English edition [ORE], 25 July 2001, p. 9). To close the issue definitively, the Pontiff submitted all Rosmini's works to examination by the Congregation of the Index. On 3 July 1854, it was decreed: \"All the works of Antonio Rosmini-Serbati that have recently been examined are to be dismissed, and this examination in no way detracts from the good name of the author, nor of the religious Society founded by him, nor from his life and singular merits towards the Church\" (R. Malone, \"Historical Overview of the Rosmini Case\", ORE, 25 July 2001, p. 10). Less than a year after this Decree, Fr. Antonio Rosmini died on 1 July 1855 at Stresa, Italy, at age 58.</p><hr /><h3>St. Gal(Bishop (c. 489-553))</h3><hr /><p>SAINT GALBishop(c. 489-553) St. Gal was born at Clermont in Auvergne about the year 489. His father was a nobleman and his mother was from the family of Vettius Apagatus, a celebrated Roman who suffered for Christ at Lyons. They took special care of Gal's education and arranged his marriage to a senator's daughter when he came of age. Young Gal had other plans for his life. He withdrew to the monastery of Cournon near the city of Auvergne and sought admition to be a monk. Soon, he obtained his parents' consent, joyfully renounced all worldly dignities and embraced religious poverty. At Cournon, his eminent virtues distinguished him. Soon, he was recommended to Quintianus, Bishop of Auvergne, who consecrated him with holy orders. When Quintianus passed away in 527, Fr. Gal was appointed to succeed him. In this new character, Bp. Gal's humility was tested and the image of Christ clearly shined. Once, he was struck on the head by a brutal man, but discovered neither anger or resentment. Instead, Bp. Gal's meekness diffused his attacker's rage. Another time, Evodius, a senator who became a priest, forgot himself and insulted Bp. Gal.The Saint, without making the least reply, arose meekly from his seat and went to visit the churches of the city. Evodius was so moved by this conduct that he cast himself at the Saint's feet in broad daylight, asking for pardon in the middle of the street. From that time, they were the most cordial friends. Bp. Gal passed away about the year 553. He was favored with the gift of miracles. Upon his death, our Lord welcomed him on the threshold to eternity. Regining with Christ and all the saints, our Bishop listens to prayers and intercedes for us forever.</p>"
		},
		{
			"id": "2",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Thirteenth week in Ordinary Time</h3><h3>Book of Amos</h3><em>9,11-15.</em><p>Thus says the LORD: On that day I will raise up the fallen hut of David; I will wall up its breaches, raise up its ruins, and rebuild it as in the days of old,<br />That they may conquer what is left of Edom and all the nations that shall bear my name, say I, the LORD, who will do this.<br />Yes, days are coming, says the LORD, When the plowman shall overtake the reaper, and the vintager, him who sows the seed; The juice of grapes shall drip down the mountains, and all the hills shall run with it.<br />I will bring about the restoration of my people Israel; they shall rebuild and inhabit their ruined cities, Plant vineyards and drink the wine, set out gardens and eat the fruits.<br />I will plant them upon their own ground; never again shall they be plucked From the land I have given them, say I, the LORD, your God.</p><h3>Psalms</h3><em>85(84),9ab-10.11-12.13-14.</em><p>I will hear what God proclaims;<br />the LORD –for he proclaims peace to his people.<br />Near indeed is his salvation to those who fear him, <br />glory dwelling in our land.<br />Kindness and truth shall meet; <br />justice and peace shall kiss.<br />Truth shall spring out of the earth, <br />and justice shall look down from heaven.<br />The LORD himself will give his benefits; <br />our land shall yield its increase.<br />Justice shall walk before him, <br />and salvation, along the way of his steps.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,14-17.</em><p>The disciples of John approached Jesus and said, \"Why do we and the Pharisees fast much, but your disciples do not fast?\"<br />Jesus answered them, \"Can the wedding guests mourn as long as the bridegroom is with them? The days will come when the bridegroom is taken away from them, and then they will fast.\"<br />No one patches an old cloak with a piece of unshrunken cloth, for its fullness pulls away from the cloak and the tear gets worse.<br />People do not put new wine into old wineskins. Otherwise the skins burst, the wine spills out, and the skins are ruined. Rather, they pour new wine into fresh wineskins, and both are preserved.\"</p><hr /><h3>St. Bernardino Realino(Priest (1530-1616))</h3><p>SAINT BERNARDINO REALINOPriest(1530-1616) St. Bernardino Realino was born to a noble family in Capri, Italy, in 1530. He was home-schooled and later studied medicine at the University of Bologna. After switching to law, he received his doctorate in 1556. Bernardino worked as a judge, magistrate and tax collector before managing the estates of the governor of Milan. A pivotal moment came when he received the Sacrament of Reconciliation. The Jesuit priest hearing his confession saw signs of a religious vocation and invited Bernardino to a spiritual retreat. At the retreat, Bernardino discerned his vocation; and generously gave himself to the service of Christ's Mystical Body. Aided by our Lady's appearance to him, Bernardino joined the Society of Jesus in 1564. After he was ordained in 1567, he labored for three years at Naples in the service of the underprivileged and the youth. Later, he was sent to Lecce, where he remained for the last forty-two years of his life. Fr. Bernardino's apostolic labors won souls to Christ. He was a confessor, preacher and teacher for the youth. In addition, Fr. Bernardino took up missions in the service of the sick and the poor. He was the Rector of the Jesuit college in Lecce and Superior of the Community. In 1616, when he lay on his death bed, the city's magistrates asked him to take the city under his protection. Unable to speak, St. Bernardino bowed his head. His legacy continues even while hearing intercessory prayers in heaven.</p><hr /><h3>Servant of God Bernard of Quintavalle()</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Sunday",
			"contenido": "<h3>Fourteenth Sunday in Ordinary Time</h3><h3>Book of Isaiah</h3><em>66,10-14.</em><p>Thus says the LORD: Rejoice with Jerusalem and be glad because of her, all you who love her; Exult, exult with her, all you who were mourning over her!<br />Oh, that you may suck fully of the milk of her comfort, That you may nurse with delight at her abundant breasts!<br />For thus says the LORD: Lo, I will spread prosperity over her like a river, and the wealth of the nations like an overflowing torrent. As nurslings, you shall be carried in her arms, and fondled in her lap;<br />As a mother comforts her son, so will I comfort you; in Jerusalem you shall find your comfort.<br />When you see this, your heart shall rejoice, and your bodies flourish like the grass; The LORD'S power shall be known to his servants.</p><h3>Psalms</h3><em>66(65),1-3.4-5.6-7.16.20.</em><p>Shout joyfully to God, all the earth,<br />sing praise to the glory of his name; <br />proclaim his glorious praise.<br />Say to God, “How tremendous are your deeds!”<br />“Let all on earth worship and sing praise to you, <br />sing praise to your name!”<br />Come and see the works of God, <br />his tremendous deeds among the children of Adam.<br />He has changed the sea into dry land; <br />through the river they passed on foot; <br />therefore let us rejoice in him.<br />He rules by his might forever.<br />Hear now, all you who fear God, while I declare <br />what he has done for me.<br />Blessed be God who refused me not <br />my prayer or his kindness!</p><h3>Letter to the Galatians</h3><em>6,14-18.</em><p>Brothers and sisters: may I never boast except in the cross of our Lord Jesus Christ, through which the world has been crucified to me, and I to the world.<br />For neither does circumcision mean anything, nor does uncircumcision, but only a new creation.<br />Peace and mercy be to all who follow this rule and to the Israel of God.<br />From now on, let no one make troubles for me; for I bear the marks of Jesus on my body.<br />The grace of our Lord Jesus Christ be with your spirit, brothers and sisters. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,1-12.17-20.</em><p>The Lord Jesus appointed seventy-two others whom he sent ahead of him in pairs to every town and place he intended to visit.<br />He said to them, \"The harvest is abundant but the laborers are few; so ask the master of the harvest to send out laborers for his harvest.<br />Go on your way; behold, I am sending you like lambs among wolves.<br />Carry no money bag, no sack, no sandals; and greet no one along the way.<br />Into whatever house you enter, first say, 'Peace to this household.'<br />If a peaceful person lives there, your peace will rest on him; but if not, it will return to you.<br />Stay in the same house and eat and drink what is offered to you, for the laborer deserves his payment. Do not move about from one house to another.<br />Whatever town you enter and they welcome you, eat what is set before you,<br />cure the sick in it and say to them, 'The kingdom of God is at hand for you.'\"<br />Whatever town you enter and they do not receive you, go out into the streets and say,<br />'The dust of your town that clings to our feet, even that we shake off against you.' Yet know this: the kingdom of God is at hand.<br />I tell you, it will be more tolerable for Sodom on that day than for that town.<br />The seventy (-two) returned rejoicing, and said, \"Lord, even the demons are subject to us because of your name.\"<br />Jesus said, \"I have observed Satan fall like lightning from the sky.<br />Behold, I have given you the power 'to tread upon serpents' and scorpions and upon the full force of the enemy and nothing will harm you.<br />Nevertheless, do not rejoice because the spirits are subject to you, but rejoice because your names are written in heaven.\"</p><hr /><h3>St. Thomas(Apostle -Feast)</h3><p>SAINT THOMASApostle St. Thomas was one of the fishermen on the Lake of Galilee whom our Lord called to be an apostle. By nature slow to believe, too apt to see difficulties, and to look at the dark side of things, he had withal a most sympathetic, loving, and courageous heart. Once, when Jesus spoke of the mansions in his Father's house, St. Thomas, in his simplicity, asked: \"Lord, we know not whither you go, and how can we know the way?\" When Jesus turned to go toward Bethany to the grave of Lazarus, the desponding apostle at once feared the worst for his beloved Lord, yet cried out bravely to the rest: \"Let us also go and die with him.\" After the Resurrection, incredulity again prevailed, and whilst the wounds of the crucifixion were imprinted vividly on his affectionate mind, he would not credit the report that Christ had indeed risen. But at the actual sight of the pierced hands and side, and the gentle rebuke of his Saviour, unbelief was gone forever; and his faith and ours has ever triumphed in the joyous utterance into which he broke: \"My Lord and my God!\"</p>"
		},
		{
			"id": "4",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Fourteenth week in Ordinary Time</h3><h3>Book of Hosea</h3><em>2,16.17b-18.21-22.</em><p>Thus says the LORD: I will allure her; I will lead her into the desert and speak to her heart.<br />She shall respond there as in the days of her youth, when she came up from the land of Egypt.<br />On that day, says the LORD, She shall call me “My husband,” and never again “My baal.”<br />I will espouse you to me forever: I will espouse you in right and in justice, in love and in mercy;<br />I will espouse you in fidelity, and you shall know the LORD.</p><h3>Psalms</h3><em>145(144),2-3.4-5.6-7.8-9.</em><p>Every day will I bless you, <br />and I will praise your name forever and ever.<br />Great is the LORD and highly to be praised; <br />His greatness is unsearchable.<br />Generation after generation praises your works <br />and proclaims your might.<br />They speak of the splendor of your glorious majesty <br />and tell of your wondrous works.<br />They discourse of the power of your terrible deeds <br />and declare your greatness.<br />They publish the fame of your abundant goodness <br />and joyfully sing of your justice.<br />The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all <br />and compassionate toward all his works.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,18-26.</em><p>While Jesus was speaking, an official came forward, knelt down before him, and said, \"My daughter has just died. But come, lay your hand on her, and she will live.\"<br />Jesus rose and followed him, and so did his disciples.<br />A woman suffering hemorrhages for twelve years came up behind him and touched the tassel on his cloak.<br />She said to herself, \"If only I can touch his cloak, I shall be cured.\"<br />Jesus turned around and saw her, and said, \"Courage, daughter! Your faith has saved you.\" And from that hour the woman was cured.<br />When Jesus arrived at the official's house and saw the flute players and the crowd who were making a commotion,<br />he said, \"Go away! The girl is not dead but sleeping.\" And they ridiculed him.<br />When the crowd was put out, he came and took her by the hand, and the little girl arose.<br />And news of this spread throughout all that land.</p><hr /><h3>St. Elizabeth of Portugal (1271-1336)()</h3><p>SAINT ELIZABETH OF PORTUGALQueen of Portugal(1271-1336) St. Elizabeth was born in 1271. She was the daughter of Pedro III of Arragon, being named after her aunt, St. Elizabeth of Hungary. At twelve years of age, she was given in marriage to Denis, King of Portugal, and from a holy child became a saintly wife. She heard Mass and recited the Divine Office daily, but her devotions were arranged with such prudence that they never interfered with her duties of state. She prepared for her frequent communions with mortifications, fasting thrice a week and works of charity. St. Elizabeth was several times called to make peace between her husband and their son Alphonso. Her husband tried her, both by his unfounded jealousy and infidelity. A slander affecting Elizabeth and one of her pages made the king determine to slay the youth, and he told a lime-burner to cast into his kiln the first page who arrived with a royal message. On the appointed day, Queen Elizabeth's page stopped to hear Mass. In suspense, the king sent a second page - the very originator of the calumny. Coming first to the kiln, the accuser was seized and cast into the furnace. Shortly after, the first page arrived, took the lime-burner's reply to the king and was soon vindicated. Queen Elizabeth's humility and wonderful sweetness, even toward the children of her rivals, completely won the king from his evil ways; and he became a devoted husband and a truly Christian king. St. Elizabeth built many charitable institutions and religious houses, among others a convent of Poor Clares. After her husband's death, she wished to enter that Order, but was dissuaded by countrymen who needed her leadership. Queen Elizabeth thus took the habit of the Third Order of St. Francis and redoubled her mortifications and almsgiving.She passed away at the age of sixty-five while making peace between her children.</p><hr /><h3>St. Ulric()</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Fourteenth week in Ordinary Time</h3><h3>Book of Hosea</h3><em>8,4-7.11-13.</em><p>Thus says the LORD: They made kings, but not by my authority; they established princes, but without my approval. With their silver and gold they made idols for themselves, to their own destruction.<br />Cast away your calf, O Samaria! my wrath is kindled against them; How long will they be unable to attain innocence in Israel?<br />The work of an artisan no god at all, Destined for the flames-- such is the calf of Samaria!<br />When they sow the wind, they shall reap the whirlwind; The stalk of grain that forms no ear can yield no flour; Even if it could, strangers would swallow it.<br />When Ephraim made many altars to expiate sin, his altars became occasions of sin.<br />Though I write for him my many ordinances, they are considered as a stranger's.<br />Though they offer sacrifice, immolate flesh and eat it, the LORD is not pleased with them. He shall still remember their guilt and punish their sins; they shall return to Egypt.</p><h3>Psalms</h3><em>115(113B),3-4.5-6.7ab-8.9-10.</em><p>Our God is in heaven; <br />whatever he wills, he does.<br />Their idols are silver and gold, <br />the handiwork of men.<br />They have mouths but speak not; <br />they have eyes but see not;<br />they have ears but hear not; <br />they have noses but smell not.<br />They have hands but feel not;<br />they have feet but walk not.<br />Their makers shall be like them, <br />everyone that trusts in them.<br />The house of Israel trusts in the LORD, <br />who is their help and shield.<br />The house of Aaron trusts in the LORD, <br />who is their help and shield.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,32-38.</em><p>A demoniac who could not speak was brought to Jesus,<br />and when the demon was driven out the mute person spoke. The crowds were amazed and said, \"Nothing like this has ever been seen in Israel.\"<br />But the Pharisees said, \"He drives out demons by the prince of demons.\"<br />Jesus went around to all the towns and villages, teaching in their synagogues, proclaiming the gospel of the kingdom, and curing every disease and illness.<br />At the sight of the crowds, his heart was moved with pity for them because they were troubled and abandoned, like sheep without a shepherd.<br />Then he said to his disciples, \"The harvest is abundant but the laborers are few;<br />so ask the master of the harvest to send out laborers for his harvest.\"</p><hr /><h3>St. Anthony Mary Zaccaria(Priest (1502-1539))</h3><p>SAINT ANTHONY MARY ZACCARIAPriest(1502-1539) Anthony Mary Zaccaria was from a noble family in Cremona, Italy. As a young boy, he shone with modesty of manners and compassion for the poor.He studied the humanities, philosophy and medicine; and was unequalled in moral integrity and mental aptitude. By divine inspiration, Anthony devoted himself to the study of the Sacred Sciences. By the time he received Holy Orders, he served so well that his fellow-citizens called him Father and Angel.At Milan, with Bartholomew Ferrari and James Morigia, he founded an association of Clerks Regular, named after St. Paul, and a society of nuns called the Angelicals. He had a singular devotion towards the Holy Eucharist and promoted public exposition of the Blessed Sacrament. Endowed with heavenly gifts by God and worn out by his great labors, he was seized with a dangerous illness and died a holy death at Cremona on the third of the Nones of July, 1539.Pope Leo XIII approved his beatification and canonization, adding him to the calendar of the saints.</p>"
		},
		{
			"id": "6",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Fourteenth week in Ordinary Time</h3><h3>Book of Hosea</h3><em>10,1-3.7-8.12.</em><p>Israel is a luxuriant vine whose fruit matches its growth. The more abundant his fruit, the more altars he built; The more productive his land, the more sacred pillars he set up.<br />Their heart is false, now they pay for their guilt; God shall break down their altars and destroy their sacred pillars.<br />If they would say, \"We have no king\"-- Since they do not fear the LORD, what can the king do for them?<br />The king of Samaria shall disappear, like foam upon the waters.<br />The high places of Aven shall be destroyed, the sin of Israel; thorns and thistles shall overgrow their altars. Then they shall cry out to the mountains, \"Cover us!\" and to the hills, \"Fall upon us!\"<br />\"Sow for yourselves justice, reap the fruit of piety; Break up for yourselves a new field, for it is time to seek the LORD, till he come and rain down justice upon you.\"</p><h3>Psalms</h3><em>105(104),2-3.4-5.6-7.</em><p>Sing to him, sing his praise, <br />proclaim all his wondrous deeds.<br />Glory in his holy name; <br />rejoice, O hearts that seek the LORD!<br />Look to the LORD in his strength; <br />seek to serve him constantly.<br />Recall the wondrous deeds that he has wrought, <br />his portents, and the judgments he has uttered.<br />You descendants of Abraham, his servants, <br />sons of Jacob, his chosen ones!<br />He, the LORD, is our God; <br />throughout the earth his judgments prevail.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,1-7.</em><p>Jesus summoned his Twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.<br />The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;<br />Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;<br />Simon the Cananean, and Judas Iscariot who betrayed him.<br />Jesus sent out these twelve after instructing them thus, \"Do not go into pagan territory or enter a Samaritan town.<br />Go rather to the lost sheep of the house of Israel.<br />As you go, make this proclamation: 'The kingdom of heaven is at hand.'\"</p><hr /><h3>St. Maria Goretti(Virgin and Martyr (1890-1902))</h3><p>SAINT MARIA GORETTIVirgin and Martyr(1890-1902) Born in 1890 at Ancone to a poor Italian family, St. Maria was murdered by an acquaintance who attempted to rape her. The killer, Alessandro Serenelli, made previous advances on the young girl, but was driven away by her fighting and crying. She was without protection or paternal care because of her father's death. When Maria was only twelve and watching over her younger sister, Alessandro approached her and threatened to kill her if she would not sleep with him. Protesting that his act was a mortal sin, the young girl resisted. When Alessandro saw she would not submit, he stabbed her fourteen times. Maria's mother found her and carried her to the hospital, but the stab wounds were too severe. Before dying, Maria forgave Alessandro, saying, \"I forgive him for the love of Jesus, and I pray that he may come with me to Paradise.\" While in prison, Alessandro saw Maria in a dream. She was holding white lilies, which she gave to Alessandro, but they burned in his hands. Through her intercession, Alessandro sought forgiveness and received the Sacrament of Reconciliation. Justified by grace, Alessandro attended St. Maria's canonization ceremony in 1950. She is the patron saint of victims of sexual violence, the handmaid of the Lord and his Saint of Purity, chastity, young girls and children.</p><hr /><h3>St. Palladius(Bishop and Apostle of the Scots, (+ c. 450))</h3><hr /><p>SAINT PALLADIUS Bishop, Apostle of the Scots ( c. 432) The name of Palladius shows this Saint to have been a Roman, and most authors agree that he was deacon of the Church of Rome. St. Prosper, in his chronicle, informs us that when Agricola, a noted Pelagian, had corrupted the churches of Britain by introducing that heresy, Pope Celestine, at the instance of Palladius the deacon, in 429, sent thither St. Germanus, Bishop of Auxerre, in quality of his legate, who, having ejected the heretics, brought back the Britons to the Catholic faith. In 431, Pope Celestine sent Palladius, the first bishop, to the Scots then believing in Christ. The Irish writers of the lives of St. Patrick say that St. Palladius had preached in Ireland a little before St. Patrick, but that he was soon banished by the King of Leinster, and returned to North Britain where he had first opened his mission. There seems to be no doubt that he was sent to the whole nation of the Scots, several colonies of whom had passed from Ireland into North Britain, and possessed themselves of part of the country since called Scotland. After St. Palladius had left Ireland, he arrived among the Scots in North Britain (according to St. Prosper) in the consulate of Bassus and Antochius, in the year 431. He preached there with great zeal, and formed a considerable Church. The Scottish historians tell us that the Faith was planted in North Britain about the year 200, in the time of King Donald, when Victor was Pope of Rome. But they all acknowledge that Palladius was the first bishop in that country, and style him their first apostle. Bp. Palladius died at Fordun, fifteen miles from Aberdeen, about the year 432, only a year after his episcopal consecration.</p><hr /><h3>St. Goar(Priest († 575))</h3><hr /><p>SAINT GOAR Priest ( 575) St. Goar was born to an illustrious family at Aquitaine. From his youth, he was noted for his earnest piety. Having been raised to sacred orders, he converted many sinners by the fervor of his preaching and the sancity of his life. Wishing to serve God unknown to the world, Fr. Goar went over into Germany. Settling in the neighborhood of Trier, he shut himself up in his cell, and arrived at such an eminent degree of sanctity as to be esteemed the oracle and miracle of the whole country. Sigebert, King of Austrasia, learning of the sanctity of Fr. Goar, wished to have him made Bishop of Metz, and for that purpose summoned him to court. The Saint, wary of that office's responsibilities, prayed to be excused. He was seized with a fever, and passed away in 575.</p>"
		},
		{
			"id": "7",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Fourteenth week in Ordinary Time</h3><h3>Book of Hosea</h3><em>11,1-4.8c-9.</em><p>Thus says the LORD: When Israel was a child I loved him, out of Egypt I called my son.<br />The more I called them, the farther they went from me, sacrificing to the Baals and burning incense to idols.<br />Yet it was I who taught Ephraim to walk, who took them in my arms;<br />I drew them with human cords, with bands of love; I fostered them like one who raises an infant to his cheeks; Yet, though I stooped to feed my child, they did not know that I was their healer.<br />My heart is overwhelmed, my pity is stirred.<br />I will not give vent to my blazing anger, I will not destroy Ephraim again; For I am God and not man, the Holy One present among you; I will not let the flames consume you.</p><h3>Psalms</h3><em>80(79),2ac.3b.15-16.</em><p>O shepherd of Israel, hearken.<br />from your throne upon the cherubim, shine forth.<br />Rouse your power.<br />Once again, O LORD of hosts, <br />look down from heaven, and see: <br />take care of this vine,<br />and protect what your right hand has planted <br />the son of man whom you yourself made strong.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,7-15.</em><p>Jesus said to his Apostles: “As you go, make this proclamation: 'The kingdom of heaven is at hand.'<br />Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"<br />Do not take gold or silver or copper for your belts;<br />no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.<br />Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.<br />As you enter a house, wish it peace.<br />If the house is worthy, let your peace come upon it; if not, let your peace return to you.\"<br />Whoever will not receive you or listen to your words--go outside that house or town and shake the dust from your feet.<br />Amen, I say to you, it will be more tolerable for the land of Sodom and Gomorrah on the day of judgment than for that town.\"</p><hr /><h3>St. Pantaenus(Father of the Church, (+ c. 216))</h3><p>SAINT PANTÆNUS Father of the Church (+c. 216) This learned father flourished in the second century. He was by birth a Sicilian; by profession a Stoic philosopher. His esteem for virtue led him to an acquaintance with Christians, and being charmed by the innocence and sanctity of their conversation, his eyes were opened. One can only guess the prayers said by those Christians; \"Lord, that I may see\" (Lk. 18:41). After encountering the Lord, Pantænus studied Holy Scripture under the disciples of the apostles. His zeal brought him to Alexandria in Egypt, where the disciples of St. Mark had instituted a school of Christian doctrine. Pantænus never made a show of his gifts or talents. His great progress in sacred learning was discovered, and he was called, like we are, to proclaim the Gospel. Being placed at the head of the Christian school some time before the year 179, he raised its reputation above the schools of philosophy. His lessons on wisdom, the Gospel, love, salvation and eternal life were gathered from the flowers of the prophets and apostles, conveying light and knowledge to the minds of his listeners. The Indians who traded at Alexandria entreated him to pay their country a visit, whereupon he departed his school and went to preach the Gospel to the Eastern nations. St. Pantænus found some seeds of the faith already sown in the Indies, and a book of the Gospel of St. Matthew in Hebrew, carried there by St. Bartholomew. He brought it back with him to Alexandria after some years. St. Pantænus continued to teach in private till about the year 216, when he closed a noble and excellent life by a happy death.</p><hr /><h3>Bl. María Romero Meneses (1902-1977)()</h3><hr /><p>BLESSED MARÍA ROMERO MENESES Salesian Sister (1902-1977) Blessed María Romero Meneses, SalesianSister, Social Apostle of Costa Rica, was born in Granada, Nicaragua, on 13th of January 1902. In Costa Rica, María was a social apostle through a multiple initiatives designed for the needs of the poor. She started with teaching catechism and vocational skills, and finished with a medical centre, a school for teaching the social doctrine of the Church, and seven housing communities for poor families. María was one of eight children of an upper class family in Nicaragua. She was educated by her aunts and her parents. Since she had artistic talent, her parents had her trained in drawing and painting as well as in piano and violin. She was also enrolled in the Salesian Sisters' school. In 1914, when she was 12, she underwent a year of sickness whose miraculous cure led to her total confidence in Our Lady, Help of Christians and to the vision of her Salesian vocation. María came down with a serious form of rheumatic fever that paralyzed her for six months, a real source of trial and suffering because it made her miss a year at herbeloved school. However, during this trial, María already showed a mature faith, character and will. She called her sufferings \"gifts of God.\" Even when a doctor informed her that her heart had been seriously damaged, she did not complain, but put her confidence for a complete recovery in Our Lady, Help of Christians. To a school friend who visited her, she said after receiving heavenly guidance, \"I know that the Blessed Virgin will cure me.\" A few days later, María returned to school in good health; no one could believe she had ever been so sick. On December 8th, 1915 María joined the Marian Association \"Daughters of Mary\" offering herself with great confidence to the Mother of God. Her Salesian spiritual director Don Emilio Bottari helped her discern her vocation and her mystical experiences. In 1920, at age of 18, María joined the Daughters of Mary, Help of Christians. Her spiritual director Fr. Emilio Bottari gave her a prophetic recommendation: \"Even though difficult moments will come and you will feel torn to pieces, be faithful and strong in your vocation.\" For María, these words sustained her for the rest of her religious life. On January 6th, 1929 in Nicaragua, María made her final profession. Her interior life unfolded as each day she strived to live joyful union with God as his instrument, after the example of Don Bosco as is apparent from her spiritual writings. In 1931, she was sent to San José, Costa Rica, which became her second country. In 1933, she was teaching music, drawing, and typing to the rich girls in the school, while beginning in the barrios with catechetics and practical trades. In 1934, Sr María began to win over the young girls who were her students in the school (misioneritas) to join her in the work of evangelizing, catechizing and advancing materially the oppressed, isolated and abused. She found the shape of her life's work: bringing about the revolution of charity by inspiring the have's to help the have-not's. In 1945, she began to set up recreational centres; in 1953 centres for the distribution of food. In 1961, she opened a casita as a school for poor girls; in 1966, a clinic where God's Providence helped her with the volunteer services of fine doctors and donations of needed medicines. Soon, she planned a village so poor families could have decent homes; and on a piece of land outside the city, realized the dream. In 1973, the first seven homes were built in the Centro San José. Then a farm and a market along with school space for religious formation, catechesis and job training. There was also a church dedicated to Our Lady, Help of Christians. María always joined love and devotion to the Eucharist and Mary with her social apostolate. María was very \"limited\" in terms of available funding; but, with total confidence, she always left everything in the hands of Our Lady since it was God's work. In her old age, she retired from full time teaching but never from catechesis of young and old. On July 7th, 1977, in Leon, Nicaragua in the Salesian house where she had been sent for a good rest, María died of a fatal heart attack at 75 years old. Her mortal remains were sent back to San José Costa Rica, to be buried in the Salesian Chapel. She was beatified by Pope John Paul II on April 14th, 2002.</p><hr /><h3>Bl. Ralph Milner & Roger Dickenson()</h3><hr /><p>Bl. Ralph Milner & Fr. Roger DickensonBritish MartyrsThese two men lived in England at a time when the practice of one’s Catholic faith meant imprisonment and possible execution. Ralph Milner was an elderly, illiterate farmer, the father of eight children, from Flacstead, Hampshire. He was brought up as a Protestant but was so impressed by the lives of his Catholic neighbors that he took instructions and was received into the Catholic Faith. On the very day of his First Communion, he was arrested for having changed his religion and imprisoned in the Winchester jail.Farmer Milner’s behavior in prison was such that he gained the respect and trust of the prison guards and so was granted frequent parole during which he could come and go at will. He made use of these times to see to the spiritual and temporal needs of his fellow prisoners and to aid and escort undercover Catholic priests. This is how he came into contact with the secular priest, Father Roger Dickenson (sometimes spelled Dicconsen).Father Dickenson was a native of Lincoln who had studied for the priesthood in Rheims, France. In 1583 he was sent on a mission to England and was imprisoned soon afterwards but managed to escape when his guards got drunk. He was not so fortunate the second time he was arrested, this time with Ralph Milner who had been escorting him around the local villages. The two men were put under close confinement at the Winchester jail; Father Dickenson was charged with the crime of being a Catholic priest, Ralph Milner for aiding him.At their trial, the judge took pity on the elderly farmer and made several attempts to set him free, urging him to merely visit a Protestant church as a matter of form. Since to Ralph Milner this would have been tantamount to renouncing his new-found Faith, he refused, saying that he could not “embrace a counsel so disagreeable to the maxims of the gospel.”On July 7, 1591, the day of execution, Ralph Milner’s children were escorted to the gallows, begging him to renounce his Faith and so save his life, but again he refused. He gave them his final blessing, declaring that “he could wish them no greater happiness than to die for the like cause.” The two men were hanged, drawn, and quartered; it is said that they faced their deaths calmly and with great courage.</p>"
		},
		{
			"id": "8",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Fourteenth week in Ordinary Time</h3><h3>Book of Hosea</h3><em>14,2-10.</em><p>Thus says the LORD: Return, O Israel, to the LORD, your God; you have collapsed through your guilt.<br />Take with you words, and return to the LORD; Say to him, \"Forgive all iniquity, and receive what is good, that we may render as offerings the bullocks from our stalls.<br />Assyria will not save us, nor shall we have horses to mount; We shall say no more, 'Our god,' to the work of our hands; for in you the orphan finds compassion.\"<br />I will heal their defection, I will love them freely; for my wrath is turned away from them.<br />I will be like the dew for Israel: he shall blossom like the lily; He shall strike root like the Lebanon cedar,<br />and put forth his shoots. His splendor shall be like the olive tree and his fragrance like the Lebanon cedar.<br />Again they shall dwell in his shade and raise grain; They shall blossom like the vine, and his fame shall be like the wine of Lebanon.<br />Ephraim! What more has he to do with idols? I have humbled him, but I will prosper him. \"I am like a verdant cypress tree\"-- Because of me you bear fruit!<br />Let him who is wise understand these things; let him who is prudent know them. Straight are the paths of the LORD, in them the just walk, but sinners stumble in them.</p><h3>Psalms</h3><em>51(50),3-4.8-9.12-13.14.17.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />Behold, you are pleased with sincerity of heart, <br />and in my inmost being you teach me wisdom.<br />Cleanse me of sin with hyssop, that I may be purified; <br />Wash me, and I shall be whiter than snow.<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />Give me back the joy of your salvation, <br />and a willing spirit sustain in me.<br />O Lord, open my lips, <br />and my mouth shall proclaim your praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,16-23.</em><p>Jesus said to his Apostles: “Behold, I am sending you like sheep in the midst of wolves; so be shrewd as serpents and simple as doves.<br />But beware of men, for they will hand you over to courts and scourge you in their synagogues,<br />and you will be led before governors and kings for my sake as a witness before them and the pagans.<br />When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.<br />For it will not be you who speak but the Spirit of your Father speaking through you.<br />Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.<br />You will be hated by all because of my name, but whoever endures to the end will be saved.\"<br />When they persecute you in one town, flee to another. Amen, I say to you, you will not finish the towns of Israel before the Son of Man comes.\"</p><hr /><h3>St. Edgar the Peaceful (c.943-975)()</h3><p>SAINT EDGAR THE PEACEFULKING OF ENGLAND(c.943 - 975) Although few people have heard of him, King Edgar is regarded as the first ruler of a consolidated England. Father of St. Edward the Martyr and great-grandson of Alfred the Great, Edgar was born to King Edmund the Magnificent and St. Elfgiva. He was efficient, peaceful and tolerant of local customs. He supported his friend St. Dunstan, who served as his counselor. England underwent a religious revival in his reign, and he is venerated at Glastonbury.</p><hr /><h3>Bl. Peter Vigne(Priest (1670-1740))</h3><hr /><p>PETER VIGNE Priest (1670-1740) Peter Vigne was born August 20 1670 in Privas, France, a small town still feeling the effects of the Wars of Religion from the previous century. His father, Peter Vigne, a honest textile merchant, and his mother, Frances Gautier, married in the Catholic Church and had their five children baptised in the parish of Saint Thomas. Two daughters died in infancy. Peter and his two older siblings, John-Francis and Eleonore, lived with their parents in relative comfort.When he was 11 years old, Peter was chosen by the Parish Priest to act as a witness, signing the parish register for Baptisms, Marriages or Deaths. After completing his education, Peter's life was transformed during adolescence by a new awareness of the presence of Jesus Christ in the Eucharist. This experience led him to center his life on Jesus, who offered himself on the Cross for love of us, and in the Eucharist, never ceases to give himself to all men. In 1690, he entered the Sulpician Seminary in Viviers. Ordained a priest on September 18, 1694 in Bourg Saint Andeol by the Bishop of Viviers, he was sent as curate to Saint-Agreve. There, he he exercised his priestly ministry for six years alongside the Parish Priest. Always prudent in discerning God's will, Fr. Peter felt called elsewhere. With understandable hesitancy in the beginning and then with increasing certitude, he pursued his spiritual itinerary along new paths. His desire to work as a missionary among the poor was central to his decision to join the Vincentians in Lyon in 1700. There, he received a solid formation in poverty and in conducting \"popular missions\"; and with his fellow priests began visiting towns and villages in the work of evangelization. In 1706, he left the Vincentians of his own free will, but possessed an even greater passion for the salvation of souls, especially for the poor people in the countryside. After a period of searching, his vocation took shape with increasing clarity. He became an \"itinerant missionary,\" applying his own pastoral methods, whilst submitting his ministry to the authorization of his hierarchical superiors. For more than thirty years, he travelled on foot or on horseback to Vivarais and Dauphiné and even further. He faced the fatigue of being constantly on the move as well as severe weather in order to make Jesus known and loved. He preached, visited the sick, catechised the children and administered the sacraments; even going as far as carrying his confessional on his back, ready at all times to celebrate and bestow the Mercy of God. He celebrated Mass, exposed the Blessed Sacrament and taught the faithful the prayer of Adoration. Mary, \"Beautiful Tabernacle of God among men\" was also given a place of honor in his prayer and his teaching. In 1712, he came to Boucieu-le-Roi, where the terrain favored the paving of a Way of the Cross. With the help of parishioners, he constructed 39 stations throughout the village and countryside, teaching the faithful to follow Jesus from the Upper Room to Easter and Pentecost. Boucieu became his place of residence. There, he gathered together a few women, charging them to \"accompany the pilgrims\" on the Way of the Cross and help them to pray and meditate. It was there that he founded the Congregation of the Sisters of the Blessed Sacrament. On November 30, 1715, in the church at Boucieu, he gave them the cross and the religious habit. He invited them to assure continuous adoration of Jesus present in the Eucharist and to live together in fellowship. Anxious to give the youth access to instruction, thus helping them grow in their faith and Christian values, Peter Vigne opened schools and also established a Training School for teachers. Such a challenging and busy lifestyle needed some support. For that reason, whenever Peter Vigne was in Lyon on business, he never failed to call on his former seminary tutors, the priests of Saint Sulpice, to meet his confessor and spiritual director. Drawn by the eucharistic spirituality of the Priests of the Blessed Sacrament, founded by Monsignor d'Authier de Sisgaud, he was accepted as an associate member of this society of priests on January 25, 1724, in Valence, and benefited by their spiritual and temporal help. While continuing to accompany his young Congregation, Peter Vigne persisted with his apostolic works, and to make the fruits of his missions more available, he found time to write books: rules to live by, works of spirituality, especially the one entitled \"Meditations on the most beautiful book, Jesus Christ suffering and dying on the Cross.\"The physical strength of our pilgrim for God, the demands of his apostolic activities, the long hours he spent in adoration and his life of poverty, bear witness not only to a fairly robust physique, but above all to a passionate love of Jesus Christ who loved his own to the end (John 13:1). At the age of 70, the effects of exhaustion began to show. During a mission at Rencurel, in the Vercors mountains, he was taken ill and had to interrupt his preaching. Despite all his efforts to celebrate the Eucharist one more time and encourage the faithful to love Jesus, feeling his end was near, he expressed once again his missionary zeal, then withdrew in quiet prayer and reflection. A priest and two Sisters came in haste to accompany him in his final moments. On July 8, 1740, he went to join the One he had so loved, adored and served. His body was taken back to its final resting place in the little church in Boucieu where it remains to this day.He was beatified by Pope John Paul II on October 3, 2004.</p><hr /><h3>St. Grimbald()</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Fourteenth week in Ordinary Time</h3><h3>Book of Isaiah</h3><em>6,1-8.</em><p>In the year King Uzziah died, I saw the Lord seated on a high and lofty throne, with the train of his garment filling the temple.<br />Seraphim were stationed above; each of them had six wings: with two they veiled their faces, with two they veiled their feet, and with two they hovered aloft.<br />\"Holy, holy, holy is the LORD of hosts!\" they cried one to the other. \"All the earth is filled with his glory!\"<br />At the sound of that cry, the frame of the door shook and the house was filled with smoke.<br />Then I said, \"Woe is me, I am doomed! For I am a man of unclean lips, living among a people of unclean lips; yet my eyes have seen the King, the LORD of hosts!\"<br />Then one of the seraphim flew to me, holding an ember which he had taken with tongs from the altar.<br />He touched my mouth with it. \"See,\" he said, \"now that this has touched your lips, your wickedness is removed, your sin purged.\"<br />Then I heard the voice of the Lord saying, \"Whom shall I send? Who will go for us?\" \"Here I am,\" I said; \"send me!\"</p><h3>Psalms</h3><em>93(92),1ab.1c-2.5.</em><p>The LORD is king, in splendor robed;<br />robed is the LORD and girt about with strength.<br />And he has made the world firm,<br />your throne stands firm from of old; <br />from everlasting you are, O LORD.<br />Your decrees are worthy of trust indeed: <br />holiness befits your house, <br />O LORD, for length of days.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,24-33.</em><p>Jesus said to his Apostles: “No disciple is above his teacher, no slave above his master.<br />It is enough for the disciple that he become like his teacher, for the slave that he become like his master. If they have called the master of the house Beelzebul, how much more those of his household!<br />Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.<br />What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.<br />And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.<br />Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.<br />Even all the hairs of your head are counted.<br />So do not be afraid; you are worth more than many sparrows.<br />Everyone who acknowledges me before others I will acknowledge before my heavenly Father.<br />But whoever denies me before others, I will deny before my heavenly Father.\"</p><hr /><h3>Sts. Agostino Zhao Rong (+ 1815) and Companions(Martyrs in China)</h3><p>AGOSTINO ZHAO RONGPriest and martyr (+ 1815)and Companions Martyrs in China While Chinese emperors tolerated Catholicism in the past, Emperor Kia-Kin (1796-1821) unleashed a wave of persecution. Kia-Kin's edicts of 1805 and 1811 criminalized the bestowal of sacred orders, preaching, and promotion of the Faith. A decree of 1813 exonerated voluntary apostates from torture and execution. In 1815, two more State decrees approved the beheading of Monsignor Dufresse of the Paris Foreign Missions Society (M.E.P) and the execution of Chinese Christians by the Viceroy of Sichuan. As a consequence, the persecutions intensified. Another martyr, St. John Gabriel Taurin Dufresse, M.E.P, Bishop, was arrested on the 18th of May 1815, taken to Chengdu, and executed on the 14th of September 1815. St. Augustine Zhao Rong was a Chinese diocesan priest. Having first been one of the soldiers who had escorted Monsignor Dufresse from Chengdu to Beijing, he was moved by Dufresse's patience and asked to be numbered among the neophytes. Once baptised, he was sent to the seminary and then ordained a priest. After being arrested, St. Zhao Rong was tortured to death. The pain of torture could not make them renounce Jesus Christ. Beholding God face to face, they stand ready to intercede for the faithful, forever and ever.</p><hr /><h3>St. Nicholas Pick and Companions()</h3><hr /><hr /><h3>St. Veronica Giuliani(Virgin (1660-1727))</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Sunday",
			"contenido": "<h3>Fifteenth Sunday in Ordinary Time</h3><h3>Book of Deuteronomy</h3><em>30,10-14.</em><p>Moses said to the people: “If only you would heed the voice of the LORD, your God, and keep his commandments and statutes that are written in this book of the law, when you return to the LORD, your God, with all your heart and all your soul.<br />\"For this command which I enjoin on you today is not too mysterious and remote for you.<br />It is not up in the sky, that you should say, 'Who will go up in the sky to get it for us and tell us of it, that we may carry it out?'<br />Nor is it across the sea, that you should say, 'Who will cross the sea to get it for us and tell us of it, that we may carry it out?'<br />No, it is something very near to you, already in your mouths and in your hearts; you have only to carry it out.\"</p><h3>Psalms</h3><em>69(68),14.17.30-31.33-34.36.37.</em><p>I pray to you, O LORD, <br />for the time of your favor, O God! <br />In your great kindness answer me <br />with your constant help.<br />Answer me, O LORD, for bounteous is your kindness: <br />in your great mercy turn toward me.<br />I am afflicted and in pain; <br />let your saving help, O God, protect me.<br />I will praise the name of God in song, <br />and I will glorify him with thanksgiving.<br />“See, you lowly ones, and be glad; <br />you who seek God, may your hearts revive!<br />For the LORD hears the poor, <br />and his own who are in bonds he spurns not.”<br />For God will save Zion <br />and rebuild the cities of Judah.<br />They shall dwell in the land and own it,<br />and the descendants of his servants shall inherit it,<br />and those who love his name shall inhabit it.</p><h3>Letter to the Colossians</h3><em>1,15-20.</em><p>Christ Jesus is the image of the invisible God, the firstborn of all creation.<br />For in him were created all things in heaven and on earth, the visible and the invisible, whether thrones or dominions or principalities or powers; all things were created through him and for him.<br />He is before all things, and in him all things hold together.<br />He is the head of the body, the church. He is the beginning, the firstborn from the dead, that in all things he himself might be preeminent.<br />For in him all the fullness was pleased to dwell,<br />and through him to reconcile all things for him, making peace by the blood of his cross (through him), whether those on earth or those in heaven.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,25-37.</em><p>There was a scholar of the law who stood up to test Jesus and said, \"Teacher, what must I do to inherit eternal life?\"<br />Jesus said to him, \"What is written in the law? How do you read it?\"<br />He said in reply, \"You shall love the Lord, your God, with all your heart, with all your being, with all your strength, and with all your mind, and your neighbor as yourself.\"<br />He replied to him, \"You have answered correctly; do this and you will live.\"<br />But because he wished to justify himself, he said to Jesus, \"And who is my neighbor?\"<br />Jesus replied, \"A man fell victim to robbers as he went down from Jerusalem to Jericho. They stripped and beat him and went off leaving him half-dead.<br />A priest happened to be going down that road, but when he saw him, he passed by on the opposite side.<br />Likewise a Levite came to the place, and when he saw him, he passed by on the opposite side.<br />But a Samaritan traveler who came upon him was moved with compassion at the sight.<br />He approached the victim, poured oil and wine over his wounds and bandaged them. Then he lifted him up on his own animal, took him to an inn and cared for him.<br />The next day he took out two silver coins and gave them to the innkeeper with the instruction, 'Take care of him. If you spend more than what I have given you, I shall repay you on my way back.'<br />Which of these three, in your opinion, was neighbor to the robbers' victim?\"<br />He answered, \"The one who treated him with mercy.\" Jesus said to him, \"Go and do likewise.\"</p><hr /><h3>Sts. Rufina & Secunda(Virgins and Martyrs (3rd century))</h3><p>SAINTS RUFINA AND SECUND Virgins and Martyrs(3rd century°) Rufina and Secunda were sisters and Roman virgins who rejected marriage to Armentarius and Verinus because they had vowed their virginity to Christ. They were apprehended during the reign of the Emperors Valerian and Gallienus and, when they could not be swayed from their resolution by the blandishments and threats of Junius, the prefect, they were afflicted with various kinds of torments. But when, guarded by angels, they persevered in their holy resolution, they were beheaded at the tenth milestone on the Aurelien Way. Their bodies were buried by a matron named Plautilla on her estate outside the city, and were afterwards buried in the basilica of Constantine, near the baptistry.</p><hr /><h3>The Seven Holy Brothers & their mother St. Felicitas(Martyrs († c. 150))</h3><hr /><p>THE SEVEN HOLY BROTHERS and ST. FELICITAS, their Mother Martyrs( c. 150) St. Felicitas and her 7 sons were martyred at Rome by Emperor Antoninus. During her life, St. Felicitas was preoccupied with prayer, fasting, and works of charity, following the passing of her late husband. St. Felicitas and her family so edified others through their Spirit of fervor that many idolaters, who worshipped nature, apprehended the truth and received faith in Jesus Christ. Due to jealousy at the propagation of Christianity, pagan priests complained to the Emperor that Felicitas was drawing many away from Roman Cults. Hence the need to sacrifice her and her 7 children. Wth human respect and the desire to abide by men,Publius, the prefect, apprehended St. Felicitas and her 7 sons. Publius asked Felicitas to spare her children from brutal torture by saying, \"Take pity on your children, ... ; they are in the bloom of youth, and may aspire to the greatest honors and preferments.\" St. Felicitas answered, \"Your pity shows absence and lack of belief.\" Turning towards her children, she said, \"My sons, look up to heaven where Jesus Christ with his Saints expects you. Courage!\" Publius, exasperated at this behavior, commanded St. Felicitas to be cruelly beaten. He then called her children to him one by one and offered many vanities and deceptions, along with promises and threats. When all 7 brothers rejected idolatry and delared their love for Jesus, they were scourged with a whip. Later on, Antoninus gave an order that they should be sent to different judges, and be condemned to different deaths. The first brother, Januarius, was scourged to death with whips loaded with leaden plummets. The next 2, Felix and Philip, were beaten to death with clubs. The fourth, Sylvanus, was thrown down a steep precipice. The three youngest, Alexander, Vitalis, and Martialis, were beheaded. Last of all, St. Felicitas was beheaded, 4 months after her childrens' martyrdom.</p>"
		},
		{
			"id": "11",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Fifteenth week in Ordinary Time</h3><h3>Book of Isaiah</h3><em>1,10-17.</em><p>Hear the word of the LORD, princes of Sodom! Listen to the instruction of our God, people of Gomorrah!<br />What care I for the number of your sacrifices? says the LORD. I have had enough of whole-burnt rams and fat of fatlings; In the blood of calves, lambs and goats I find no pleasure.<br />When you come in to visit me, who asks these things of you?<br />Trample my courts no more! Bring no more worthless offerings; your incense is loathsome to me. New moon and sabbath, calling of assemblies, octaves with wickedness: these I cannot bear.<br />Your new moons and festivals I detest; they weigh me down, I tire of the load.<br />When you spread out your hands, I close my eyes to you; Though you pray the more, I will not listen. Your hands are full of blood!<br />Wash yourselves clean! Put away your misdeeds from before my eyes; cease doing evil;<br />learn to do good. Make justice your aim: redress the wronged, hear the orphan's plea, defend the widow.</p><h3>Psalms</h3><em>50(49),8-9.16bc-17.21.23.</em><p>\"Not for your sacrifices do I rebuke you, <br />for your burnt offerings are before me always.<br />I take from your house no bullock, <br />no goats out of your fold.\"<br />\"Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline <br />and cast my words behind you?\"<br />\"When you do these things, shall I be deaf to it? <br />Or do you think that I am like yourself? <br />I will correct you by drawing them up before your eyes.  <br />He that offers praise as a sacrifice glorifies me; <br />and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,34-42.11,1.</em><p>Jesus said to his Apostles: “Do not think that I have come to bring peace upon the earth. I have come to bring not peace but the sword.<br />For I have come to set a man 'against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law;<br />and one's enemies will be those of his household.'<br />Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me;<br />and whoever does not take up his cross and follow after me is not worthy of me.<br />Whoever finds his life will lose it, and whoever loses his life for my sake will find it.<br />Whoever receives you receives me, and whoever receives me receives the one who sent me.<br />Whoever receives a prophet because he is a prophet will receive a prophet's reward, and whoever receives a righteous man because he is righteous will receive a righteous man's reward.<br />And whoever gives only a cup of cold water to one of these little ones to drink because he is a disciple--amen, I say to you, he will surely not lose his reward.\"<br />When Jesus finished giving these commands to his twelve disciples, he went away from that place to teach and to preach in their towns.</p><hr /><h3>St. Benedict(Abbot (c. 480-547), Patron of Europe)</h3><p>SAINT BENEDICTAbbot(c. 480-547) St. Benedict, blessed by grace and in name, was born to a noble Italian family about 480. When a boy, he was sent to Rome and placed in public school. Scared by the licentiousness of the Roman youth, he fled to the desert mountains of Subiaco, where the Holy Spirit guided him to a deep cave. There, he lived contemplating Jesus' life through the intercession of the Blessed Virgin Mary. He remained there for three years unknown to anyone except Romanus, a holy monk who brought him food and clothed him with a monastic habit. Apprehinding the divine will through vigil, listening and meditating on the mystery of death, Fr. Benedict expressed the true faith in a unique way, thus becoming the father of Western monasticism. Benedict's commitment to his monastic vocation saw him become the abbot of a monastery. As the mirror of Christ, he reflected the image of God to everyone he met. In time, Fr. Benedict had many disciples. Unfortunately, some monks became disenchanted, and reviled Benedict for his inspired but rigorous guidance. In retaliation, one of the monks mixed poison with the Abbot's drink. When Fr. Benedict made the sign of the cross over the poisoned bowl, it broke and fell to the ground in pieces. This was one of many miracles which accompanied Benedict throughout his life. After building twelve monasteries at Subiaco, Fr. Benedict removed to Monte Casino, where he founded an abbey and wrote his Benedictine Rule. Guided by the will of God through prayer, Fr. Benedict was remarkably prudent. Leaning upon the will of God, he wrought miracles, saw visions and prophesied. A peasant, whose son had died, ran to Fr. Benedict crying, \"Give me back my son!\" The Abbott replied, \"Such miracles are not for me to work, but for the blessed apostles. Why will you lay a burden upon me which my weakness cannot bear?\" Moved at length by compassion, Fr. Benedict knelt and prostrated himself upon the dead child. Rising, he said in a loud voice, \"Behold not, O Lord, my sins, but the faith of this man, who desires the life of his son, and restore to the body that soul which you have taken.\" Hardly had he spoken when the child's body began to tremble, and taking the child's hand, Benedict gave him alive to his father.If God so listened to Fr. Benedict during his life, how much more will God act when St. Benedict sees the Blessed One in heaven face to face? Six days before his death, Fr. Benedict ordered his grave to be opened, and then fell ill of a fever. On the sixth day, he requested to be borne to the chapel. After receiving the body and blood of Christ with hands uplifted, leaning on one of his disciples, he calmly passed away on the 21st of March 547.Pope Paul VI proclaimed Benedict patron of Europe on October 24, 1964 (Apostolic Letter: Pacis nuntius).Excerpts from Lives of the Saints, by Alban Butler, Benziger Bros. ed. [1894]</p>"
		},
		{
			"id": "12",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Fifteenth week in Ordinary Time</h3><h3>Book of Isaiah</h3><em>7,1-9.</em><p>In the days of Ahaz, king of Judah, son of Jotham, son of Uzziah, Rezin, king of Aram, and Pekah, king of Israel, son of Remaliah, went up to attack Jerusalem, but they were not able to conquer it.<br />When word came to the house of David that Aram was encamped in Ephraim, the heart of the king and heart of the people trembled, as the trees of the forest tremble in the wind.<br />Then the LORD said to Isaiah: Go out to meet Ahaz, you and your son Shear-jashub, at the end of the conduit of the upper pool, on the highway of the fuller's field,<br />and say to him: Take care you remain tranquil and do not fear; let not your courage fail before these two stumps of smoldering brands (the blazing anger of Rezin and the Arameans, and of the son of Remaliah),<br />because of the mischief that Aram (Ephraim and the son of Remaliah) plots against you, saying,<br />\"Let us go up and tear Judah asunder, make it our own by force, and appoint the son of Tabeel king there.\"<br />Thus says the LORD: This shall not stand, it shall not be!<br />Damascus is the capital of Aram, and Rezin the head of Damascus; Samaria is the capital of Ephraim, and Remaliah's son the head of Samaria.<br />But within sixty years and five, Ephraim shall be crushed, no longer a nation. Unless your faith is firm you shall not be firm!</p><h3>Psalms</h3><em>48(47),2-3a.3b-4.5-6.7-8.</em><p>Great is the LORD and wholly to be praised <br />in the city of our God.<br />His holy mountain, fairest of heights,<br />is the joy of all the earth.<br />Mount Zion, “the recesses of the North,”<br />is the city of the great King.<br />God is with her castles; <br />renowned is he as a stronghold.<br />For lo! the kings assemble, <br />they come on together;<br />They also see, and at once are stunned, <br />terrified, routed.<br />Quaking seizes them there; <br />anguish, like a woman's in labor,<br />As though a wind from the east <br />were shattering ships of Tarshish.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,20-24.</em><p>Jesus began to reproach the towns where most of his mighty deeds had been done, since they had not repented.<br />\"Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented in sackcloth and ashes.<br />But I tell you, it will be more tolerable for Tyre and Sidon on the day of judgment than for you.<br />And as for you, Capernaum: 'Will you be exalted to heaven? You will go down to the netherworld.' For if the mighty deeds done in your midst had been done in Sodom, it would have remained until this day.<br />But I tell you, it will be more tolerable for the land of Sodom on the day of judgment than for you.\"</p><hr /><h3>St. John Gualbert(Abbot (99-1073))</h3><p>SAINT JOHN GUALBERTAbbot(999-1073) St. John Gualbert was born in Florence, Italy, in 999 A.D. Following the profession of arms at that troubled period, he became involved in a blood-feud with a near relative. One Good Friday, as he was riding into Florence accompanied by armed men, he encountered his enemy in a place where confrontation was unavoidable. John prepared to fight, but his adversary, who was totally unprepared, fell to his knees, and begged John to spare his life for the sake of Jesus' Passion. John answered, \"I cannot refuse what you ask in Christ's name. I grant you your life, and I give you my friendship. Pray that God may forgive me my sin.\" A humbled and changed man, John entered the Church of St. Miniato to pray. As he was praying, the figure of our crucified Lord bowed its head toward him as if to ratify his pardon. Leaving the world, John entered the Benedictine Order to pray and lift up acts of penance. John founded a monastery in Vallombrosa a few miles from Florence called St. Salvi. Once, his enemies plundered the monastery, razed it to the ground, and beat and wounded the monks. However, John rejoiced, saying, \"For suffering with Christ, you will be rewarded with his crown of glory. Blessed are those persecuted because of righteousness, for theirs is the kingdom of heaven. (Mt. 5:10)\" John strove to eradicate simony in the Church, and worked his whole life to carry on the light of the world (Mt. 5:14, Jn. 1:4-5). After a life of service offered up to the Holy One, Fr. John passed away in the midst of angels on July 11, 1073. Jesus Christ and the saints surely welcomed St. John on the threshold of heaven. \"Eye has not seen, nor ear heard, nor have entered into the heart of man The things which God has prepared for those who love Him. (1 Cor 2:9)\"</p><hr /><h3>Sts. John Jones and John Wall()</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Fifteenth week in Ordinary Time</h3><h3>Book of Isaiah</h3><em>10,5-7.13-16.</em><p>Thus says the LORD: Woe to Assyria! My rod in anger, my staff in wrath.<br />Against an impious nation I send him, and against a people under my wrath I order him To seize plunder, carry off loot, and tread them down like the mud of the streets.<br />But this is not what he intends, nor does he have this in mind; Rather, it is in his heart to destroy, to make an end of nations not a few.<br />and the boastfulness of his haughty eyes. For he says: \"By my own power I have done it, and by my wisdom, for I am shrewd. I have moved the boundaries of peoples, their treasures I have pillaged, and, like a giant, I have put down the enthroned.<br />My hand has seized like a nest the riches of nations; As one takes eggs left alone, so I took in all the earth; No one fluttered a wing, or opened a mouth, or chirped!\"<br />Will the axe boast against him who hews with it? Will the saw exalt itself above him who wields it? As if a rod could sway him who lifts it, or a staff him who is not wood!<br />Therefore the Lord, the LORD of hosts, will send among his fat ones leanness, And instead of his glory there will be kindling like the kindling of fire.</p><h3>Psalms</h3><em>94(93),5-6.7-8.9-10.14-15.</em><p>Your people, O LORD, they trample down, <br />your inheritance they afflict.<br />Widow and stranger they slay, <br />the fatherless they murder.<br />And they say, \"The LORD sees not; <br />the God of Jacob perceives not.\"<br />Understand, you senseless ones among the people; <br />and, you fools, when will you be wise?<br />Shall he who shaped the ear not hear? <br />Or he who formed the eye not see?<br />Shall he who instructs nations not chastise, <br />He who teaches men knowledge?<br />For the LORD will not cast off his people, <br />nor abandon his inheritance;<br />but judgment shall again be with justice, <br />and all the upright of heart shall follow it.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,25-27.</em><p>At that time Jesus exclaimed, \"I give praise to you, Father, Lord of heaven and earth, for although you have hidden these things from the wise and the learned you have revealed them to the childlike.<br />Yes, Father, such has been your gracious will.<br />All things have been handed over to me by my Father. No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son wishes to reveal him.\"</p><hr /><h3>St. Teresa de Los Andes()</h3><p>Saint Teresa de Los AndesCarmelite Nun (1900-1920) St. Teresa de los Andes was a Discalced Carmelite mystic and the first Chilean to be canonized. She was baptized Juanita Fernandez Solar and born in Santiago, Chile, on July 13, 1900 to an upper class family. From a very young age, she devoted herself to Christ. Reading the autobiography of the French Carmelite nun Thérèse of Lisieux had a profound effect on Juanita. After that experience, she wanted to live for God alone. Her upcoming First Communion deepened her commitment to religious life in union with Jesus. Juanita's first communion was followed by admission to the Discalced Carmelite monastery in Los Andes on May 7, 1919. She was given the religious name Teresa of Jesus. In her journal, she wrote, “I am God’s, He created me and is my beginning and my end.” Shebegan an apostolate of letter-writing, where she shared her thoughts on spiritual life with many people. Within a few months of entering the Order, Sr Teresa contracted typhus, which was diagnosed as fatal. She was still three months short of her twentieth birthday, and had six months to complete her canonical novitiate. Nevertheless, she was allowed to profess vows in periculo mortis (danger of death). She thereby passed away as a professed nun of the Order on April 12, 1920, during Holy Week. St. Teresa remains popular with pilgrims who visit her shrine each year, numbering in the tens of thousands. Her shrineis in the township of Los Andes, 60 miles (100km.) from Santiago. She was beatified by Pope John Paul II in Santiago on April 3, 1987, attended by her brother Luis. Six years later, she was canonized by the same pope.</p><hr /><h3>St. Clelia Barbieri()</h3><hr /><p>Saint Clelia Barbieri Foundress of the Congregation of the \"Suore Minime dell'Addolorata\" (1847-1870) Clelia Barbieri was born to Giacinta Nannetti and Giuseppe Barbieri on February 13, 1847. She grew up in a village called \"Budrie\" of S. Giovanni in Persiceto on the outskirts of Bologna, Italy. Her parents were of different origins: Giuseppe Barbieri came from perhaps the poorest family of \"Budrie\" while Giacinta from the most important family in town. Giuseppe worked as servant for Giacinta's uncle, the district's medical doctor, while she was the daughter of the well-to-do Pietro Nannetti.After Giacinta's much-contested wedding, she accepted the poverty of a laborer's life and moved from a comfortable home to the humble cottage of her father-in-law, Sante Barbieri. There, she raised a family built on the rock of faith and a fully Christian life. In line with Giacinta's expressed wish, Clelia was baptized on the very day of her birth. Giacintataught Clelia to love God early in her life, planting the desire for sanctity. One day, Clelia asked, \"Mother, how can I become a saint?\" As Giacinta nurtured her daughter's faith, she also helped Clelia learn the art of sewing, spinning and weaving kemp, which was the most important work of the district. In 1855, during a cholera epidemic, the eight-year-old Clelia lost her father. Through the generosity of her uncle, she, her mother and younger sister, Ernestina, moved into a more comfortable house near the parish church. For Clelia, the days became more saintly and dedicated. Anyone who wanted to see her could always find her either at home weaving and sewing or in church praying. Although it was usual at that time to receive First Communion almost at adulthood, Clelia, due to her unusual catechistic preparation and spirituality, made hers on June 17, 1858 at only eleven years of age. This was a decisive event for Clelia, who knew the value of receiving the Body and Blood of Christ (Mt. 26:26). It was while receiving communion that Clelia had her first mystical experience: exceptional contrition and repentance for her own sins and those of the world.She underwent anguish and suffering for the sins that crucified Christ and caused sorrow for Our Lady.From that day, Our Lady of Sorrows and the crucifix inspired her saintly soul.At the same time, she had a first inspiration as to her future, which she perceived based on prayer and good works. In adoration before the Holy Tabernacle, Clelia was motionless, rapt in prayer, while at home she was the companion and model for the other working girls. Far more mature than her years, she maintained contact with the girls in \"Budrie,\" where working hemp fibers was the main occupation and where all were engaged in this hard work. Clelia brought a personal touch to her little world: she worked with joy and love, praying and thinking of God at all times and even speaking of Him to her companions. She lived in charity, completely dedicated to serving others. \"Whatever you did for one of the least of these brothers of mine, you did for me. (Mt. 25:40)\" She was happy with the Lord and her happiness rested in listeningto Him. At this time, there was a group called \"The Christian Catechism Workers\" whose aim was to combat religious negligence. At \"Budrie\" the group was led by an elderly schoolteacher. To conduct apostolate, Clelia soon joined them. Through her involvement, the group was revitalized and more joined who shared the same ideals and dedication. At first, Clelia was admitted as an assistant teacher, but soon her talents and humility compelled the group to elect her as their leader. During that time, Clelia rejected several flattering marriage proposals. She instead served as the leader of a growing number of young women who devoted themselves to apostolate and a contemplative way of life. Clelia began receiving daily Holy Communion to nurture her faith and ennoble her catechism to the farmers and laborers in the area. Due to Italy's unification from 1866 to 1867, Clelia delayed her goal of founding a new congregation. Her dream was finally realized on May 1, 1868 when Clelia and her young friends moved into the so-called \"teacher's house,\" where the Workers for Christian Catechism had formerly met. This was the humble beginning of Clelia Barbieri's religious family, which later was to be named the religious community of the \"Suore Minime dell'Addolorata.\" Clelia chose the name \"Minime\" because of her devotion to Sts. Minimo Romito di Paola and Francesco, patrons and provident protectors of the young community. \"Dell'Addolorata\" was in honor of Our Lady of Sorrows, whose courage Clelia deeply admired. After moving into \"the teacher's house,\" a series of extraordinary events in the form of assistance to the young community occurred which were undoubtedly the work of Divine Providence and without which the group could never have survived. Institutional support was virtually nonexistent, but the small initial group grew as well as the number of poor, sick and young boys and girls needing catechism and religious instruction. It dawned on people that Clelia was a genuine leader and teacher of the faith. They started calling her \"Mother\" although she was only twenty-two years old.They addressed her with this honorific until her death which came about very shortly. The dormant tuberculosis she had always carried suddenly flared up only two years after she had founded the order. Clelia died prophesizing to the sister at her bedside, \"I'm leaving, but I'll never abandon you. When in that alfalfa field next to the church there will be a new community house, I will no longer be with you ... You will grow in number, and you will expand over plains and mountains to work in the vineyard of the Lord. The day will come when here at 'Budrie' many will arrive with carriages and horses ...\"And she added, \"I'm going to Heaven and all those who will die in our community will enjoy eternal life.\" She passed away on July 13, 1870, with the happiness of one going to meet her Beloved Lord and Spouse. Her prophecy has sincebeen fulfilled.The religious order Suore Minime dell'Addolorata has expanded and continues to grow. It extends throughout Italy, in India and in Tanzania. Today, the sisters following in Clelia's footsteps humbly continue the work of assisting those in need and now number three hundred, spread over thirty-five community houses. Being only twenty-three at the time of her death, Clelia Barbieri is the youngest founder of a religious community in the history of the Church.She was canonized in Rome on April 9, 1989, by Pope John Paul II. She hears our prayers for intercession in heaven, even as she gazes upon the face of her Beloved, forever and ever.</p><hr /><h3>St. Henry II(the Pious (973-1024))</h3><hr /><p>SAINT HENRY II, the PIUSEmperor(973-1024) Henry, Duke of Bavaria, had a vision of his guardian, St. Wolfgang, pointing to the words \"after six.\" This moved him to prepare for death. For six years, he continued watching and praying, but at the end of the sixth year, he found the warning verified in his election as emperor. Thus trained in the fear of God, Henry ascended the throne with but one thought: to do everything for Jesus Christ. When pagan Slavs raided the borders of the Western empire, Henry attacked them with a small force. The pagans fled in panic when angels and Saints were seen leading Henry's troops. Whoever called upon the angels possessed tremendous grace and faith. As a consequence of the victory, Poland and Bohemia, Moravia and Burgundy, were annexed to Henry's kingdom, and Pannonia and Hungary were won to the Church. With the Faith secured in Germany, Henry passed into Italy and drove out the Antipope Gregory. He brought Pope Benedict VIII back to Rome, and was crowned in St. Peter's by that Pontiff in 1014. Henry's custom on arriving in town was to spend the first night praying in a church dedicated to our blessed Lady. As he was praying in St. Mary Major's during the first night in Rome, he saw the Sovereign and Eternal Priest Jesus Christ enter to say Mass. The mystical experience may be lost in the annals of history or buried in the Vatican's immense subterreanean libraries. The one thing certain is that an angel touched King Henry on the thigh, as the angel did to Jacob. The angel awarded Henry with a cross, saying, \"Accept this sign of God's love for your chastity and justice;\" and from that time, Henry was lame. Like King David, Henry employed the fruits of his conquests in the service of the temple. The forests and mines of his empire were consecrated to the sanctuary. Stately cathedrals, noble monasteries and churches rose to enlighten and sanctify once pagan lands. In 1022, Henry lay on his deathbed. He gave his wife, St. Cunegunda, back to her parents as a virgin. Surrendering his pure soul to God, Henry went into eternity to be with Jesus and Mary.</p>"
		},
		{
			"id": "14",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Fifteenth week in Ordinary Time</h3><h3>Book of Isaiah</h3><em>26,7-9.12.16-19.</em><p>The way of the just is smooth; the path of the just you make level.<br />Yes, for your way and your judgments, O LORD, we look to you; Your name and your title are the desire of our souls.<br />My soul yearns for you in the night, yes, my spirit within me keeps vigil for you; When your judgment dawns upon the earth, the world's inhabitants learn justice.<br />O LORD, you mete out peace to us, for it is you who have accomplished all we have done.<br />O LORD, oppressed by your punishment, we cried out in anguish under your chastising.<br />As a woman about to give birth writhes and cries out in her pains, so were we in your presence, O LORD.<br />We conceived and writhed in pain, giving birth to wind; Salvation we have not achieved for the earth, the inhabitants of the world cannot bring it forth.<br />But your dead shall live, their corpses shall rise; awake and sing, you who lie in the dust. For your dew is a dew of light, and the land of shades gives birth.</p><h3>Psalms</h3><em>102(101),13-14ab.15.16-18.19-21.</em><p>You, O LORD, abide forever, <br />and your name through all generations.<br />You will arise and have mercy on Zion,<br />for it is time to pity her.<br />For her stones are dear to your servants, <br />and her dust moves them to pity.<br />The nations shall revere your name, O LORD, <br />and all the kings of the earth your glory,<br />when the LORD has rebuilt Zion <br />and appeared in his glory;<br />when he has regarded the prayer of the destitute, <br />and not despised their prayer.<br />Let this be written for the generation to come, <br />and let his future creatures praise the LORD:<br />\"The LORD looked down from his holy height, <br />from heaven he beheld the earth,<br />to hear the groaning of the prisoners, <br />to release those doomed to die.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>11,28-30.</em><p>Jesus said to the crowds: “Come to me, all you who labor and are burdened, and I will give you rest.<br />Take my yoke upon you and learn from me, for I am meek and humble of heart; and you will find rest for yourselves.<br />For my yoke is easy, and my burden light.\"</p><hr /><h3>St. Camillus of Lellis(Priest (1550-1614))</h3><p>SAINT CAMILLUS OF LELLIS Priest (1550-1614) The early years of Camillus gave no sign of sanctity. At the age of nineteen, he took service with his father, an Italian noble, against the Turks, and after four years hard campaigning found himself, through his violent temper, reckless habits, and inveterate passion for gambling, a discharged soldier. In such straitened circumstances, he was obliged to work as a laborer on a Capuchin convent which was then building. A few words from a Capuchin friar brought about his conversion, and he resolved to become a religious. Thrice he entered the Capuchin novitiate, but each time an obstinate wound in his leg forced him to leave. He repaired to Rome for medical treatment, and there took St. Philip as his confessor, and entered the hospital of St. Giacomo, of which he became the superintendent. The carelessness of the paid chaplains and nurses towards the suffering patients now inspired him with the thought of founding a congregation to minister to their wants. With this end he was ordained a priest; and in 1586, his community of the Servants of the Sick was confirmed by the Pope. Its usefulness was soon felt, not only in hospitals, but in private houses. Summoned at every hour of the day and night, the devotion of Camillus never grew cold. With a woman's tenderness, he attended to the needs of his patients. He empathized with them, consoled them, and prayed with them. He knew miraculously the state of their souls; and St. Philip saw angels whispering to two Servants of the Sick who were consoling a dying person. One day, a sick man said to the Saint, \"Father, may I beg you to make up my bed? It is very hard.\" Camillus replied, \"God forgive you, brother. Don't you know that I am your servant?\" \"Would that God, in the hour of my death, ask one of these to pray for and bless me.\" Camillus' prayers were answered when he was granted the same consolations in his last hour which he had so often procured for others. In the year 1614, he died in full command of his faculties, after two weeks' saintly preparation, as the priest was reciting the words of the ritual, \"May Jesus Christ appear to thee with a mild and joyful countenance!\"</p><hr /><h3>St. Kateri Tekakwitha(Virgin (1656-1680))</h3><hr /><p>Saint Kateri Tekakwitha (The first native American saint) Virgin (1656-1680) St. Kateri was a courageous Native American woman who received faith in Christ. Known as the \"Lily of the Mohawks\" and the Iroquois maiden, she carried the treasures of the Lord, the light of the world, to those living without certainty of God's love. She was the first topropagate the marvels of sancity began by St. Scholastica, St. Gertrude, St. Catherine of Siena, St. Angela Merici and St. Rose of Lima. She is also compared to St. Therese of Child Jesus for thier similiarities in spirituality. Kateri spent her life partly in what is now the State of New York and partly in Canada. She was kind, gentle and hardworking, spending her time working, praying, and meditating. At the age of twenty, she received Baptism. Even when following her tribe in the hunting seasons, she continued her devotions before a rough cross carved by herself in the forest. When her family urged her to marry, Kateri serenely replied that she had Jesus as her only spouse. This decision, in view of the social conditions of women in Native Tribes, exposed Kateri to the risk of living as outcast and in poverty. It was a bold, unusual and prophetic gesture: on 25 March, 1679, at the age of twenty-three, with the consent of her spiritual director, Kateri took a vow of perpetual virginity - as far as we know the first time that this was done among Native Americans. The last months of Kateri's life were an even clearer manifestation of her solid faith, straight-forward humility, calm resignation and radiant joy, even in the midst of terrible sufferings. Her last words, simple and sublime, whispered at the moment of her death, sum up, like a noble hymn, a life of purest charity: \"Jesus, I love you....\" The Church declares to the world that Kateri Tekakwitha is saint, that she lived a life on earth of exemplary virtue and holiness and that she is now a member in heaven of the Communion of Saints who continually intercede with the merciful Father on our behalf.During St. Kateri's canonization ceremony on October 21, 2012, Pope Benedict XVI said in his homily: \"Kateri impresses us by the action of grace in her life, in spite of the absence of external help and by the courage of her vocation - so unusual in her culture. In her, faith and culture enrich each other! May her example help us to live where we are, loving Jesus without denying who we are. Saint Kateri, Protectress of Canada and the first Native American saint, we entrust to you the renewal of the faith in the first nations and in all of North America! May God bless the first nations!”</p><hr /><h3>St. Francis Solano(Priest (1549-1610))</h3><hr /><p>SAINT FRANCIS SOLANOPriest(1549-1610) St. Francis Solano was born in the diocese of Cordova in Spain. He is remembered not just for winning thousands of souls to God, but for his humility and abundant love for Jesus Christ. From his earliest years, he was characterized by a modest behavior, prudent silence, and edifying meekness. Francis' education was entrusted to the Jesuit Fathers. Later on, he entered the Order of St. Francis. There, he distinguished himself with humility, obedience, fervent prayer, and self-denial. In 1589, Fr. Francis sailed to South America to preach the Gospel to Native Americans in Peru. While near shore, the ship struck rocks, and there was danger of drowning.The captain hurried the officers and principal passengers into the only lifeboat, and tried convincing Francis to accompany them. Refusing to leave the other passengers, Fr. Francis consoled themand prayed fervently, keeping up the hope in God's mercy. At last, rescuers arrived and all were taken off-board in safety. Fr. Francis did not confine his ministry to Lima. He visited the forests and deserts inhabited by the Native Americans, and by degrees he won their trust. In this way, he baptized nine thousand Natives. He was then recalled to Lima, which at that time was like a godless Ninive. Fr. Francis preached to hardened sinners, and the whole city was soon converted. Following a painful sickness, Fr. Francis' last words were, \"God be praised!\" His soul departed the earth on July 14, 1610. He was declared Blessed by Pope Clement X in 1675 and canonized by Benedict XIII in 1726. St. Francis' feast is held on July 24th.</p>"
		},
		{
			"id": "15",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Fifteenth week in Ordinary Time</h3><h3>Book of Isaiah</h3><em>38,1-6.21-22.7-8.</em><p>In those days, when Hezekiah was mortally ill, the prophet Isaiah, son of Amoz, came and said to him: \"Thus says the LORD: Put your house in order, for you are about to die; you shall not recover.\"<br />Then Hezekiah turned his face to the wall and prayed to the LORD:<br />\"O LORD, remember how faithfully and wholeheartedly I conducted myself in your presence, doing what was pleasing to you!\" And Hezekiah wept bitterly.<br />Then the word of the LORD came to Isaiah:<br />\"Go, tell Hezekiah: Thus says the LORD, the God of your father David: I have heard your prayer and seen your tears. I will heal you: in three days you shall go up to the LORD'S temple; I will add fifteen years to your life.<br />I will rescue you and this city from the hand of the king of Assyria; I will be a shield to this city.\"<br />Isaiah then ordered a poultice of figs to be taken and applied to the boil, that he might recover.<br />Then Hezekiah asked, \"What is the sign that I shall go up to the temple of the LORD?\"<br />(Isaiah answered:) \"This will be the sign for you from the LORD that he will do what he has promised:<br />See, I will make the shadow cast by the sun on the stairway to the terrace of Ahaz go back the ten steps it has advanced.\" So the sun came back the ten steps it had advanced.</p><h3>Book of Isaiah</h3><em>38,10.11.12abcd.16.</em><p>Once I said, <br />\"In the noontime of life I must depart! <br />To the gates of the nether world I shall be consigned <br />for the rest of my years.\"<br />I said, \"I shall see the LORD no more <br />in the land of the living. <br />No longer shall I behold my fellow men <br />among those who dwell in the world.\"<br />My dwelling, like a shepherd's tent,<br />is struck down and borne away from me;<br />You have folded up my life, like a weaver<br />who severs the last thread.<br />Those live whom the LORD protects; <br />Yours is the life of my spirit. <br />You have given me health and life.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>12,1-8.</em><p>Jesus was going through a field of grain on the sabbath. His disciples were hungry and began to pick the heads of grain and eat them.<br />When the Pharisees saw this, they said to him, \"See, your disciples are doing what is unlawful to do on the sabbath.\"<br />He said to them, \"Have you not read what David did when he and his companions were hungry,<br />how he went into the house of God and ate the bread of offering, which neither he nor his companions but only the priests could lawfully eat?<br />Or have you not read in the law that on the sabbath the priests serving in the temple violate the sabbath and are innocent?<br />I say to you, something greater than the temple is here.<br />If you knew what this meant, 'I desire mercy, not sacrifice,' you would not have condemned these innocent men.<br />For the Son of Man is Lord of the sabbath.\"</p><hr /><h3>St. Bonaventure((1218-1274))</h3><p>Saint Bonaventure Bishop and Doctor of the Church (1218-1274) Bonaventure's intimate relationship with the Wonderful Counselor and Prince of Peace, Jesus Christ, motivated his study for professional development, placing him in a unique position to reconcile divisions and elevate western scholasticism. For all his life's achievements, he was at heart a poor Franciscan, practicing and teaching virtues of humility and disinterested love.St. Francis gave him his name after curing him of a mortal sickness, exclaiming, \"O bona ventura! (O good luck)\" St. Bonaventure is known as the Seraphic Doctor. His writings on divine love illuminate the intellectual ascent from knowledge - or an introduction, so to speak - to faith. The supernatural virtues grow through rationality and nurtured by effort and choice, up to the heart, mind and soul's mystical union with God. Bonaventure's friendship with Thomas Aquinas occasioned his use of philosophy as the departure point for the human heart and existentialism, which searches for perfect happiness that is only in God, the first principle and source. On one occasion, Thomas asked Bonavenure the source of his learning, and the latter pointed to the cross. Another time, Thomas found Bonaventure in ecstatic union with God while writing the life of St. Francis; and exclaimed, \"Let us leave a Saint to write of a Saint.\" Together, they received the Doctor's cap. Bonaventure was the guest and adviser of St. Louis, and the director of St. Isabella, the king's sister. At the age of thirty-five, in 1257, he was made general of his Order; and only escaped another dignity, the Archbishopric of York, by resigning. In time, Pope Gregory X appointed him Cardinal Bishop of Albano. Before attending the Council of Lyons, Bonaventure stopped to rest at a Franciscan monastery near Florence. There, two Papal messengers sent to meet him with the Cardinal's hat found him washing the dishes. Bonaventure asked them to keep the hat until he finished his chores, and then set out to join them. At the Council, Bonaventure's significant contributions effected the union of Latin and Greek churches. Soon after the Council of Lyon, Bp. Bonaventure was laid low by some unknown cause. He passed away whilethe Council was sitting, and was interred by the assembled bishops in 1274 A.D. St. Bonaventure's contributions to scholasticism are unequalled in that he shows God's presence through our human condition.</p>"
		},
		{
			"id": "16",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Fifteenth week in Ordinary Time</h3><h3>Book of Micah</h3><em>2,1-5.</em><p>Woe to those who plan iniquity, and work out evil on their couches; In the morning light they accomplish it when it lies within their power.<br />They covet fields, and seize them; houses, and they take them; They cheat an owner of his house, a man of his inheritance.<br />Therefore thus says the LORD: Behold, I am planning against this race an evil from which you shall not withdraw your necks; Nor shall you walk with head high, for it will be a time of evil.<br />On that day a satire shall be sung over you, and there shall be a plaintive chant: \"Our ruin is complete, our fields are portioned out among our captors, The fields of my people are measured out, and no one can get them back!\"<br />Thus you shall have no one to mark out boundaries by lot in the assembly of the LORD.</p><h3>Psalms</h3><em>9(9B),1-2.3-4.7-8.14.</em><p>Why, O LORD, do you stand aloof? <br />Why hide in times of distress?<br />Proudly the wicked harass the afflicted, <br />who are caught in the devices the wicked have contrived.<br />For the wicked man glories in his greed, <br />and the covetous blasphemes, sets the LORD at nought.<br />The wicked man boasts, \"He will not avenge it\"; <br />\"There is no God,\" sums up his thoughts.<br />His mouth is full of cursing, guile and deceit; <br />under his tongue are mischief and iniquity.  <br />He lurks in ambush near the villages; <br />in hiding he murders the innocent; <br />his eyes spy upon the unfortunate.<br />You do see, for you behold misery and sorrow,<br />taking them in your hands. <br />On you the unfortunate man depends; <br />of the fatherless you are the helper.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>12,14-21.</em><p>The Pharisees went out and took counsel against Jesus to put him to death.<br />When Jesus realized this, he withdrew from that place. Many (people) followed him, and he cured them all,<br />but he warned them not to make him known.<br />This was to fulfill what had been spoken through Isaiah the prophet:<br />\"Behold, my servant whom I have chosen, my beloved in whom I delight; I shall place my spirit upon him, and he will proclaim justice to the Gentiles.<br />He will not contend or cry out, nor will anyone hear his voice in the streets.<br />A bruised reed he will not break, a smoldering wick he will not quench, until he brings justice to victory.<br />And in his name the Gentiles will hope.\"</p>"
		},
		{
			"id": "17",
			"imagen": "Sunday",
			"contenido": "<h3>Sixteenth Sunday in Ordinary Time</h3><h3>Book of Genesis</h3><em>18,1-10.</em><p>The LORD appeared to Abraham by the terebinth of Mamre, as he sat in the entrance of his tent, while the day was growing hot.<br />Looking up, he saw three men standing nearby. When he saw them, he ran from the entrance of the tent to greet them; and bowing to the ground,<br />he said: \"Sir, if I may ask you this favor, please do not go on past your servant.<br />Let some water be brought, that you may bathe your feet, and then rest yourselves under the tree.<br />Now that you have come this close to your servant, let me bring you a little food, that you may refresh yourselves; and afterward you may go on your way.\" \"Very well,\" they replied, \"do as you have said.\"<br />Abraham hastened into the tent and told Sarah, \"Quick, three seahs of fine flour! Knead it and make rolls.\"<br />He ran to the herd, picked out a tender, choice steer, and gave it to a servant, who quickly prepared it.<br />Then he got some curds and milk, as well as the steer that had been prepared, and set these before them; and he waited on them under the tree while they ate.<br />\"Where is your wife Sarah?\" they asked him. \"There in the tent,\" he replied.<br />One of them said, \"I will surely return to you about this time next year, and Sarah will then have a son.\"</p><h3>Psalms</h3><em>15(14),2-3.4.5.</em><p>He who walks blamelessly and does justice; <br />who thinks the truth in his heart<br />and slanders not with his tongue. <br />Who harms not his fellow man, <br />nor takes up a reproach against his neighbor;<br />by whom the reprobate is despised, <br />while he honors those who fear the LORD.<br />Who lends not his money at usury <br />and accepts no bribe against the innocent. <br />One who does these things <br />shall never be disturbed.</p><h3>Letter to the Colossians</h3><em>1,24-28.</em><p>Brothers and sisters: I rejoice in my sufferings for your sake, and in my flesh I am filling up what is lacking in the afflictions of Christ on behalf of his body, which is the church,<br />of which I am a minister in accordance with God's stewardship given to me to bring to completion for you the word of God,<br />the mystery hidden from ages and from generations past. But now it has been manifested to his holy ones,<br />to whom God chose to make known the riches of the glory of this mystery among the Gentiles; it is Christ in you, the hope for glory.<br />It is he whom we proclaim, admonishing everyone and teaching everyone with all wisdom, that we may present everyone perfect in Christ.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,38-42.</em><p>Jesus entered a village where a woman whose name was Martha welcomed him.<br />She had a sister named Mary who sat beside the Lord at his feet listening to him speak.<br />Martha, burdened with much serving, came to him and said, \"Lord, do you not care that my sister has left me by myself to do the serving? Tell her to help me.\"<br />The Lord said to her in reply, \"Martha, Martha, you are anxious and worried about many things.<br />There is need of only one thing. Mary has chosen the better part and it will not be taken from her.\"</p><hr /><h3>St. Alexius(Confessor (+404))</h3><p>SAINT ALEXIUS Confessor(+404) St. Alexius was the only son of noble Roman parents. On his wedding-night, he secretly quitted Rome and journeyed to Edessa in the far East. There, he gave away all his possessions and lived on alms at the gate of Our Lady's church. It came to pass that Alexius' servants, sent by his father, saw him at the Church's gate; and gave him alms not recognizing him. The encounter was God's way of testing Alexius' vocation: the prefiguring of St. Francis of Assisi, founder of evangelical poverty. From his actions, we can deduce that Alexius chose a life of penance over the one marked by his parents, which ran contrary to his heart and conscience. After seventeen years, when Alexius' sanctity was manifested by the Blessed Virgin's image, he once more sought obscurity and blessed solitude. On his way to Tarsus, contrary winds drove his ship to Rome. There, no one recognized in the wan and tattered mendicant the heir of Rome's noblest house; not even his sorrowing parents. From his father's charity, he begged a mean corner of his palace as a shelter, and the leavings of his table as food. Thus Alexius spent seventeen years, bearing patiently the ill-usage of his servants and witnessing the grief of his spouse and parents. At last, when death came for Alexius, his household learned, from a writing in his own hand, who it was that they had unknowingly sheltered. God bore testimony to His servant's sanctity by many miracles. St. Alexius received God by way of self-renunciation. \"Blessed are the poor in spirit, for theirs is the kingdom of heaven. (Mt. 5:3)\" With nothing to cling to on earth, Alexius' spirit rose to heights of contemplation, in union with God. Sadness of wealth or the bitter taste of entitlement never pinned him down, and his spirit was free to soar like St. John the Apostle. He went into eternity where his treasure was stored and lives with Our Lord and Mother forever.</p><hr /><h3>Bl. Pavol Gojdič((1888+1960))</h3><hr /><p>BLESSED PAVOL GOJDIČ Basilian Bishop and Martyr (1888-1960) Pavol Gojdič was born on July 17th, 1888 at Ruské Pekľany near Prešov. He was from the family of the Greek-Catholic priest Štefan Gojdič; his mother's name was Anna Gerberyová. He received the name of Peter in baptism. Peter attended the elementary school at Cigeľka, Bardejov and Prešov, finishing his primary studies at Prešov, which he concluded with his maturity exam in 1907. Obeying God's call to the priesthood, he began his study of theology at Prešov. Since he obtained excellent results, he was sent a year later to continue his studies in Budapest. Here, too, he tried to lead a profound spiritual life. While still a seminarian, he was directed by his spiritual director on these lines: \"Life is not difficult, but it is a serious matter\"- words that were to guide him throughout his life. Having finished his studies on August 27, 1911, he was ordained priest at Prešov by Bishop Dr. Ján Valyi. After his ordination, he worked for a short period as assistant parish priest with his father. After a year, he was appointed prefect of the eparchial seminary and at the same time taught religion in a higher secondary school. Later, he was put in charge of protocol and the archives in the diocesan curia. He was also entrusted with the spiritual care of the faithful in Sabinov as assistant parish priest. In 1919, he became director of the episcopal office. To everyone's surprise on July 20, 1922, he joined the Order of St. Basil the Great at Černecia Hora near Mukačevo, where, taking the habit on January 27, 1923, he took the name Pavol. He took this decision as a sign of modesty, humility, and a desire to lead an ascetic life in order to better serve God. But God willed otherwise and had ordered him to a higher office as bishop. On September 14, 1926, he was nominated Apostolic administrator of the eparchy of Prešov. During his installation as Apostolic Administrator, he announced the programme of his apostolate: \"With the help of God, I want to be a father to orphans, a support for the poor and consoler to the afflicted.\" The first official act of Pavol Gojdič in his office as newly appointed administrator of the eparchy of Prešov was to address a pastoral letter on the occasion of the 1100th anniversary of the birth of St. Cyril, apostle of the Slavs. Thus he begins his activity in the spirit of the apostle of the Slavs, always faithful to Rome, as they were. He was a Slav and was very fond of his oriental rite. A short time later, on March 7, 1927, he was nominated bishop with the title of Harpaš (Church of Harpaš - in Asia Minor). The episcopal consecration took place in the basilica of San Clemente, Rome, on March 25, 1927, the feast of the Annunciation of Our Lady. After his episcopal ordination, he visited the basilica of St. Peter in Rome, where he prayed on the tomb of the Apostle. On March 29, 1927, together with Bishop Nyaradi, he was received in a private audience by the Holy Father Pius XI. The pope gave Bishop Pavol a gold cross saying: \"This cross is only a faint symbol of the heavy crosses that God will send you, my son, in your work as bishop.\" For his episcopal programme, he chose as a motto the following words: \"God is love, let us love Him!\" As bishop, he was engaged in the promotion of spiritual life of both clergy and faithful. He insisted on the proper celebration of the liturgy and of church feasts. Following new conditions, he erected new parishes, for instance, in Prague, Bratislava, Levoča and elsewhere. Thanks to his hard work, the orphanage at Prešov was built and entrusted to the local sisters. His activity in the scholastic field was outstanding, as is proved by the foundation of the Greek-Catholic school in Prešov in the year 1936. He supported also the teaching academy, the seminary, colleges etc. He was interested in every aspect of spiritual reading, which resulted in the launching of the review Blahovistnik (Messenger of the Gospel), Da prijdet carstvije Tvoje (Thy Kingdom Come) and various prayers etc., published by the PETRA publishing house. For his kindness, caring and charitable relationship with the people, he was described as \"a man with a heart of gold.\" An important characteristic of the bishop was his strong affection for the Eucharistic Savior, continually strengthened through his visits to the Blessed Eucharist in the chapel at his residence. Another characteristic, not less evident, of his spiritual life, was his devotion to the Sacred Heart. Already as a Seminarian in Budapest, he had consecrated himself to the Sacred Heart and this he confirmed every morninng with the words \"All the prayers, sacrifices and crosses I offer to make up for the sins of the whole world!\" One must not forget that the bishop had great devotion to the Mother of God, and as as a marian devotee, held in his residential chapel a picture of the Virgin of Klokočov, in front of which he prayed every day and to whose protection he entrusted himself and the whole eparchy. On April 13, 1939, he was appointed apostolic administrator in Slovakia of the Apostolic Administration of Mukačevo. In the difficult situation of the Slovak State, he became a \"thorn in the flesh\" for the representatives of the government of the time and so offered his resignation from the post - in fact, the present Holy Father appreciated his work and not only refused his resignation, but also made him residential bishop of Prešov. And so, on August 8, 1940, he was solemnly consecrated at Prešov, and then, on January 15, 1946, confirmed in his jurisdiction over the Greek-Catholics in the whole of Czecho-Slovakia. The progress in religious and spiritual life in the eparchy that followed the personal example and fervor of Bishop Pavol was interrupted by the events of war, and especially with the coming to power of the communists in 1948. Their ideological program made itself felt above all against the Greek-Catholic Church. Bishop P. P. Gojdič resisted any initiative to submit the Greek-Catholics to Russian orthodoxy assisted by the communist party and the power of the State, even though he knew he was risking persecution and arrest; maybe even death. Gradually, he was isolated from the clergy and the faithful. Even though put under severe pressure to renounce the Catholic faith and break unity with the Pope, he refused every attractive offer and exclaimed: \"I am already 62 and sacrifice all my goods and residence, but I will not deny my faith in any way because I want to save my soul. Do not even come to me.\" During the events sadly known of Sobor of Prešov, April 28, 1950, when the State outlawed the Greek-Catholic Church and forbade her activity, bishop Pavol Gojdič was arrested and interned. Thus began his via crucis in many prisons of what was Czecho-Slovakia, which ended with his death. In the days from January 11 to 15, 1951, in a trial set up against the so called high treason bishops (Vojtaššák, Buzalka, and Gojdič) he was given a life sentence; fined two hundred thousand crowns and deprived of all his civic rights. Transfers from one prison to another followed. Bishop P. P. Gojdič suffered physical and psychological punishments, humiliations; he was forced to do the most difficult and degrading jobs. Howewer, he never complained and never asked to be relieved. He made use of every available time to pray, and celebrated the sacred liturgy in secret. Following the amnesty in 1953, given by State President A. Zapotocký, his life sentence was changed to 25 years detention. He was then 66 and his state of health deteriorated continuously. Yet, all further requests for amnesty were refused. Bishop Pavol Gojdič could only leave prison at the cost of his faithfulness to the Church and to the Holy Father. Various offers were made to him, as is proved by an event that he himself recounts: In the prison of Ruzyň he was received in an office, where he had been brought from his cell, by a high official in uniform. This informed him that from that office he would go straight to Prešov, on condition that he was willing to become patriarch of the Orthodox church in Czecho-Slovakia. The bishop refused this offer excusing himself and explaining that this would be a very grave sin against God, a betrayal of the Holy Father, of his conscience and of his faithful, most of whom were then suffering persecution. Even in the most difficult situation, he abandoned himself to the will of God, as can be seen from these words of his: \"I do not really know whether it is a gain to exchange the crown of martyrdom with two or three years of life in freedom. But I leave the good Lord to decide.\" On the occasion of his 70th birthday, even the Holy Father Pius XII sent him a telegram in prison. In it, he assured him he would not forget his heroic son. For the bishop, this was one of his best days in prison. A great desire of bishop Gojdič was to die comforted by the sacraments on his birthday. Both desires were fulfilled. Father Alojz Vrána was transferred to the room of the prison hospital of Leopoldov (Slovakia), where the bishop passed his last days, and could hear his confession. The chalice of suffering of bishop Pavol was about to overflow. An eye witness of the last instants of his life was his fellow prisoner - the nurse František Ondruška, who has given a unique testimony. He confirmed that the desire of the bishop had been fulfilled - he died on July 17, 1960, that is on the day of his 72nd birthday. He died in the hospital of the prison of Leopoldov as a result of illness resulting from the ill treatment he had suffered. Afterward, he was buried without ceremony in the prison cemetery in a nameless tomb, with the prison number 681. As a result of the easing of the political situation in Czecho-Slovakia in 1968, the state autorities, after many delays gave permission for exhuming the mortal remains of bishop P. P. Gojdič. This happened in the cemetery of Leopoldov on October 29, 1968, and was followed by the transfer of the remains to Prešov. By a decision of the autorities set up after the soviet occupation, these were transferred to the crypt of Greek-Catholic Cathedral of St. John the Baptist in Prešov. From May 15, 1990, they are to be found in a sarcophagus in the chapel of the cathedral. Bishop Pavol Gojdič was legally rehabilitated on September 27, 1990. Subsequently, he was decorated posthumously with the Order of T. G. Masaryk - II class, and with the Cross of Pribina - 1st class. The Holy Father Pope John Paul II, during his historic visit in Slovakia, while visiting Prešov, prayed at the tomb of this bishop-martyr in the chapel of the cathedral.He beatified Bp. Pavol on November 4, 2001.</p><hr /><h3>The Blessed Martyrs of Compiegne()</h3><hr /><p></p>"
		},
		{
			"id": "18",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Sixteenth week in Ordinary Time</h3><h3>Book of Micah</h3><em>6,1-4.6-8.</em><p>Hear what the LORD says: Arise, present your plea before the mountains, and let the hills hear your voice!<br />Hear, O mountains, the plea of the LORD, pay attention, O foundations of the earth! For the LORD has a plea against his people, and he enters into trial with Israel.<br />O my people, what have I done to you, or how have I wearied you? Answer me!<br />For I brought you up from the land of Egypt, from the place of slavery I released you; And I sent before you Moses, Aaron, and Miriam.<br />With what shall I come before the LORD, and bow before God most high? Shall I come before him with holocausts, with calves a year old?<br />Will the LORD be pleased with thousands of rams, with myriad streams of oil? Shall I give my first-born for my crime, the fruit of my body for the sin of my soul?<br />You have been told, O man, what is good, and what the LORD requires of you: Only to do right and to love goodness, and to walk humbly with your God.</p><h3>Psalms</h3><em>50(49),5-6.8-9.16bc-17.21.23.</em><p>\"Gather my faithful ones before me, <br />those who have made a covenant with me by sacrifice.\"<br />And the heavens proclaim his justice; <br />for God himself is the judge.<br />\"Not for your sacrifices do I rebuke you, <br />for your burnt offerings are before me always.”<br />I take from your house no bullock, <br />no goats out of your fold.\"<br />\"Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline <br />and cast my words behind you?\"<br />\"When you do these things, shall I be deaf to it? <br />Or do you think that I am like yourself? <br />I will correct you by drawing them up before your eyes.  <br />He that offers praise as a sacrifice glorifies me; <br />and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>12,38-42.</em><p>Some of the scribes and Pharisees said to Jesus, \"Teacher, we wish to see a sign from you.\"<br />He said to them in reply, \"An evil and unfaithful generation seeks a sign, but no sign will be given it except the sign of Jonah the prophet.<br />Just as Jonah was in the belly of the whale three days and three nights, so will the Son of Man be in the heart of the earth three days and three nights.<br />At the judgment, the men of Nineveh will arise with this generation and condemn it, because they repented at the preaching of Jonah; and there is something greater than Jonah here.<br />At the judgment the queen of the south will arise with this generation and condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and there is something greater than Solomon here.\"</p><hr /><h3>St. Frederick(Bishop and Martyr († 838))</h3><p>Saint Frederick Bishop and Martyr ( 838) Frederick was trained in piety and sacred learning by the clergy in Utrecht. After his ordination, he instructed converts with the help of Bishop Ricfried. In 825, Frederick succeeded Bishop Ricfried as bishop of Utrecht. He began evangelizing the northern realms with the help of St. Odulf and other zealous apostles. According to tradition, Bp. Frederick became involved in the conflicts between the sons of the emperor, Louis the Debonair, and their father and step-mother. During the disturbances, some princes charged Empress Judith with numerous immoralities. Whatever the truth, Bp. Frederick is said to have admonished her; with the effect of drawing upon himself her fury and resentment. Bp. Frederick evangelized communities practicing paganism in northern Walcheren. It was difficult and dangerous because Christianity was perceived as an instrument of oppression. When required to preach, Bp. Frederick would go in place of his priests, ready to lay down his life. On July 18, 838, after Bp. Frederick celebrated Mass and was about to make his thanksgiving, he was stabbed by two assassins. He died within minutes, reciting the psalms. Bp. Frederick composed a prayer to the Blessed Trinity that was frequently used in the Netherlands. His sanctity is recorded in a poem by Rabanus Maurus, his contemporary. A martyr for the faith, St. Frederick enjoys the beatific vision, seeing God face to face for eternity.</p><hr /><h3>Bl. Angeline of Marsciano()</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Sixteenth week in Ordinary Time</h3><h3>Book of Micah</h3><em>7,14-15.18-20.</em><p>Shepherd your people with your staff, the flock of your inheritance, That dwells apart in a woodland, in the midst of Carmel. Let them feed in Bashan and Gilead, as in the days of old;<br />As in the days when you came from the land of Egypt, show us wonderful signs.<br />Who is there like you, the God who removes guilt and pardons sin for the remnant of his inheritance; Who does not persist in anger forever, but delights rather in clemency,<br />And will again have compassion on us, treading underfoot our guilt? You will cast into the depths of the sea all our sins;<br />You will show faithfulness to Jacob, and grace to Abraham, As you have sworn to our fathers from days of old.</p><h3>Psalms</h3><em>85(84),2-4.5-6.7-8.</em><p>You have favored, O LORD, your land; <br />you have brought back the captives of Jacob.<br />You have forgiven the guilt of your people; <br />you have covered all their sins.<br />You have withdrawn all your wrath; <br />you have revoked your burning anger.<br />Restore us, O God our savior, <br />And abandon your displeasure against us.<br />Will you be ever angry with us, <br />prolonging your anger to all generations?<br />Will you not instead give us life; <br />and shall not your people rejoice in you?<br />Show us, O LORD, your kindness, <br />and grant us your salvation.  </p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>12,46-50.</em><p>While Jesus was speaking to the crowds, his mother and his brothers appeared outside, wishing to speak with him.<br />Someone told him, \"Your mother and your brothers are standing outside, asking to speak with you.\"<br />But he said in reply to the one who told him, \"Who is my mother? Who are my brothers?\"<br />And stretching out his hand toward his disciples, he said, \"Here are my mother and my brothers.<br />For whoever does the will of my heavenly Father is my brother, and sister, and mother.\"</p><hr /><h3>Servant of God Francis Garces and Companions(Martyrs (c. 1781))</h3><p>Servant of God Francis Garcés and CompanionsMartyrs(c. 1781) A contemporary of the American Revolution and of Blessed Junipero Serra, Francisco Garcés was born in 1738 in Spain. With a rational decision and the full freedom of love, he joined the Franciscans. After ordination in 1763, he was sent to Mexico. Five years later, he was assigned to San Xavier del Bac near Tucson, one of several missions founded by the Jesuits. The Jesuits saved the Philippines from the ravages of conquistadores, but made political enemies. As a consequence, they and were expelled from all territories by the Catholic king of Spain in 1767. Back in Arizona, Francisco worked among the Papago, Yuma, Pima and Apache Native Americans. His missionary travels took him to the Grand Canyon and to California. Friar Francisco Palou, his contemporary, writes that Father Garcés was greatly loved by the indigenous people, among whom he lived unharmed for a long time. They regularly gave him food and referred to him as \"Viva Jesus,\" which was the greeting he taught them to use. For the sake of indigenous converts, the Spanish missionaries wanted to organize settlements away from Spanish soldiers and colonists. However, the commandant in Mexico insisted that two new missions on the Colorado River, Misión San Pedro y San Pablo and Misión La Purísima Concepción, be mixed settlements. A revolt among the Yumas against the Spanish left Friars Juan Diaz and Matias Moreno dead at Misión San Pedro y San Pablo. Friars Francisco Garcés and Juan Barreneche were killed at Misión La Purísima Concepción (the site of Fort Yuma). Death could not put an end to their love for Jesus Christ. Dwelling with Him forever and ever, the Jesuit missionaries hear our prayers to this day, interceding for the faithful for all time.</p><hr /><h3>St. Arsenius()</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Sixteenth week in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>1,1.4-10.</em><p>The words of Jeremiah, son of Hilkiah, of a priestly family in Anathoth, in the land of Benjamin.<br />The word of the LORD came to me thus:<br />Before I formed you in the womb I knew you, before you were born I dedicated you, a prophet to the nations I appointed you.<br />\"Ah, Lord GOD!\" I said, \"I know not how to speak; I am too young.\"<br />But the LORD answered me, Say not, \"I am too young.\" To whomever I send you, you shall go; whatever I command you, you shall speak.<br />Have no fear before them, because I am with you to deliver you, says the LORD.<br />Then the LORD extended his hand and touched my mouth, saying, See, I place my words in your mouth!<br />This day I set you over nations and over kingdoms, To root up and to tear down, to destroy and to demolish, to build and to plant.</p><h3>Psalms</h3><em>71(70),1-2.3-4a.5-6ab.15ab.17.</em><p>In you, LORD, I take refuge; <br />let me never be put to shame.<br />In your justice rescue and deliver me; <br />incline your ear to me, and save me.<br />Be my rock of refuge, <br />a stronghold to give me safety, <br />for you are my rock and my fortress.<br />O my God, rescue me from the hand of the wicked.<br />For you are my hope, O Lord; <br />my trust, O God, from my youth.<br />On you I depend from birth;<br />from my mother's womb you are my strength.<br />My mouth shall declare your justice,<br />day by day your salvation.<br />O God, you have taught me from my youth, <br />and till the present I proclaim your wondrous deeds.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,1-9.</em><p>On that day, Jesus went out of the house and sat down by the sea.<br />Such large crowds gathered around him that he got into a boat and sat down, and the whole crowd stood along the shore.<br />And he spoke to them at length in parables, saying: \"A sower went out to sow.<br />And as he sowed, some seed fell on the path, and birds came and ate it up.<br />Some fell on rocky ground, where it had little soil. It sprang up at once because the soil was not deep,<br />and when the sun rose it was scorched, and it withered for lack of roots.<br />Some seed fell among thorns, and the thorns grew up and choked it.<br />But some seed fell on rich soil, and produced fruit, a hundred or sixty or thirtyfold.<br />Whoever has ears ought to hear.\"</p><hr /><h3>St. Apollinaris(Bishop and Martyr)</h3><p>SAINT APOLLINARISBishop and Martyr(c. 2nd-3rd century) St. Apollinaris was the first Bishop of Ravenna. He sat twenty years, and was crowned with martyrdom during the reign of Vespasian. He was a disciple of St. Peter, who consecrated him the Bishop of Ravenna. St. Peter Chrysologus, the most renown of his successors, left us a sermon: Though he frequently suffered for the Faith, and ardently desired to lay down his life for Christ, God preserved Apollinaris a long time, and did not allow the persecutors to take his life. Bp. Apollinaris seems to have been a martyr only by the torments he survived. His relics lay first at Classis, four miles from Ravenna, still a kind of suburb to that city and its seaport, until it was choked by the sands. In the year 549, his relics were moved to a more secret vault in the same church. St. Fortunatus urged his friends to make pilgrimages to the tomb, and St. Gregory the Great ordered parties in doubtful suits to be sworn before it. Pope Honorius built a church in Rome under Apollinaris' name in the year 630. It occurs in all martyrologies, and the veneration of his memory testifies to his sanctity and apostolic spirit. He is the friend and intercessor of everyone who asks in faith.</p><hr /><h3>St. Margaret of Antioch(Virgin and Martyr (3rd century))</h3><hr /><p>SAINT MARGARET OF ANTIOCHVirgin and Martyr(3rd century) According to the ancient Martyrologies, St. Margaret suffered at Antioch in Pisidia during the last general persecution. She is said to have been instructed in the Faith by a Christian nurse, was persecuted by her own father, a pagan priest, and was executed by the sword. Her veneration was propagated in England, France, and Germany. The twelfth century saw an increase in hercult due to wars against Islamic encroachment. St. Margaret's relics are kept at Monte-Fiascone, Tuscany, central Italy.</p><hr /><h3>St. Kunigunde()</h3><hr /><p></p>"
		},
		{
			"id": "21",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Sixteenth week in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>2,1-3.7-8.12-13.</em><p>This word of the LORD came to me:<br />Go, cry out this message for Jerusalem to hear! I remember the devotion of your youth, how you loved me as a bride, Following me in the desert, in a land unsown.<br />Sacred to the LORD was Israel, the first fruits of his harvest; Should anyone presume to partake of them, evil would befall him, says the LORD.<br />When I brought you into the garden land to eat its goodly fruits, You entered and defiled my land, you made my heritage loathsome.<br />The priests asked not, \"Where is the LORD?\" Those who dealt with the law knew me not: the shepherds rebelled against me. The prophets prophesied by Baal, and went after useless idols.<br />Be amazed at this, O heavens, and shudder with sheer horror, says the LORD.<br />Two evils have my people done: they have forsaken me, the source of living waters; They have dug themselves cisterns, broken cisterns, that hold no water.</p><h3>Psalms</h3><em>36(35),6-7ab.8-9.10-11.</em><p>O LORD, your mercy reaches to heaven; <br />your faithfulness, to the clouds.<br />Your justice is like the mountains of God;<br />your judgments, like the mighty deep.<br />How precious is your mercy, O God! <br />The children of men take refuge in the shadow of your wings.<br />They have their fill of the prime gifts of your house; <br />from your delightful stream you give them to drink.<br />For with you is the fountain of life, <br />and in your light we see light.<br />Keep up your mercy toward your friends, <br />your just defense of the upright of heart.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,10-17.</em><p>The disciples approached Jesus and said, \"Why do you speak to them in parables?\"<br />He said to them in reply, \"Because knowledge of the mysteries of the kingdom of heaven has been granted to you, but to them it has not been granted.<br />To anyone who has, more will be given and he will grow rich; from anyone who has not, even what he has will be taken away.<br />This is why I speak to them in parables, because 'they look but do not see and hear but do not listen or understand.'\"<br />Isaiah's prophecy is fulfilled in them, which says: 'You shall indeed hear but not understand you shall indeed look but never see.<br />Gross is the heart of this people, they will hardly hear with their ears, they have closed their eyes, lest they see with their eyes and hear with their ears and understand with their heart and be converted, and I heal them.'<br />But blessed are your eyes, because they see, and your ears, because they hear.<br />Amen, I say to you, many prophets and righteous people longed to see what you see but did not see it, and to hear what you hear but did not hear it\".</p><hr /><h3>St. Lawrence of Brindisi(Priest and Doctor of the Church (1559-1619))</h3><p>SAINT LAWRENCE OF BRINDISIPriest and Doctor of the Church(1559-1619) At first glance, perhaps the most remarkable quality of Lawrence of Brindisi is his outstanding gift of languages. In addition to his native Italian, he was fluent in Latin, Hebrew, Greek, German, Bohemian, Spanish and French. Lawrence was born on July 22, 1559, and died exactly 60 years later on his birthday in 1619. His parents, William and Elizabeth Russo, gave him the name of Julius Caesar, Caesare in Italian. After the early death of his parents, he was educated by his uncle at the College of St. Mark in Venice. When he was just 16, he entered the Capuchin Franciscan Order in Venice and received the name of Lawrence. He completed his studies of philosophy and theology at the University of Padua and was ordained a priest at 23. With his brilliance in languages, he was able to study the Bible in its original texts. At the request of Pope Clement VIII, he spent much time preaching to the Jews in Italy. So excellent was his knowledge of Hebrew, the rabbis felt sure he was a Jew who had become a Christian. In 1956, the Capuchins completed a 15-volume edition of his writings. Eleven of these fifteen contain his sermons, each of which uses scriptural quotations to illustrate his teaching. Lawrence’s sensitivity to the needs of people began to surface. He was elected major superior of the Capuchin Franciscan province of Tuscany at the age of 31. He had the combination of brilliance, human compassion and administrative skill needed to carry out his duties. In rapid succession, he was promoted by his fellow Capuchins and was elected minister general in 1602. In this position, he was responsible for the great growth and geographical expansion of the Order. Lawrence was appointed as papal emissary and peacemaker, which took him to foreign countries. An effort to achieve peace in his native kingdom of Naples took him on a journey to Lisbon to visit the king of Spain. Serious illness in Lisbon took his life in 1619.Quote: “God is love, and all his operations proceed from love. Once he wills to manifest that goodness by sharing his love outside himself, then the Incarnation becomes the supreme manifestation of his goodness and love and glory. So, Christ was intended before all other creatures and for his own sake. For him all things were created and to him all things must be subject, and God loves all creatures in and because of Christ. Christ is the first-born of every creature, and the whole of humanity as well as the created world finds its foundation and meaning in him. Moreover, this would have been the case even if Adam had not sinned” (St. Lawrence of Brindisi, Doctor of the Universal Church, Capuchin Educational Conference, Washington, D.C.).</p><hr /><h3>St. Victor(Martyr (3rd century))</h3><hr /><p>SAINT VICTOR Martyr(3rd century) The Emperor Maximian, red-handed with the blood of the Thebæan legion and many other martyrs, arrived at Marseilles. Against this backdrop, Victor, a Christian officer in the Roman army, was visiting the faithful and exhorting them to \"fight the good fight.\" Caught unaware, he was brought before prefects Asterius and Eutychius. They demanded that Victor renounce his faith. Undaunted, Victor replied that he loved Jesus Christ. With indignation, the courtroom cried out, some calling for blood. A lynch mob formed; and Victor was bound hand and foot and dragged through the streets of the city. Brought back nearly dead to the tribunal, Victor cried out, \"Jesus Christ is the true and living God.\" Victor was then stretched on the rack and his limbs disjointed. Afterward, he was thrown into a dungeon. At midnight, God visited Victor by His angels; the prison was filled with light brighter the sun, and Victor sung the praises of God. Three soldiers who guarded the prison, seeing this light, cast themselves at Victor's feet, asking his pardon and desiring Baptism. Victor instructed them as well as time would permit, sent for priests the same night, and, going with them to the seaside, had them baptized, and returned with them to prison. The next morning, Maximian was informed of the guards' conversion and had them beheaded. Victor was tortured again. 3 days later, he was called before the tribunal and commanded the martyr to offer incense to a statue of Jupiter. Allegedly, Victor went up to the altar, kicked the statue and toppled it. Then the emperor ordered Victor's foot to be chopped off, which the Saint suffered with courage. The emperor then commanded Victor be put under the grindstone of a hand-mill and crushed to death. The executioners turned the wheel, but when parts of his body were bruised and crushed, the mill broke down. The Saint still breathed a little, but then was beheaded. His body was thrown into the sea, but was cast ashore and buried by the Christians in a grotto hewn out of a rock. Do we look to Jesus and Mama Mary with courage as we speak with others about our faith?</p>"
		},
		{
			"id": "22",
			"imagen": "Friday",
			"contenido": "<h3>Saint Mary Magdalene - Feast</h3><h3>Song of Songs</h3><em>3,1-4a.</em><p>The bride says: On my bed at night I sought him whom my heart loves - I sought him but I did not find him.<br />I will rise then and go about the city; in the streets and crossings I will seek Him whom my heart loves. I sought him but I did not find him.<br />The watchmen came upon me as they made their rounds of the city: Have you seen him whom my heart loves?<br />I had hardly left them when I found him whom my heart loves.</p><h3>Psalms</h3><em>63(62),2.3-4.5-6.8-9.</em><p>O God, you are my God whom I seek; <br />for you my flesh pines and my soul thirsts <br />like the earth, parched, lifeless and without water.<br />Thus have I gazed toward you in the sanctuary <br />to see your power and your glory,<br />for your kindness is a greater good than life; <br />my lips shall glorify you.<br />Thus will I bless you while I live; <br />lifting up my hands, I will call upon your name.<br />As with the riches of a banquet shall my soul be satisfied, <br />and with exultant lips my mouth shall praise you.<br />You indeed are my help, <br />and in the shadow of your wings I shout for joy.<br />My soul clings fast to you; <br />your right hand upholds me.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>20,1-2.11-18.</em><p>On the first day of the week, Mary of Magdala came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb.<br />So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"<br />But Mary stayed outside the tomb weeping. And as she wept, she bent over into the tomb<br />and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.<br />And they said to her, \"Woman, why are you weeping?\" She said to them, \"They have taken my Lord, and I don't know where they laid him.\"<br />When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.<br />Jesus said to her, \"Woman, why are you weeping? Whom are you looking for?\" She thought it was the gardener and said to him, \"Sir, if you carried him away, tell me where you laid him, and I will take him.\"<br />Jesus said to her, \"Mary!\" She turned and said to him in Hebrew, \"Rabbouni,\" which means Teacher.<br />Jesus said to her, \"Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.'\"<br />Mary of Magdala went and announced to the disciples, \"I have seen the Lord,\" and what he told her.</p><hr /><h3>St. Mary Magdalene - Feast()</h3><p>SAINT MARY MAGDALEN FeastMary Magdalene, apostle of the apostlesVatican City, 10 June 2016 – The Congregation for Divine Worship and the Discipline of the Sacraments has published a new decree, dated 3 June 2016, Solemnity of the Sacred Heart of Jesus, by which the celebration of St. Mary Magdalene, currently obligatory memory, will be elevated in the general calendar to the level of a feast day.Archbishop Arthur Roche, secretary of the Congregation for Divine Worship and the Discipline of the Sacraments, explains the meaning of the decree that will enable Mary Magdalene to be \"celebrated\" liturgically like the rest of the apostles. \"The decision is situated in the current ecclesial context, which calls upon us to reflect more deeply on the dignity of women, the new evangelisation and the greatness of the mystery of divine mercy. It was St. John Paul II who dedicated great attention not only to the importance of women in the very mission of Christ and the Church, but also, and with special emphasis, to the peculiar function of St. Mary Magdalene as the first witness of the Risen Christ and the first messenger who announced to the apostles the resurrection of the Lord. This importance remains in today's Church – as shown by the current commitment to a new evangelisation – which seeks to welcome, without distinction, men and women of any race, people, language and nation, to proclaim to them the good news of the Gospel of Jesus Christ, to accompany them on their earthly pilgrimage and to offer them the wonders of God's salvation. St. Mary Magdalene is an example of true and authentic evangelisation, that is, an evangeliser who proclaims the joyful central message of Easter.\"\"The Holy Father Francis has taken this decision precisely in the context of the Jubilee of Mercy to stress the importance of this women, who shows great love for Christ and was very dear to Christ, as confirmed by St. Anselm of Canterbury (\"electa dilectrix et dilecta Electrix Dei\",Oratio a LXXIII Sanctam Mariam Magdalenam). It is certain that the Christian tradition in the West, especially after St. Gregory the Great, identifies as the same person who poured perfume in the house of Simon the Pharisee, and the sister of Lazarus and Martha. This interpretation continued to influence the western ecclesiastical writers, Christian art and liturgical texts relating to the Saint. It is certain that Mary Magdalene formed part of the group of Jesus' disciples, that she followed Him to the foot of the cross and in the garden in which she found the tomb, she was the first 'testis divinae misericordiae', as St. Gregory the Great affirmed. The Gospel of John says that Mary Magdalene wept, as she had not found the body of the Lord, and Jesus had mercy on her, allowing Himself to be recognised as the Master and transforming her tears into Paschal joy.\"The archbishop took the opportunity to highlight two ideas inherent in the biblical and liturgical texts of the new feast, which may contribute to a better understanding of the current importance of a saint such as Mary Magdalene.\"On the one hand, she has the honour of being the 'prima testis' to the resurrection of the Lord, the first to see the empty tomb and the first to hear the truth of His resurrection. Christ has a special consideration and mercy for this woman, who shows her love for Him, looking for Him in the garden with anguish and suffering, with 'lacrimas humilitatis', as St. Anselm says in the aforementioned prayer. In this sense, I would like to show the difference between the two women present in the garden of Paradise, and in the garden of the Resurrection. The first disseminates death where there was life, and the second proclaims Life from a tomb, the place of death. … Likewise, it is in the garden of resurrection that the Lord says to Mary Magdalene, 'Noli me tangere'. It is an invitation not only to Mary, but also to all the Church, to enter into an experience of faith that overcomes any materialistic appropriation or human understanding of the divine mystery. It has ecclesial importance! It is a good lesson for every disciple of Jesus: do not seek human securities and worldly honours, but faith in the Living and Risen Christ.\"\"Precisely since she was an eyewitness to the Risen Christ, she was also the first to testify before the apostles. She fulfils the mandate the Risen Christ gives her: 'go to my brothers and say to them … Mary Magdalene went and announced to the disciples, “I have seen the Lord”—and that he had said these things to her'. In this way she becomes, as is already known, an evangelist, or rather a messenger who announces the good news of the resurrection of the Lord; or, as Rabano Mauro and St. Thomas Aquinas said, 'apostolorum apostola', as she announces to the apostles what they in turn will announce to all the world. The Angelic Doctor is right to apply this term to Mary Magdalene: she is the witness to the Risen Christ and announces the message of the resurrection of the Lord, like the other apostles. Therefore it is right that the liturgical celebration of this woman should have the same level of festivity given to the apostles in the General Roman Calendar, and that the special mission of this woman be highlighted, as an example and model to every woman in the Church\", concluded Archbishop Roche.************************************ She longed for Christ, though she thought he had been taken awayWhen Mary Magdalene came to the tomb and did not find the Lord's body, she thought it had been taken away and so informed the disciples. After they came and saw the tomb, they too believed what Mary had told them. The text then says: The disciples went back home, and it adds: but Mary wept and remained standing outside the tomb.We should reflect on Mary's attitude and the great love she felt for Christ; for though the disciples had left the tomb, she remained. She was still seeking the one she had not found, and while she sought she wept; burning with the fire of love, she longed for him who she thought had been taken away. And so it happened that the woman who stayed behind to seek Christ was the only one to see him. For perseverance is essential to any good deed, as the voice of truth tells us: Whoever perseveres to the end will be saved. At first she sought but did not find, but when she persevered it happened that she found what she was looking for. When our desires are not satisfied, they grow stronger, and becoming stronger they take hold of their object. Holy desires likewise grow with anticipation, and if they do not grow they are not really desires. Anyone who succeeds in attaining the truth has burned with such a great love. As David says: My soul has thirsted for the living God; when shall I come and appear before the face of God? And so also in the Song of Songs the Church says: I was wounded by love; and again: My soul is melted with love. Woman, why are you weeping? Whom do you seek? She is asked why she is sorrowing so that her desire might be strengthened; for when she mentions whom she is seeking, her love is kindled all the more ardently.Jesus says to her: Mary. Jesus is not recognised when he calls her \"woman\"; so he calls her by name, as though he were saying: Recognise me as I recognise you; for I do not know you as I know others; I know you as yourself. And so Mary, once addressed by name, recognises who is speaking. She immediately calls him rabboni, that is to say, teacher, because the one whom she sought outwardly was the one who inwardly taught her to keep on searching.Saint Gregory the Great (c.540-604),Pope, Doctor of the Church(Homily on the Gospel of John; PL 76, 1189-1193)</p>"
		},
		{
			"id": "23",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Sixteenth week in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>7,1-11.</em><p>The following message came to Jeremiah from the LORD:<br />Stand at the gate of the house of the LORD, and there proclaim this message: Hear the word of the LORD, all you of Judah who enter these gates to worship the LORD!<br />Thus says the LORD of hosts, the God of Israel: Reform your ways and your deeds, so that I may remain with you in this place.<br />Put not your trust in the deceitful words: \"This is the temple of the LORD! The temple of the LORD! The temple of the LORD!\"<br />Only if you thoroughly reform your ways and your deeds; if each of you deals justly with his neighbor;<br />if you no longer oppress the resident alien, the orphan, and the widow; if you no longer shed innocent blood in this place, or follow strange gods to your own harm,<br />will I remain with you in this place, in the land which I gave your fathers long ago and forever.<br />But here you are, putting your trust in deceitful words to your own loss!<br />Are you to steal and murder, commit adultery and perjury, burn incense to Baal, go after strange gods that you know not,<br />and yet come to stand before me in this house which bears my name, and say: \"We are safe; we can commit all these abominations again\"?<br />Has this house which bears my name become in your eyes a den of thieves? I too see what is being done, says the LORD.</p><h3>Psalms</h3><em>84(83),3.4.5-6a.8a.11.</em><p>My soul yearns and pines <br />for the courts of the LORD. <br />My heart and my flesh <br />cry out for the living God.<br />Even the sparrow finds a home, <br />and the swallow a nest <br />in which she puts her young? <br />Your altars, O LORD of hosts, <br />my king and my God!<br />Blessed are they who dwell in your house! <br />Continually they praise you.<br />Blessed the men whose strength you are!<br />They go from strength to strength.<br />I had rather one day in your courts <br />than a thousand elsewhere; <br />I had rather lie at the threshold of the house of my God <br />than dwell in the tents of the wicked.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,24-30.</em><p>Jesus proposed a parable to the crowds. \"The kingdom of heaven may be likened to a man who sowed good seed in his field.<br />While everyone was asleep his enemy came and sowed weeds all through the wheat, and then went off.<br />When the crop grew and bore fruit, the weeds appeared as well.<br />The slaves of the householder came to him and said, 'Master, did you not sow good seed in your field? Where have the weeds come from?'<br />He answered, 'An enemy has done this.' His slaves said to him, 'Do you want us to go and pull them up?'<br />He replied, 'No, if you pull up the weeds you might uproot the wheat along with them.<br />Let them grow together until harvest; then at harvest time I will say to the harvesters, \"First collect the weeds and tie them in bundles for burning; but gather the wheat into my barn.\"'\"</p><hr /><h3>St. Bridget of Sweden (1304-1373)()</h3><p>SAINT BRIDGET OF SWEDEN Patron saint of Sweden and co-patron of Europe (1304-1373) St. Bridget was born to the Swedish royal family in 1304. In obedience to her father, she married Prince Ulpho of Sweden. She had eight children, one of whom, Catherine, is a Saint. After a many years, Bridget's husband entered the Cistercian Order. Bridget then founded the Order of the Most Holy Savior in the Abbey of Wastein. Raising a family, attending to court affairs and founding an Order reflects Bridget's zealousness for the House of the Lord and the Kingdom of God. In 1344, Bridget became a widow. She later received a series visions and personal revelations, which she submitted to the judgment of her confessor. Her locutions led to pilgrimages in the Holy Land. Amidst the places of our Lord's Passion and Resurrection, Bridget received further instruction in sacred mysteries. Her ministries included caring for the marginalized, alongside St. Catherine of Sweden. Honoring our Lord's designation of a leader for His flock, St. Bridget worked tirelessly to support the Pope and return him to Rome. Her desire for unity was expressed with uncountable works. \"If everything He did were written, there would not be enough room in the world for the books that would be written. (Jn. 21:25)\" St. Bridget is the Patron Saint of Sweden and all women. She bravely followed in our Lord's footsteps; and from her miracles, was surely welcomed by Him on the threshold of heaven.</p><hr /><h3>Bl. Vasil' Hopko(Bishop and martyr († 1976))</h3><hr /><p>Blessed Vasiľ Hopko(1904-1976)Bishop and martyr Vasil' Hopko was born on April 21, 1904, in Hrabské, a small village in eastern Slovakia. His father died when he was 1 year old, leaving his mother to care for him. Vasil's mother left for the United States in 1908 to find work, putting Vasil' under the care of his grandfather. When he was 7, he went to live with his uncle, Demeter Petrenko, a Greek-Catholic priest. His uncle's example awakened a call to the priesthood. In 1923, Vasil' decided to enter the Greek-Catholic Seminary of Presov. He was ordained a priest on February 3, 1929, and was entrustedwiththe pastoral care of the Greek-Catholic faithful in Prague. Here, he was involved in many different activities: work with youth, the elderly, the unemployed and orphans. Fr. Vasil' founded the MovementofGreek-Catholic Students and the Greek-Catholic Youth Union, and contributed to the building of the city's Greek-Catholic parish, becoming its priest. It was also in Prague that, after 22 years, the young priest met his mother who had returned from the United States. In 1936, Fr. Vasil' returned to Slovakia where he served as spiritual father in the Greek-Catholic Seminary of Presov. In 1941, he was appointed as secretary of the Bishop's Curia. He became professor of moral and pastoral theology at the Theological Faculty in Presov in 1943. He also found free moments to write and publish various works and became the first editor of the magazine Blahovistnik (The Gospel Messenger). After World War II, the Czechoslovakian Republic fell under a growing Soviet Bolshevik and atheist influence. Foreseeing a systematic \"Sovietization\" and the resulting totalitarian-atheistic Marxism, Bishop Gojdic of Presov asked the Holy See for an Auxiliary Bishop to help him defend against attacks on the Greek-Catholic faithful and the Church. Fr. Vasil' became the newly-appointed Auxiliary Bishop and was ordained on May 11, 1947. He helped the Bishop greatly, preparing the people against the encroaching darkness. Little by little, the Czechoslovakian Communist Party prepared for the violent elimination of the Greek-Catholic Church. On April 28, 1950, the Communists carried out their work of \"liquidation\" during the so-called \"Council of Presov,\" held without the presence of Bishops. Here, they declared that the Greek-Catholic Church of Czechoslovakia no longer existed and that all its priests, faithful and churches were to be transferred over to the Orthodox Church. Bishops Gojdic and Hopko were arrested. Following the arrest, Bp. Hopko underwent interrogation and torture. It was aimed at coercing him to deny his faith and confess to fabricated accusations. On October 24, 1951, after more than a year of cruel and diabolic interrogation, he was condemned by the State Court to 15 years in prison and a loss of all civil rights for 10 years. While in prison, in addition to the torture he received, he was given small doses of arsenic which caused a chronic poisoning, which was later verified by an analysis of his bones. On May 12, 1964, Bp. Hopko was released from prison for health reasons. After years of mistreatment, the Bishop suffered from grave physical ailments and mental depression caused by the constant torture and inhuman treatment. Notwithstanding all this, he continued to contribute actively to the resurgence of the Greek-Catholic Church. On June 13, 1968, the renewal of the Greek-Catholic Church of Czechoslovakia was re-estabilized after 18 years of open persecution. From 1968, Bp. Hopko began living in Presov. On December 20, 1968, Pope Paul VI confirmed his appointment as Auxiliary Bishop for all Greek-Catholic faithful in Czechoslovakia. He carried out this responsibility with great care, encouraging the faithful and ordaining priests. Bp. Hopko passed away on July 23, 1976 in Presov. He made for his own the words of his friend, Bp. Gojdic: \"For me, it is not important if I die in the Bishop's Palace or in prison; what matters is entering into Paradise.\" Bp. Vasil' Hopko was beatified by Pope John Paul II on September 14, 2003 at Bratislava.</p>"
		},
		{
			"id": "24",
			"imagen": "Sunday",
			"contenido": "<h3>Seventeenth Sunday in Ordinary Time</h3><h3>Book of Genesis</h3><em>18,20-32.</em><p>In those days, the LORD said: “The outcry against Sodom and Gomorrah is so great, and their sin so grave,<br />that I must go down and see whether or not their actions fully correspond to the cry against them that comes to me. I mean to find out.\"<br />While the two men walked on farther toward Sodom, the LORD remained standing before Abraham.<br />Then Abraham drew nearer to him and said: \"Will you sweep away the innocent with the guilty?<br />Suppose there were fifty innocent people in the city; would you wipe out the place, rather than spare it for the sake of the fifty innocent people within it?<br />Far be it from you to do such a thing, to make the innocent die with the guilty, so that the innocent and the guilty would be treated alike! Should not the judge of all the world act with justice?\"<br />The LORD replied, \"If I find fifty innocent people in the city of Sodom, I will spare the whole place for their sake.\"<br />Abraham spoke up again: \"See how I am presuming to speak to my Lord, though I am but dust and ashes!<br />What if there are five less than fifty innocent people? Will you destroy the whole city because of those five?\" \"I will not destroy it,\" he answered, \"if I find forty-five there.\"<br />But Abraham persisted, saying, \"What if only forty are found there?\" He replied, \"I will forebear doing it for the sake of the forty.\"<br />Then he said, \"Let not my Lord grow impatient if I go on. What if only thirty are found there?\" He replied, \"I will forebear doing it if I can find but thirty there.\"<br />Still he went on, \"Since I have thus dared to speak to my Lord, what if there are no more than twenty?\" \"I will not destroy it,\" he answered, \"for the sake of the twenty.\"<br />But he still persisted: \"Please, let not my Lord grow angry if I speak up this last time. What if there are at least ten there?\" \"For the sake of those ten,\" he replied, \"I will not destroy it.\"</p><h3>Psalms</h3><em>138(137),1-2.3.6.7-8.</em><p>I will give thanks to you, O LORD, with all my heart, <br />for you have heard the words of my mouth; <br />in the presence of the angels I will sing your praise;<br />I will worship at your holy temple <br />and give thanks to your name. <br />Because of your kindness and your truth; <br />for you have made great above all things <br />your name and your promise.<br />When I called, you answered me; <br />you built up strength within me.<br />The LORD is exalted, yet the lowly he sees, <br />and the proud he knows from afar.<br />Though I walk amid distress, you preserve me; <br />against the anger of my enemies you raise your hand. <br />Your right hand saves me.<br />The LORD will complete what he has done for me; <br />your kindness, O LORD, endures forever; <br />forsake not the work of your hands.</p><h3>Letter to the Colossians</h3><em>2,12-14.</em><p>Brothers and sisters: you were buried with Christ in baptism, in which you were also raised with him through faith in the power of God, who raised him from the dead.<br />And even when you were dead in transgressions and the uncircumcision of your flesh, he brought you to life along with him, having forgiven us all our transgressions;<br />obliterating the bond against us, with its legal claims, which was opposed to us, he also removed it from our midst, nailing it to the cross.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>11,1-13.</em><p>Jesus was praying in a certain place, and when he had finished, one of his disciples said to him, \"Lord, teach us to pray just as John taught his disciples.\"<br />He said to them, \"When you pray, say: Father, hallowed be your name, your kingdom come.<br />Give us each day our daily bread<br />and forgive us our sins for we ourselves forgive everyone in debt to us, and do not subject us to the final test.\"<br />And he said to them, \"Suppose one of you has a friend to whom he goes at midnight and says, 'Friend, lend me three loaves of bread,<br />for a friend of mine has arrived at my house from a journey and I have nothing to offer him,'<br />and he says in reply from within, 'Do not bother me; the door has already been locked and my children and I are already in bed. I cannot get up to give you anything.'<br />I tell you, if he does not get up to give him the loaves because of their friendship, he will get up to give him whatever he needs because of his persistence.<br />And I tell you, ask and you will receive; seek and you will find; knock and the door will be opened to you.<br />For everyone who asks, receives; and the one who seeks, finds; and to the one who knocks, the door will be opened.<br />What father among you would hand his son a snake when he asks for a fish?<br />Or hand him a scorpion when he asks for an egg?<br />If you then, who are wicked, know how to give good gifts to your children, how much more will the Father in heaven give the Holy Spirit to those who ask him?\"</p><hr /><h3>St. Sharbel Makhluf(Priest (1828-1898))</h3><p>SAINT CHARBEL MAKHLUFPriest(1828-1898) Joseph Zaroun Makhluf was born in a small mountain village of Lebanon. Raised by an uncle who opposed the boy's youthful piety, he snuck away at age 23 to join the Baladite monastery of Saint Maron at Annaya where he took the name Charbel in memory of a 2nd century martyr. He was ordained in 1858. Devoted to the Blessed Virgin Mary, he spent the last twenty-three years of his life as a hermit. Despite temptations to wealth and comfort, Charbel lived as a model monk on the bare minimums of everything. He gained a reputation for holiness, and was much sought for counsel and blessing. He had a great personal devotion to the Blessed Sacrament, and was known to levitate during his prayers. He was briefly paralyzed just before his death. Many post-mortem miracles were attributed to him, including periods in 1927 and 1950 when a bloody \"sweat\" flowed from his corpse. His tomb has become a place of pilgrimage for Lebanese and non-Lebanese, Christian and non-Christian alike. Charbel taught the value of poverty, self-sacrifice, and prayer by the way he lived. He was beatified in 1965 and canonized on 9 October 1977 by Pope Paul VI. July 24th is the feast-day for St. Charbel Makhlouf in the Universal Church. The Maronite Church celebrates him on the 3rd Sunday of July and on December 24th, the day he went to heaven.</p><hr /><h3>St. Christina(Virgin and Martyr († c. 300))</h3><hr /><p>SAINT CHRISTINA Virgin and Martyr( c. 300) St. Christina was the daughter of Urbain, a rich and powerful magistrate. Roman martyrologies say she won her martyr's crown by refusing to deny Christ. At least one account says that she destroyed her father's golden idols and distributed their peices among the poor. By her father's command, Christina was tortured to drath. Her executions tore into her body with iron hooks. Afterward, they fastened her to a rack and lit a strong fire under her. Narratives say that God protected Christina by turning the burning flames against her onlookers. Next, although a heavy stone was tied around her neck to drown her in Bolsena Lake, an angel loosened the bonds and saved her. Unexpectedly, Christina's father died while she was being tortured. Perhaps a glimmer of remorse saved his soul from eternal death. Christina was again tortured by the magistrate who succeeded her father. The writer Alban Butler states that Christina remained unhurt inside a burning furnace for 5 days. Once removed, serpents could not bite her. In a rage, Christina's torturers cut out her tongue and shot her to death with arrows. The island-city, Tyro, where she was executed was swallowed up by waters in the course of time. St. Christina's relics are kept at Palermo in Sicily. Her courage is testament to her perfect love for Jesus. \"There is no fear in love; but perfect love casts out fear. (Jn. 4:18)\"</p><hr /><h3>Sts. John Boste(George Swallowell, & John Ingram)</h3><hr /><p></p>"
		},
		{
			"id": "25",
			"imagen": "Monday",
			"contenido": "<h3>Saint James, apostle - Feast</h3><h3>Second Letter to the Corinthians</h3><em>4,7-15.</em><p>Brothers and sisters: We hold this treasure in earthen vessels, that the surpassing power may be of God and not from us.<br />We are afflicted in every way, but not constrained; perplexed, but not driven to despair;<br />persecuted, but not abandoned; struck down, but not destroyed;<br />always carrying about in the body the dying of Jesus, so that the life of Jesus may also be manifested in our body.<br />For we who live are constantly being given up to death for the sake of Jesus, so that the life of Jesus may be manifested in our mortal flesh.<br />So death is at work in us, but life in you.<br />Since, then, we have the same spirit of faith, according to what is written, \"I believed, therefore I spoke,\" we too believe and therefore speak,<br />knowing that the one who raised the Lord Jesus will raise us also with Jesus and place us with you in his presence.<br />Everything indeed is for you, so that the grace bestowed in abundance on more and more people may cause the thanksgiving to overflow for the glory of God.</p><h3>Psalms</h3><em>126(125),1-2ab.2cd-3.4-5.6.</em><p>When the LORD brought back the captives of Zion, <br />we were like men dreaming.<br />Then our mouth was filled with laughter,<br />and our tongue with rejoicing.<br />Then they said among the nations,<br />\"the LORD has done great things for them.\"<br />The LORD has done great things for us; <br />we are glad indeed.<br />Restore our fortunes, O LORD, <br />like the torrents in the southern desert.<br />Those that sow in tears <br />shall reap rejoicing.<br />Although they go forth weeping, <br />carrying the seed to be sown, <br />they shall come back rejoicing, <br />carrying their sheaves.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>20,20-28.</em><p>The mother of the sons of Zebedee approached Jesus with her sons and did him homage, wishing to ask him for something.<br />He said to her, \"What do you wish?\" She answered him, \"Command that these two sons of mine sit, one at your right and the other at your left, in your kingdom.\"<br />Jesus said in reply, \"You do not know what you are asking. Can you drink the cup that I am going to drink?\" They said to him, \"We can.\"<br />He replied, \"My cup you will indeed drink, but to sit at my right and at my left, this is not mine to give but is for those for whom it has been prepared by my Father.\"<br />When the ten heard this, they became indignant at the two brothers.<br />But Jesus summoned them and said, \"You know that the rulers of the Gentiles lord it over them, and the great ones make their authority over them felt.<br />But it shall not be so among you. Rather, whoever wishes to be great among you shall be your servant;<br />whoever wishes to be first among you shall be your slave.<br />Just so, the Son of Man did not come to be served but to serve and to give his life as a ransom for many.\"</p><hr /><h3>St. James the Greater(Apostle - Feast)</h3><p>SAINT JAMES THE GREATER Apostle Feast Among the twelve, three were chosen as the familiar companions of our blessed Lord, of which James was one. Along with Peter and John, he was admitted to the house of Jairus when the dead maiden was raised to life. He was also present at the Transfiguration where Peter said he would build a tent for the prophets who had been glorified. James also witnessed, along with Peter and John, Jesus' fearful agony in Gethsemane. James' burning faith won him a place among the favorite three, but he needed purifying before the \"Son of Thunder\" could proclaim the gospel of peace. It was James who demanded fire from heaven to consume the inhospitable Samaritans, and who sought the place of honor by Christ in His Kingdom. Yet, Our Lord, in rebuking his presumption, prophesied his faithfulness to death. When St. James was brought before King Herod Agrippa, his fearless confession of Jesus crucified so moved the public prosecutor that he declared himself a Christian on the spot. Accused and accuser were hurried off together to execution, and on the road the latter begged pardon of the Saint. The apostle had long since forgiven him, but hesitated for a moment whether publicly to accept as a brother one still unbaptized. God quickly recalled to him the Church's faith that the blood of martyrdom supplies for every sacrament and, falling on his companion's neck, he embraced him, with the words, \"Peace be with thee!\" Together then they knelt for the sword, and together received the crown.</p><hr /><h3>St. Christopher()</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Seventeenth week in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>14,17-22.</em><p>Let my eyes stream with tears day and night, without rest, Over the great destruction which overwhelms the virgin daughter of my people, over her incurable wound.<br />If I walk out into the field, look! those slain by the sword; If I enter the city, look! those consumed by hunger. Even the prophet and the priest forage in a land they know not.<br />Have you cast Judah off completely? Is Zion loathsome to you? Why have you struck us a blow that cannot be healed? We wait for peace, to no avail; for a time of healing, but terror comes instead.<br />We recognize, O LORD, our wickedness, the guilt of our fathers; that we have sinned against you.<br />For your name's sake spurn us not, disgrace not the throne of your glory; remember your covenant with us, and break it not.<br />Among the nations' idols is there any that gives rain? Or can the mere heavens send showers? Is it not you alone, O LORD, our God, to whom we look? You alone have done all these things.</p><h3>Psalms</h3><em>79(78),8.9.11.13.</em><p>Remember not against us the iniquities of the past; <br />May your compassion quickly come to us, <br />For we are brought very low.<br />Help us, O God our savior, <br />because of the glory of your name; <br />deliver us and pardon our sins <br />for your name's sake.<br />Let the prisoners' sighing come before you; <br />with your great power free those doomed to death.<br />Then we, your people and the sheep of your pasture, <br />will give thanks to you forever; <br />through all generations we will declare your praise.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,36-43.</em><p>Jesus dismissed the crowds and went into the house. His disciples approached him and said, \"Explain to us the parable of the weeds in the field.\"<br />He said in reply, \"He who sows good seed is the Son of Man,<br />the field is the world, the good seed the children of the kingdom. The weeds are the children of the evil one,<br />and the enemy who sows them is the devil. The harvest is the end of the age, and the harvesters are angels.<br />Just as weeds are collected and burned (up) with fire, so will it be at the end of the age.<br />The Son of Man will send his angels, and they will collect out of his kingdom all who cause others to sin and all evildoers.<br />They will throw them into the fiery furnace, where there will be wailing and grinding of teeth.<br />Then the righteous will shine like the sun in the kingdom of their Father. Whoever has ears ought to hear.\"</p><hr /><h3>Sts. Joachim & Anne(Parents of the Bl. Virgin Mary)</h3><p>SAINT JOACHIM and SAINT ANNE Parents of the Blessed Virgin Mary Memorial These names are given to the mother and father of the Blessed Virgin Mary, Mother of God. There is no historical evidence of their names except a tradition dating back to the second century. We get the oldest story from a document called the Gospel of James, though this document is not a historical source, nor the Word of God. The legend says that after years of childlessness, an angel appeared to tell Anne and Joachim that they would have a child. Anne promised to dedicate this child to God, much the way that Samuel was dedicated by his mother Hannah (Anne) in 1 Kings. As St. John Damascene wrote: \"Joachim and Ann, how blessed a couple! All creation is indebted to you. For at your hands the Creator was offered a gift excelling all other gifts: a chaste mother, who alone was worthy of him.\" Whatever their names or the facts of their lives, the truth is that it was the parents of Mary who nurtured her, taught her and brought her up to be a worthy Mother of God. It was their teaching that led Mary to respond to God's request with faith, \"Let it be done to me as you will.\" It was their example that Mary must have followed as she brought up her own son, Jesus. It was their faith that laid the foundation of courage and strength that allowed her to stand by the cross as her son was crucified and still believe. Such parents can be examples and models for all parents. Anne (or Ann) is the patron saint of Christian mothers and of women in labor. She and Joachim live in heaven with their Beloved, hearing our prayers and interceding for all time.</p>"
		},
		{
			"id": "27",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Seventeenth week in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>15,10.16-21.</em><p>Woe to me, mother, that you gave me birth! a man of strife and contention to all the land! I neither borrow nor lend, yet all curse me.<br />When I found your words, I devoured them; they became my joy and the happiness of my heart, Because I bore your name, O LORD, God of hosts.<br />I did not sit celebrating in the circle of merrymakers; Under the weight of your hand I sat alone because you filled me with indignation.<br />Why is my pain continuous, my wound incurable, refusing to be healed? You have indeed become for me a treacherous brook, whose waters do not abide!<br />Thus the LORD answered me: If you repent, so that I restore you, in my presence you shall stand; If you bring forth the precious without the vile, you shall be my mouthpiece. Then it shall be they who turn to you, and you shall not turn to them;<br />And I will make you toward this people a solid wall of brass. Though they fight against you, they shall not prevail, For I am with you, to deliver and rescue you, says the LORD.<br />I will free you from the hand of the wicked, and rescue you from the grasp of the violent.</p><h3>Psalms</h3><em>59(58),2-3.4.10-11.17.18.</em><p>Rescue me from my enemies, O my God; <br />from my adversaries defend me.<br />Rescue me from evildoers; <br />from bloodthirsty men save me.<br />For behold, they lie in wait for my life; <br />mighty men come together against me, <br />not for any offense or sin of mine, O LORD.<br />O my strength! for you I watch; <br />for you, O God, are my stronghold,<br />As for my God, may his mercy go before me; <br />may he show me the fall of my foes.<br />But I will sing of your strength <br />and revel at dawn in your mercy; <br />you have been my stronghold, <br />my refuge in the day of distress.<br />O my strength! your praise will I sing; <br />for you, O God, are my stronghold, <br />my merciful God!</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,44-46.</em><p>Jesus said to his disciples: “The Kingdom of heaven is like a treasure buried in a field, which a person finds and hides again, and out of joy goes and sells all that he has and buys that field.<br />Again, the kingdom of heaven is like a merchant searching for fine pearls.<br />When he finds a pearl of great price, he goes and sells all that he has and buys it\".</p><hr /><h3>St. Pantaleon(Martyr († c. 303))</h3><p>SAINT PANTALEON Martyr( c. 303) St. Pantaleon was the physician of Emperor Galerius Maximianus and a Christian. Deceived by sectarian applause and human respect, Pantaleon was seduced into an apostasy. Providentially, a zealous Christian called Hermolaus reawakened his faith, and Pantaleon's conscience told his guilt. Pantaleon wished to show his identity without fear, and declared his faith in Jesus to those who disbelieved. When Diocletian's bloody persecution broke out at Nicomedia in 303, Pantaleon distributed his possessions among the poor, and not long after was arrested in his house, along with Hermolaus, Hermippus and Hermocrates. After suffering many torments, they were beheaded. St. Pantaleon's relics were transferred to Constantinople and kept with great reverence. The greatest part of them is in the abbey of St. Denys near Paris, while his head is in Lyons.</p><hr /><h3>St. Celestine()</h3><hr /><hr /><h3>Bl. Antonio Lucci()</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Seventeenth week in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>18,1-6.</em><p>This word came to Jeremiah from the LORD:<br />Rise up, be off to the potter's house; there I will give you my message.<br />I went down to the potter's house and there he was, working at the wheel.<br />Whenever the object of clay which he was making turned out badly in his hand, he tried again, making of the clay another object of whatever sort he pleased.<br />Then the word of the Lord came to me:<br />Can I not do to you, house of Israel, as this potter has done? says the LORD. Indeed, like clay in the hand of the potter, so are you in my hand, house of Israel.</p><h3>Psalms</h3><em>146(145),1b-2.3-4.5-6ab.</em><p>Praise the LORD, O my soul;<br />I will praise the LORD all my life; <br />I will sing praise to my God while I live. <br />Put not your trust in princes, <br />in the sons of men, in whom there is no salvation.<br />When his spirit departs he returns to his earth; <br />on that day his plans perish.<br />Blessed he whose help is the God of Jacob, <br />whose hope is in the LORD, his God,<br />Who made heaven and earth,<br />the sea and all that is in them.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>13,47-53.</em><p>Jesus said to the disciples: “The Kingdom of heaven is like a net thrown into the sea, which collects fish of every kind.<br />When it is full they haul it ashore and sit down to put what is good into buckets. What is bad they throw away.<br />Thus it will be at the end of the age. The angels will go out and separate the wicked from the righteous<br />and throw them into the fiery furnace, where there will be wailing and grinding of teeth.<br />Do you understand all these things? They answered, \"Yes.\"<br />And he replied, \"Then every scribe who has been instructed in the kingdom of heaven is like the head of a household who brings from his storeroom both the new and the old.\"<br />When Jesus finished these parables, he went away from there.</p><hr /><h3>St. Pedro Poveda Castroverde(Priest & Martyr (1874-1936))</h3><p>Saint Pedro Poveda CastroverdePriest and Martyr, Founder of the Teresian Association(1874-1936) Pedro Poveda was born on 3 December 1874 in Linares, Spain, to a genuinely Christian family. From early childhood, he felt called to become a priest; and in 1889, he entered the diocesan seminary in Jaén. Because of financial difficulties, he transferred to the Diocese of Guadix, Grenada, where the Bishop had offered him a scholarship. He was ordained a priest on 17 April 1897. After ordination, Fr. Poveda taught in the seminary and served the diocese in many other ways. In 1900, he completed a licentiate in theology at Seville and later began an apostolate among the \"cave-dwellers,\" those who lived in dugouts in the hills outside of Guadix. Here, he built a school for children and workshops for adults that provided professional training and Christian formation. He was misunderstood, however, and had to leave this special ministry. So Fr. Poveda headed for the solitude of Covadonga in the mountains of northern Spain. In 1906, he was appointed canon of the Basilica of Covadonga in Asturias, where the Blessed Virgin is venerated under this title. He devoted much time to prayer, and reflected particularly on the problem of education in Spain. He understood that the Lord was inviting him to open new paths in the Church and in the society of his time. He began to published articles and pamphlets on the question of the professional formation of teachers and was also in contact with other persons who felt the need for the presence and action of Christians in society. The opposition between faith and science was becoming more and more evident in the culture of his day, which carried with it a de-Christianization of the public education system. Fr. Poveda, after his apostolic experience in Guadix and his years of reflection and prayer in Covadonga, understood better the need to provide Christian formation for teachers who work in the State school system. He believed that a solid faith and professional qualifications were both needed to keep the Gospel message alive. In 1911, he opened the St. Teresa of Avila Academy as a residence for students and the starting point of the Teresian Association, dedicated to the spiritual and pastoral formation of teachers. The following year, he joined the Apostolic Union of Secular Priests and started new pedagogical centres and some periodicals. To further his work, Fr. Poveda moved to Jaén, where he taught in the seminary, served as spiritual director of Los Operarios Catechetical Centre, and worked at the Teacher Training College. In 1914, he opened Spain's first university residence for women in Madrid. Meanwhile, the Teresian Association continued to develop, spreading to various groups and areas, and leading to its ecclesiastical and civil approval in Jaén. Fr. Poveda offered the Teresian Association as a new path of Christian life and evangelization created with and for lay persons, forming them to be witnesses of the Gospel, according to his expression: \"To believe firmly and to keep silent is not possible.\" He wanted the adherents to be ready to give their lives for the faith and expressed the same desire himself. In 1921, Fr. Poveda moved to Madrid and was appoined chaplain of the Royal Palace. A year later, he was named a member of the Central Board against illiteracy, but most of his time was devoted to the Teresian Association, which received papal approval in 1924. Although he did not direct the Association, as its founder he worked to consolidate and promote the various dimensions of its mission as it spread to Chile and later to Italy (1934). It was during the religious persecution in Spain that Fr. Poveda would be called to martyrdom. At dawn on 28 July 1936, when told by his persecutors to identify himself, he said, \"I am a priest of Christ.\" Martyred for the faith, he was beatified on 10 October 1993. Following miracles from his intercession, Fr. Poveda was canonized on 3 May by Pope John Paul II.</p><hr /><h3>St. Alphonsa of the Immaculate Conception (1910-1946)()</h3><hr /><p>Saint Alphonsa of the Immaculate Conception (1910-1946) Saint Alphonsa of the Immaculate Conception was born in Kudamalur, the Arpookara region, in the diocese of Changanacherry, India, on the 19th of August 1910, of the ancient and noble family of Muttathupadathu. From her birth, Alphonsa's life was marked by the cross, which is the royal way of conforming to the will to God. Her mother, Maria Puthukari, gave birth in the eight month of pregnancy when a snake wrapped itself around her waist during sleep. Eight days later, the 28 of August, Alphonsa was baptised according to the Syro-Malabar rite by Fr. Joseph Chackalayil. She was named Annakutty, a diminutive of Anne, and was the last of five children. Her mother passed away three months after giving birth, and Annakutty spent her early infancy in her grandparent's home in Elumparambil. There, she lived happily because of her human and Christian formation. Her grand-mother, a pious and charitable woman, communicated the joy of the faith, love for prayer and a surge of charity towards the poor. At five years of age, Annakutty already knew how to lead, with a total enthusiasm, the evening prayer of the family gathered, in accordance with the Syro-Malabar custom, in the \"prayer room.\" Annakutty received the Eucharistic bread for the first time on the 11 of November 1917. She used to say to her friends: \"Do you know why I am so particularly happy today? It is because I have Jesus in my heart!\" In a letter to her spiritual father, on the 30 of November 1943, she confided the following: \"Already from the age of seven I was no longer mine. I was totally dedicated to my divine Spouse. Your reverence knows it well.\" In the same year of 1917, she began to attend the elementary school of Thonnankuzhy, where she also established a sincere friendship with the Hindu children. When the first school cycle ended in 1920, the time had come to transfer to Muttuchira, to the house of her aunt, Anna Murickal, whom her mother had entrusted. Annakutty's aunt was a severe and demanding person, at times despotic and violent in demanding obedience. Assiduous in religious practices, she accompanied her niece, but did not share the young girl's friendship with the Carmelites of the close-by Monastery or her long periods of prayer at the foot of the altar. She was, in fact, determined to procure an advantageous marriage for Annakutty, obstructing the clear signs of religious vocation. Annakutty's virtue was manifested in accepting her aunt's severe and rigid education as a path of humility and patience for the love of Christ. She resisted continual attempts at engagement which her aunt obliged her to. To get out from under a commitment to marriage, Annakutty reached the point of burning herself by putting her foot into a heap of embers. \"My marriage was arranged when I was thirteen years old. What had I to do to avoid it? I prayed all that night... then an idea came to me. If my body were a little disfigured no one would want me! ... O, how I suffered! I offered all for my great intention.\" The proposal to defile her singular beauty did not fully succeed in freeing her from the attentions of suitors. During the following years, she had to defend her vocation, even during the year of probation when an attempt to give her in marriage, with the complicity of the Mistress of Formation herself, was made. \"O, the vocation which I received! A gift of my good God!.... God saw the pain of my soul in those days. God distanced the difficulties and established me in this religious state.\" It was Fr. James Muricken, her confessor, who directed her towards Franciscan spirituality and put her in contact with the Congregation of the Franciscan Clarists. Annakutty entered their college in Bharananganam in the diocese of Palai on May 24, 1927 to attend seventh class as an intern student. The following year, on the 2nd of August 1928, Annakutty began her postulancy, taking the name of Alphonsa of the Immaculate Conception in honor of St. Alphonsus Liguori, whose feast it was that day. She was clothed in the religious habit on the 19th of May 1930, during the first pastoral visit made to Bharananganam by the Bishop, Msgr. James Kalacherry. The period 1930-1935 was characterised by grave illness and moral suffering. She could teach the children in the school at Vakakkad only during the scholastic year 1932. Then, because of her weakness, she carried out the duties of assistant-teacher and catechist in the parish. She was engaged also as secretary, especially to write official letters because of her beautiful script. The canonical novitiate was introduced into the Congregation of the Franciscan Clarists in 1934. Though wishing to enter immediately, Sr Alphonsa was only admitted on the 12th of August 1935 because of her ill health. About one week after the beginning of her novitiate, she had a haemorrhage from the nose and eyes and a profound organic wasting and purulent wounds on her legs. The illness deteriorated, to such a point that the worst was feared. Thankfully, God came to her rescue. During a novena to The Servant of God Fr. Kuriakose Elia Chavara - a Carmelite who today is a Blessed - she was miraculously and instantaneously cured. Having restarted her novitiate, she wrote the following proposals in her spiritual diary: \"I do not wish to act or speak according to my inclinations. Every time I fail, I will do penance... I want to be careful never to reject anyone. I will only speak sweet words to others. I want to control my eyes with rigour. I will ask pardon of the Lord for every little failure and I will atone for it through penance. No matter what my sufferings may be, I will never complain and if I have to undergo any humiliation, I will seek refuge in the Sacred Heart of Jesus.\" The 12th of August 1936, the feast of St. Clare, the day of her perpetual profession, was a day of inexpressible spiritual joy. She had realised her desire, guarded for a long time in her heart and confided to her sister Elizabeth when she was only 12 years old: \"Jesus is my only Spouse, and no other.\" Jesus, however, wished to lead His spouse to perfection through a life of suffering. \"I made my perpetual profession on the 12th of August 1936 and came here to Bharanganam on the following 14th. From that time, it seems, I was entrusted with a part of the cross of Christ. There are abundant occasions of suffering... I have a great desire to suffer with joy. It seems that my Spouse wishes to fulfil this desire.\" Painful illnesses followed one after another: typhoid fever, double pneumonia, and, the most serious of all, a dramatic nervous shock, the result of a fright on seeing a thief during the night of the 18th of October 1940. Her state of psychic incapacity lasted for about a year, during which she was unable to read or write. In every situation, Sr Alphonsa always maintained a great reservation and charitable attitude towards the Sisters, silently undergoing her sufferings. In 1945, she had a violent outbreak of illness. A tumour, which had spread throughout her organs, transformed her final year of life into a continuous agony. Gastroenteritis and liver problems caused violent convulsions and vomiting up to forty times a day: \"I feel that the Lord has destined me to be an oblation, a sacrifice of suffering... I consider a day in which I have not suffered as a day lost today.\" With this attitude of a victim for the love of Jesus, happy until the final moment and with a smile of innocence always on her lips, Sr Alphonsa quietly and joyfully brought her earthly journey to a close in the convent of the Franciscan Clarists at Bharananganam at 12:30 on the 28th July 1946, leaving behind the memory of a Sister full of love and a saint. Alphonsa of the Immaculate Conception Muttathupadathu was proclaimed Blessed by Pope John Paul II in Kottayam, India, on the 8th of February 1986. She was canonized on the 12th of October 2008 by Pope Benedict XVI. With that canonization the Church in India presents its first Saint to the veneration of the faithful of the whole world. Faithful from every part of the world have come together in a single act of thanksgiving to God in her name and in a sign of the great oriental and western traditions, Roman and Malabar, which Sr Alphonsa lived and harmonised in her saintly life.</p><hr /><h3>St. Victor(Pope and Martyr († 198))</h3><hr /><p>Saint Victor IPope and Martyr( 198)Third Class Pope St. Victor governed the Church in the time of the Emperor Severus. He confuted Theodotus Coriarius and wrote on the question of Easter. Crowned with martyrdom, he was buried on Vatican hill on the fifth day before the Calends of August.</p>"
		},
		{
			"id": "29",
			"imagen": "Friday",
			"contenido": "<h3>Saint Martha - Memorial</h3><h3>First Letter of John</h3><em>4,7-16.</em><p>Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.<br />Whoever is without love does not know God, for God is love.<br />In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.<br />In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.<br />Beloved, if God so loved us, we also must love one another.<br />No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.<br />This is how we know that we remain in him and he in us, that he has given us of his Spirit.<br />Moreover, we have seen and testify that the Father sent his Son as savior of the world.<br />Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.<br />We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.8-9.10-11.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.<br />Fear the LORD, you his holy ones, <br />for nought is lacking to those who fear him.<br />The great grow poor and hungry; <br />but those who seek the LORD want for no good thing.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>11,19-27.</em><p>Many of the Jews had come to Martha and Mary to comfort them about their brother [Lazarus, who had died].<br />When Martha heard that Jesus was coming, she went to meet him; but Mary sat at home.<br />Martha said to Jesus, \"Lord, if you had been here, my brother would not have died.<br />But even now I know that whatever you ask of God, God will give you.\"<br />Jesus said to her, \"Your brother will rise.\"<br />Martha said to him, \"I know he will rise, in the resurrection on the last day.\"<br />Jesus told her, \"I am the resurrection and the life; whoever believes in me, even if he dies, will live,<br />and everyone who lives and believes in me will never die. Do you believe this?\"<br />She said to him, \"Yes, Lord. I have come to believe that you are the Messiah, the Son of God, the one who is coming into the world.\"</p><hr /><h3>St. Martha - Memorial()</h3><p>SAINT MARTHA Virgin (1st century) St. John tells us that \"Jesus loved Martha and Mary and Lazarus.\" Martha received Jesus into her house and was busy in outward, loving service. Mary sat attentively at Jesus' feet she had bathed with her tears. When their brother fell ill, they sent to Jesus, \"Lord, he whom Thou lovest is sick.\" When the Lord came, they went out to meet Him. What followed was a scene of tenderness and sublimity: Mary waiting attentively; Martha strong in faith, wondering: \"Canst Thou show Thy wonders in the grave?\" Once again, on the eve of His Passion, we see Jesus at Bethany. Martha, true to her character, is serving. Mary pours the precious ointment on His divine head in adoration and love. According to tradition, we find the tomb of St. Martha at Tarascon, in Provence. When the storm of persecution came, the family of Bethany, with a few companions, were put into a boat, without oars or sail, and borne to the coast of France. St. Mary's tomb is at St. Baume; St. Lazarus is venerated as the founder of the Church of Marseilles; and the memory of the virtues and labors of St. Martha is still fragrant at Avignon and Tarascon.Reflection.-When Martha received Jesus into her house, she was naturally busy in preparations for such a Guest. Mary sat at His feet, intent alone on listening to His gracious words. Her sister thought that the time required other service than this, and asked our Lord to bid Mary help in serving. Once again Jesus spoke in defence of Mary. \"Martha, Martha,\" He said, \"thou art lovingly anxious about many things; be not over-eager; do thy chosen work with recollectedness. Judge not Mary. Hers is the good part, the one only thing really necessary. Thine will be taken away, that something better be given thee.\" The life of action ceases when the body is laid down; but the life of contemplation endures and is perfected in heaven.</p><hr /><h3>St. Peter & Marcellinus()</h3><hr /><hr /><h3>St. Olav()</h3><hr />"
		},
		{
			"id": "30",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Seventeenth week in Ordinary Time</h3><h3>Book of Jeremiah</h3><em>26,11-16.24.</em><p>The priests and prophets said to the princes and to all the people, \"This man deserves death; he has prophesied against this city, as you have heard with your own ears.\"<br />Jeremiah gave this answer to the princes and all the people: \"It was the LORD who sent me to prophesy against this house and city all that you have heard.<br />Now, therefore, reform your ways and your deeds; listen to the voice of the LORD your God, so that the LORD will repent of the evil with which he threatens you.<br />As for me, I am in your hands; do with me what you think good and right.<br />But mark well: if you put me to death, it is innocent blood you bring on yourselves, on this city and its citizens. For in truth it was the LORD who sent me to you, to speak all these things for you to hear.\"<br />Thereupon the princes and all the people said to the priests and the prophets, \"This man does not deserve death; it is in the name of the LORD, our God, that he speaks to us.\"<br />But Ahikam, son of Shaphan, protected Jeremiah, so that he was not handed over to the people to be put to death.</p><h3>Psalms</h3><em>69(68),15-16.30-31.33-34.</em><p>Rescue me out of the mire; may I not sink! <br />May I be rescued from my foes, <br />and from the watery depths.<br />Let not the flood-waters overwhelm me, <br />nor the abyss swallow me up, <br />nor the pit close its mouth over me.<br />I am afflicted and in pain; <br />let your saving help, O God, protect me.<br />I will praise the name of God in song, <br />and I will glorify him with thanksgiving.<br />“See, you lowly ones, and be glad; <br />you who seek God, may your hearts revive!<br />For the LORD hears the poor, <br />and his own who are in bonds he spurns not.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>14,1-12.</em><p>Herod the tetrarch heard of the reputation of Jesus<br />and said to his servants, \"This man is John the Baptist. He has been raised from the dead; that is why mighty powers are at work in him.\"<br />Now Herod had arrested John, bound (him), and put him in prison on account of Herodias, the wife of his brother Philip,<br />for John had said to him, \"It is not lawful for you to have her.\"<br />Although he wanted to kill him, he feared the people, for they regarded him as a prophet.<br />But at a birthday celebration for Herod, the daughter of Herodias performed a dance before the guests and delighted Herod<br />so much that he swore to give her whatever she might ask for.<br />Prompted by her mother, she said, \"Give me here on a platter the head of John the Baptist.\"<br />The king was distressed, but because of his oaths and the guests who were present, he ordered that it be given,<br />and he had John beheaded in the prison.<br />His head was brought in on a platter and given to the girl, who took it to her mother.<br />His disciples came and took away the corpse and buried him; and they went and told Jesus.</p><hr /><h3>St. Peter Chrysologus(Bishop and Doctor of the Church (406-450))</h3><p>SAINT PETER CHRYSOLOGUSBishop and Doctor of the Church(406-450) Born about 400 AD, St. Peter Chrysologus was the bishop of Ravenna. As a powerful preacher, he was named Chrysologus, which means, \"golden-worded.\" More than 180 of his sermons have survived, mainly on scripture and the liturgical year.</p><hr /><h3>St. Germanus(Bishop († 448))</h3><hr /><p>ST. GERMANUS Bishop ( 448) In his youth, St. Germanus showed few signs of sanctity. He was of noble birth, and at first practiced law at Rome. After a time, the Emperor awarded him a high rank in the army. His one passion was hunting, and he retained the superstitions of the pagan huntsmen. Yet, it was revealed to the Bishop of Auxerre that Germanus would be his successor, and he gave Germanus the tonsure almost by main force. Forthwith, Germanus became another man, giving his lands to the Church and adopting a life of humble penance. At the time, the Pelagian heresy in England was usurping the founding truths of the Faith. St. Germanus and St. Lupus were hence chosen by the Pontiff to direct their apostolate in the conversion of the Angles. When they were near Verulam, they encountered and converted a group of heretics. St. Germanus credited this act to the intercession of Mama Mary and St. Alban, offered thanks at the latter's shrine. Once a brave soldier, St. Germanus won over the Picts and Scots to complete conversion in a bloodless victory. Crying Alleluia, the newly-baptized Britons, with the leadership of the Saint, routed their enemies, but spared them. No massacre or killing took place when our Saint took the field. Later on, St. Germanus would visit England a second time with St. Severus. St. Germanus passed away in 448 AD while interceding with the emperor for the people of Brittany. He reigns with our Lord forever, hearing prayers for intercession alongside the Church Triumphant.</p>"
		},
		{
			"id": "31",
			"imagen": "Sunday",
			"contenido": "<h3>Eighteenth Sunday in Ordinary Time</h3><h3>Book of Ecclesiastes</h3><em>1,2.2,21-23.</em><p>Vanity of vanities, says Qoheleth, vanity of vanities! All things are vanity!<br />For here is a man who has labored with wisdom and knowledge and skill, and to another, who has not labored over it, he must leave his property. This also is vanity and a great misfortune.<br />For what profit comes to a man from all the toil and anxiety of heart with which he has labored under the sun?<br />All his days sorrow and grief are his occupation; even at night his mind is not at rest. This also is vanity.</p><h3>Psalms</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>You turn man back to dust, <br />saying, \"Return, O children of men.\"<br />For a thousand years in your sight <br />are as yesterday, now that it is past, <br />or as a watch of the night.<br />You make an end of them in their sleep; <br />the next morning they are like the changing grass,<br />Which at dawn springs up anew, <br />but by evening wilts and fades.<br />Teach us to number our days aright, <br />that we may gain wisdom of heart.<br />Return, O LORD! How long? <br />Have pity on your servants!<br />Fill us at daybreak with your kindness, <br />that we may shout for joy and gladness all our days.<br />And may the gracious care of the LORD our God be ours; <br />Prosper the work of our hands for us! <br />Prosper the work of our hands!</p><h3>Letter to the Colossians</h3><em>3,1-5.9-11.</em><p>Brothers and sisters:  If you were raised with Christ, seek what is above,  where Christ is seated at the right hand of God.<br />Think of what is above, not of what is on earth.<br />For you have died, and your life is hidden with Christ in God.<br />When Christ your life appears, then you too will appear with him in glory.<br />Put to death, then, the parts of you that are earthly: immorality, impurity, passion, evil desire, and the greed that is idolatry.<br />Stop lying to one another, since you have taken off the old self with its practices<br />and have put on the new self, which is being renewed, for knowledge, in the image of its creator.<br />Here there is not Greek and Jew, circumcision and uncircumcision, barbarian, Scythian, slave, free; but Christ is all and in all.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>12,13-21.</em><p>Someone in the crowd said to Jesus, \"Teacher, tell my brother to share the inheritance with me.\"<br />He replied to him, \"Friend, who appointed me as your judge and arbitrator?\"<br />Then he said to the crowd, \"Take care to guard against all greed, for though one may be rich, one's life does not consist of possessions.\"<br />Then he told them a parable. \"There was a rich man whose land produced a bountiful harvest.<br />He asked himself, 'What shall I do, for I do not have space to store my harvest?'<br />And he said, 'This is what I shall do: I shall tear down my barns and build larger ones. There I shall store all my grain and other goods<br />and I shall say to myself, \"Now as for you, you have so many good things stored up for many years, rest, eat, drink, be merry!\"<br />But God said to him, 'You fool, this night your life will be demanded of you; and the things you have prepared, to whom will they belong?'<br />Thus will it be for the one who stores up treasure for himself but is not rich in what matters to God.\"</p><hr /><h3>St. Ignatius of Loyola(Priest (1491-1556))</h3><p>SAINT IGNATIUS OF LOYOLA Priest (1491-1556) St. Ignatius was born at Loyola in Spain in 1491. He served his king as a courtier and soldier till he was thirty. At that age, being laid low by a wound, he received the call of divine grace to leave the world. He embraced poverty and humility to become more like Christ, and won others to join him in the service of God. Prompted by their love for Jesus, Ignatius and his companions made a vow to go to the Holy Land, but war broke out and prevented the execution of their project. They then turned to the Vicar of Jesus Christ, and placed themselves under his obedience. This was the beginning of the Society of Jesus. Our Lord promised St. Ignatius that the precious heritage of his Passion should never fail his Society. St. Ignatius was cast into prison at Salamanca on a suspicion of heresy. To a friend who expressed sympathy with him, he replied: \"It is a sign that you have but little love of Christ in your heart, or you would not deem it so hard a fate to be in chains for His sake. I declare to you that all Salamanca does not contain as many fetters, manacles, and chains as I long to wear for the love of Jesus Christ.\" St. Ignatius went into eternity on July 31, 1556. The following Gospel quote well-summarizes the life of Ignatius who saved so many, including the whole Philippines: \"Jesus did many other things as well. If every one of them were written down, I suppose that even the whole world would not have room for the books that would be written. (Jn. 21:25)\"</p>"
		}
	]
}
