{
	"data": [{
			"id": "1",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>20,28-38.</em><p>At Miletus, Paul spoke to the presbyters of the Church of Ephesus: \"Keep watch over yourselves and over the whole flock of which the holy Spirit has appointed you overseers, in which you tend the church of God that he acquired with his own blood.<br />I know that after my departure savage wolves will come among you, and they will not spare the flock.<br />And from your own group, men will come forward perverting the truth to draw the disciples away after them.<br />So be vigilant and remember that for three years, night and day, I unceasingly admonished each of you with tears.<br />And now I commend you to God and to that gracious word of his that can build you up and give you the inheritance among all who are consecrated.<br />I have never wanted anyone's silver or gold or clothing.<br />You know well that these very hands have served my needs and my companions.<br />In every way I have shown you that by hard work of that sort we must help the weak, and keep in mind the words of the Lord Jesus who himself said, 'It is more blessed to give than to receive.'\"<br />When he had finished speaking he knelt down and prayed with them all.<br />They were all weeping loudly as they threw their arms around Paul and kissed him,<br />for they were deeply distressed that he had said that they would never see his face again. Then they escorted him to the ship.</p><h3>Psalms</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Show forth, O God, your power, <br />the power, O God, with which you took our part;<br />For your temple in Jerusalem <br />let the kings bring you gifts.<br />You kingdoms of the earth, sing to God, <br />chant praise to the Lord<br />who rides on the heights of the ancient heavens. <br />Behold, his voice resounds, the voice of power:<br />\"Confess the power of God!\"<br />Over Israel is his majesty;<br />Awesome is God in his holy place, the God of Israel, <br />who gives power and strength to his people. <br />Blessed be God!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>17,11b-19.</em><p>Lifting up his eyes to heaven, Jesus prayed, saying: \"Holy Father, keep them in your name that you have given me, so that they may be one just as we are.<br />When I was with them I protected them in your name that you gave me, and I guarded them, and none of them was lost except the son of destruction, in order that the scripture might be fulfilled.<br />But now I am coming to you. I speak this in the world so that they may share my joy completely.<br />I gave them your word, and the world hated them, because they do not belong to the world any more than I belong to the world.<br />I do not ask that you take them out of the world but that you keep them from the evil one.<br />They do not belong to the world any more than I belong to the world.<br />Consecrate them in the truth. Your word is truth.<br />As you sent me into the world, so I sent them into the world.<br />And I consecrate myself for them, so that they also may be consecrated in truth.\"</p><hr /><h3>St. Justin(Martyr (+ c. 165) - Memorial)</h3><p>SAINT JUSTIN Martyr (+ c. 165) St. Justin was born around 103 AD and raised in a pagan family in Neapolis, Samaria. He was well-educated and studied philosophy to learn the knowledge of God. Justin sought divine knowledge amongst contending schools, but always in vain, till at last God appeased his thirst. One day, while Justin was walking by the seashore, meditating on the thought of God, an old man met him and questioned him on the subject of his doubts. After Justin confessed that the philosophers taught nothing certain about God, the old man told him of the writings of the inspired prophets and of Jesus Christ, and bade him seek light and understanding through prayer. Through prayer, reading Holy Scripture and witnessing the constancy of Christian martyrs, Justin was led from the darkness of strict human reason to the light of faith. In his zeal for the faith, he travelled to Greece, Egypt, and Italy, gaining many to Christ. At Rome, Justin sealed his testimony with his blood. \"Do you think,\" the prefect said to Justin, \"that by dying you will enter heaven and be rewarded by God?\" \"I do not think,\" the Saint answered, \"I know.\"</p><hr /><h3>St. Pamphilus(Priest & Martyr (+ 308))</h3><hr /><p>SAINT PAMPHILUS Priest and Martyr (+ 308) St. Pamphilus was a native of Berytus and from a rich and honorable family. In that city, famous for its schools, he excelled in the sciences, and was afterward honored with employment in the magistracy. After beginning to know Christ, Pamphilus could relish no other study than that of salvation, and set aside his privileges to study Holy Scripture. A magistrate and master of sciences, Pamphilus became the scholar of Pierius, the successor of Origen, in the great catechetical school of Alexandria. Pamphilus made Cæsarea in Palestine his residence. At his private expense, he collected a great library and bestowed it on the church of that city. Pamphilus also established a public school of sacred literature. To his labors, the Church was indebted for a correct edition of the Holy Bible, which he transcribed with infinite care. Nothing was more remarkable than Pamphilus' extraordinary humility. Towards his slaves and domestics, his behavior was of a brother or a tender father. He led an austere life, sequestered from the world and its company, and was indefatigable in labor. Eventually, he disolved his paternal estate and distributed it among the poor. Pamphilus' virtues made him accept martyrdom with humility. In the year 307, Urbanus, the governor of Palestine, arrested Pamphilus and had him tortured. The iron hooks which tore Pamphilus' sides could not shake his faith, which confused the judge. Afterward, Pamphilus remained almost two years in prison. Urbanus was himself beheaded by an order of Emperor Maximinus, and was succeeded by Firmilian. After several massacres of Christians, Firmilian summoned St. Pamphilus and passed a death sentence. Pamphilus' flesh was torn off to the very bones, and his bowels exposed to view; and the torments were continued a long time without intermission, but he never once opened his mouth so much as to groan. Pamphilus finished his martyrdom by a slow fire, and died invoking Jesus, the Son of God.</p>"
		},
		{
			"id": "2",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>22,30.23,6-11.</em><p>Wishing to determine the truth about why Paul was being accused by the Jews, the commander freed him and ordered the chief priests and the whole Sanhedrin to convene. Then he brought Paul down and made him stand before them.<br />Paul was aware that some were Sadducees and some Pharisees, so he called out before the Sanhedrin, \"My brothers, I am a Pharisee, the son of Pharisees; (I) am on trial for hope in the resurrection of the dead.\"<br />When he said this, a dispute broke out between the Pharisees and Sadducees, and the group became divided.<br />For the Sadducees say that there is no resurrection or angels or spirits, while the Pharisees acknowledge all three.<br />A great uproar occurred, and some scribes belonging to the Pharisee party stood up and sharply argued, \"We find nothing wrong with this man. Suppose a spirit or an angel has spoken to him?\"<br />The dispute was so serious that the commander, afraid that Paul would be torn to pieces by them, ordered his troops to go down and rescue him from their midst and take him into the compound.<br />The following night the Lord stood by him and said, \"Take courage. For just as you have borne witness to my cause in Jerusalem, so you must also bear witness in Rome.\"</p><h3>Psalms</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I bless the LORD who counsels me; <br />even in the night my heart exhorts me.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />Therefore my heart is glad and my soul rejoices, <br />my body, too, abides in confidence<br />because you will not abandon my soul to the netherworld, <br />nor will you suffer your faithful one to undergo corruption.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>17,20-26.</em><p>Lifting up his eyes to heaven, Jesus prayed saying: \"I pray not only for them, but also for those who will believe in me through their word,<br />so that they may all be one, as you, Father, are in me and I in you, that they also may be in us, that the world may believe that you sent me.<br />And I have given them the glory you gave me, so that they may be one, as we are one,<br />I in them and you in me, that they may be brought to perfection as one, that the world may know that you sent me, and that you loved them even as you loved me.<br />Father, they are your gift to me. I wish that where I am they also may be with me, that they may see my glory that you gave me, because you loved me before the foundation of the world.<br />Righteous Father, the world also does not know you, but I know you, and they know that you sent me.<br />I made known to them your name and I will make it known, that the love with which you loved me may be in them and I in them.\"</p><hr /><h3>Sts. Peter & Marcellinus(Martyrs (+ c. 304))</h3><p>SAINTS MARCELLINUS, PETER Martyrs (+ c. 304) Pope Damasus received information about the martyrdom of Saints Marcellinus and Peter during the Diocletian persecution from the executioner himself. They were beheaded.The saints are happy in heaven because they followed Christ.They rejoice with him for ever because they shed their blood for love of him.(Entrance antiphon)</p><hr /><h3>Sts. Pothinus(Sanctus, Attalus, Blandina, & the other Martyrs of Lyons (+ 177))</h3><hr /><p>SAINTS POTHINUS, Bishop, SANCTUS, ATTALUS, BLANDINA, and the other Martyrs of Lyons (+ 177) After the miraculous victory obtained by the prayer of Christians under Marcus Aurelius in 174, the Church enjoyed a kind of peace, though it was often disturbed in particular places by popular commotions, or by the superstitious fury of certain governors. This appears from the violent persecution which was raised three years after the aforesaid victory, at Vienne and Lyons in 177, whilst St. Pothinus was Bishop of Lyons and St. Irenæus, who had been sent thither by St. Polycarp out of Asia, was a priest of that city. Many of the principal Christians were brought before the Roman governor. Among them was a slave, Blandina, and her mistress, also a Christian. They were tormented a whole day through, but they bore it all till the executioners gave up, confessing themselves outdone. Red-hot plates were held to the sides of Sanctus, a deacon of Vienne, till his body became one great sore, and he looked no longer like a man; but in the midst of his tortures, he was \"bedewed and strengthened by the stream of heavenly water which flows from the side of Christ.\" Meantime, many confessors were kept in prison, and with them were some who had been terrified into apostasy. Even the heathens marked the joy of martyrdom in the Christians who were decked for their eternal espousals, and also the misery of the apostates. The faithful confessors brought back those who had fallen away, and the Church, \"that Virgin Mother,\" rejoiced when she saw her children live again in Christ. Some died in prison, the rest were martyred one by one; St. Blandina last of all after seeing her younger brother put to a cruel death, and encouraging him to victory.</p>"
		},
		{
			"id": "3",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>25,13b-21.</em><p>King Agrippa and Bernice arrived in Caesarea on a visit to Festus.<br />Since they spent several days there, Festus referred Paul's case to the king, saying, \"There is a man here left in custody by Felix.<br />When I was in Jerusalem the chief priests and the elders of the Jews brought charges against him and demanded his condemnation.<br />I answered them that it was not Roman practice to hand over an accused person before he has faced his accusers and had the opportunity to defend himself against their charge.<br />So when (they) came together here, I made no delay; the next day I took my seat on the tribunal and ordered the man to be brought in.<br />His accusers stood around him, but did not charge him with any of the crimes I suspected.<br />Instead they had some issues with him about their own religion and about a certain Jesus who had died but who Paul claimed was alive.<br />Since I was at a loss how to investigate this controversy, I asked if he were willing to go to Jerusalem and there stand trial on these charges.<br />And when Paul appealed that he be held in custody for the Emperor's decision, I ordered him held until I could send him to Caesar.\"</p><h3>Psalms</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Bless the LORD, O my soul; <br />and all my being, bless his holy name.<br />Bless the LORD, O my soul, <br />and forget not all his benefits.<br />For as the heavens are high above the earth, <br />so surpassing is his kindness toward those who fear him.<br />As far as the east is from the west, <br />so far has he put our transgressions from us.<br />The LORD has established his throne in heaven, <br />and his kingdom rules over all.<br />Bless the LORD, all you his angels,<br />you mighty in strength, who do his bidding.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>21,15-19.</em><p>After Jesus had revealed himself to his disciples and eaten breakfast with them, he said to Simon Peter, \"Simon, son of John, do you love me more than these?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Feed my lambs.\"<br />He then said to him a second time, \"Simon, son of John, do you love me?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Tend my sheep.\"<br />He said to him the third time, \"Simon, son of John, do you love me?\" Peter was distressed that he had said to him a third time, \"Do you love me?\" and he said to him, \"Lord, you know everything; you know that I love you.\" (Jesus) said to him, \"Feed my sheep.<br />Amen, amen, I say to you, when you were younger, you used to dress yourself and go where you wanted; but when you grow old, you will stretch out your hands, and someone else will dress you and lead you where you do not want to go.\"<br />He said this signifying by what kind of death he would glorify God. And when he had said this, he said to him, \"Follow me.\"</p><hr /><h3>St. Charles Lwanga & his companions()</h3><p>Saint Charles Lwanga and companionsThe 22 Martyrs of Uganda (+ 1886-1887) Charles Lwanga was one of 22 Ugandan martyrs who converted from paganism. Though he was baptized the night before being put to death, he was already a moral leader. He was the chief of the royal pages and was considered the strongest athlete of the court. He was also known as \"the most handsome man of the Kingdom of the Uganda.\" Charles instructed his friends in the Catholic Faith and personally baptized boy pages. He inspired and encouraged his companions to remain chaste and faithful. He protected his companions, ages 13-30, from the immoral acts and homosexual demands of the Babandan ruler, Mwanga. Mwanga was a superstitious king who originally was tolerant of Catholicism. However, his chief assistant, Katikiro, slowly convinced him that Christians were a threat to his rule. The premise was if these Christians would not bow to him, nor make sacrifices to their pagan god, nor pillage, massacre, nor make war, what would happen if his whole kingdom converted to Catholicism? When Charles was sentenced to death, he seemed very peaceful, one might even say, cheerful. He was to be executed by being burnt to death. While the pyre was being prepared, he asked to be untied so that he could arrange the sticks. He then lay down upon them. When the executioner said that Charles would be burned slowly to death, Charles replied by saying that he was very glad to be dying for the True Faith. Charles was burned to death by Mwanga's order on June 3, 1886. He made no cry of pain, but just twisted and moaned, \"Kotanda! (O my God!).\" Pope Paul VI canonized Charles Lwanga and his companions on June 22, 1964. We celebrate his memorial on June 3rd of the Roman Calendar. St. Charles is the Patron of the African Youth of Catholic Action.</p><hr /><h3>St. John XXIII(Pope (1881-1963))</h3><hr /><p>SAINT JOHN XXIII (Angelo Giuseppe Roncalli) Pope (from October 28 1958 to June 3 1963) (1881-1963) Blessed Pope John XXIII was born Angelo Giuseppe Roncalli in Sotto il Monte, Diocese of Bergamo on November 25, 1881. He was the fourth in a family of fourteen. The family worked as sharecroppers. It was a patriarchal family in the sense that the families of two brothers lived together, headed by his great-uncle Zaverio, who had never married and whose wisdom guided the work and other business of the family. Zaverio was Angelo's godfather, and to him he always attributed his first and most fundamental religious education. The religious atmosphere of his family and the fervent life of the parish, under the guidance of Fr. Francesco Rebuzzini, provided him with training in the Christian life. He entered the Bergamo seminary in 1892. Here he began the practice of making spiritual notes, which he continued in one form or another until his death, and which have been gathered together in the Journal a Soul. He also began the deeply cherished practice of regular spiritual direction. In 1896, he was admitted to the Secular Franciscan Order by the spiritual director of the Bergamo seminary, Fr. Luigi Isacchi. He made a profession of its Rule of life on May 23, 1897. From 1901 to 1905, he was a student at the Pontifical Roman Seminary. He was ordained in the church of Santa Maria in Monte Santo on August 10, 1904, in Rome's Piazza del Popolo. In 1905, he was appointed secretary to the new Bishop of Bergamo, Giacomo Maria Radini Tedeschi. He accompanied the bishop during pastoral visitations and collaborated with him in many initiatives: a Synod, management of the diocesan bulletin, pilgrimages and social works. In the seminary, he taught history, patrology and apologetics. He was an elegant, profound, effective and sought-after preacher. These were the years of his deepening spiritual encounter with two saints who were outstanding pastors: St. Charles Borromeo and St. Francis de Sales. They were years, too, of deep pastoral involvement and apprenticeship, as he spent every day beside \"his\" Bishop, Radini Tedeschi. When the Bishop passed away in 1914, Fr. Angelo continued to teach in the seminary and to minister in various pastoral areas. When Italy went to war in 1915, he was drafted as a sergeant in the medical corps and became a chaplain to wounded soldiers. When the war ended, he opened a \"Student House\" for the spiritual needs of young people. In 1919, Fr. Angelo was made spiritual director of the seminary, but in 1921, he was called to the service of the Holy See. Benedict XV brought him to Rome to be the Italian president of the Society for the Propagation of the Faith. In 1925, Pius XI named him Apostolic Visitator in Bulgaria, raising him to the episcopate with the titular Diocese of Areopolis. For his episcopal motto, Fr. Angelo chose Oboedientia et Pax, \"Obedience and Peace,\" which became his guiding motto for the rest of his life. On March 19, 1925, he was elected bishop and left for Bulgaria. He was granted the title Apostolic Delegate and remained in Bulgaria until 1935, visiting Catholic communities and establishing relationships of respect and esteem with other Christian communities. In the aftermath of the 1928 earthquake, his solicitude was everywhere present. He endured in silence the misunderstandings and other difficulties of a ministry on the fringes of society, and thus refined his sense of trust and abandonment to Jesus crucified. In 1935, he was named Apostolic Delegate in Turkey and Greece. The Catholic Church was present in many ways in the young Turkish republic. His ministry among the Catholics was intense, and his respectful approach and dialogue with the worlds of Orthodoxy and Islam became a feature of his tenure. When the Second World War broke, out he was in Greece. He tried to get news from the prisoners of war to their families and assisted many Jews to escape by issuing \"transit visas\" from the Apostolic Delegation. In December 1944, Pius XII appointed him Nuncio in France. During the last months of the war and the beginning of peace, he aided prisoners of war and helped to normalize the ecclesiastical organization of France. He visited the great shrines of France and participated in popular feasts and in important religious celebrations. He was an attentive, prudent and positive observer of the new pastoral initiatives of the Bishops and clergy of France. His approach was always characterized by striving for Gospel simplicity, even amid the most complex diplomatic questions. The sincere piety of his interior life found expression each day in prolonged periods of prayer and meditation. In 1953, he was elected Cardinal and sent to Venice as Patriarch. He was filled with joy at the prospect of ending his days in the direct care of souls, as he had always desired since becoming a priest. He was a wise and enterprising pastor, following the model pastors he had always venerated and walking in the footsteps of St. Laurence Giustiniani, first Patriarch of Venice. As he advanced in years, his trust in the Lord grew in the midst of energetic, enterprising and joyful pastoral labours. At the death of Pius XII, Cardinal Angelo was elected Pope on October 28, 1958, taking the name John XXIII. His pontificate, which lasted less than five years, presented him to the entire world as an authentic image of the Good Shepherd. Meek and gentle, enterprising and courageous, simple and active, he carried out the Christian duties of the corporal and spiritual works of mercy: visiting the imprisoned and the sick, welcoming those of every nation and faith, and bestowing on all his exquisite fatherly care. His social magisterium in the encyclicals Pacem in Terris and Mater et Magistra were deeply appreciated. Pope John XXIII convoked the Roman Synod, established the Commission for the Revision of the Code of Canon Law and summoned the Second Vatican Council. He was present as Bishop in his Diocese of Rome through his visitation of the parishes, especially those in the new suburbs. The faithful saw in him a reflection of the goodness of God and called him \"the good Pope.\" He was sustained by a profound spirit of prayer. He launched an extensive renewal of the Church, while radiating the peace of one who always trusted in the Lord. Pope John XXIII passed away on the evening of June 3, 1963 in a spirit of profound trust in Jesus and of longing for his embrace. He was beatified by Pope St. John Paul II on September 3, 2000 in Rome.(From L'Osservatore Romano, Weekly Edition in English September 6 2000)</p><hr /><h3>Bl. Ignatius Mayolan((1869-1915))</h3><hr /><p>Blessed Ignatius Maloyan Armenian Catholic Archbishop & Martyr (1869-1915) Ignatius Maloyan (Shoukrallah), son of Melkon and Faridé, was born in 1869 in Mardin, Turkey.His parish priest, noticing signs of a priestly vocation, sent him to the convent of Bzommar-Lebanon. He was then fourteen years old. After finishing his superior studies in 1896, the day dedicated to the Sacred Heart of Jesus, he was ordained in the Church of Bzommar convent, became a member of the Bzommar Institute and adopted the name of Ignatius in remembrance of the famous martyr of Antioch. During the years 1897 to 1910, Father Ignatius was appointed parish priest in Alexandria and Cairo, where his good reputation was widespread. His Beatitude Patriarch Boghos Bedros XII appointed Fr. Ignatius as his assistant in 1904. Because of a disease affecting his eyes and causing difficulty in breathing, Fr. Ignatius returned to Egypt and stayed there until 1910. The Diocese of Mardin being in a state of anarchy, Patriarch Sabbaghian sent Fr. Ignatius Maloyan to restore order.On October 22, 1911, the Synod of Bishops assembled in Rome and elected Fr. Ignatius Archbishop of Mardin. He took over his new assignment and planned on renewing the wrecked Diocese, encouraging especially the devotion to the Sacred Heart. Unfortunately, at the outbreak of the First World War, the Armenians residing in Turkey, then allied with Germany, began to endure unspeakable sufferings. In fact, April 24, 1915 marked the beginning of a veritable campaign of extermination, the Armenian genocide. On April 30, 1915, Turkish soldiers surrounded the Armenian Catholic Bishopric and church in Mardin on the basis that they were hide-outs for arms. At the beginning of May, the Bishop gathered his priests and informed them of the dangerous situation. On June 3, 1915, Turkish soldiers dragged Bishop Maloyan in chains to court with twenty seven other Armenian Catholic personalities. The next day, twenty five priests and eight hundred and sixty two believers were held in chains. During the trial, the chief of the police, Mamdooh Bek, asked the Bishop to convert to Islam. The bishop answered that he would never betray Christ and His Church. Mamdooh Bek hit Bp. Ignatius on the head with the rear of his pistol and ordered him put in jail. The soldiers chained Bp. Ignatius' feet and hands, threw him on the ground and hit him mercilessly. With each blow, the Bishop was heard saying, \"Oh Lord, have mercy on me, oh Lord, give me strength,\" and asked the priests present for absolution. With that, the soldiers went back to hitting him; and they extracted his toe nails. On June 9, Bp. Ignatius' mother visited him and cried for his state. But the valiant Bishop encouraged her. On the next day, the soldiers gathered four hundred and forty seven Armenians. The soldiers, along with the convoys, took the desert route. The bishop encouraged his parishioners to remain firm in their faith. Then all knelt with him. He prayed to God that they accept martyrdom with patience and courage. The priests granted the believers absolution. The Bishop took out a piece of bread, blessed it, recited the words of the Eucharist and gave it to his priests to distribute among the people. One of the soldiers, an eye witness, recounted this scene: \"That hour, I saw a cloud covering the prisoners and from all emitted a perfumed scent. There was a look of joy and serenity on their faces.\" After a two-hour walk, the soldiers attacked the prisoners and killed them before the bishop's eyes. After the massacre of the two convoys came Bp. Ignatius' turn. Mamdooh Bek again asked Bp. Ignatius to convert to Islam. The bishop answered: \"I've told you I shall live and die for Jesus Christ. I take pride in the Cross of my Lord.\" Mamdooh got very angry, drew his pistol and shot Bp. Ignatius. Before he breathed his last, Bp. Ignatius said: \"My God, have mercy on me; into your hands I commend my spirit.\" Bp. Ignatius Mayolan was beatified by Pope St. John Paul II on October 7, 2001 in Rome. He reigns with Jesus and the Church Triumphant, interceding on our behalf forever and ever.</p>"
		},
		{
			"id": "4",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>28,16-20.30-31.</em><p>When he entered Rome, Paul was allowed to live by himself, with the soldier who was guarding him.<br />Three days later he called together the leaders of the Jews. When they had gathered he said to them, \"My brothers, although I had done nothing against our people or our ancestral customs, I was handed over to the Romans as a prisoner from Jerusalem.<br />After trying my case the Romans wanted to release me, because they found nothing against me deserving the death penalty.<br />But when the Jews objected, I was obliged to appeal to Caesar, even though I had no accusation to make against my own nation.<br />This is the reason, then, I have requested to see you and to speak with you, for it is on account of the hope of Israel that I wear these chains.\"<br />He remained for two full years in his lodgings. He received all who came to him,<br />and with complete assurance and without hindrance he proclaimed the kingdom of God and taught about the Lord Jesus Christ.</p><h3>Psalms</h3><em>11(10),4.5.7.</em><p>The LORD is in his holy temple; <br />the LORD's throne is in heaven. <br />His eyes behold, <br />his searching glance is on mankind.<br />The LORD searches the just and the wicked; <br />the lover of violence he hates.<br />For the LORD is just, he loves just deeds; <br />the upright shall see his face.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>21,20-25.</em><p>Peter turned and saw the disciple following whom Jesus loved, the one who had also reclined upon his chest during the supper and had said, \"Master, who is the one who will betray you?\"<br />When Peter saw him, he said to Jesus, \"Lord, what about him?\"<br />Jesus said to him, \"What if I want him to remain until I come? What concern is it of yours? You follow me.\"<br />So the word spread among the brothers that that disciple would not die. But Jesus had not told him that he would not die, just \"What if I want him to remain until I come? (What concern is it of yours?)\"<br />It is this disciple who testifies to these things and has written them, and we know that his testimony is true.<br />There are also many other things that Jesus did, but if these were to be described individually, I do not think the whole world would contain the books that would be written.</p><hr /><h3>St. Francis Caracciolo(Co-Founder (1563-1608))</h3><p>ST. FRANCIS CARACCIOLOPriest and co-founder of the Congregation of the Minor Clerics Regular(1563-1608) St. Francis Caracciolo was born in the kingdom of Naples to a princely family. Preferring to recite the Rosary instead of amusing himself, a young Francis regularly visited the Eucharist and distributed his food among the poor. A sign of deep humility is when Francis contracted leprosy, but was miraculously cured. Fully restored, he left home to study for the priesthood at Naples, where he spent his leisure hours visiting prisoners and adoring the Eucharist in unfrequented churches. Ordained at twenty-five, God showed Fr. Francis his vocation: to found an order of clerics regular. The Order's rule was that one priest fasted on bread and water, another took the discipline, a third wore a hair-shirt, and all three took turns in perpetual Adoration. To add to their usual vows, they also added the refusal of official dignities. On foot and without money, Fr. Francis undertook many journeys through Italy and Spain to establish his Order, subsisting on the crusts given him in charity. Being elected general, he redoubled his austerities and devoted seven hours daily to meditation on the Passion, besides praying for most of the night before the Eucharist, the Treasure of the Church. Fr. Francis was commonly called the Preacher of Divine Love, but it was before the Blessed Sacrament that his ardent devotion was clearly perceptible. In the presence of his divine Lord, Francis' face emitted rays of light. According to his custom, Fr. Francis would lay prostrate before the tabernacle, repeating, \"Zeal for your house has consumed me.\" At age forty-four, Fr. Francis passed away from fever on the eve of Corpus Christi in 1608, saying, \"Let us go, let us go to heaven!\" When his body was opened after death, his heart was found as it were burnt up, and these words imprinted around it: \"Zelus domus Tuæ comedit me\" - \"The zeal of Thy house hath eaten me up.\"</p><hr /><h3>St. Clotilda(Queen (476-545))</h3><hr /><p>SAINT CLOTILDA Queen (476-545) St. Clotilda was the daughter of Chilperic, a younger brother of Gondebald, the tyrannical King of Burgundy. Gondebald put Chilperic and his wife, and his other brothers, except one to death in order to usurp their dominions. Clotilda was brought up in her uncle's court and providentially instructed in the Catholic faith. She was educated in the midst of Arians. Clotilda's wit, beauty, meekness, modesty and piety made her the adoration of all the neighboring kingdoms, and Clovis I, surnamed the Great, the victorious king of the Franks, demanded and obtained her in marriage. She honored her royal husband, studied to sweeten his warlike temper by Christian meekness, conformed herself to his humor in things that were indifferent, and, the better to gain his affections, made those things the subject of her discourse and praises in which she knew him to take the greatest delight. When she saw herself mistress of his heart, she did not defer the great work of endeavoring to win him to God, but the fear of giving offence to his people made him delay his conversion. His miraculous victory over the Alemanni and his entire conversion in 496 were at length the fruit of our Saint's prayers. Clotilda, having gained to God this great monarch, never ceased to excite him to glorious actions for the divine honor. Among other religious foundations, he built in Paris at her request, about the year 511, the great church of Sts. Peter and Paul, now called St. Genevieve's. This great prince died on November 27, 511 at the age of forty-five, having reigned thirty years. His eldest son, Theodoric, reigned at Rheims over the eastern parts of France, Clodomir reigned at Orleans, Childebert at Paris, and Clotaire I at Soissons. This division produced wars and mutual jealousies, till in 560 the whole monarchy was reunited under Clotaire, the youngest of these brothers. The dissension in her family contributed more perfectly to wean Clotilda's heart from the world. She spent the remaining part of her life in exercises of prayer, almsdeeds, watching, fasting and penance, seeming totally to forget that she had been queen or that her sons sat on the throne. Eternity filled her heart and employed all her thoughts. Clotilda foretold her death thirty days before it happened. On the thirtieth day of her illness, she received the sacraments, made a public confession of her faith, and departed to the Lord on June 4, 545.</p><hr /><h3>St. Kevin()</h3><hr /><p></p>"
		},
		{
			"id": "5",
			"imagen": "Sunday",
			"contenido": "<h3>Pentecost Sunday - Solemnity</h3><h3>Acts of the Apostles</h3><em>2,1-11.</em><p>When the time for Pentecost was fulfilled, they were all in one place together.<br />And suddenly there came from the sky a noise like a strong driving wind, and it filled the entire house in which they were.<br />Then there appeared to them tongues as of fire, which parted and came to rest on each one of them.<br />And they were all filled with the holy Spirit and began to speak in different tongues, as the Spirit enabled them to proclaim.<br />Now there were devout Jews from every nation under heaven staying in Jerusalem.<br />At this sound, they gathered in a large crowd, but they were confused because each one heard them speaking in his own language.<br />They were astounded, and in amazement they asked, \"Are not all these people who are speaking Galileans?<br />Then how does each of us hear them in his own native language?<br />We are Parthians, Medes, and Elamites, inhabitants of Mesopotamia, Judea and Cappadocia, Pontus and Asia,<br />Phrygia and Pamphylia, Egypt and the districts of Libya near Cyrene, as well as travelers from Rome,<br />both Jews and converts to Judaism, Cretans and Arabs, yet we hear them speaking in our own tongues of the mighty acts of God.\"</p><h3>Psalms</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Bless the LORD, my soul!<br />O LORD, my God, you are great indeed!<br />How manifold are your works, O LORD!<br />the earth is full of your creatures;<br />If you take away their breath, they perish<br />and return to their dust.<br />When you send forth your spirit, they are created, <br />and you renew the face of the earth.<br />If you May the glory of the LORD endure forever;<br />may the LORD be glad in his works!<br />Pleasing to him be my theme;<br />I will be glad in the LORD.</p><h3>Letter to the Romans</h3><em>8,8-17.</em><p>Brothers and sisters: those who are in the flesh cannot please God.<br />But you are not in the flesh; on the contrary, you are in the spirit, if only the Spirit of God dwells in you. Whoever does not have the Spirit of Christ does not belong to him.<br />But if Christ is in you, although the body is dead because of sin, the spirit is alive because of righteousness.<br />If the Spirit of the one who raised Jesus from the dead dwells in you, the one who raised Christ from the dead will give life to your mortal bodies also, through his Spirit that dwells in you.<br />Consequently, brothers, we are not debtors to the flesh, to live according to the flesh.<br />For if you live according to the flesh, you will die, but if by the spirit you put to death the deeds of the body, you will live.<br />For those who are led by the Spirit of God are children of God.<br />For you did not receive a spirit of slavery to fall back into fear, but you received a spirit of adoption, through which we cry, \"Abba, Father!\"<br />The Spirit itself bears witness with our spirit that we are children of God,<br />and if children, then heirs, heirs of God and joint heirs with Christ, if only we suffer with him so that we may also be glorified with him.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,15-16.23b-26.</em><p>Jesus said to his disciples: If you love me, you will keep my commandments.<br />And I will ask the Father, and he will give you another Advocate to be with you always,<br />Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.<br />Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.<br />I have told you this while I am with you.<br />The Advocate, the holy Spirit that the Father will send in my name--he will teach you everything and remind you of all that (I) told you.\"</p><hr /><h3>St. Boniface(Bishop and Martyr (+754) - Memorial)</h3><p>ST. BONIFACEBishop, Martyr(+ 754) St. Boniface was born at Crediton in Devonshire, England about the year 673. Some missionaries staying at his father's house spoke to him of heavenly things and inspired him with a wish to devote himself to God. Boniface later entered the monastery of Exminster and trained for apostolic work. His first attempt to convert the pagans in Holland failed, so he went to Rome to obtain the Pope's blessing. He returned with authority to preach to the German tribes. Evangelizing was a slow and dangerous task. Fr. Boniface's life was in constant peril while his flock was often reduced to abject poverty by wandering robber bands. Yet his courage never flagged. He began with Bavaria and Thuringia, next visited Friesland and then passed on to Hesse and Saxony, demolishing idol temples and raising churches on their site. Fr. Boniface endeavored, as far as possible, to make every object of idolatry contribute in some way to the glory of God. On one occasion, having cut down an immense oak used for rituals to Jupiter, he blessed the wood and used it to build a church, which he dedicated to the Prince of the Apostles. He was then recalled to Rome, consecrated Bishop by the Pope, and returned to extend and organize the rising German Church. With diligent care, he reformed abuses among the existing clergy and established religious houses throughout the land. At length, feeling his infirmities increase, and fearful of losing his martyr's crown, Bp. Boniface appointed a successor to his monastery, and set out to convert another pagan tribe. While Bp. Boniface was waiting to administer the sacrament of Confirmation to some newly-baptized Christians, a troop of pagans arrived armed with swords and spears. His attendants would have opposed them, but the Saint said to his followers: \"My children cease your resistance. Scripture forbids us to resist evildoers. Let us put our hope in God; He will save our souls.\" Scarcely had the bishop ceased speaking when the barbarians fell upon him and slew him with all his followers, to the number of fifty-two.</p>"
		},
		{
			"id": "6",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>17,1-6.</em><p>Elijah the Tishbite, from Tishbe in Gilead, said to Ahab: \"As the LORD, the God of Israel, lives, whom I serve, during these years there shall be no dew or rain except at my word.\"<br />The LORD then said to Elijah:<br />\"Leave here, go east and hide in the Wadi Cherith, east of the Jordan.<br />You shall drink of the stream, and I have commanded ravens to feed you there.\"<br />So he left and did as the LORD had commanded. He went and remained by the Wadi Cherith, east of the Jordan.<br />Ravens brought him bread and meat in the morning, and bread and meat in the evening, and he drank from the stream.</p><h3>Psalms</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>I lift up my eyes toward the mountains;<br />whence shall help come to me?<br />My help is from the LORD,<br />who made heaven and earth.<br />May he not suffer your foot to slip;<br />may he slumber not who guards you:<br />indeed he neither slumbers nor sleeps,<br />the guardian of Israel.<br />The LORD is your guardian; the LORD is your shade;<br />he is beside you at your right hand.<br />The sun shall not harm you by day,<br />nor the moon by night.<br />The LORD will guard you from all evil;<br />he will guard your life.<br />The LORD will guard your coming and your going,<br />both now and forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,1-12.</em><p>When Jesus saw the crowds, he went up the mountain, and after he had sat down, his disciples came to him.<br />He began to teach them, saying:<br />\"Blessed are the poor in spirit, for theirs is the kingdom of heaven.<br />Blessed are they who mourn, for they will be comforted.<br />Blessed are the meek, for they will inherit the land.<br />Blessed are they who hunger and thirst for righteousness, for they will be satisfied.<br />Blessed are the merciful, for they will be shown mercy.<br />Blessed are the clean of heart, for they will see God.<br />Blessed are the peacemakers, for they will be called children of God.<br />Blessed are they who are persecuted for the sake of righteousness, for theirs is the kingdom of heaven.<br />Blessed are you when they insult you and persecute you and utter every kind of evil against you (falsely) because of me.<br />Rejoice and be glad, for your reward will be great in heaven.\"</p><hr /><h3>St. Norbert(Bishop (c.1080-1134))</h3><p>ST. NORBERTBishop(c.1080-1134) Of noble lineage and rare talents, Norbert experienced a pious upbringing. He entered the ecclesiastical state after coming of age. Residing in the court of Emperor Henry IV, Norbert's calling turned to scandal when he led a life of dissipation and luxury like other clerics. One day, when he was thirty years old, he was thrown half dead from his horse, and on recovering his senses, resolved upon a new life. After a severe and searching preparation, he was ordained and began exposing the abuses of his Order. Silenced at first by a local council, he obtained the pope's sanction and preached penance to listening crowds in France and the Netherlands. In the wild vale of Prémontré, Fr. Norbert gave some trained disciples the rule of St. Augustine and a white habit to denote the angelic purity proper to the priesthood. The Canons Regular, or Premonstratensians as they were called, united the active work of the country clergy with the obligations of the monastic life. Their fervor renewed the vitality of the priesthood, quickened the faith of the people, and refuted heresy. A heretic named Tankelin appeared at Antwerp denying the reality of the priesthood and blaspheming the Eucharist. Fr. Norbert exposed the usurper and rekindled faith in Jesus' Blessed Sacrament. Many apostates showed contempt for the Blessed Sacrament by burying it in filthy places, but Fr. Norbert compelled them to search for the Sacred Hosts. They found them whole and undamaged, and the Saint bore them back in triumph to the tabernacle. Hence he is generally painted with the monstrance in his hand. In 1126, Fr. Norbert was appointed Bishop of Magdeburg. Risking his own life, he zealously carried out the work of reform. He passed away defending the Church's honor at age fifty-three.</p>"
		},
		{
			"id": "7",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>17,7-16.</em><p>The brook near where Elijah was hiding ran dry, because no rain had fallen in the land.<br />So the LORD said to him:<br />\"Move on to Zarephath of Sidon and stay there. I have designated a widow there to provide for you.\"<br />He left and went to Zarephath. As he arrived at the entrance of the city, a widow was gathering sticks there; he called out to her, \"Please bring me a small cupful of water to drink.\"<br />She left to get it, and he called out after her, \"Please bring along a bit of bread.\"<br />\"As the LORD, your God, lives,\" she answered, \"I have nothing baked; there is only a handful of flour in my jar and a little oil in my jug. Just now I was collecting a couple of sticks, to go in and prepare something for myself and my son; when we have eaten it, we shall die.\"<br />\"Do not be afraid,\" Elijah said to her. \"Go and do as you propose. But first make me a little cake and bring it to me. Then you can prepare something for yourself and your son.<br />For the LORD, the God of Israel, says, 'The jar of flour shall not go empty, nor the jug of oil run dry, until the day when the LORD sends rain upon the earth.'\"<br />She left and did as Elijah had said. She was able to eat for a year, and he and her son as well;<br />The jar of flour did not go empty, nor the jug of oil run dry, as the LORD had foretold through Elijah.</p><h3>Psalms</h3><em>4,2-3.4-5.7-8.</em><p>When I call, answer me, O my just God, <br />you who relieve me when I am in distress; <br />have pity on me, and hear my prayer!<br />Men of rank, how long will you be dull of heart? <br />Why do you love what is vain and seek after falsehood?<br />Know that the LORD does wonders for his faithful one; <br />the LORD will hear me when I call upon him.<br />Tremble, and sin not; <br />reflect, upon your beds, in silence.<br />O LORD, let the light of your countenance shine upon us!<br />You put gladness into my heart, <br />more than when grain and wine abound.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,13-16.</em><p>Jesus said to his disciples: \"You are the salt of the earth. But if salt loses its taste, with what can it be seasoned? It is no longer good for anything but to be thrown out and trampled underfoot.<br />You are the light of the world. A city set on a mountain cannot be hidden.<br />Nor do they light a lamp and then put it under a bushel basket; it is set on a lampstand, where it gives light to all in the house.<br />Just so, your light must shine before others, that they may see your good deeds and glorify your heavenly Father.\"</p><hr /><h3>St. Robert of Newminster (12th century)()</h3><p>ST. ROBERT OF NEWMINSTER(12th century) In 1132, Robert was a monk at Whitby, England when news arrived that thirteen religious had been violently expelled from the Abbey of St. Mary in York. They were expelled for proposing to restore strict Benedictine rule. Robert set out to join them and found them living on the banks of the Skeld, in the midst of winter, in a hut made of hurdles and roofed with turf. In the spring, they affiliated themselves to St. Bernard's reform at Clairvaux, and for two years struggled on in extreme poverty. At length, the fame of their sanctity brought another novice, Hugh, Dean of York, who endowed the community with all his wealth, and laid the foundation of Fountains Abbey. In 1137, Raynulph, Baron of Morpeth, was so edified by the example of the monks that he built them a monastery in Northumberland called Newminster, of which Robert became abbot. The holiness of Robert's life, even more than his words, guided his brethren to perfection. Within ten years, three new communities went forth to become centers of holiness in other parts. The abstinence of Robert in refectory alone sufficed to maintain the mortified spirit of the community. One Easter Day, his stomach, weakened by the fast of Lent, could take no food, and he at last consented to eat some bread sweetened with honey. Before it was brought, he felt this relaxation would be a dangerous example, and sent the food untouched to the poor at the gate. The plate was received by a young man of shining countenance who straightaway disappeared. At the next meal, the plate descended empty to the abbot's place in the refectory, proving that what he sacrificed for his brethren had been accepted by Christ. At the moment of Robert's death in 1159, St. Godric, the hermit of Finchale, saw his soul borne up by angels; and as heaven opened, a voice repeated twice, \"Enter now, my friends.\"</p><hr /><h3>St. Willibald()</h3><hr /><hr /><h3>Bl. Emmanuel Ruiz and Companions()</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>18,20-39.</em><p>Ahab sent to all the Israelites and had the prophets assemble on Mount Carmel.<br />Elijah appealed to all the people and said, \"How long will you straddle the issue? If the LORD is God, follow him; if Baal, follow him.\" The people, however, did not answer him.<br />So Elijah said to the people, \"I am the only surviving prophet of the LORD, and there are four hundred and fifty prophets of Baal.<br />Give us two young bulls. Let them choose one, cut it into pieces, and place it on the wood, but start no fire. I shall prepare the other and place it on the wood, but shall start no fire.<br />You shall call on the name of your gods, and I will call on the name of the LORD. The God who answers with fire is God.\" All the people answered, \"Agreed!\"<br />Elijah then said to the prophets of Baal, \"Choose one young bull and prepare it first, for there are more of you. Call upon your gods, but do not start the fire.\"<br />Taking the young bull that was turned over to them, they prepared it and called on Baal from morning to noon, saying, \"Answer us, Baal!\" But there was no sound, and no one answering. And they hopped around the altar they had prepared.<br />When it was noon, Elijah taunted them: \"Call louder, for he is a god and may be meditating, or may have retired, or may be on a journey. Perhaps he is asleep and must be awakened.\"<br />They called out louder and slashed themselves with swords and spears, as was their custom, until blood gushed over them.<br />Noon passed and they remained in a prophetic state until es, for the number of tribes of the sons of Jacob, to whom the LORD had said, \"Your name shall be Israel.\"<br />Then Elijah said to all the people, \"Come here to me.\" When they had done so, he repaired the altar of the LORD which had been destroyed.<br />He took twelve stones, for the number of tribes of the sons of Jacob, to whom the LORD had said, \"Your name shall be Israel.\"<br />He built an altar in honor of the LORD with the stones, and made a trench around the altar large enough for two seahs of grain.<br />When he had arranged the wood, he cut up the young bull and laid it on the wood.<br />\"Fill four jars with water,\" he said, \"and pour it over the holocaust and over the wood.\" \"Do it again,\" he said, and they did it again. \"Do it a third time,\" he said, and they did it a third time.<br />The water flowed around the altar, and the trench was filled with the water.<br />At the time for offering sacrifice, the prophet Elijah came forward and said, \"LORD, God of Abraham, Isaac, and Israel, let it be known this day that you are God in Israel and that I am your servant and have done all these things by your command.<br />Answer me, LORD! Answer me, that this people may know that you, LORD, are God and that you have brought them back to their senses.\"<br />The LORD'S fire came down and consumed the holocaust, wood, stones, and dust, and it lapped up the water in the trench.<br />Seeing this, all the people fell prostrate and said, \"The LORD is God! The LORD is God!\"</p><h3>Psalms</h3><em>16(15),1-2a.4.5.8.11.</em><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, \"My Lord are you.\"<br />They multiply their sorrows <br />Who court other gods. <br />Blood libations to them I will not pour out, <br />Nor will I take their names upon my lips.<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,17-19.</em><p>Jesus said to his disciples: \"Do not think that I have come to abolish the law or the prophets. I have come not to abolish but to fulfill.<br />Amen, I say to you, until heaven and earth pass away, not the smallest letter or the smallest part of a letter will pass from the law, until all things have taken place.<br />Therefore, whoever breaks one of the least of these commandments and teaches others to do so will be called least in the kingdom of heaven. But whoever obeys and teaches these commandments will be called greatest in the kingdom of heaven.\"</p><hr /><h3>St. Medard(Bishop (c.457-545))</h3><p>ST. MEDARDBishop(c.457-545) Saint Medard was a French prelate in the sixth century famous for being a good shepherd. Born to a pious and noble family in Salency, St. Medard showed compassion toward the poor even as a child. On one occasion, he gave his coat to a destitute blind man. When asked why, he answered that the suffering of Christ's members deeply affected him. Ordained at thirty-three, Fr. Medard zealously performed his duties and tended his flock. His preaching touched hardened hearts while he strained to the heights of sanctity using the Means and by professional study. In 530, the thirteenth bishop of France, Alomer, passed away and St. Medard was unanimously chosen to fill the see. He was consecrated by St. Remigius who had baptized King Clovis in 496. New dignities did not make Bp. Medard abate any of his mortifications and austerities. Though seventy-two at the time, he redoubled his labors for the love of Jesus Christ. His work of replacing idolatry was so successful that the Holy Spirit reigned in the hearts of Celtic people. The conversions occurred amidst perilous and sometimes savage fuedal politics. In 545, with the work in Flanders completed, Bp. Medard returned to Noyon. Shortly after, he fell sick and passed away. His body was buried in his own cathedral, but the many miracles at his tomb moved King Clotaire to transfer the precious relics to Soissons.</p>"
		},
		{
			"id": "9",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>18,41-46.</em><p>Elijah then said to Ahab, \"Go up, eat and drink, for there is the sound of a heavy rain.\"<br />So Ahab went up to eat and drink, while Elijah climbed to the top of Carmel, crouched down to the earth, and put his head between his knees.<br />\"Climb up and look out to sea,\" he directed his servant, who went up and looked, but reported, \"There is nothing.\" Seven times he said, \"Go look again!\"<br />And the seventh time the youth reported, \"There is a cloud as small as a man's hand rising from the sea.\" Elijah said, \"Go and say to Ahab, 'Harness up and leave the mountain before the rain stops you.'\"<br />In a trice, the sky grew dark with clouds and wind, and a heavy rain fell. Ahab mounted his chariot and made for Jezreel.<br />But the hand of the LORD was on Elijah, who girded up his clothing and ran before Ahab as far as the approaches to Jezreel.</p><h3>Psalms</h3><em>65(64),10abc.10d-11.12-13.</em><p>You have visited the land and watered it;<br />greatly have you enriched it.<br />God's watercourses are filled;<br />you have prepared the grain.<br />Thus have you prepared the land: <br />drenching its furrows, breaking up its clods, <br />softening it with showers, <br />blessing its yield.<br />You have crowned the year with your bounty, <br />and your paths overflow with a rich harvest;<br />the untilled meadows overflow with it, <br />and rejoicing clothes the hills.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,20-26.</em><p>Jesus said to his disciples:  \"I tell you, unless your righteousness surpasses that of the scribes and Pharisees, you will not enter into the Kingdom of heaven.<br />You have heard that it was said to your ancestors, 'You shall not kill; and whoever kills will be liable to judgment.'<br />But I say to you, whoever is angry with his brother will be liable to judgment, and whoever says to his brother, 'Raqa,' will be answerable to the Sanhedrin, and whoever says, 'You fool,' will be liable to fiery Gehenna.<br />Therefore, if you bring your gift to the altar, and there recall that your brother has anything against you,<br />leave your gift there at the altar, go first and be reconciled with your brother, and then come and offer your gift.<br />Settle with your opponent quickly while on the way to court with him. Otherwise your opponent will hand you over to the judge, and the judge will hand you over to the guard, and you will be thrown into prison.<br />Amen, I say to you, you will not be released until you have paid the last penny.\"</p><hr /><h3>St. Ephrem the Syrian(Doctor of the Church (c.306-373))</h3><p>Saint Ephrem the SyrianDeacon,and Doctor of the Church(c.306-373) Ephrem was a Syrian and the son of a citizen of Nisibis in Mesopotamia. As a young man, he sought out Bishop James and was baptized. Ephrem made such progress in holiness and learning that he was appointed teacher at a flourishing school in Nisibis. Ephrem was ordained as a deacon at the Church of Edessa. He declined the priesthood out of humility, but continually transcended the limits of his spirit. St. Ephrem's writings were so infused with the light of the Holy Spirit that he was considered a Doctor of the Church even while living. He was noted, above all, for his great and tender devotion to the Immaculate Virgin. Full of merits, Ephrem passed away at Edessa in Mesopotamia on the fourteenth of July. Pope Benedict XV declared him, by a decree of the Congregation of Sacred Rites, to be a Doctor of the Universal Church.</p><hr /><h3>Sts. Primus and Felicianus(martyrs (3rd century))</h3><hr /><p>STS. PRIMUS and FELICIANUSMartyrs(3rd century) These two were brothers who lived in Rome during the later half of the third century. They encouraged each other in all good works, seemed to possess nothing but for the poor, and often spent nights and days with confessors in dungeons or at the places of torment and execution. Some they encouraged to persevere; others, who had fallen away, they raised again. Sts. Primus and Felicianus made themselves the servants of all in Christ that all might attain to salvation through Him. Their zeal was remarkable, and they were spared the dangers of many bloody persecutions well into old age. The brothers practiced heroic virtue up to the final test. The pagans raised an outcry against Primus and Felicianus, having them arrested and imprisoned. The brothers were scourged and sent to a town twelve miles from Rome for torture. Once there, they were tortured together and afterward separately. \"But where sin increased, grace increased all the more\" (Rom. 5:20). The brothers were beheaded on the 9th of June, earning crowns of martyrdom and reigning with Jesus Christ forever.</p>"
		},
		{
			"id": "10",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Tenth week in Ordinary Time</h3><h3>1st book of Kings</h3><em>19,9.11-16.</em><p>At the mountain of God, Horeb, Elijah came to a cave, where he took shelter. But the word of the LORD came to him,<br />\"Go outside and stand on the mountain before the LORD; the LORD will be passing by.\" A strong and heavy wind was rending the mountains and crushing rocks before the LORD--but the LORD was not in the wind. After the wind there was an earthquake--but the LORD was not in the earthquake.<br />After the earthquake there was fire--but the LORD was not in the fire. After the fire there was a tiny whispering sound.<br />When he heard this, Elijah hid his face in his cloak and went and stood at the entrance of the cave. A voice said to him, \"Elijah, why are you here?\"<br />He replied, \"I have been most zealous for the LORD, the God of hosts. But the Israelites have forsaken your covenant, torn down your altars, and put your prophets to the sword. I alone am left, and they seek to take my life.\"<br />\"Go, take the road back to the desert near Damascus,\" the LORD said to him. \"When you arrive, you shall anoint Hazael as king of Aram.<br />Then you shall anoint Jehu, son of Nimshi, as king of Israel, and Elisha, son of Shaphat of Abel-meholah, as prophet to succeed you.\"</p><h3>Psalms</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Hear, O LORD, the sound of my call; <br />Have pity on me, and answer me.<br />Of you my heart speaks; you my glance seeks.<br />Your presence, O LORD, I seek.<br />Hide not your face from me;<br />do not in anger repel your servant.<br />You are my helper: cast me not off.<br />I believe that I shall see the bounty of the LORD <br />in the land of the living.<br />Wait for the LORD with courage; <br />be stouthearted, and wait for the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,27-32.</em><p>Jesus said to his disciples: \"You have heard that it was said, 'You shall not commit adultery.'<br />But I say to you, everyone who looks at a woman with lust has already committed adultery with her in his heart.<br />If your right eye causes you to sin, tear it out and throw it away. It is better for you to lose one of your members than to have your whole body thrown into Gehenna.<br />And if your right hand causes you to sin, cut it off and throw it away. It is better for you to lose one of your members than to have your whole body go into Gehenna.<br />It was also said, 'Whoever divorces his wife must give her a bill of divorce.'<br />But I say to you, whoever divorces his wife (unless the marriage is unlawful) causes her to commit adultery, and whoever marries a divorced woman commits adultery.\"</p><hr /><h3>St. Margaret of Scotland(Queen (+ 1093))</h3><p>SAINT MARGARET OF SCOTLAND Queen (+ 1093) St. Margaret's name signifies \"pearl\"; \"a fitting name,\" says Theodoric, her confessor and her first biographer, \"for one such as she.\" Her soul was like a precious pearl. A life spent amidst the luxury of a royal court never dimmed its luster or stole it away from Jesus Christ. She was the granddaughter of an English king; and in 1070, she became the bride of Malcolm and reigned as Queen of Scotland till her death in 1093. Margaret burned with zeal for the house of God. She built churches and monasteries, busied herself in making vestments and could not rest till she saw the laws of God and His Church observed throughout her realm. Next, Margaret made time to converse with God. She ordered her piety with such sweetness and discretion that she won her husband to sanctity. He would rise with her at night for prayer, kissed the holy books she read and sometimes returned them covered with jewels. Margaret exhibited contrition for her sins and sought help from her spiritual director and confessor. She was also an exemplary mother, responsibly fulfilling her duties out of love. She spared no pains in the education of her eight children, and their sanctity was the fruit of her prudence and her zeal. Margaret was her husband's most trusted counselor, and she labored ceaselessly for the material improvement of the country. In the midst of the world, Margaret sighed for a better country, and welcomed death with the courage and fortitude of the saints. Shortly before her passing, she received news that her husband and eldest son were slain in battle. Margaret nonetheless thanked God and blessed His Holy Name. After receiving Holy Viaticum, Margaret repeated the prayer from the Missal, \"O Lord Jesus Christ, Who by Thy death gave life to the world, deliver me.\" At the words \"deliver me,\" says her biographer, she took her departure to Christ, the Author of Life.</p><hr /><h3>St. Getulius & Comp.()</h3><hr /><hr /><h3>St. Ithamar()</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Saturday",
			"contenido": "<h3>Saint Barnabas, apostle</h3><h3>Acts of the Apostles</h3><em>11,21b-26.13,1-3.</em><p>In those days a great number who believed turned to the Lord.<br />The news about them reached the ears of the church in Jerusalem, and they sent Barnabas to go to Antioch.<br />When he arrived and saw the grace of God, he rejoiced and encouraged them all to remain faithful to the Lord in firmness of heart,<br />for he was a good man, filled with the Holy Spirit and faith. And a large number of people was added to the Lord.<br />Then he went to Tarsus to look for Saul,<br />and when he had found him he brought him to Antioch. For a whole year they met with the church and taught a large number of people, and it was in Antioch that the disciples were first called Christians.<br />Now there were in the church at Antioch prophets and teachers: Barnabas, Symeon who was called Niger, Lucius of Cyrene, Manaen who was a close friend of Herod the tetrarch, and Saul.<br />While they were worshiping the Lord and fasting, the holy Spirit said, \"Set apart for me Barnabas and Saul for the work to which I have called them.\"<br />Then, completing their fasting and prayer, they laid hands on them and sent them off.</p><h3>Psalms</h3><em>98(97),1.2-3ab.3cd-4.5-6.</em><p>Sing to the LORD a new song, <br />for he has done wondrous deeds; <br />His right hand has won victory for him, <br />his holy arm.<br />The LORD has made his salvation known: <br />in the sight of the nations he has revealed his justice.<br />He has remembered his kindness and his faithfulness<br />toward the house of Israel.<br />All the ends of the earth have seen<br />the salvation by our God.<br />Sing joyfully to the LORD, all you lands; <br />break into song; sing praise.<br />Sing praise to the LORD with the harp, <br />with the harp and melodious song.<br />With trumpets and the sound of the horn <br />sing joyfully before the King, the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>10,7-13.</em><p>Jesus said to his Apostles: “As you go, make this proclamation: 'The kingdom of heaven is at hand.'<br />Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.\"<br />Do not take gold or silver or copper for your belts;<br />no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.<br />Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.<br />As you enter a house, wish it peace.<br />If the house is worthy, let your peace come upon it; if not, let your peace return to you.\"</p><hr /><h3>St. Barnabas(Apostle)</h3><p>SAINT BARNABASApostle Written in 80 AD by the same author as the Gospel of Luke, Acts of the Apostles records the foundation of the Church. \"The multitude of believers had but one heart and one soul; neither did any one say that aught of the things which he possessed was his own.\" Of this fervent company, Joseph, a rich Levite from Cyprus, was singled out by the Apostles and given a new name, \"Barnabas,\" the son of consolation. \"He having land sold it, and brought the price and laid it at the feet of the Apostles.\" St. Barnabas, full of the Holy Spirit, was chosen for an important mission to the rapidly-growing Church of Antioch. There, he perceived the great work which was to be done among the Greeks, so he hastened to fetch St. Paul from his retirement at Tarsus. It was at Antioch that the Saints opened Jesus' salvation to the Gentiles. Setting out together, they preached in Cyprus and the cities of Asia Minor. Their preaching struck men with amazement. The Gospel author Luke records that when Paul and Barnabas worked a miracle, some cried out, \"The gods are come down to us in the likeness of men,\" calling Paul Mercury and Barnabas Jupiter. The Saints travelled together to the Council of Jerusalem, but shortly after this they parted. When Agabus prophesied a great famine, Barnabas, no longer rich, was chosen by the faithful at Antioch as most fit to bear, with St. Paul, their generous offerings to the Church of Jerusalem. The gentle Barnabas, keeping with him John, surnamed Mark, whom St. Paul distrusted, betook himself to Cyprus. Sacred history leaves him at Cyprus; and here, at a later period, he won his martyr's crown.</p>"
		},
		{
			"id": "12",
			"imagen": "Sunday",
			"contenido": "<h3>The Most Holy Trinity - Solemnity</h3><h3>Book of Proverbs</h3><em>8,22-31.</em><p>\"The LORD begot me, the first-born of his ways, the forerunner of his prodigies of long ago;<br />From of old I was poured forth, at the first, before the earth.<br />When there were no depths I was brought forth, when there were no fountains or springs of water;<br />Before the mountains were settled into place, before the hills, I was brought forth;<br />While as yet the earth and the fields were not made, nor the first clods of the world.<br />\"When he established the heavens I was there, when he marked out the vault over the face of the deep;<br />When he made firm the skies above, when he fixed fast the foundations of the earth;<br />When he set for the sea its limit, so that the waters should not transgress his command;<br />Then was I beside him as his craftsman, and I was his delight day by day, Playing before him all the while,<br />playing on the surface of his earth; and I found delight in the sons of men.</p><h3>Psalms</h3><em>8,4-5.6-7.8-9.</em><p>When I behold your heavens, the work of your fingers, <br />the moon and the stars which you set in place—<br />What is man that you should be mindful of him, <br />or the son of man that you should care for him?<br />You have made him little less than the angels, <br />and crowned him with glory and honor.<br />You have given him rule over the works of your hands, <br />putting all things under his feet.<br />All sheep and oxen, <br />yes, and the beasts of the field,<br />The birds of the air, the fishes of the sea, <br />and whatever swims the paths of the seas.</p><h3>Letter to the Romans</h3><em>5,1-5.</em><p>Brothers and sisters: Since we have been justified by faith,  we have peace with God through our Lord Jesus Christ,<br />through whom we have gained access (by faith) to this grace in which we stand, and we boast in hope of the glory of God.<br />Not only that, but we even boast of our afflictions, knowing that affliction produces endurance,<br />and endurance, proven character, and proven character, hope,<br />and hope does not disappoint, because the love of God has been poured out into our hearts through the holy Spirit that has been given to us.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,12-15.</em><p>Jesus said to his disciples: \"I have much more to tell you, but you cannot bear it now.<br />But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.<br />He will glorify me, because he will take from what is mine and declare it to you.<br />Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"</p><hr /><h3>St. John of St. Fagondez(priest (+ 1479))</h3><p>SAINT JOHN OF ST. FAGONDEZPriest(+1479) St. John was born at St. Fagondez in Spain. At an early age, he held several benefices in the diocese of Burgos. At last, the reproaches of his conscience forced him to resign them all except one chapel, where he said Mass daily, preached and catechised. After resigning his benefices, St. John studied theology at Salamanca and then labored for some time as a most devoted missionary priest. Ultimately, he became a hermit of the Augustinian Order in the same city. St. John's life was marked by a singular devotion to the Holy Mass. Each night after Matins, he remained in prayer till offering the Eucharist with tender piety. St. John's personal holiness was also seen in his preaching, which produced a reformation in Salamanca. He had a special gift of reconciling differences and was enabled to put an end to the quarrels and feuds among noblemen, which were common and often fatal at the time. St. John's boldness in reproving vice also endangered his life. A powerful nobleman sent two assasins to kill St. John after being corrected for oppressing vassals. The Saint's holiness and peace of soul struck such awe into the assassins that they could not execute their purpose, and instead begged forgiveness. The nobleman, falling sick, was brought to repentance and recovered his health by the prayers of the Saint. St. John zealously denounced the vices which are a fruitful source of strife, and it was in defence of holy purity that he met his death. A lady of noble birth but evil life, whose companion in sin St. John had converted, contrived to administer a fatal poison to the Saint. After months of terrible suffering borne with unwavering patience, St. John went to eternity with God on June 11, 1479.</p><hr /><h3>St. Leo III()</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Eleventh week in Ordinary Time</h3><h3>1st book of Kings</h3><em>21,1-16.</em><p>Naboth the Jezreelite had a vineyard in Jezreel next to the palace of Ahab, king of Samaria,<br />Ahab said to Naboth, \"Give me your vineyard to be my vegetable garden, since it is close by, next to my house. I will give you a better vineyard in exchange, or, if you prefer, I will give you its value in money.\"<br />\"The LORD forbid,\" Naboth answered him, \"that I should give you my ancestral heritage.\"<br />Ahab went home disturbed and angry at the answer Naboth the Jezreelite had made to him: \"I will not give you my ancestral heritage.\" Lying down on his bed, he turned away from food and would not eat.<br />His wife Jezebel came to him and said to him, \"Why are you so angry that you will not eat?\"<br />He answered her, \"Because I spoke to Naboth the Jezreelite and said to him, 'Sell me your vineyard, or, if you prefer, I will give you a vineyard in exchange.' But he refused to let me have his vineyard.\"<br />\"A fine ruler over Israel you are indeed!\" his wife Jezebel said to him. \"Get up. Eat and be cheerful. I will obtain the vineyard of Naboth the Jezreelite for you.\"<br />So she wrote letters in Ahab's name and, having sealed them with his seal, sent them to the elders and to the nobles who lived in the same city with Naboth.<br />This is what she wrote in the letters: \"Proclaim a fast and set Naboth at the head of the people.<br />Next, get two scoundrels to face him and accuse him of having cursed God and king. Then take him out and stone him to death.\"<br />His fellow citizens--the elders and the nobles who dwelt in his city--did as Jezebel had ordered them in writing, through the letters she had sent them.<br />They proclaimed a fast and placed Naboth at the head of the people.<br />Two scoundrels came in and confronted him with the accusation, \"Naboth has cursed God and king.\" And they led him out of the city and stoned him to death.<br />Then they sent the information to Jezebel that Naboth had been stoned to death.<br />When Jezebel learned that Naboth had been stoned to death, she said to Ahab, \"Go on, take possession of the vineyard of Naboth the Jezreelite which he refused to sell you, because Naboth is not alive, but dead.\"<br />On hearing that Naboth was dead, Ahab started off on his way down to the vineyard of Naboth the Jezreelite, to take possession of it.</p><h3>Psalms</h3><em>5,2-3ab.4b-6a.6b-7.</em><p>Hearken to my words, O LORD, <br />Attend to my sighing.<br />Heed my call for help,<br />My king and my God!<br />At dawn I bring my plea expectantly before you.<br />For you, O God, delight not in wickedness; <br />no evil man remains with you;<br />the arrogant may not stand in your sight.<br />You hate all evildoers.<br />You destroy all who speak falsehood; <br />the bloodthirsty and the deceitful <br />the LORD abhors.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,38-42.</em><p>Jesus said to his disciples: \"You have heard that it was said, An eye for an eye and a tooth for a tooth.<br />But I say to you, offer no resistance to one who is evil. When someone strikes you on (your) right cheek, turn the other one to him as well.<br />If anyone wants to go to law with you over your tunic, hand him your cloak as well.<br />Should anyone press you into service for one mile, go with him for two miles.<br />Give to the one who asks of you, and do not turn your back on one who wants to borrow.\"</p><hr /><h3>St. Anthony of Padua((1195-1231))</h3><p>SAINT ANTONY OF PADUAPriest and Doctor of the Church(1195-1231) In 1221, St. Francis held a general chapter at Assisi. When the others dispersed, there lingered behind, unknown and overlooked, a poor Portuguese friar who resolved to ask for and to refuse nothing. Nine months later, Fra Antonio rose under obedience to preach to the religious assembled at Forli. As the discourse proceeded, \"the Ark of the Testament,\" \"the eldest son of St. Francis\" stood revealed in all his sanctity, learning, and eloquence before his rapt and astonished brethren. Committed from earliest youth to prayer, devotions and study among the Canons Regular, Ferdinand de Bulloens, as his name was in the world, had been stirred by the spirit and example of the first five Franciscan martyrs who put on their habit and preached the Faith to the Moors in Africa. Denied a martyr's palm and enfeebled by sickness at the age of twenty-seven, he was taking upon himself the humblest offices in his community. From this school, he was called forth, and for nine years, France, Italy and Sicily heard his voice and saw his miracles, turning the hearts of men toward God. One night, when St. Antony was staying with a friend in the city of Padua, his host saw brilliant rays streaming under the door of the Saint's room. On looking through the keyhole, he beheld a little Child of marvellous beauty standing upon a book which lay open upon the table, and clinging with both arms round Antony's neck. With an ineffable sweetness, he watched the tender caresses of the Saint and his wondrous Visitor. At last, the Child vanished, and Fra Antonio, opening the door, charged his friend, by the love of Him whom he had seen, to \"tell the vision to no man\" as long as he was alive. Suddenly, in 1231, our Saint's brief apostolate was closed. The voices of children were heard crying along the streets of Padua, \"Our father, St. Antony, is dead.\" The following year, the church-bells of Lisbon rang without ringers, while at Rome one of its sons was inscribed among the Saints of God.</p>"
		},
		{
			"id": "14",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Eleventh week in Ordinary Time</h3><h3>1st book of Kings</h3><em>21,17-29.</em><p>After the death of Naboth the LORD said to Elijah the Tishbite:<br />\"Start down to meet Ahab, king of Israel, who rules in Samaria. He will be in the vineyard of Naboth, of which he has come to take possession.<br />This is what you shall tell him, 'The LORD says: After murdering, do you also take possession? For this, the LORD says: In the place where the dogs licked up the blood of Naboth, the dogs shall lick up your blood, too.'\"<br />\"Have you found me out, my enemy?\" Ahab said to Elijah. \"Yes,\" he answered. \"Because you have given yourself up to doing evil in the LORD'S sight,<br />I am bringing evil upon you: I will destroy you and will cut off every male in Ahab's line, whether slave or freeman, in Israel.<br />I will make your house like that of Jeroboam, son of Nebat, and like that of Baasha, son of Ahijah, because of how you have provoked me by leading Israel into sin.\"<br />(Against Jezebel, too, the LORD declared, \"The dogs shall devour Jezebel in the district of Jezreel.\")<br />\"When one of Ahab's line dies in the city, dogs will devour him; when one of them dies in the field, the birds of the sky will devour him.\"<br />Indeed, no one gave himself up to the doing of evil in the sight of the LORD as did Ahab, urged on by his wife Jezebel.<br />He became completely abominable by following idols, just as the Amorites had done, whom the LORD drove out before the Israelites.<br />When Ahab heard these words, he tore his garments and put on sackcloth over his bare flesh. He fasted, slept in the sackcloth, and went about subdued.<br />Then the LORD said to Elijah the Tishbite,<br />\"Have you seen that Ahab has humbled himself before me? Since he has humbled himself before me, I will not bring the evil in his time. I will bring the evil upon his house during the reign of his son.\"</p><h3>Psalms</h3><em>51(50),3-4.5-6ab.11.16.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />For I acknowledge my offense, <br />and my sin is before me always:<br />\"Against you only have I sinned,<br />and done what is evil in your sight.\"<br />Turn away your face from my sins, <br />and blot out all my guilt.<br />Free me from blood guilt, O God, my saving God; <br />then my tongue shall revel in your justice.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>5,43-48.</em><p>Jesus said to his disciples: \"You have heard that it was said, You shall love your neighbor and hate your enemy.<br />But I say to you, love your enemies, and pray for those who persecute you,<br />that you may be children of your heavenly Father, for he makes his sun rise on the bad and the good, and causes rain to fall on the just and the unjust.<br />For if you love those who love you, what recompense will you have? Do not the tax collectors do the same?<br />And if you greet your brothers only, what is unusual about that? Do not the pagans do the same?<br />So be perfect, just as your heavenly Father is perfect.\"</p><hr /><h3>St. Elisha(Prophet (9th century BC))</h3><p>St. Elisha, Prophet (9th century BC) Elisha, whose name in Hebrew means, \"God is Salvation\" was the son of Shaphat. He was called by the prophet Elijah while plowing his father's fields. Elijah cast his mantle upon Elisha conferring succession. Before Elijah was taken up in a fiery chariot and into the whirlwind, Elisha asked to \"inherit a double-portion\" of Elijah's spirit. With authority from succession, Elisha performed many miracles during his life. Elisha's first miracle was restoring the farmland in the town of Jericho. He added salt to its spring and purified the waters. When the armies of Judah, Israel and Edom, then allied against Mesa the Moabite king, were being tormented by drought in the Idumæan desert, Elisha intervened. His prophecy regarding relief from drought and victory over the Moabites was fulfilled the following morning (2 Kgs 3:4-24). To relieve a widow importuned by a hard creditor, Elisha multiplied a little oil, which not only paid her debts, but also provided for her family's needs (2 Kgs 4:1-7). To reward the rich lady of Shunam for her hospitality, he raised her dead son to life (2 Kgs 4:18-37). To nourish the sons of the prophets pressed by famine, Elisha changed pottage made from poisonous gourds into wholesome food (2 Kgs 4:38-41). During the military incursions of Syria into Israel, Elisha cured Naaman the Syrian's leprosy by sending him to bathe in the Jordan seven times. Reluctant at first, Naaman obeyed, washed seven times and was cured. Jesus referred to this when he said: \"And there were many lepers in Israel in the time of Elisha the prophet: and none of them was cleansed but Naaman the Syrian\" (Luke 4:27). Elisha's life and activities are found in 1 and 2 Kings and he is commemorated on this date in the 2004 Roman Martyrology.</p>"
		},
		{
			"id": "15",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Eleventh week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>2,1.6-14.</em><p>When the LORD was about to take Elijah up to heaven in a whirlwind, he and Elisha were on their way from Gilgal.<br />Elijah said to Elisha, \"Please stay here; the LORD has sent me on to the Jordan.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\" And so the two went on together.<br />Fifty of the guild prophets followed, and when the two stopped at the Jordan, stood facing them at a distance.<br />Elijah took his mantle, rolled it up and struck the water, which divided, and both crossed over on dry ground.<br />When they had crossed over, Elijah said to Elisha, \"Ask for whatever I may do for you, before I am taken from you.\" Elisha answered, \"May I receive a double portion of your spirit.\"<br />\"You have asked something that is not easy,\" he replied. \"Still, if you see me taken up from you, your wish will be granted; otherwise not.\"<br />As they walked on conversing, a flaming chariot and flaming horses came between them, and Elijah went up to heaven in a whirlwind.<br />When Elisha saw it happen he cried out, \"My father! my father! Israel's chariots and drivers!\" But when he could no longer see him, Elisha gripped his own garment and tore it in two.<br />Then he picked up Elijah's mantle which had fallen from him, and went back and stood at the bank of the Jordan.<br />Wielding the mantle which had fallen from Elijah, he struck the water in his turn and said, \"Where is the LORD, the God of Elijah?\" When Elisha struck the water it divided and he crossed over.</p><h3>Psalms</h3><em>31(30),20.21.24.</em><p>How great is the goodness, O LORD, <br />which you have in store for those who fear you, <br />And which, toward those who take refuge in you, <br />you show in the sight of the children of men.<br />You hide them in the shelter of your presence <br />from the plottings of men; <br />You screen them within your abode <br />from the strife of tongues.<br />Love the LORD, all you his faithful ones! <br />The LORD keeps those who are constant, <br />but more than requites those who act proudly.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,1-6.16-18.</em><p>Jesus said to his disciples: \"Take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.<br />When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.<br />But when you give alms, do not let your left hand know what your right is doing,<br />so that your almsgiving may be secret. And your Father who sees in secret will repay you.<br />When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.<br />But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.<br />When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.<br />But when you fast, anoint your head and wash your face,<br />so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.\"</p><hr /><h3>Sts. Vitus(Modestus and Crescentia, Martyrs)</h3><p>SAINTS VITUS, CRESCENTIA, and MODESTUSMartyrs Vitus was nobly born and had the happiness of receiving the Faith from his Christian nurse, Crescentia, and her faithful husband, Modestus. When Vitus' father, Hylas, discovered his son's aversion to idolatry, he was enraged. Finding Vitus unmoved by stripes and chastisements, Hylas delivered his son to Valerian, the governor, who vainly attempted to lead the boy into idolatry and renouncing Christ, but to avail. Vitus then escaped, together with Crescentia and Modestus, and fled into Italy. There, they were martyed in Lucania during the persecution of Diocletian. \"Precious in the eyes of the Lord is the death of His saints ... 'His kingdom will have no end.'\"Paraphrased from Lives of the Saints, by Alban Butler, Benziger Bros. ed. [1894]AntiphonThe hairs of your head are all numbered; do not be afraid, you are of more value than many sparrows.Prayer:Grant to your Church, we beseech you, o Lord, through the intercession of your holy Martyrs, Vitus, Modestus and Crescentia, not to think high-mindedly, but to grow in humility pleasing to you; that, despising what is base, she may with unbounded love diligently do whatever is right.[The Roman Breviary (1964)]</p><hr /><h3>St. Aurelian()</h3><hr /><hr /><h3>St. Germaine Cousin()</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Eleventh week in Ordinary Time</h3><h3>Book of Sirach</h3><em>48,1-14.</em><p>In those days, like a fire there appeared the prophet Elijah whose words were as a flaming furnace.<br />Their staff of bread he shattered, in his zeal he reduced them to straits;<br />By God's word he shut up the heavens and three times brought down fire.<br />How awesome are you, Elijah! Whose glory is equal to yours?<br />You brought a dead man back to life from the nether world, by the will of the LORD.<br />You sent kings down to destruction, and nobles, from their beds of sickness.<br />You heard threats at Sinai, at Horeb avenging judgments.<br />You anointed kings who should inflict vengeance, and a prophet as your successor.<br />You were taken aloft in a whirlwind, in a chariot with fiery horses.<br />You are destined, it is written, in time to come to put an end to wrath before the day of the LORD, To turn back the hearts of fathers toward their sons, and to reestablish the tribes of Jacob.<br />Blessed is he who shall have seen you and who falls asleep in your friendship.<br />O Elijah, enveloped in the whirlwind! Then Elisha, filled with a twofold portion of his spirit, wrought many marvels by his mere word. During his lifetime he feared no one, nor was any man able to intimidate his will.<br />Nothing was beyond his power; beneath him flesh was brought back into life.<br />In life he performed wonders, and after death, marvelous deeds.</p><h3>Psalms</h3><em>97(96),1-2.3-4.5-6.7.</em><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Clouds and darkness are round about him, <br />justice and judgment are the foundation of his throne.<br />Fire goes before him <br />and consumes his foes round about.<br />His lightnings illumine the world; <br />the earth sees and trembles.<br />The mountains melt like wax before the LORD, <br />before the Lord of all the earth.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />All who worship graven things are put to shame, <br />who glory in the things of nought; <br />all gods are prostrate before him.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,7-15.</em><p>Jesus said to his disciples: <br />\"In praying, do not babble like the pagans, who think that they will be heard because of their many words.<br />Do not be like them. Your Father knows what you need before you ask him.<br />This is how you are to pray: Our Father in heaven, hallowed be your name,<br />your kingdom come, your will be done, on earth as in heaven.<br />Give us today our daily bread;<br />and forgive us our debts, as we forgive our debtors;<br />and do not subject us to the final test, but deliver us from the evil one.<br />If you forgive others their transgressions, your heavenly Father will forgive you.<br />But if you do not forgive others, neither will your Father forgive your transgressions.\"</p><hr /><h3>St. John Francis Regis(Priest (1597-1640))</h3><p>SAINT JOHN FRANCIS REGISPriest(1597-1640) St. John Francis Regis was born in Languedoc, France in 1597. When he was young, he showed innocence of life, modesty and love of prayer. When he turned eighteen, he entered the Society of Jesus. After graduating, he gave himself entirely to the salvation of souls. Fr. John spent the winter in country missions, principally in mountainous districts. In spite of harsh weather and the people's roughness, he gained innumerable souls to Christ. They converted from heresy and immoral acts thanks to his prayers, penances, mortifications, works and preaching. In the summer, Fr. John visited hospitals and prisons, preaching and instructing, and assisting all in need. In works of mercy, God helped St. John by miracles.In November 1637, Fr. John set out for his second mission at Marthes, crossing snow-filled valleys and frozen and precipitous mountains. When climbing a mountain, a bush he was clinging to gave way, and he broke his leg in the fall. With his companion's help, he covered the remaining six miles, but instead of seeing a surgeon, went to hear confessions. After several hours, the curate of the parish found him, with his leg miraculously healed. St. John's apostolate was among the poor and marginalized. He established halfway houses for abused and exploited women. He solicited donations from wealthy French families to build shelters and finance vocational training for the needy.Like a good shepherd, he prioritized the needs of his flock, especially the weakest and most in need. His apostolate was so fruitful that conversions followed everywhere. \"Goodness and love will follow me all the days of my life, and I will dwell in the house of the Lord forever\" (Ps. 23:6). St. John was ablaze with the love of God, and he offered up the Holy Eucharist with such attentiveness and humility that those who assisted sensed something of that fire. After twelve years of unceasing labor, Fr. John rendered his pure soul to Jesus Christ at the age of forty-four.</p>"
		},
		{
			"id": "17",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Eleventh week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>11,1-4.9-18.20.</em><p>When Athaliah, the mother of Ahaziah, saw that her son was dead, she began to kill off the whole royal family.<br />But Jehosheba, daughter of King Jehoram and sister of Ahaziah, took Joash, his son, and spirited him away, along with his nurse, from the bedroom where the princes were about to be slain. She concealed him from Athaliah, and so he did not die.<br />For six years he remained hidden in the temple of the LORD, while Athaliah ruled the land.<br />But in the seventh year, Jehoiada summoned the captains of the Carians and of the guards. He had them come to him in the temple of the LORD, exacted from them a sworn commitment, and then showed them the king's son.<br />The captains did just as Jehoiada the priest commanded. Each one with his men, both those going on duty for the sabbath and those going off duty that week, came to Jehoiada the priest.<br />He gave the captains King David's spears and shields, which were in the temple of the LORD.<br />And the guards, with drawn weapons, lined up from the southern to the northern limit of the enclosure, surrounding the altar and the temple on the king's behalf.<br />Then Jehoiada led out the king's son and put the crown and the insignia upon him. They proclaimed him king and anointed him, clapping their hands and shouting, \"Long live the king!\"<br />Athaliah heard the noise made by the people, and appeared before them in the temple of the LORD.<br />When she saw the king standing by the pillar, as was the custom, and the captains and trumpeters near him, with all the people of the land rejoicing and blowing trumpets, she tore her garments and cried out, \"Treason, treason!\"<br />Then Jehoiada the priest instructed the captains in command of the force: \"Bring her outside through the ranks. If anyone follows her,\" he added, \"let him die by the sword.\" He had given orders that she should not be slain in the temple of the LORD.<br />She was led out forcibly to the horse gate of the royal palace, where she was put to death.<br />Then Jehoiada made a covenant between the LORD as one party and the king and the people as the other, by which they would be the LORD'S people; and another covenant, between the king and the people.<br />Thereupon all the people of the land went to the temple of Baal and demolished it. They shattered its altars and images completely, and slew Mattan, the priest of Baal, before the altars. After appointing a detachment for the temple of the LORD, Jehoiada<br />All the people of the land rejoiced and the city was quiet, now that Athaliah had been slain with the sword at the royal palace.</p><h3>Psalms</h3><em>132(131),11.12.13-14.17-18.</em><p>The LORD swore to David <br />a firm promise from which he will not withdraw: <br />\"Your own offspring <br />I will set upon your throne.\"<br />\"If your sons keep my covenant <br />and the decrees which I shall teach them, <br />their sons, too, forever <br />shall sit upon your throne.\"<br />For the LORD has chosen Zion; <br />He prefers her for his dwelling.<br />\"Zion is my resting place forever; <br />In her will I dwell, for I prefer her.\"<br />\"In her will I make a horn to sprout forth for David; <br />I will place a lamp for my anointed.<br />his enemies I will clothe with shame, <br />but upon him my crown shall shine.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,19-23.</em><p>Jesus said to his disciples: \"Do not store up for yourselves treasures on earth, where moth and decay destroy, and thieves break in and steal.<br />But store up treasures in heaven, where neither moth nor decay destroys, nor thieves break in and steal.<br />For where your treasure is, there also will your heart be.<br />The lamp of the body is the eye. If your eye is sound, your whole body will be filled with light;<br />but if your eye is bad, your whole body will be in darkness. And if the light in you is darkness, how great will the darkness be.\"</p><hr /><h3>St. Herve(Abbot, (6th century))</h3><p>Saint Herve of BrittanyAbbot(6th century) Saint Herve, sometimes called Harvey or Hervues, is venerated throughout Brittany. We have few particulars on him because his life was not written until the late medieval period. All we really know is that he was a hermit in Brittany, where he is still venerated. Herve was the son of the bard Hyvarnion and was born blind. His father died when he was an infant and he was raised by his uncles after his mother became an anchoress.He lived for a while as a hermit and bard and then joined a monastic school at Plouvien which had been founded by his uncle. After becoming Abbot of Plouvien, he built an abbey at Lanhourneau. St. Herve is venerated as a miracle worker. He is reported to have a special ministry of healing animals and to have a domesticated wolf as a companion.He is invoked against eye trouble and he is depicted with a wolf.</p><hr /><h3>St. Avitus(Abbot)</h3><hr /><p>SAINT AVITUSAbbot St. Avitus was a native of Orleans who took the monastic habit with St. Calais in the abbey of Menat in Auvergne. Although small, the abbey was later endowned by Queen Brunehault and St. Boner, Bishop of Clermont. Avitus and Calais returned to Miscy, situated a league and a half below Orleans. It was founded toward the end of the reign of Clovis I by St. Euspicius, a holy priest, and his nephew, St. Maximin or Mesnim. EitherSt. Maximin or St. Euspicius was the first abbot, while St. Avitus the third. At present, the abbey is named after St. Maximin and is administered by the Cistercians. St. Avitus and St. Calais later moved to Dunois on the frontiers of La Perche searching for a closer retirement. When others joined them,St. Calais retired to a forest in Maine. King Clotaire then built a church and monastery for St. Avitus and his companions. The monastery is today a Benedictine convent called St. Avy of Chateaudun in the diocese of Chartres. It is situated on the Loire at the foot of the hill on which the town of Chateaudun is built. Three famous monks, Leobin, Euphronius and Rusticus attended Fra Avitus to his happy death about the year 530. His body was carried to Orleans and reverently interred in that city.</p><hr /><h3>Sts. Teresa and Sancia of Portugal()</h3><hr /><p></p>"
		},
		{
			"id": "18",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Eleventh week in Ordinary Time</h3><h3>2nd book of Chronicles</h3><em>24,17-25.</em><p>After the death of Jehoiada, the princes of Judah came and paid homage to the king, and the king then listened to them.<br />They forsook the temple of the LORD, the God of their fathers, and began to serve the sacred poles and the idols; and because of this crime of theirs, wrath came upon Judah and Jerusalem.<br />Although prophets were sent to them to convert them to the LORD, the people would not listen to their warnings.<br />Then the spirit of God possessed Zechariah, son of Jehoiada the priest. He took his stand above the people and said to them: \"God says, 'Why are you transgressing the LORD'S commands, so that you cannot prosper? Because you have abandoned the LORD, he has abandoned you.'\"<br />But they conspired against him, and at the king's order they stoned him to death in the court of the LORD'S temple.<br />Thus King Joash was unmindful of the devotion shown him by Jehoiada, Zechariah's father, and slew his son. And as he was dying, he said, \"May the LORD see and avenge.\"<br />At the turn of the year a force of Arameans came up against Joash. They invaded Judah and Jerusalem, did away with all the princes of the people, and sent all their spoil to the king of Damascus.<br />Though the Aramean force came with few men, the LORD surrendered a very large force into their power, because Judah had abandoned the LORD, the God of their fathers. So punishment was meted out to Joash.<br />After the Arameans had departed from him, leaving him in grievous suffering, his servants conspired against him because of the murder of the son of Jehoiada the priest. They killed him on his sickbed. He was buried in the City of David, but not in the tombs of the kings.</p><h3>Psalms</h3><em>89(88),4-5.29-30.31-32.33-34.</em><p>\"I have made a covenant with my chosen one, <br />I have sworn to David my servant:<br />Forever will I confirm your posterity <br />and establish your throne for all generations.”<br />Forever I will maintain my kindness toward him, <br />and my covenant with him stands firm.”<br />I will make his posterity endure forever <br />and his throne as the days of heaven.\"<br />\"If his sons forsake my law <br />and walk not according to my ordinances,<br />If they violate my statutes <br />and keep not my commands.\"<br />\"I will punish their crime with a rod <br />and their guilt with stripes.<br />Yet my mercy I will not take from him, <br />nor will I belie my faithfulness.\"</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>6,24-34.</em><p>Jesus said to his disciples: \"No one can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.<br />Therefore I tell you, do not worry about your life, what you will eat (or drink), or about your body, what you will wear. Is not life more than food and the body more than clothing?<br />Look at the birds in the sky; they do not sow or reap, they gather nothing into barns, yet your heavenly Father feeds them. Are not you more important than they?<br />Can any of you by worrying add a single moment to your life-span?<br />Why are you anxious about clothes? Learn from the way the wild flowers grow. They do not work or spin.<br />But I tell you that not even Solomon in all his splendor was clothed like one of them.<br />If God so clothes the grass of the field, which grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?<br />So do not worry and say, 'What are we to eat?' or 'What are we to drink?' or 'What are we to wear?'<br />All these things the pagans seek. Your heavenly Father knows that you need them all.<br />But seek first the kingdom (of God) and his righteousness, and all these things will be given you besides.<br />Do not worry about tomorrow; tomorrow will take care of itself. Sufficient for a day is its own evil.\"</p><hr /><h3>St. Gregory Barbarigo(Bishop (1625-1697))</h3><p>SAINT GREGORY BARBARIGOBishop (1625-1697) Gregory Barbarigo was born to a noble family in Venice and graduated with high honors from the University of Padua with doctorates in canon and civil law. With the encouragement of Fabio Chigi, the Apostolic Nuncio, he attended the Peace Congress in Münster when he was nineteen. There, Gregory consecrated himself to the service of the Church. After Gregory was ordained, Fabio Chigi became Pope Alexander VII. He nominated Gregory to the Bishopric of Bergamo and appointed him cardinal. Gregory was afterward transferred to the Bishopric of Padua. While carrying out his duties, Bp. Gregory emulated St. Charles Borromeo. He zealously put into effect the admonitions and decrees of the Council of Trent. Pastoral by nature, Bp. Gregory preached about uprooting vice and cultivating virtue.He took special pains to promote catechetical instruction and visited every village of his diocese, teaching and encouraging wherever he went. Bp. Gregory enlarged the seminaries of both Bergamo and Padua. He built a library in Padua and a printing press to reach people in the Near East in their own language. His works of charity were remarkable in that he always provided for the needs of the poor,selling his furniture, clothes and even his bed to help them. After a short illness, Bp. Gregory passed away on June 15, 1697. Reknowned for his virtues, he was beatified by Clement XIII and added to the list of saints by John XXIII.</p><hr /><h3>Sts. Marcus and Marcellianus(Martyrs (+286))</h3><hr /><p>SAINTS MARCUS and MARCELLIANUSMartyrs(+286) Marcus and Marcellianus were twin brothers from a noble family in Rome. They converted to the Faith in their youth and were honorably married. Diocletian ascending the imperial throne in 284, the pagans surrounding him raised a persecution. The brothers were thrown into prison and condemned to be beheaded. Their friends obtained a respite of the execution for thirty days and attempted to have them worship false gods. Tranquillinus and Martia, their unbelieving parents, in company with their sons' wives and babies, endeavored to move them by tender entreaties and tears. St. Sebastian, an officer of the emperor's household, came to Rome soon after the brothers were imprisoned and encouraged them. The result of all these interactions was the happy conversion of the father, mother and wives, and also of Nicostratus, the public register, and soon after of Chromatius, the judge, who set the Saints at liberty, and, abdicating the magistracy, retired into the country. Marcus and Marcellianus were concealed by a Christian officer in his apartments in the palace, but they were betrayed by an apostate and retaken. Fabian, who had succeeded Chromatius, condemned them to be bound to two pillars with their feet nailed to the same. In this posture, they remained a day and a night, and on the following day were stabbed with lances.</p><hr /><h3>St. Elizabeth of Schoenau()</h3><hr /><p></p>"
		},
		{
			"id": "19",
			"imagen": "Sunday",
			"contenido": "<h3>The Most Holy Body and Blood of Christ - Solemnity</h3><h3>Book of Genesis</h3><em>14,18-20.</em><p>In those days, Melchizedek, king of Salem, brought out bread and wine, and being a priest of God Most High, he blessed Abram with these words:<br />Blessed be Abram by God Most High, the creator of heaven and earth;<br />And blessed be God Most High, who delivered your foes into your hand.\" Then Abram gave him a tenth of everything.</p><h3>Psalms</h3><em>110(109),1.2.3.4.</em><p>The LORD said to my Lord: “Sit at my right hand <br />till I make your enemies your footstool.”<br />The scepter of your power the LORD will stretch forth from Zion: <br />“Rule in the midst of your enemies.”<br />“Yours is princely power in the day of your birth, in holy splendor; <br />before the daystar, like the dew, I have begotten you.”<br />The LORD has sworn, and he will not repent: <br />“You are a priest forever, according to the order of Melchizedek.”</p><h3>First Letter to the Corinthians</h3><em>11,23-26.</em><p>Brothers and sisters: I received from the Lord what I also handed on to you, that the Lord Jesus, on the night he was handed over, took bread,<br />and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"<br />In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"<br />For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,11b-17.</em><p>Jesus spoke to the crowds about the kingdom of God, and he healed those who needed to be cured.<br />As the day was drawing to a close, the Twelve approached him and said, \"Dismiss the crowd so that they can go to the surrounding villages and farms and find lodging and provisions; for we are in a deserted place here.\"<br />He said to them, \"Give them some food yourselves.\" They replied, \"Five loaves and two fish are all we have, unless we ourselves go and buy food for all these people.\"<br />Now the men there numbered about five thousand. Then he said to his disciples, \"Have them sit down in groups of (about) fifty.\"<br />They did so and made them all sit down.<br />Then taking the five loaves and the two fish, and looking up to heaven, he said the blessing over them, broke them, and gave them to the disciples to set before the crowd.<br />They all ate and were satisfied. And when the leftover fragments were picked up, they filled twelve wicker baskets.</p><hr /><h3>St. Juliana Falconieri (1270-1340)()</h3><p>SAINT JULIANA FALCONIERI(1270-1340) St. Juliana Falconieri was born in answer to prayer in 1270. Her father built the splendid church of the Annunziata in Florence, while her uncle, Blessed Alexius, became one of the founders of the Servite Order. Under his care, Juliana grew up, as he said, more like an angel than a human being. Such was her modesty that she never used a mirror or gazed upon a man's face. The mere mention of sin made her shudder, and once hearing a scandal through gossip, she fell into a swoon. Juliana's devotion to the sorrows of Our Lady drew her to the Servants of Mary. At the age of fourteen, she refused an offer of marriage and received the habit from St. Philip Benizi. Her sanctity attracted many novices, for whose direction she was bidden to draw up a rule; and thus became foundress of the \"Mantellate.\" She was with her children as their servant rather than their mistress. Outside her convent, she led a life of apostolic charity: converting sinners, reconciling enemies and healing the sick. Sr. Juliana was sometimes rapt for days in ecstasy; and her prayers saved the Servite Order when it was in danger of being suppressed. She was visited in her last hour by angels in the form of white doves, and Jesus Himself, as a beautiful child, crowned her with a garland of flowers. She passed away from a stomach disease that prevented her from eating. She endured her constant agony through cheerfulness, grieving only for the privation of Holy Communion. When in her seventieth year, near the point of death, she asked to see and adore the Blessed Sacrament. It was brought to her cell and reverently laid on a corporal, which was placed over her heart. At this moment she expired, and the Sacred Host disappeared. After her death the form of the Host was found stamped upon her heart in the exact spot over which the Blessed Sacrament had been placed.</p><hr /><h3>St. Romuald(Abbot (c. 952-1027))</h3><hr /><p>SAINT ROMUALD Abbot (c. 952-1027) In his youth, St. Romuald was troubled by temptations of the flesh. To escape them, he had recourse to hunting, and in the woods first conceived his love for solitude. In 976, Sergius, his father, a nobleman of Ravenna, quarrelled with a relative about an estate and slew him in a duel. Romuald, horrified at his father's deed, entered the Benedictine monastery at Classe for a forty days' penance. This penance ended in his own vocation to religion. After three years at Classe, some bad example of his fellow monks induced Romuald to depart and live as a hermit near Venice. There, he was joined by Peter Urseolus, Duke of Venice, who sought redemption after usurping power. Together, they led an austere and penetential life, and were frequently assaulted by fallen angels. St. Romuald founded many monasteries, the chief of which was at Camaldoli, a wild desert place, where he built a church surrounded by separate cells for the solitaries under his rule. His disciples were hence called Camaldolese. He is said to have seen a vision of a mystic ladder and his white-clothed monks ascending by it to heaven. Among his first disciples were Sts. Adalbert and Boniface, apostles of Russia, and Sts. John and Benedict of Poland, martyrs for the faith. He was an intimate friend of the Emperor St. Henry, and was reverenced and consulted by many great men of his time. If there was a saint of the silver lining, it would be St. Romuald. He discovered his vocation after his father's act of revenge and the temptations besetting him. The scandal of some monks at Classe brought him Urseolus, his first disciple, whom he reformed. Finally, the persecutions of others made him settle in Camaldoli and found a new order. Romuald passed away as he had foretold twenty years earlier: alone, in his monastery of Val Castro, on the 19th of June 1027.</p>"
		},
		{
			"id": "20",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twelfth week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>17,5-8.13-15a.18.</em><p>Shalmaneser, king of Assyria,  occupied the whole land and attacked Samaria, which he besieged for three years.<br />In the ninth year of Hoshea, the king of Assyria took Samaria, and deported the Israelites to Assyria, settling them in Halah, at the Habor, a river of Gozan, and in the cities of the Medes.<br />This came about because the Israelites sinned against the LORD, their God, who had brought them up from the land of Egypt, from under the domination of Pharaoh, king of Egypt, and because they venerated other gods.<br />They followed the rites of the nations whom the LORD had cleared out of the way of the Israelites (and the kings of Israel whom they set up).<br />And though the LORD warned Israel and Judah by every prophet and seer, \"Give up your evil ways and keep my commandments and statutes, in accordance with the entire law which I enjoined on your fathers and which I sent you by my servants the prophets,\"<br />they did not listen, but were as stiff-necked as their fathers, who had not believed in the LORD, their God.<br />They rejected his statutes, the covenant which he had made with their fathers, and the warnings which he had given them.<br />till, in his great anger against Israel, the LORD put them away out of his sight. Only the tribe of Judah was left.</p><h3>Psalms</h3><em>60(59),3.4-5.12-13.</em><p>O God, you have rejected us and broken our defenses;<br />You have been angry; rally us!<br />You have rocked the country and split it open; <br />repair the cracks in it, for it is tottering.<br />You have made your people feel hardships; <br />you have given us stupefying wine.<br />Have not you, O God, rejected us, <br />so that you go not forth, O God, with our armies?<br />Give us aid against the foe, <br />for worthless is the help of men.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,1-5.</em><p>Jesus said to his disciples: \"Stop judging, that you may not be judged.<br />For as you judge, so will you be judged, and the measure with which you measure will be measured out to you.<br />Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own eye?<br />How can you say to your brother, 'Let me remove that splinter from your eye,' while the wooden beam is in your eye?<br />You hypocrite, remove the wooden beam from your eye first; then you will see clearly to remove the splinter from your brother's eye.\"</p><hr /><h3>St. Silverius(Pope and Martyr, (+ 538))</h3><p>SAINT SILVERIUSPope and Martyr(+538) St. Silverius was the son of Pope Hermisdas, who had been married before joining the priesthood. Upon the death of St. Agapetas, St. Silverius was elected Pope. When Empress Theodora ordered Pope Silverius to promote a shismatic sect, the Acephali, Silverius refused. In retaliation, Theodora sent Vigilius, an archdeacon, to depose the Pope. Vigilius paid a Roman general, Belisarius, to remove Pope Silverius and instate 3 schismatic Patriarchs: Anthimus of Constantinople, Severus of Antioch and Theodosius of Alexandria. Accused of treason and conspiring to aid the Goths, Pope Silverius was banished to Patara in Lycia. The bishop of that city, undertaking his defence, spoke boldly to the Emperor at Constantinople, \"There are many kings in the world, but only one Pope over the Church of the whole world.\" Startled, Emperor Justinian ordered St. Silverius to be sent back to Rome. Pope Silverius' enemies conspired to prevent his rightful reinstatement. He was kidnapped on his way to Rome and abandoned on a desert island, where he died on June 20, 538.</p><hr /><h3>St. Alban(Julius and Aaron)</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twelfth week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>19,9b-11.14-21.31-35a.36.</em><p>Sennacherib, the king of Assyria, sent envoys to Hezekiah with this message:<br />\"Thus shall you say to Hezekiah, king of Judah: 'Do not let your God on whom you rely deceive you by saying that Jerusalem will not be handed over to the king of Assyria.<br />You have heard what the kings of Assyria have done to all other countries: they doomed them! Will you, then, be saved?<br />Hezekiah took the letter from the hand of the messengers and read it; then he went up to the temple of the LORD, and spreading it out before him,<br />he prayed in the LORD'S presence: \"O LORD, God of Israel, enthroned upon the cherubim! You alone are God over all the kingdoms of the earth. You have made the heavens and the earth.<br />Incline your ear, O LORD, and listen! Open your eyes, O LORD, and see! Hear the words of Sennacherib which he sent to taunt the living God.<br />Truly, O LORD, the kings of Assyria have laid waste the nations and their lands,<br />and cast their gods into the fire; they destroyed them because they were not gods, but the work of human hands, wood and stone.<br />Therefore, O LORD, our God, save us from the power of this man, that all the kingdoms of the earth may know that you alone, O LORD, are God.\"<br />Then Isaiah, son of Amoz, sent this message to Hezekiah: \"Thus says the LORD, the God of Israel, in answer to your prayer for help against Sennacherib, king of Assyria: I have listened!<br />This is the word the LORD has spoken concerning him: \" 'She despises you, laughs you to scorn, the virgin daughter Zion! Behind you she wags her head, daughter Jerusalem.<br />For out of Jerusalem shall come a remnant, and from Mount Zion, survivors. The zeal of the LORD of hosts shall do this.'<br />\"Therefore, thus says the LORD concerning the king of Assyria: 'He shall not reach this city, nor shoot an arrow at it, nor come before it with a shield, nor cast up siege-works against it.<br />He shall return by the same way he came, without entering the city, says the LORD.<br />I will shield and save this city for my own sake, and for the sake of my servant David.'\"<br />That night the angel of the LORD went forth and struck down one hundred and eighty-five thousand men in the Assyrian camp.<br />So Sennacherib, the king of Assyria, broke camp, and went back home to Nineveh.</p><h3>Psalms</h3><em>48(47),2-3a.3b-4.10-11.</em><p>Great is the LORD and wholly to be praised <br />in the city of our God.<br />His holy mountain, fairest of heights,<br />is the joy of all the earth.<br />Mount Zion, “the recesses of the North,”<br />is the city of the great King.<br />God is with her castles; <br />renowned is he as a stronghold.<br />O God, we ponder your mercy <br />within your temple.<br />As your name, O God, so also your praise <br />reaches to the ends of the earth. <br />Of justice your right hand is full.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,6.12-14.</em><p>Jesus said to his disciples: \"Do not give what is holy to dogs, or throw your pearls before swine, lest they trample them underfoot, and turn and tear you to pieces.<br />Do to others whatever you would have them do to you. This is the law and the prophets.\"<br />\"Enter through the narrow gate; for the gate is wide and the road broad that leads to destruction, and those who enter through it are many.<br />How narrow the gate and constricted the road that leads to life. And those who find it are few.\"</p><hr /><h3>St. Aloysius Gonzaga (1568-1591)()</h3><p>SAINT ALOYSIUS GONZAGA(1568-1591) Aloysius, the eldest son of Ferdinand Gonzaga, Marquis of Castiglione, was born on the 9th of March 1568. His first words were the names of Jesus and Mary. When he was nine, he made a vow of perpetual virginity, and by a special grace was exempted from temptations against purity. He received his first Communion from St. Charles Borromeo. After Aloysius resolved to leave the world, he saw our Lady in a vision directing him to join the Society of Jesus. The Saint's mother rejoiced, but his father refused for three years. Once Aloysius obtained permission, he entered the novitiate on the 25th of November 1585. He took his vows after two years and completed courses in philosophy and theology. Aloysius said that he doubted grace could make headway against nature without penance and sensory mortifications. Nature tends to relapse into its old state when not mortified or penance made for sins. \"Always give the body a little less than it asks.\" \"I am a crooked piece of iron,\" Aloysius said, \"but penance and mortifications will straighten me.\" During his last year of theology, a malignant fever broke out in Rome. Aloysius offered himself for the service of the sick and was accepted for the dangerous duty. Several of the brothers caught the fever and Aloysius was brought to the point of death. Even though he recovered, a slow fever carried him off after three months. He died a little after midnight between the 20th and 21st of June, on the octave-day of Corpus Christi, being twenty-fourth years old. The miracles from his intercession and proof of his heroic virtues show that he reigns with Jesus Christ forever.</p>"
		},
		{
			"id": "22",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Twelfth week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>22,8-13.23,1-3.</em><p>The high priest Hilkiah informed the scribe Shaphan, \"I have found the book of the law in the temple of the LORD.\" Hilkiah gave the book to Shaphan, who read it.<br />Then the scribe Shaphan went to the king and reported, \"Your servants have smelted down the metals available in the temple and have consigned them to the master workmen in the temple of the LORD.\"<br />The scribe Shaphan also informed the king that the priest Hilkiah had given him a book, and then read it aloud to the king.<br />When the king had heard the contents of the book of the law, he tore his garments<br />and issued this command to Hilkiah the priest, Ahikam, son of Shaphan, Achbor, son of Micaiah, the scribe Shaphan, and the king's servant Asaiah:<br />\"Go, consult the LORD for me, for the people, for all Judah, about the stipulations of this book that has been found, for the anger of the LORD has been set furiously ablaze against us, because our fathers did not obey the stipulations of this book, nor fulfill our written obligations.\"<br />The king then had all the elders of Judah and of Jerusalem summoned together before him.<br />The king went up to the temple of the LORD with all the men of Judah and all the inhabitants of Jerusalem: priests, prophets, and all the people, small and great. He had the entire contents of the book of the covenant that had been found in the temple of the LORD, read out to them.<br />Standing by the column, the king made a covenant before the LORD that they would follow him and observe his ordinances, statutes and decrees with their whole hearts and souls, thus reviving the terms of the covenant which were written in this book. And all the people stood as participants in the covenant.</p><h3>Psalms</h3><em>119(118),33.34.35.36.37.40.</em><p>Instruct me, O LORD, in the way of your statutes, <br />that I may exactly observe them.<br />Give me discernment, that I may observe your law <br />and keep it with all my heart.<br />Lead me in the path of your commands, <br />for in it I delight.<br />Incline my heart to your decrees <br />and not to gain.<br />Turn away my eyes from seeing what is vain: <br />by your way give me life.<br />Behold, I long for your precepts; <br />in your justice give me life.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,15-20.</em><p>Jesus said to his disciples: \"Beware of false prophets, who come to you in sheep's clothing, but underneath are ravenous wolves.<br />By their fruits you will know them. Do people pick grapes from thornbushes, or figs from thistles?<br />Just so, every good tree bears good fruit, and a rotten tree bears bad fruit.<br />A good tree cannot bear bad fruit, nor can a rotten tree bear good fruit.<br />Every tree that does not bear good fruit will be cut down and thrown into the fire.<br />So by their fruits you will know them.\"</p><hr /><h3>St. Thomas More(Martyr (1478-1535))</h3><p>SAINT THOMAS MOREMartyr(1478-1535) The life and martyrdom of Saint Thomas More have been the source of a message which spans the centuries and which speaks to people everywhere of the inalienable dignity of the human conscience, which (...) is \"the most intimate centre and sanctuary of a person, in which he or she is alone with God, whose voice echoes within them\" (Gaudium et Spes, 16). Whenever men or women heed the call of truth, their conscience then guides their actions reliably towards good. Precisely because of the witness which he bore, even at the price of his life, to the primacy of truth over power, Saint Thomas More is venerated as an imperishable example of moral integrity. And even outside the Church, particularly among those with responsibility for the destinies of peoples, he is acknowledged as a source of inspiration for a political system which has as its supreme goal the service of the human person. Thomas More had a remarkable political career in his native land. Born in London in 1478 of a respectable family, as a young boy he was placed in the service of the Archbishop of Canterbury, John Morton, Lord Chancellor of the Realm. He then studied law at Oxford and London, while broadening his interests in the spheres of culture, theology and classical literature. He mastered Greek and enjoyed the company and friendship of important figures of Renaissance culture, including Desiderius Erasmus of Rotterdam. His sincere religious sentiment led him to pursue virtue through the assiduous practice of asceticism: he cultivated friendly relations with the Observant Franciscans of the Friary at Greenwich, and for a time he lived at the London Charterhouse, these being two of the main centres of religious fervour in the Kingdom. Feeling himself called to marriage, family life and dedication as a layman, in 1505 he married Jane Colt, who bore him four children. Jane died in 1511 and Thomas then married Alice Middleton, a widow with one daughter. Throughout his life, St. Thomas was an affectionate and faithful husband and father, deeply involved in his children's religious, moral and intellectual education. His house offered a welcome to his children's spouses and his grandchildren, and was always open to his many young friends in search of the truth or of their own calling in life. Family life also gave him ample opportunity for prayer in common and lectio divina, as well as for happy and wholesome relaxation. Thomas attended daily Mass in the parish church, but the austere penances which he practised were known only to his immediate family. He was elected to Parliament for the first time in 1504 under King Henry VII. The latter's successor Henry VIII renewed his mandate in 1510, and even made him the Crown's representative in the capital. This launched him on a prominent career in public administration. During the following decade, the King sent him on several diplomatic and commercial missions to Flanders and the territory of present-day France. Having been made a member of the King's Council, presiding judge of an important tribunal, deputy treasurer and a knight, in 1523 he became Speaker of the House of Commons. Highly esteemed by everyone for his unfailing moral integrity, sharpness of mind, his open and humorous character, and his extraordinary learning, in 1529, at a time of political and economic crisis in the country, he was appointed by the King to the post of Lord Chancellor. The first layman to occupy this position, Thomas faced an extremely difficult period, as he sought to serve King and country. In fidelity to his principles, he concentrated on promoting justice and restraining the harmful influence of those who advanced their own interests at the expense of the weak. In 1532, not wishing to support Henry VIII's intention to take control of the Church in England, he resigned. He withdrew from public life, resigning himself to suffering poverty with his family and being deserted by many people who, in the moment of trial, proved to be false friends. Given his inflexible firmness in rejecting any compromise with his own conscience, in 1534 the King had him imprisoned in the Tower of London, where he was subjected to various kinds of psychological pressure. Thomas More did not allow himself to waver, and he refused to take the oath requested of him, since this would have involved accepting a political and ecclesiastical arrangement that prepared the way for uncontrolled despotism. At his trial, he made an impassioned defence of his own convictions on the indissolubility of marriage, the respect due to the juridical patrimony of Christian civilization, and the freedom of the Church in her relations with the State. Condemned by the Court, he was beheaded. Thomas More, together with 53 other martyrs, including Bishop John Fisher, was beatified by Pope Leo XIII in 1886. And with John Fisher, he was canonized by Pius XI in 1935, on the fourth centenary of his martyrdom. The life of Saint Thomas More clearly illustrates a fundamental truth of political ethics. The defence of the Church's freedom from unwarranted interference by the State is at the same time a defence, in the name of the primacy of conscience, of the individual's freedom vis-á-vis political power. Here we find the basic principle of every civil order consonant with human nature. Therefore, after due consideration and willingly acceding to the petitions addressed to me, I establish and declare Saint Thomas More the heavenly Patron of Statesmen and Politicians, and I decree that he be ascribed all the liturgical honours and privileges which, according to law, belong to the Patrons of categories of people.(St. John Paul II - Apostolic letter issued Motu Proprio proclaiming Saint Thomas More Patron of Statesmen and Politicians - October 31, 2000)</p><hr /><h3>St. John Fisher(Bishop and Martyr (1459-1535))</h3><hr /><p>SAINT JOHN FISHERBishop and Martyr(1459-1535) St. John Fisher was born in Beverly, Yorkshire and educated at Cambridge, from which he received his Master of Arts in 1491. He occupied the vicarage of Northallerton from 1491 to 1494 and then became proctor of Cambridge University. In 1497, he was appointed confessor to Lady Margaret Beaufort, mother of Henry VII, and became closely associated in her endowments to Cambridge. He created scholarships, introduced Greek and Hebrew into the curriculum, and brought in the world-famous Erasmus as professor of Divinity and Greek. In 1504, John Fisher became Bishop of Rochester and Chancellor of Cambridge, in which capacity he also tutored Prince Henry who was to become Henry VIII. Bp. John was dedicated to the welfare of his diocese and his university. From 1527, he steadfastly resisted the encroachment of Henry on the Church and actively opposed the King's divorce proceedings against Catherine, his wife in the sight of God. Unlike the other Bishops, St. John refused to take the oath of succession which acknowledged the issue of Henry and Anne as the legitimate heir to the throne, and he was imprisoned in the tower in April 1534. The next year, he was made a Cardinal by Paul III and Henry retaliated by having him beheaded within a month. A half hour before his execution, this dedicated scholar and churchman opened his New Testament for the last time and his eyes fell on the following words from St. John's Gospel: \"Eternal life is this: to know You, the only true God, and Him Whom You have sent, Jesus Christ. I have given you glory on earth by finishing the work you gave me to do. Do you now, Father, give me glory at your side.\" Closing the book, he observed: \"There is enough learning in that to last me the rest of my life.\"</p><hr /><h3>St. Paulinus of Nola(Bishop (353-431))</h3><hr /><p>SAINT PAULINUS OF NOLABishop (353-431) Paulinus was from a family of senators, prefects, and consuls. He was educated with great care and his eloquence in prose and verse was admired by St. Jerome and St. Augustine. He had more than doubled his wealth by marriage and was one of the foremost men of his time. Though he was the chosen friend of Saints and had a great devotion to St. Felix of Nola, he was still a catechumen trying to serve two masters. But God drew Paulinus to Himself along the way of the Cross. Paulinus received baptism, withdrew into Spain to be alone, and then, in consort with his holy wife, sold all their vast estates in various parts of the empire, distributing their proceeds so prudently that St. Jerome says East and West were filled with his alms. He was then ordained and retired to Nola in Campania. There, he rebuilt the Church of St. Felix and served its people night and day, living a life of extreme abstinence and toil. In 409, Paulinus was chosen bishop, and for more than thirty years tended his flock. His sanctity was conspicuous in an age blessed with many great and wise bishops. St. Gregory the Great tells us that when the Vandals of Africa had made a descent on Campania, Bp. Paulinus spent all he had in relieving the distress of his people and ransoming them from slavery. When a poor widow's son was taken captive by the son-in-law of the vandal king, she came to Paulinus for help. Having exhausted all his revenue, Bp. Paulinus laid down his life and exchanged places with the widow's son, to spend the rest of his life in captivity and enslavement. The widow attempted to change his mind, but Bp. Paulinus could not be disuaded. Bp. Paulinus went to Africa and was accepted in place of the widow's son. After Paulinus toiled as a gardener for some time, the vandal king found out that his son-in-law's slave was the Bishop of Nola. He at once freed Bp. Paulinus and all the townsmen of Nola. One who knew Bp. Paulinus well said he was meek like Moses, priestlike as Aaron, innocent as Samuel, tender as David, wise as Solomon, apostolic as Peter, loving as John, cautious as Thomas, keen-sighted as Stephen and fervent as Apollos. He passed away in 431, but the miracles from his intercession show that he lives forever.</p>"
		},
		{
			"id": "23",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Twelfth week in Ordinary Time</h3><h3>2nd book of Kings</h3><em>24,8-17.</em><p>Jehoiachin was eighteen years old when he began to reign, and he reigned three months in Jerusalem. His mother's name was Nehushta, daughter of Elnathan of Jerusalem.<br />He did evil in the sight of the LORD, just as his forebears had done.<br />At that time the officials of Nebuchadnezzar, king of Babylon, attacked Jerusalem, and the city came under siege.<br />Nebuchadnezzar, king of Babylon, himself arrived at the city while his servants were besieging it.<br />Then Jehoiachin, king of Judah, together with his mother, his ministers, officers, and functionaries, surrendered to the king of Babylon, who, in the eighth year of his reign, took him captive.<br />He carried off all the treasures of the temple of the LORD and those of the palace, and broke up all the gold utensils that Solomon, king of Israel, had provided in the temple of the LORD, as the LORD had foretold.<br />He deported all Jerusalem: all the officers and men of the army, ten thousand in number, and all the craftsmen and smiths. None were left among the people of the land except the poor.<br />He deported Jehoiachin to Babylon, and also led captive from Jerusalem to Babylon the king's mother and wives, his functionaries, and the chief men of the land.<br />The king of Babylon also led captive to Babylon all seven thousand men of the army, and a thousand craftsmen and smiths, all of them trained soldiers.<br />In place of Jehoiachin, the king of Babylon appointed his uncle Mattaniah king, and changed his name to Zedekiah.</p><h3>Psalms</h3><em>79(78),1-2.3-5.8.9.</em><p>O God, the nations have come into your inheritance; <br />they have defiled your holy temple, <br />they have laid Jerusalem in ruins.<br />They have given the corpses of your servants <br />as food to the birds of heaven, <br />the flesh of your faithful ones to the beasts of the earth.<br />They have poured out their blood like water <br />round about Jerusalem, <br />and there is no one to bury them.<br />We have become the reproach of our neighbors, <br />the scorn and derision of those around us.<br />O LORD, how long? Will you be angry forever? <br />Will your jealousy burn like fire?<br />Remember not against us the iniquities of the past; <br />may your compassion quickly come to us, <br />for we are brought very low.<br />Help us, O God our savior, <br />because of the glory of your name; <br />deliver us and pardon our sins <br />for your name's sake.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>7,21-29.</em><p>Jesus said to his disciples: \"Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven, but only the one who does the will of my Father in heaven.<br />Many will say to me on that day, 'Lord, Lord, did we not prophesy in your name? Did we not drive out demons in your name? Did we not do mighty deeds in your name?'<br />Then I will declare to them solemnly, 'I never knew you. Depart from me, you evildoers.'<br />Everyone who listens to these words of mine and acts on them will be like a wise man who built his house on rock.<br />The rain fell, the floods came, and the winds blew and buffeted the house. But it did not collapse; it had been set solidly on rock.<br />And everyone who listens to these words of mine but does not act on them will be like a fool who built his house on sand.<br />The rain fell, the floods came, and the winds blew and buffeted the house. And it collapsed and was completely ruined.\"<br />When Jesus finished these words, the crowds were astonished at his teaching,<br />for he taught them as one having authority, and not as their scribes.</p><hr /><h3>St. Etheldreda(abbess (7th century))</h3><p>SAINT ETHELDREDAAbbess(7th century) St. Etheldreda was raised by a loving family and received the Faith from her parents. Her mother and three sisters are also saints. Etheldreda wanted to enter the religious state, but was compelled to marry Tonbercht, a tributary of the Mercian king. She lived with him as a virgin for three years, and after his death retired to the Isle of Ely. Etheldreda's peaceful contemplation was interrupted when the king of Northumbria, Egfrid, forced her into a second marriage. Her life at his court was ascetical rather than regal. She lived as his sister and not his wife. Thus Etheldreda observed regular discipline, devotions and works of mercy and love. After twelve years, with her husband's consent, she retired to Coldingham Abbey under the rule of St. Ebba, and received the veil from St. Wilfrid. After Etheldreda's departure, King Egfrid reneged on his promise and tried to take her back. She took refuge on a headland on the coast near Coldingham; and here a miracle took place. The waters forced themselves around the hill, barring Egfrid's advance. After seven days, the king recognized divine will and left Etheldreda in peace. God will not fail us if, with a single heart, we elect for him. In 672, Etheldreda returned to Ely and founded a double monastery. As the abbess, she was a living example of the Good Shepherd and a temple of the Holy Spirit. Some time after her death in 679, Etheldreda's body was found incorrupt, and St. Bede recorded many miracles at her tomb.</p><hr /><h3>St. Liebert()</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Friday",
			"contenido": "<h3>Sacred Heart of Jesus - Solemnity</h3><h3>Book of Ezekiel</h3><em>34,11-16.</em><p>Thus says the Lord GOD: I myself will look after and tend my sheep.<br />As a shepherd tends his flock when he finds himself among his scattered sheep, so will I tend my sheep. I will rescue them from every place where they were scattered when it was cloudy and dark.<br />I will lead them out from among the peoples and gather them from the foreign lands; I will bring them back to their own country and pasture them upon the mountains of Israel (in the land's ravines and all its inhabited places).<br />In good pastures will I pasture them, and on the mountain heights of Israel shall be their grazing ground. There they shall lie down on good grazing ground, and in rich pastures shall they be pastured on the mountains of Israel.<br />I myself will pasture my sheep; I myself will give them rest, says the Lord GOD.<br />The lost I will seek out, the strayed I will bring back, the injured I will bind up, the sick I will heal but the sleek and the strong I will destroy, shepherding them rightly.</p><h3>Psalms</h3><em>23(22),1-3a.3b-4.5.6.</em><p>The LORD is my shepherd; I shall not want.<br />In verdant pastures he gives me repose; <br />beside restful waters he leads me;<br />he refreshes my soul. <br />He guides me in right paths<br />for His names's sake.<br />Even though I walk in the dark valley <br />I fear no evil; for you are at my side <br />with your rod and your staff <br />that give me courage.<br />You spread the table before me <br />in the sight of my foes; <br />You anoint my head with oil; <br />my cup overflows.<br />Only goodness and kindness follow me <br />all the days of my life; <br />and I shall dwell in the house of the LORD <br />for years to come.</p><h3>Letter to the Romans</h3><em>5,5b-11.</em><p>Brothers and sisters, the love of God has been poured out into our hearts through the holy Spirit that has been given to us.<br />For Christ, while we were still helpless, yet died at the appointed time for the ungodly.<br />Indeed, only with difficulty does one die for a just person, though perhaps for a good person one might even find courage to die.<br />But God proves his love for us in that while we were still sinners Christ died for us.<br />How much more then, since we are now justified by his blood, will we be saved through him from the wrath.<br />Indeed, if, while we were enemies, we were reconciled to God through the death of his Son, how much more, once reconciled, will we be saved by his life.<br />Not only that, but we also boast of God through our Lord Jesus Christ, through whom we have now received reconciliation.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>15,3-7.</em><p>Jesus addressed this parable to the Pharisees and scribes:<br />\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?<br />And when he does find it, he sets it on his shoulders with great joy<br />and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'<br />I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"</p><hr /><h3>St. María Guadalupe García Zavala(Religious (1878-1963))</h3><p>Saint María Guadalupe García Zavala Religious (1878-1963) María Guadalupe García Zavala was born on April 27, 1878 in Zapopan, Jalisco, Mexico. Her parents are Fortino García and Refugio Zavala de García.As a child, María was known for her piety and made frequent visits to the Basilica of Our Lady of Zapopan, which was located next to the religious goods shop run by her father. Her love for God was particularly demonstrated in her love for the poor. With uncommon transparency and simplicity, María treated everyone with equal love and respect. Although as a young woman she planned to marry Gustavo Arreola, she suddenly broke off her engagement when she was twenty-three years old. The reason: María \"understood\" that Jesus was calling her to love him with an undivided heart as part of the religious life.She fully believed that she was called to do this by giving assistance to the poor and sick. When María confided to her spiritual director, Fr. Cipriano Iñiguez, her \"sudden change of heart,\" he told her that for some time he had the inspiration to found a religious congregation that would provide assistance to the hospitalized. He invited María to join him in this foundation. The new Congregation, which officially began on October 13, 1901, was known as the \"Handmaids of St. Margaret Mary (Alacoque) and the Poor.\"\"Poor with the poor\" María worked as a nurse, giving assistance to the first patients that were welcomed into \"their hospital.\" Regardless of the poverty and lack of material goods of the patients, compassion and care for the physical and spiritual well-being of the sick were the primary concerns, and María gave of herself wholeheartedly to carry out this task of love. Sr María was named Superior General of the quickly-growing Congregation. Her example taught the Sisters the importance of living a genuine and joyful exterior and interior poverty. She was convinced that it was only through loving and living poverty that one could be truly \"poor with the poor.\" Indeed, Mother María was known for her simplicity, humility and willingness to accept all that came from the hand of God.Risking life to help those hiding From 1911 until 1936, the political-religious situation in Mexico became uneasy and the Catholic Church underwent persecution. Mother María put her own life at risk to help the priests and the Archbishop of Guadalajara to \"go into hiding\" in the hospital. She did not limit her charity simply to helping the \"righteous,\" but also gave food and care to the persecutors who lived near the hospital. It was not long before they, too, began defending the sick in the hospital run by the Sisters. The last two years of Mother María's life were lived in extreme suffering because of a grave illness, and on 24 June 1963, she passed away at the age of eighty-five.During the lifetime of the foundress, eleven foundations were established in the Republic of Mexico.Today, the Congregation has twenty-two foundations and is present in five different countries: Mexico, Peru, Iceland, Greece and Italy. After Mother María's passing, patients at her hospitals received healing that was inexplicable to medical science. They were cured after asking Mother María' for help before God. St. María was canonized on May 12, 2013 by Pope Francis. Her intercession can be fully relied upon for cases relating to her works and ministry.</p>"
		},
		{
			"id": "25",
			"imagen": "Saturday",
			"contenido": "<h3>Immaculate Heart of Mary - Memorial</h3><h3>Book of Isaiah</h3><em>61,9-11.</em><p>Thus says the Lord: The descendants of my people shall be renowned among the nations, and their offspring among the peoples; All who see them shall acknowledge them as a race the LORD has blessed.<br />I rejoice heartily in the LORD, in my God is the joy of my soul; For he has clothed me with a robe of salvation, and wrapped me in a mantle of justice, Like a bridegroom adorned with a diadem, like a bride bedecked with her jewels.<br />As the earth brings forth its plants, and a garden makes its growth spring up, So will the Lord GOD make justice and praise spring up before all the nations.</p><h3>1st book of Samuel</h3><em>2,1.4-5.6-7.8abcd.</em><p>My heart exults in the LORD, <br />my horn is exalted in my God. <br />I have swallowed up my enemies; <br />I rejoice in my victory.<br />The bows of the mighty are broken, <br />while the tottering gird on strength.<br />The well-fed hire themselves out for bread, <br />while the hungry batten on spoil. <br />The barren wife bears seven sons, <br />while the mother of many languishes.<br />The LORD puts to death and gives life; <br />He casts down to the nether world; <br />He raises up again.<br />The LORD makes poor and makes rich, <br />He humbles, he also exalts.<br />He raises the needy from the dust;<br />from the dung heap he lifts up the poor,<br />to seat them with nobles<br />and make a glorious throne their heritage.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>2,41-51.</em><p>Each year Jesus' parents went to Jerusalem for the feast of Passover,<br />and when he was twelve years old, they went up according to festival custom.<br />After they had completed its days, as they were returning, the boy Jesus remained behind in Jerusalem, but his parents did not know it.<br />Thinking that he was in the caravan, they journeyed for a day and looked for him among their relatives and acquaintances,<br />but not finding him, they returned to Jerusalem to look for him.<br />After three days they found him in the temple, sitting in the midst of the teachers, listening to them and asking them questions,<br />and all who heard him were astounded at his understanding and his answers.<br />When his parents saw him, they were astonished, and his mother said to him, \"Son, why have you done this to us? Your father and I have been looking for you with great anxiety.\"<br />And he said to them, \"Why were you looking for me? Did you not know that I must be in my Father's house?\"<br />But they did not understand what he said to them.<br />He went down with them and came to Nazareth, and was obedient to them; and his mother kept all these things in her heart.</p><hr /><h3>St. William of Vercelli (of Monte-Vergine)(Abbot (+ 1142))</h3><p>SAINT WILLIAM OF MONTE-VERGINEAbbot(+ 1142) St. William's parents were nobles in Vercelli, northern Italy. He was orphaned as an infant and raised by family and friends. From his guardians, he received spiritual formation and the fullness of Faith. Earnest to lead a penitential life, William left Piedmont when he was fifteen and made an austere pilgrimage to St. James' in Galicia. Afterward, he retired to the kingdom of Naples, where he chose for his abode a desert mountain. There, he lived in perpetual contemplation and practiced penance and mortification. Finding himself discovered and his contemplation interrupted, William relocated to Monte-Vergine, situated between Nola and Benevento in the same kingdom. However, his reputation followed him, and he was obliged by two neighboring priests to permit certain fervent persons to live with him and to imitate his ascetic practices. Thus began, in 1119, the foundation of the religious congregation called de Monte-Vergine. William passed away on June 25, 1142. Departing this world to be with our Lord, he lives forever with the Church Triumphant. His courageous heart endures, for \"perfect love casts out fear\" (Jn. 4:18).</p><hr /><h3>St. Prosper of Aquitaine (5th century)()</h3><hr /><p>SAINT PROSPER of AQUITAINE (5th century) St. Prosper was born at Aquitaine in the year 403. Throughout his life, he applied himself to practicing science and theology. His purity of manner and sanctity of life saw his contemporaries call him a holy and venerable man. Our Saint appears to have been a layman of great virtue and of extraordinary talents and learning. He wrote several works in which he ably refuted the errors of heresy. St. Leo the Great, being chosen Pope in 440, invited St. Prosper to Rome, made him his secretary, and employed him in the most important affairs of the Church. Our Saint contained the Pelagian heresy that raised its head in the capitol; and its final overthrow is said to be due to his zeal, learning, and unwearied endeavors. The date of his death is uncertain, but he was still living in 463. As the Lord's faithful servant, St. Prosper can be looked toward for inspiration and help. \"To begin is for everyone. To persevere is for saints.\"</p><hr /><h3>Sts. Jason & Sosipater()</h3><hr /><p></p>"
		},
		{
			"id": "26",
			"imagen": "Sunday",
			"contenido": "<h3>Thirteenth Sunday in Ordinary Time</h3><h3>1st book of Kings</h3><em>19,16-21.</em><p>The Lord said to Elijah: \"You shall anoint Elisha, son of Shaphat of Abel-meholah, as prophet to succeed you.\"<br />If anyone escapes the sword of Hazael, Jehu will kill him. If he escapes the sword of Jehu, Elisha will kill him.<br />Yet I will leave seven thousand men in Israel--all those who have not knelt to Baal or kissed him.\"<br />Elijah set out, and came upon Elisha, son of Shaphat, as he was plowing with twelve yoke of oxen; he was following the twelfth. Elijah went over to him and threw his cloak over him.<br />Elisha left the oxen, ran after Elijah, and said, \"Please, let me kiss my father and mother good-bye, and I will follow you.\" \"Go back!\" Elijah answered. \"Have I done anything to you?\"<br />Elisha left him and, taking the yoke of oxen, slaughtered them; he used the plowing equipment for fuel to boil their flesh, and gave it to his people to eat. Then he left and followed Elijah as his attendant.</p><h3>Psalms</h3><em>16(15),1-2.5.7-8.9-10.11.</em><p>Keep me, O God, for in you I take refuge;<br />I say to the LORD, “My Lord are you.”<br />O LORD, my allotted portion and my cup, <br />you it is who hold fast my lot.<br />I bless the LORD who counsels me; <br />even in the night my heart exhorts me.<br />I set the LORD ever before me; <br />with him at my right hand I shall not be disturbed.<br />Therefore my heart is glad and my soul rejoices, <br />my body, too, abides in confidence<br />because you will not abandon my soul to the netherworld, <br />nor will you suffer your faithful one to undergo corruption.<br />You will show me the path to life, <br />fullness of joys in your presence, <br />the delights at your right hand forever.</p><h3>Letter to the Galatians</h3><em>5,1.13-18.</em><p>Brothers and sisters: For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery.<br />For you were called for freedom, brothers. But do not use this freedom as an opportunity for the flesh; rather, serve one another through love.<br />For the whole law is fulfilled in one statement, namely, \"You shall love your neighbor as yourself.\"<br />But if you go on biting and devouring one another, beware that you are not consumed by one another.<br />I say, then: live by the Spirit and you will certainly not gratify the desire of the flesh.<br />For the flesh has desires against the Spirit, and the Spirit against the flesh; these are opposed to each other, so that you may not do what you want.<br />But if you are guided by the Spirit, you are not under the law.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,51-62.</em><p>When the days for Jesus to be taken up were fulfilled, he resolutely determined to journey to Jerusalem,<br />and he sent messengers ahead of him. On the way they entered a Samaritan village to prepare for his reception there,<br />but they would not welcome him because the destination of his journey was Jerusalem.<br />When the disciples James and John saw this they asked, \"Lord, do you want us to call down fire from heaven to consume them?\"<br />Jesus turned and rebuked them,<br />and they journeyed to another village.<br />As they were proceeding on their journey someone said to him, \"I will follow you wherever you go.\"<br />Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"<br />And to another he said, \"Follow me.\" But he replied, \"Lord, let me go first and bury my father.\"<br />But he answered him, \"Let the dead bury their dead. But you, go and proclaim the kingdom of God.\"<br />And another said, \"I will follow you, Lord, but first let me say farewell to my family at home.\"<br />Jesus answered him, \"No one who sets a hand to the plow and looks to what was left behind is fit for the kingdom of God.\"</p><hr /><h3>St. Josemaría Escrivá de Balaguer((1902-1975))</h3><p>SAINT JOSEMARÍA ESCRIVÁ DE BALAGUERPriest, Founder of Opus Dei(1902-1975)\"The Founder of Opus Dei has recalled that the universality of the call to full union with Christ implies also that any human activity can become a place for meeting God. (...) He was a real master of Christian living and reached the heights of contemplation with continuous prayer, constant mortification, a daily effort to work carried out with exemplary docility to the motions of the Holy Spirit, with the aim of serving the Church as the Church wishes to be served.\" From the Apostolic Brief regarding the Beatification of the Venerable Servant of God Josemaría Escrivá, Priest, Founder of Opus Dei:********************A bright and cheerful home Josemaría Escrivá was born in Barbastro, Spain, on 9 January 1902, the second of six children born to José Escrivá and María Dolores Albás. His parents were devout Catholics and had him baptised on 13 January that year. Through their example, Josemaría received a firm grounding in faith and Christian virtues: love for frequent Confession and Holy Communion, a trusting recourse to prayer, devotion to Our Lady, and helping those in greatest need. Josemaría grew up as a cheerful, lively and straightforward child, fun-loving, good at study, intelligent and with an observing eye. He had a great affection for his mother and a trusting friendship with his father, who encouraged him to feel free to open his heart and tell him his worries, and was always ready to answer his questions with affection and prudence. It was not long before Our Lord began to temper his soul in the forge of sorrow. Between 1910 and 1913, his three younger sisters died; and in 1914, his family suffered financial ruin. In 1915, the Escrivás moved to Logroño, a nearby town, where their father found work to support the family. In the winter of 1917-18, something happened which decisively influenced Josemaría Escrivá's future. The snow fell very heavily that Christmas in Logroño, and one day he saw some frozen footprints in the snow. They had been left by a discalced Carmelite. Josemaría found himself wondering: \"If others sacrifice so much for God and their neighbour, couldn't I do something too?\" This was how God started to speak to his heart: \"I began to have an inkling of what Love is, to realise that my heart was yearning for something great, for love.\" He did not yet know what precisely God wanted of him, but he decided to become a priest, thinking that it would make him more available to fulfil God's will.Priestly ordination Having completed his secondary education, Josemaría started his priestly studies at the Seminary of Logroño, passing on, in 1920, to the Seminary of Saragossa, at whose Pontifical University he completed his formation prior to ordination. At his father's suggestion and with the permission of his ecclesiastical superiors, he also studied Law at the University of Saragossa. His generous and cheerful character and his straightforwardness and calm approach to things won him many friends. His life of piety, respect for discipline and endeavour in study were an example to his fellow seminarians. In 1922, when he was but twenty years of age, he was appointed an inspector or prefect in the Seminary by the Archbishop of Saragossa. During that time, he spent many hours praying before the Blessed Sacrament. His spiritual life became deeply rooted in the Eucharist. Each day, he also visited the Basilica of Our Lady of Pilar, asking Mary to request God to show him what He wanted him to do. As he recalled on 2 October 1968, \"Since I felt those inklings of God's love, I sought to carry out, within the limits of my smallness, what he expected from this poor instrument. (...) And, with those yearnings, I prayed and prayed and prayed, in constant prayer. I kept on repeating: 'Domine, ut sit! Domine, ut videam!' like the poor fellow in the Gospel, who shouted out because God can do everything. Lord, that I may see! Lord, that it may come to be! And I also repeated (...) filled with confidence in my heavenly Mother: 'Domina, ut sit!, Domina, ut videam!' The Blessed Virgin has always helped me to discover her Son's desires.\" On 27 November 1924, his father, José Escrivá, died suddenly and unexpectedly. On 28 March 1925, Josemaría was ordained a priest by Bishop Díaz Gómara in the church of the Seminary of St. Charles in Saragossa. Two days later, he celebrated his first Solemn Mass in the Holy Chapel of the Basilica of Our Lady of Pilar. On March 31, he moved to Perdiguera, a small country village, where he had been appointed assistant regent to the parish. In April 1927, with the consent of his Archbishop, he took up residence in Madrid to study for his doctorate in Civil Law, a degree which at that time was only granted by the Central University in the Spanish capital. In Madrid, his apostolic zeal soon brought him into contact with a wide variety of people: students, artists, workers, academics, priests. He spent many hours caring for children, and for sick and poverty-stricken people in the outer suburbs of the city. At the same time, he taught law to earn a living for himself and his mother and sister and young brother. For a good many years, the family were in serious financial difficulties, which they bore with dignity and courage. Our Lord blessed Fr. Josemaría with abundant graces, both ordinary and extraordinary. They found a fertile reception in his generous soul and produced much fruit in the service of the Church and souls.The foundation of Opus Dei Opus Dei was born on 2 October 1928. Josemaría was spending some days on retreat and, while doing his meditation on some notes regarding the inner motions he had received from God in the previous years, he suddenly saw - to see was the term he always used to describe the foundational experience - the mission the Lord wanted to entrust to him: to open up in the Church a new vocational path, aimed at spreading the quest for holiness and the practice of apostolate through the sanctification of ordinary work in the middle of the world, without changing one's place. A few months later, on 14 February 1930, God made him understand that Opus Dei was to spread among women also. From that moment onward, Josemaría devoted all his energies to the fulfilment of his foundational mission, fostering among men and women from all areas of society a personal commitment to follow Christ, to love their neighbour and seek holiness in daily life. He did not see himself as an innovator or reformer, for he was convinced that Jesus Christ is eternally new and that the Holy Spirit is constantly rejuvenating the Church, for whose service God has brought Opus Dei into existence. Fully aware that the task entrusted to him was supernatural by nature, he proceeded to dig deep foundations for his work, based on prayer and penance, on a joyous awareness of his being a son of God and on tireless work. People of all sorts began to follow him and, in particular, university students and teachers, among whom he awakened a genuine determination to serve everyone, firing in them a desire to place Christ at the heart of all human activities by means of work that is sanctified, and sanctifies both the doer and those for whom it is done. This was the goal he set for the initiatives of the faithful of Opus Dei: to lift up to God, with the help of grace, each and every created reality, so that Christ may reign in everyone and in everything; to get to know Christ Jesus; to get Him known by others; to take Him everywhere. Josemaría declared that the divine paths of the earth have been opened up.Apostolic expansion In 1933, he started a university Centre, the DYA Academy, because he grasped that the world of human knowledge and culture is a key to the evangelisation of society as a whole. In 1934, he published Spiritual Considerations, the first version of The Way. Since then, there have been 372 printings of the book in 44 languages and its circulation has passed the four and a half million mark. While Opus Dei was thus taking its first steps, the Spanish Civil War broke out. It was 1936. There were serious outbreaks of religious violence in Madrid. To these, Fr. Josemaría responded heroically with prayer, penance and apostolic endeavour. It was a time of suffering for the whole Church, but also a time of spiritual and apostolic growth, and for strengthening hope. By 1939, with the war over, the Founder of Opus Dei was able to give new vigour to his apostolic work all over the Spanish peninsula. In particular, he mobilised many young university students to take Christ to every area of society and discover the greatness of the Christian calling. At the same time, with his reputation for holiness growing, many Bishops invited him to preach to their clergy and to lay people involved in Catholic organisations. Similar petitions came to him from the superiors of religious orders; he always said yes. In 1941, while he was preaching a retreat to priests in Lerida, in the North of Spain, his mother, who had been a great help to him in the apostolates of Opus Dei, died. God also let him become the butt of harsh misunderstandings. The Bishop of Madrid, Bishop Eijo y Garay gave him his fullest backing and granted the first canonical approval to Opus Dei. Fr. Josemaría accepted difficulties with a prayerful and cheerful attitude, aware that all those desiring to live piously in Christ Jesus will meet persecution (2 Tim 3:12) and he recommended his spiritual children, in the face of these attacks, to forgive ungrudgingly: don't answer back, but pray, work and smile. In 1943, through a new foundational grace he received while celebrating Holy Mass, there came to birth - within Opus Dei - the Priestly Society of the Holy Cross, in which priests proceeding from the faithful of Opus Dei could be incardinated. The fact of all the faithful of Opus Dei, both laity and priests, belonging fully to Opus Dei, with both laity and priests cooperating organically in its apostolates, is a feature of the foundational charism, which the Church confirmed in 1982 when giving Opus Dei its definitive status in Church Law as a Personal Prelature. On 25 June 1944, three engineers were ordained to the priesthood. One of them was Alvaro del Portillo, who would eventually succeed the Founder as the head of Opus Dei. In the years that followed, close to a thousand laymen of Opus Dei reached the priesthood at the encouragement of Blessed Josemaría. The Priestly Society of the Holy Cross, which is intrinsically united to the Prelature of Opus Dei, also carries out, in close harmony with the Pastors of the local Churches, activities of spiritual formation for diocesan priests and candidates to the priesthood. Diocesan priests, too may belong to the Priestly Society of the Holy Cross, while maintaining unchanged their status as clergy of their respective dioceses.A Roman and universal spirit As soon as the end of the world war was in sight, Fr. Josemaría began to prepare apostolic work in other countries. As he pointed out, \"Jesus wants his Work from the outset to have a universal, Catholic heart.\" In 1946, he moved to Rome in order to obtain papal recognition for Opus Dei. On 24 February 1947, Pius XII granted Opus Dei the decretum laudis, or decree of praise; and three years later, on 16 June 1950, the Church's definitive approval. Since then, it has been possible to admit as Cooperators of Opus Dei men and women who are not Catholic and not even Christian, but who wish to help its apostolic works, with their work, alms and prayer. The headquarters of Opus Dei were fixed in Rome to emphasise even more clearly the aspiration which is the guiding force of all its work: to serve the Church as the Church wishes to be served, in close union with the see of Peter and the hierarchy of the Church. On several occasions, Pius XII and John XXIII sent Fr. Josemaría expressions of their affection and esteem; Paul VI wrote to him in 1964 describing Opus Dei as \"a living expression of the perennial youthfulness of the Church\". This stage too of the life of the Founder of Opus Dei was characterised by all kinds of trials. Not only was his health affected by many sufferings (for more than ten years he had a serious form of diabetes, from which he was miraculously cured in 1954), but also there were financial hardships and the difficulties arising from the expansion of the apostolic works worldwide. Nevertheless, he kept smiling throughout, because true virtue is not sad or disagreeable, but pleasantly cheerful. His permanent good humour was a constant witness to his unconditional love for God's will. The world is little when Love is great: his desire to flood the earth with the light of Christ led him to follow up the calls that many Bishops made to him from all over the world, asking Opus Dei to help them in the work of evangelisation with its apostolates. Many varied projects were undertaken: colleges to impart professional training, schools for agricultural workers, universities, primary and secondary schools, hospitals and medical centres, etc. These activities, which he often compared to a shoreless sea, originate at the initiative of ordinary Christians who seek to meet specific local needs with a lay mentality and a professional approach. They are open to people of all races, religions and social backgrounds, because their unmistakably Christian outlook is always matched by a deep respect for the freedom of consciences. When John XXIII announced his decision to call an Ecumenical Council, Fr. Josemaría began to pray and get others to pray for the happy outcome of this great initiative of the Second Vatican Ecumenical Council, as he wrote in a letter in 1962. As a result of the deliberations of the Council, the Church's solemn Magisterium was to confirm fundamental aspects of the spirit of Opus Dei, such as the universal call to holiness; professional work as a means to holiness and apostolate; the value and lawful limits of Christian freedom in temporal affairs; and the Holy Mass as the centre and root of the interior life. Blessed Josemaría met numerous Council Fathers and experts, who saw him as a forerunner of many of the master lines of the Second Vatican Council. Profoundly identified with the Council's teaching, he diligently fostered its implementation through the formative activities of Opus Dei all over the world.Holiness in the midst of the world \"Heaven and earth seem to merge ... on the horizon. But where they really meet is in your hearts, when you sanctify your everyday lives.\" Fr. Josemaría preached constantly that interior life is more important than organising activities. In The Way, he wrote, \"These world crises are crises of saints. God wants a handful of men 'of his own' in every human activity. And then... 'pax Christi in regno Christi - the peace of Christ in the kingdom of Christ.'\" He insisted that holiness always requires prayer, work and apostolate to be intertwined in what he called a \"unity of life,\" \"unitas,\" and practised this himself with cheerful perseverance. He was utterly convinced that in order to attain sanctity through daily work, one needs to struggle to be a soul of prayer, of deep inner life. When a person lives this way, everything becomes prayer, everything can and ought to lead us to God, feeding our constant contact with Him, from morning till night. Every kind of work can become prayer, and every kind of work become prayer turns into apostolate. The root of the astonishing fruitfulness of his ministry lies in his ardent interior life, which made him a contemplative in the midst of the world. His interior life fed on prayer and the sacraments, and expressed itself in a passionate love for the Eucharist, in the depth with which he lived the Mass as the centre and root of his own life, in his tender devotion to the Virgin Mary, to St. Joseph and the Guardian Angels, and in his faithfulness to the Church and the Pope.The definitive encounter with the Most Holy Trinity During the last years of his life, the Founder of Opus Dei undertook a number of catechetical journeys to countries in Europe and Latin America. Wherever he went, there were meetings that were always simple and familiar in tone, even though the listeners often numbered in thousands. He would speak about God, the sacraments, Christian devotions, the sanctification of work, and his love for the Church and the Pope. On 28 March 1975, he celebrated his priestly Golden Jubilee. His prayer that day was like a summing up of his whole life: \"Fifty years have gone by, and I am still like a faltering child. I am just beginning, beginning again, as I do each day in my interior life. And it will be so to the end of my days: always beginning anew.\" On 26 June 1975, at midday, Blessed Josemaría died in his workroom of a cardiac arrest, giving a glast glance before a picture of Our Lady which received his last glance. At the time, Opus Dei was present in all five continents, with over 60,000 members from 80 nationalities. His books of spirituality (The Way, Holy Rosary, Conversations with Mgr Escrivá, Christ is Passing By, Friends of God, Love for the Church, The Way of the Cross, Furrow, The Forge) have reached millions of copies. After his death, many people asked the Holy Father for his canonisation. On 17 May 1992, in Rome, Pope John Paul II raised Josemaría Escrivá to the altars, in a beatification ceremony before hundreds of thousands of pilgrims. On 21 September 2001, the Ordinary Congregation of Cardinal and Bishop members of the Congregation for the Causes of Saints unanimously confirmed the miraculous character of a cure attributed to Blessed Josemaría. The decree regarding this miracle was read before the Holy Father on 20 December. On 26 February 2002, Pope John Paul II presided over an Ordinary Public Consistory of Cardinals and, having heard the Cardinals, Archbishops and Bishops present, he established that the ceremony for the Canonisation of Blessed Josemaría Escrivá should take place on 6 October 2002.</p><hr /><h3>Bl. Jacques Ghazir Haddad((1875-1954))</h3><hr /><p>Bl. Jacques Ghazir HaddadPriest Founder of the Franciscan Sisters of the Holy Cross(1875-1954) Fr. Jacques Ghazir Haddad was born on 1 February 1875, in Ghazir, Lebanon, the third of five children. He attended school in Ghazir and then the College de la Sageese in Beirut where he studied Arabic, French and Syriac.In 1892, he went to Alexandria, Egypt, to teach Arabic at the Christian Brothers' College, and there he felt the call to the priesthood. He entered the Capuchin Convent in Khashbau the next year. He was ordained a priest on 1 November 1901 in Beirut, Lebanon. As an itinerant preacher from 1903 to 1914, he walked all over Lebanon proclaiming the Word of God and was given the name \"the Apostle of Lebanon.\" He was also seen preaching in Syria, Palestine, Iraq and Turkey.In 1919, he bought a piece of land on the hill of Jall-Eddib, north of Beirut, where he built a chapel dedicated to Our Lady of the Sea. Nearby, he erected a great Cross. Fr. Jacques was tireless, he would help anyone in need following in the footsteps of St. Francis of Assisi. In 1920, to assist him in this mission to help the sick and the poor, he founded the Franciscan Sisters of the Holy Cross of Lebanon.The modest work of Fr. Jacques aroused the people's admiration. Many poor and sick people began to go to the \"Cross\" and Fr. Jacques would welcome them all. In 1950, the \"Cross\" became exclusively a psychiatric hospital, one of the most modern in the Near East. The movement of charity began to spread throughout Lebanon and Fr. Jacques and his Sisters multiplied their works of social assistance.In 1933, he opened the House of the Sacred Heart in Deir el-Kamar, a girls' orphanage, which later became a refuge for the chronically ill. In 1948, he opened the Hospital of Our Lady for the aged, the chronically ill and the paralyzed. In 1949, St. Joseph's Hospital became one of the most important medical centres of the capital.It was followed in 1950 by St. Anthony's House in Beirut for beggars and vagabonds whom the police found on the streets and Providence House for homeless girls. Fr. Jacques was worn out by vigils, fatigue and travel. Although he suffered from numerous illnesses, became almost completely blind and was stricken with leukemia, he did not stop blessing God and working. He was lucid to the end, his last hours were an uninterrupted series of prayers invoking the Cross and the Virgin Mary until he died on 26 June 1954 in Lebanon. His cause for Beatification was introduced in February 1979. On 24 February 1979, Pope John Paul II signed the Decree of Introduction of the Cause for Beatification.On Sunday, 22 June 2008, he was beatified during a special Mass in Beirut by Cardinal José Saraiva Martins, C.M.F., Prefect of Congregation for the Causes of Saints.</p><hr /><h3>Sts. John and Paul(Martyrs (+ c. 362))</h3><hr /><p>SAINTS JOHN AND PAULMartyrs(+ c. 362) Sts. John and Paul were officers in the army under Julian the Apostate. They received the crown of martyrdom probably in 362. They glorified God by rejecting seductive offers and by overcoming threats and torture through the Holy Cross. Officers John and Paul saw many wicked men prosper, but were not dazzled by the example. They considered that worldly prosperity which attends impunity in sin is the most dreadful of all judgments. The false prosperity of Julian was short-lived as he died a glory hound, victim to his own vanity. By the momentary labor of their suffering, Sts. John and Paul received a treasure of infinite value: eternal life and the beatific vision. The worth of their efforts in enduring torture was confirmed by Jesus Christ, who reassured and consoled them along the way of the Cross. As each was awarded the crown of martyrdom by the Great King and Good Shepherd, they received the beatific vision, seeing God face to face, and interceding for the Church for all eternity.</p>"
		},
		{
			"id": "27",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Thirteenth week in Ordinary Time</h3><h3>Book of Amos</h3><em>2,6-10.13-16.</em><p>Thus says the LORD: For three crimes of Israel, and for four, I will not revoke my word; Because they sell the just man for silver, and the poor man for a pair of sandals.<br />They trample the heads of the weak into the dust of the earth, and force the lowly out of the way. Son and father go to the same prostitute, profaning my holy name.<br />Upon garments taken in pledge they recline beside any altar; And the wine of those who have been fined they drink in the house of their god.<br />Yet it was I who destroyed the Amorites before them, who were as tall as the cedars, and as strong as the oak trees. I destroyed their fruit above, and their roots beneath.<br />It was I who brought you up from the land of Egypt, and who led you through the desert for forty years, to occupy the land of the Amorites:<br />Beware, I will crush you into the ground as a wagon crushes when laden with sheaves.<br />Flight shall perish from the swift, and the strong man shall not retain his strength; The warrior shall not save his life,<br />nor the bowman stand his ground; The swift of foot shall not escape, nor the horseman save his life.<br />And the most stouthearted of warriors shall flee naked on that day, says the LORD.</p><h3>Psalms</h3><em>50(49),16bc-17.18-19.20-21.22-23.</em><p>\"Why do you recite my statutes,<br />and profess my covenant with your mouth,<br />Though you hate discipline <br />and cast my words behind you?\"<br />\"When you see a thief, you keep pace with him, <br />and with adulterers you throw in your lot.<br />To your mouth you give free rein for evil, <br />you harness your tongue to deceit.\"<br />\"You sit speaking against your brother; <br />against your mother's son you spread rumors.<br />\"When you do these things, shall I be deaf to it? <br />Or do you think that I am like yourself? <br />I will correct you by drawing them up before your eyes.  <br />\"Consider this, you who forget God, <br />lest I rend you and there be no one to rescue you.  <br />He that offers praise as a sacrifice glorifies me; <br />and to him that goes the right way I will show the salvation of God.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,18-22.</em><p>When Jesus saw a crowd around him, he gave orders to cross to the other side.<br />A scribe approached and said to him, \"Teacher, I will follow you wherever you go.\"<br />Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"<br />Another of (his) disciples said to him, \"Lord, let me go first and bury my father.\"<br />But Jesus answered him, \"Follow me, and let the dead bury their dead.\"</p><hr /><h3>St. Cyril of Alexandria(Bishop and Doctor of the Church (+ 444))</h3><p>SAINT CYRIL OF ALEXANDRIABishop and Doctor of the Church(+444) St. Cyril of Alexandria was the nephew of Theophilus, Bishop of Alexandria. Tempered in the forge of Christian charity and nurtured with prayer and the sacraments, Cyril's intellect and will oriented toward truth and goodness. In adulthood, Cyril was consecrated bishop after his uncle, Theophilus, passed away. Bp. Cyril rose to challenge the contradictions and unfounded teachings of the heretic Nestorius. Against history and written accounts, Nestorius claimed Jesus is not the messiah. His teaching was cherry-picked while contradicting other parts that belong to the whole. Like all heresy, Nestorianism set the mood against the mind. After unsuccessfully trying to convert Nestorius, Bp. Cyril attended the Council of Ephesus, where the Christian world answered heresies besetting the Church. Representing Christianity, the Council found that Nestorianism was unsubstantiated. Nestorius was excommunicated and removed from ecclesiastical office. The nature of Christ and the divine maternity of the Blessed Virgin Mary, Mother of the Church, were upheld. Bp. Cyril contended with the forces assailing the Church. \"He was a man of sorrows (Is. 53:3).\" Going to his final rest in the year 444, St. Cyril may have heard the Master's voice: \"Well done, good and faithful servant! ... Enter into the joy of your master (Mt. 25:23)!\" For his contribution to unpacking the richness of the Catholic faith, St. Cyril was given the honorific title Doctor of the Church in 1882.</p><hr /><h3>St. Lasdilas(King (1041-1095))</h3><hr /><p>SAINT LADISLASKing(1041-1095) St. Ladislas was the first son of Bela, King of Hungary, born in 1041. In a twist of fate, he was compelled, much against his own inclination, to ascend the throne in 1080. He restored the good laws and discipline that St. Stephen had established. St. Ladislas' life in the palace was somewhat austere. Although frugal and self-disciplined, he was liberal with the Church and the poor. Vanity or idle amusements had no share in his time. He sought the Lord in his duties, joining his heart to God through work. Besides the strict and impartial administration of justice, King Ladislas was generous and merciful to his enemies, and vigorous in the defense of his country and the Church. He drove the Huns out of his territories and vanquished invading Turkic armies. As King Ladislas was preparing to reinforce Catholic leaders in present-day Czech Republic, God called him from the earth on July 30, 1095. He is remembered as a humble and morally upright king. Through prayer, adoration and the Sacraments, we too may receive God with the spirit and fervor of the Saints.</p>"
		},
		{
			"id": "28",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Thirteenth week in Ordinary Time</h3><h3>Book of Amos</h3><em>3,1-8.4,11-12.</em><p>Hear this word, O children of Israel, that the LORD pronounces over you, over the whole family that I brought up from the land of Egypt:<br />You alone have I favored, more than all the families of the earth; Therefore I will punish you for all your crimes.<br />Do two walk together unless they have agreed?<br />Does a lion roar in the forest when it has no prey? Does a young lion cry out from its den unless it has seized something?<br />Is a bird brought to earth by a snare when there is no lure for it? Does a snare spring up from the ground without catching anything?<br />If the trumpet sounds in a city, will the people not be frightened? If evil befalls a city, has not the LORD caused it?<br />Indeed, the Lord GOD does nothing without revealing his plan to his servants, the prophets.<br />The lion roars-- who will not be afraid! The Lord GOD speaks-- who will not prophesy!<br />I brought upon you such upheaval as when God overthrew Sodom and Gomorrah: you were like a brand plucked from the fire; Yet you returned not to me, says the LORD.<br />So now I will deal with you in my own way, O Israel! and since I will deal thus with you, prepare to meet your God, O Israel:</p><h3>Psalms</h3><em>5,5-6.7.8.</em><p>For you, O God, delight not in wickedness; <br />No evil man remains with you;<br />The arrogant may not stand in your sight. <br />You hate all evildoers.<br />You destroy all who speak falsehood; <br />the bloodthirsty and the deceitful <br />the LORD abhors.<br />But I can enter your house because of your great love. <br />I can worship in your holy temple <br />because of my reverence for you, LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>8,23-27.</em><p>As Jesus got into a boat, his disciples followed him.<br />Suddenly a violent storm came up on the sea, so that the boat was being swamped by waves; but he was asleep.<br />They came and woke him, saying, \"Lord, save us! We are perishing!\"<br />He said to them, \"Why are you terrified, O you of little faith?\" Then he got up, rebuked the winds and the sea, and there was great calm.<br />The men were amazed and said, \"What sort of man is this, whom even the winds and the sea obey?\"</p><hr /><h3>St. Irenaeus(Bishop and Martyr (+ 202) - Memorial)</h3><p>SAINT IRENÆUSBishop and Martyr (+ 202) St. Irenæus was born about the year 120. He was a Grecian, probably a native of Asia Minor. For education, his Christian parents placed him under the care of the great St. Polycarp, Bishop of Smyrna. In this school, he learned theology and became a champion of faith against heresies. St. Polycarp cultivated Irenæus' intellect and formed his mind through teaching and example. Irenæus highly esteemed his tutor and emulated every action. He listened to Polycarp's instructions with curiosity and intent, engraving the latter's character upon his heart, so the impressions remained lively even to old age. In order to confute heresies, Irenæus made himself acquainted with the conceits of philosophers, tracing their mood as the source of error and setting it in full light. In due time, Bp. Polycarp sent Irenæus to Gaul accompanied by a priest. Soon after, Irenæus was ordained to the priesthood by St. Pothinus in the Church of Lyons. After St. Pothinus passed away in 177, Irenæus was consecrated the second Bishop of Lyons. Through works and preaching, Bp. Irenæus converted almost the whole country in a short time. Bp. Irenæus wrote several works against heresy. He andmany others suffered martyrdom in Lyons about the year 202 under the Emperor Severus.</p>"
		},
		{
			"id": "29",
			"imagen": "Wednesday",
			"contenido": "<h3>Saints Peter and Paul, apostles - Solemnity</h3><h3>Acts of the Apostles</h3><em>12,1-11.</em><p>In those days, King Herod laid hands upon some members of the Church to harm them.<br />He had James, the brother of John, killed by the sword,<br />and when he saw that this was pleasing to the Jews he proceeded to arrest Peter also. (It was (the) feast of Unleavened Bread.)<br />He had him taken into custody and put in prison under the guard of four squads of four soldiers each. He intended to bring him before the people after Passover.<br />Peter thus was being kept in prison, but prayer by the church was fervently being made to God on his behalf.<br />On the very night before Herod was to bring him to trial, Peter, secured by double chains, was sleeping between two soldiers, while outside the door guards kept watch on the prison.<br />Suddenly the angel of the Lord stood by him and a light shone in the cell. He tapped Peter on the side and awakened him, saying, \"Get up quickly.\" The chains fell from his wrists.<br />The angel said to him, \"Put on your belt and your sandals.\" He did so. Then he said to him, \"Put on your cloak and follow me.\"<br />So he followed him out, not realizing that what was happening through the angel was real; he thought he was seeing a vision.<br />They passed the first guard, then the second, and came to the iron gate leading out to the city, which opened for them by itself. They emerged and made their way down an alley, and suddenly the angel left him.<br />Then Peter recovered his senses and said, \"Now I know for certain that (the) Lord sent his angel and rescued me from the hand of Herod and from all that the Jewish people had been expecting.\"</p><h3>Psalms</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>I will bless the LORD at all times; <br />his praise shall be ever in my mouth.<br />Let my soul glory in the LORD; <br />the lowly will hear me and be glad.<br />Glorify the LORD with me, <br />let us together extol his name.<br />I sought the LORD, and he answered me <br />and delivered me from all my fears.<br />Look to him that you may be radiant with joy, <br />and your faces may not blush with shame.<br />When the poor one called out, the LORD heard, <br />and from all his distress he saved him.<br />The angel of the LORD encamps <br />around those who fear him, and delivers them.<br />Taste and see how good the LORD is; <br />blessed the man who takes refuge in him.</p><h3>Second Letter to Timothy</h3><em>4,6-8.17-18.</em><p>Beloved: I am already being poured out like a libation, and the time of my departure is at hand.<br />I have competed well; I have finished the race; I have kept the faith.<br />From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.<br />But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it. And I was rescued from the lion's mouth.<br />The Lord will rescue me from every evil threat and will bring me safe to his heavenly kingdom. To him be glory forever and ever. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>16,13-19.</em><p>Jesus went into the region of Caesarea Philippi and he asked his disciples, “Who do people say that the Son of Man is?”<br />They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"<br />He said to them, \"But who do you say that I am?\"<br />Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"<br />Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.<br />And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.<br />I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"</p><hr /><h3>St. Judith()</h3>"
		},
		{
			"id": "30",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Thirteenth week in Ordinary Time</h3><h3>Book of Amos</h3><em>7,10-17.</em><p>Amaziah, the priest of Bethel, sent word to Jeroboam, king of Israel: \"Amos has conspired against you here within Israel; the country cannot endure all his words.<br />For this is what Amos says: Jeroboam shall die by the sword, and Israel shall surely be exiled from its land.\"<br />To Amos, Amaziah said: \"Off with you, visionary, flee to the land of Judah! There earn your bread by prophesying,<br />but never again prophesy in Bethel; for it is the king's sanctuary and a royal temple.\"<br />Amos answered Amaziah, \"I was no prophet, nor have I belonged to a company of prophets; I was a shepherd and a dresser of sycamores.<br />The LORD took me from following the flock, and said to me, Go, prophesy to my people Israel.\"<br />Now hear the word of the LORD!\" You say: prophesy not against Israel, preach not against the house of Isaac.<br />Now thus says the LORD: Your wife shall be made a harlot in the city, and your sons and daughters shall fall by the sword; Your land shall be divided by measuring line, and you yourself shall die in an unclean land; Israel shall be exiled far from its land.</p><h3>Psalms</h3><em>19(18),8.9.10.11.</em><p>The law of the LORD is perfect, <br />refreshing the soul; <br />The decree of the LORD is trustworthy, <br />giving wisdom to the simple.<br />The precepts of the LORD are right,<br />rejoicing the heart; <br />The command of the LORD is clear, <br />enlightening the eye.  <br />The fear of the LORD is pure, <br />enduring forever; <br />The ordinances of the LORD are true, <br />all of them just.<br />They are more precious than gold, <br />Than a heap of purest gold; <br />Sweeter also than syrup <br />Or honey from the comb.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,1-8.</em><p>After entering a boat, Jesus made the crossing, and came into his own town.<br />And there people brought to him a paralytic lying on a stretcher. When Jesus saw their faith, he said to the paralytic, \"Courage, child, your sins are forgiven.\"<br />At that, some of the scribes said to themselves, \"This man is blaspheming.\"<br />Jesus knew what they were thinking, and said, \"Why do you harbor evil thoughts?<br />Which is easier, to say, 'Your sins are forgiven,' or to say, 'Rise and walk'?<br />But that you may know that the Son of Man has authority on earth to forgive sins\" --he then said to the paralytic, \"Rise, pick up your stretcher, and go home.\"<br />He rose and went home.<br />When the crowds saw this they were struck with awe and glorified God who had given such authority to human beings.</p><hr /><h3>1st Martyrs of Rome (+ 1st century)()</h3><p>The FIRST MARTYRS of the CHURCH of ROME(+ 1st century) The first Roman persecution of Christians was in 64 AD. Orchestrated by Emperor Nero, Christians were scapegoats for a fire that nearly destroyed Rome in July that year. Some Christians were burned as living torches at evening banquets, others were crucified and others were fed to wild animals. Their deaths are recorded by the pagan writer Tacitus in his Annales (15, 44) and also by Pope Clement I in his letter to the Corinthians, chapters 5-6.*******PrayerFather,you sanctified the Church of Romewith the blood of its first martyrs.May we find strength from their courageand rejoice in their triumph.</p>"
		}
	]
}
