{
	"data": [{
			"id": "1",
			"imagen": "Alarobia 1 Jona",
			"contenido": "<h3>Alarobia Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>20,28-38.</em><p>Tandremo ny tenanareo sy ny ondry rehetra, nanendren'ny Fanahy Masina anareo ho mpitandrina mba hifehezanareo Eglizin'ny Tompo izay novidiny tamin'ny rany.<br />Fantatro fa rahefa lasa aho, dia hisy amboadia masiaka hiditra eo aminareo, izay tsy hitsitsy ny ondry.<br />Ary ny sasany avy aminareo aza dia hitsangana hampianatra hevi-diso, ka hitaona ny mpianatra hanaraka azy.<br />Koa miambena re, ary tsarovy lahy fa telo taona maninjitra anie aho no tsy nitsahatra andro aman'alina nananatra anareo tsirairay avy tamin-dranomaso!<br />Ary ankehitriny, ankiniko amin'Andriamanitra sy amin'ny tenim-pahasoavany hianareo, dia amin'ilay mahay mandavorary sy manome lova anareo miaraka amin'izay efa masina rehetra.<br />Tsy mba naniry izay volafotsy, na volamena, na fitafian'olona aho.<br />Fantatrareo fa ireto tánana ireto no nahazoako izay rehetra nilaiko sy nilain'izay rehetra niaraka tamiko.<br />Nasehoko anareo tamin'ny zavatra rehetra fa tsy maintsy hiasa toy izany koa hianareo mba hanampiana ny mahantra, ka hahatsiaro ny tenin'i Jesoa Tompo manao hoe: Mahasambatra kokoa ny manome noho ny mandray.<br />Nony avy nilaza izany izy, dia nandohalika ka niara-nivavaka tamin'izy rehetra.<br />Ary nitomany mafy izy rehetra, sy namihina ny vozon'i Paoly ary nanoroka azy,<br />fa nalahelo loatra izy, indrindra ange fa tamin'ny nilazany hoe: Tsy hahita ny tarehiko intsony hianareo. Dia nanatitra azy hatreny antsambo izy ireo.</p><h3>Salamo</h3><em>68(67),29-30.33-35a.35b-36c.</em><p>Mandidia ny fahefanao, ry Andriamanitra, hamafiso izay nataonao ho anay, ry Andriamanitra!<br />Ao amin'ny fitoerana masina, ao an-tampon'i Jerosalema, no hanoloran'ny mpanjaka fanatitra ho anao.<br />Mihirá ho an'Andriamanitra hianareo, fanjakana eto an-tany, mankalazá ny Tompo hianareo! - Selá.<br />Mihirá ho an'ilay lanjaina ao ambonin'ny lanitra, ny lanitra fahagola. Indro izy, mampandre ny feony, feo mahery!<br />Maneke ny fahefan'Andriamanitra! Ny fiandrianany ao amin'Israely, ny fahefany eny amin'ny rahona.<br />Maneke ny fahefan'Andriamanitra! Ny fiandrianany ao amin'Israely, ny fahefany eny amin'ny rahona.<br />Mahatahotra hianao, ry Andriamanitra, eo amin'ny fitoeranao masina! Manome hery aman-pahefana ny vahoakany, ny Andriamanitr'Israely. Isaorana anie Andriamanitra!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,11b-19.</em><p>Rehefa izany dia hoy i Jesoa. Ray masina ô, tahirizo amin'ny anaranao izay nomenao ahy, mba ho iray tahaka antsika izy.<br />raha mbola teo amin'izy ireo aho, dia nitahiry azy tamin'ny anaranao. Eny, nitahiry izay nomenao ahy aho, ka tsy nisy very izy na dia iray aza, afa-tsy ilay zanaky ny fahaverezana, mba ho tanteraka ny Soratra Masina.<br />Ankehitriny mankany aminao aho, ka manao izany fangatahana izany dieny mbola amin'izao tontolo izao, mba hananan'izy ireo ny fifaliako tanteraka ao aminy.<br />Nomeko azy ny teninao, ka halan'izao tontolo izao izy ireo, satria tahaka ny tsy maha-olon'izao tontolo izao ahy no tsy maha-olon'izao tontolo izao azy koa.<br />Tsy ny hanesoranao azy amin'izao tontolo izao no angatahiko, fa ny hiarovanao azy amin'ny ratsy.<br />Tahaka ny tsy maha-olon'izao tontolo izao ahy no tsy maha-olon'izao tontolo izao azy ireo koa.<br />Ankamasino amin'ny fahamarinana izy ireo. Ny teninao no fahamarinana.<br />Tahaka ny nanirahanao ahy ho ao amin'izao tontolo izao no nanirahako azy ho ao amin'izao tontolo izao koa.<br />Manamasina ny tenako ho azy ireo aho, mba hohamasinina amin'ny fahamarinana koa izy.</p>"
		},
		{
			"id": "2",
			"imagen": "Alakamisy 2 Jona",
			"contenido": "<h3>Alakamisy Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>22,30.23,6-11.</em><p>Nony ampitso, te-hahalala marina izay antony niampangan'ny Jody azy izy, ka nasainy hovahana i Paoly, ary nodidiany hivory ny mpisorona sy ny Sanedrina, dia nentina i Paoly ka napetrany teo afovoan'izy ireo.<br />Nony fantatr'i Paoly fa Sadoseana ny sasany tamin'izay teo ary Farisiana ny sasany, dia niantso teo amin'ny Sanedrina izy nanao hoe: Ry rahalahy, izaho dia Farisiana, zanaky ny Farisiana, ary ny amin'ny fanantenantsika ny hitsanganan'ny maty no itsarana ahy.<br />Vao nilaza izany izy dia nifanditra ny Farisiana sy ny Sadoseana, ka nizara roa toko ny olona teo.<br />Fa ny Sadoseana manao hoe: Tsy misy fitsanganan'ny maty, ary tsy misy koa izay hoe anjely na fanahy; nefa ny Farisiana kosa mino ireo zavatra ireo,<br />ka tabataba nankarenina no niseho. Ary nisy mpanora-dalána sasany tamin'ny antokon'ny Farisiana, nitsangana ka nanohitra hoe: Tsy hitanay izay azo anomezan-tsiny an'io lehilahy io, fa angamba fanahy na anjely anankiray no niteny taminy.<br />Vao mainka nitombo anefa ny fifandirana. Efa nataon'ny komandy hotetehin'ny olona teo mihitsy Paoly, ka nasainy nidina ny miaramila haka azy an-kery teo afovoan'ny vahoaka, sy hitondra azy ho any anaty rova.<br />Nony alina dia niseho tamin'i Paoly ny Tompo ka nanao taminy hoe: Matokia, fa tahaka ny nanambaranao ahy tatý Jerosalema no tsy maintsy hanambaranao ahy any Roma koa.</p><h3>Salamo</h3><em>16(15),1-2a.5.7-8.9-10.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br />Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br />Iaveh no anjara lovako aman-kapoakako; <br />hianao no miantoka ny anjarako<br />Isaorako Iaveh izay nanolo-tsaina ahy; <br />na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br />Ataoko eo imasoko mandrakariva Iaveh, <br />fa eo ankavanako izy; tsy hangozohozo aho.<br />Ka dia faly ny foko, ravo ny fanahiko; <br />mandry tsy amin'ahiahy mbamin'ny vatako aza.<br />Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br />tsy havelanao hahita ny fahalovana ilay tia anao.<br />Hampahafantarinao ahy ny lálan'ny fiainana: <br />hafaliana feno no eo anatrehan'ny tavanao; <br />fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>17,20-26.</em><p>Tsy ho azy ireto ihany no angatahako, fa ho an'izay hino ahy noho ny teniny koa:<br />mba ho iray izy rehetra, tahaka anao, Ray, ato amiko, ary izaho ao aminao, ary mba ho iray ao amintsika koa izy, ka hinoan'ny olona fa hianao no naniraka ahy.<br />Efa nomeko azy ny voninahitra nomenao ahy, mba ho iray izy tahaka ny maha-iray antsika:<br />Izaho moa ao aminy, hianao kosa ato amiko, mba ho tena iray tokoa izy ireo, ka ho fantatr'izao tontolo izao fa hianao no naniraka ahy.<br />Ray ô, tiako hiaraka amiko, any amin'izay itoerako, ireo nomenao ahy, mba hahita ny voninahitra nomenao ahy, satria efa tia ahy talohan'ny nahariana izao tontolo izao hianao.<br />Ray marina ô, tsy nahalala anao izao tontolo izao, fa izaho no nahalala anao, ary ireto koa no nahalala fa hianao no naniraka ahy.<br />Efa nampahafantariko ny anaranao izy, sady mbola hampahafantariko koa, mba ho ao aminy ny fitiavana izay nitiavanao ahy, ary mba ho ao aminy koa aho.</p>"
		},
		{
			"id": "3",
			"imagen": "Zoma 3 Jona",
			"contenido": "<h3>Zoma Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>25,13b-21.</em><p>Nony afaka andro vitsivitsy, dia tonga tany Sezarea Agripá mpanjaka sy Berenisy, hiarahaba an'i Festosa.<br />Naharitra andro maromaro no nitoerany tao, ka nambaran'i Festosa tamin'ny mpanjaka ny amin'i Paoly. Hoy izy: Misy mpifatotra anankiray navelan'i Félix eto.<br />Fony aho tany Jerosalema, dia nampangain'ny Jody tamiko izy io, sady nangatahiny hohelohina.<br />Fa hoy ny navaliko azy ireo: Tsy fanaon'ny Romana ny manameloka olona raha tsy efa nifanatrika tamin'ny mpiampanga azy ny ampangaina, ka nahazo nanala tsiny ny tenany amin'izay iampangana azy.<br />Dia tonga tatý izy ireo, ka tsy nangataka andro akory aho, fa ny ampitso ihany dia nipetraka teo amin'ny fitsarana sy nampaka ilay lehilahy.<br />Nony nitsangana ry zareo mpiampanga, dia tsy heloka araka izay nampoiziko no nitoriany azy,<br />fa ady hevitra momba ny fivavahany sy momba an'i Jesoa anankiray efa maty, nefa lazain'i Paoly hoe velona.<br />Tsy hitako be ihany izay hamotorana izany zavatra izany, ka nanontany an-dralehilahy aho sao tiany ny hotsaraina any Jerosalema ny amin'izany.<br />Dia nangataka hotsarain'ny emperora i Paoly, ka nasaiko nambenana mandra-pandefako azy any amin'i Sezara.</p><h3>Salamo</h3><em>103(102),1-2.11-12.19-20ab.</em><p>Nataon'i Davida. Misaora an'ny Tompo, ry fanahiko, ary misaora ny anarany masina, ry ato anatiko rehetra!<br />Misaora an'ny Tompo, ry fanahiko, ary aza manadino ny soa betsaka avy aminy.<br />Fa tahaka ny hahavon'ny lanitra ambonin'ny tany, <br />no haben'ny hatsaram-pony amin'izay matahotra azy.<br />Tahaka ny halaviran'ny atsinanana amin'ny andrefana, <br />no halaviran'ny anesorany amintsika ny hadisoantsika.<br />Nampiorina ny seza fiandrianany any an-danitra Iaveh, ary mihatra amin'ny zavatra rehetra ny fanjakany.<br />Misaora an'ny Tompo hianareo anjeliny, izay mahefa sy mahery sy mankato ny didiny, amin'ny fanekena ny feon'ny teniny.<br />Misaora an'ny Tompo hianareo anjeliny, izay mahefa sy mahery sy mankato ny didiny, amin'ny fanekena ny feon'ny teniny.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,15-19.</em><p>Nony avy nisakafo izy ireo, dia hoy Jesoa tamin'i Simona Piera: Ry Simona zanak'i Joany, moa tia ahy mihoatra noho ireto va hianao? Ka hoy ny navaliny azy: Eny, Tompoko, fantatrao fa tiako hianao. Dia hoy izy taminy: Fahano ny zanak'ondriko.<br />Ary hoy indray izy taminy fanindroany: Ry Simona zanak'i Joany, moa tianao va aho? Ka hoy ny navaliny azy: Eny, Tompoko, fantatrao fa tiako hianao. Dia hoy izy taminy: Fahano ny zanak'ondriko.<br />Ary hoy indray izy taminy fanintelony: Ry Simona zanak'i Joany, moa tianao va aho? Dia nalahelo Piera fa nontaniany fanintelony hoe: Moa tia ahy va hianao? ka hoy izy taminy: Hianao mahalala ny zavatra rehetra, Tompoko, ka fantatrao fa tiako hianao. Dia hoy izy taminy: fahano áry ny reniondriko.<br />Lazaiko marina dia marina aminao: Fony mbola tanora hianao, dia nahasikin-tena, sy nandeha tamin'izay tianao haleha; fa rahefa antitra kosa hianao, dia hiraviravy ny tánanao, ka olon-kafa no hanasikina anao, sy hitondra anao amin'izay tsy tianao.<br />Izy no nilaza izany dia mba hanambara ny fombam-pahafatesana hanomezan'i Piera voninahitra an'Andriamanitra. Ary rahefa nilaza izany izy, dia nanao taminy hoe: Manaraha ahy.</p>"
		},
		{
			"id": "4",
			"imagen": "Asabotsy 4 Jona",
			"contenido": "<h3>Asabotsy Fahafito amin'ny Paka</h3><h3>Ny Asan'ny Apostoly</h3><em>28,16-20.30-31.</em><p>Rahefa tonga tany Roma izahay, dia nahazo nitoetra nitokana Paoly, fa miaramila iray no niambina azy.<br />Nony afaka hateloana, dia nampiantsoin'i Paoly ny lohandohan'ny Jody, ka nony tafavory izy ireo dia hoy izy taminy: Ry rahalahy, izaho dia nafatotra hatrany Jerosalema sy natolotra teo an-tánan'ny Romana, na dia tsy nanao na inona na inona manohitra ny firenentsika sy ny fanaon-drazantsika aza.<br />Nony namototra ahy ireo, ka nahita fa tsy nisy tokony hahafaty ahy, dia nikasa handefa ahy ihany izy ireo;<br />nefa notoherin'ny Jody izany, ka voatery ho nangataka hotsarain'i Sezara aho; tsy ao an-tsaiko velively anefa izay hiampanga ny fireneko amin'izany.<br />Izany no niangaviako ny mba hifankahita sy hidinika aminareo; fa noho ny fanantenan'Israely ity, no ifatorako amin'izao rojo vy izao.<br />Nitoetra roa taona nipaka tao amin'ny trano anankiray nohofány i Paoly; ary nandray tsara an'izay rehetra nankao aminy.<br />Nitory ny fanjakan'Andriamanitra sy nampianatra ny amin'i Jesoa-Kristy Tompo tamin-kasahiana lehibe izy, sady tsy nisy nisakana.</p><h3>Salamo</h3><em>11(10),4.5.7.</em><p>Iaveh izay ao amin'ny tempoliny masina, Iaveh izay manana ny seza fiandrianany any an-danitra, dia mana-maso mahiratra; ary ny hodi-masony mizaha ny zanak'olombelona hatr'ao anatiny.<br />Mizaha ny marina hatr'ao anatiny Iaveh; fa mankahala ny ratsy fanahy sy ny mifaly manao an-keriny izy.<br />Fa marina Iaveh ka ny fahamarinana no tiany; ny mahitsy fo no hibanjina ny tavany.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>21,20-25.</em><p>Nony nitodika Piera, dia hitany teo aoriany ilay mpianatra malalan'i Jesoa izay niankina tamin'ny tratrany teo am-pisakafoana sy nanao hoe: Tompoko, iza no hamadika anao?<br />Ary nony nahita azy Piera dia hoy izy tamin'i Jesoa: Tompoko, mba inona kosa no ho anjaran'ity?<br />Dia hoy Jesoa taminy: Raha tiako hitoetra izy mandra-pihaviko, mampaninona anao izany? Fa manaraha ahy hianao.<br />Dia niely tamin'ny rahalahy fa hoe tsy ho faty izany mpianatra izany; nefa Jesoa tsy nilaza hoe tsy ho faty izy, fa hoe: Raha tiako hitoetra izy mandra-pihaviko, mampaninona anao izany?<br />Izy no ilay mpianatra manambara izany sy nanoratra azy, ary fantatsika fa marina ny filazany.<br />Maro koa ny zavatra hafa nataon'i Jesoa, ka raha izany rehetra izany no hosoratana tsirairay, dia ataoko fa na izao tontolo izao aza tsy ho omby ny boky hosoratana.</p>"
		},
		{
			"id": "5",
			"imagen": "Alahady 5 Jona",
			"contenido": "<h3>Alahady Pentekoty</h3><h3>Ny Asan'ny Apostoly</h3><em>2,1-11.</em><p>Nony tonga ny andron'ny Pentekoty, dia tafavory tao amin'ny trano anankiray izy rehetra,<br />ary tampoka, inay nisy feo avy any an-danitra toy ny rivotra mifofofofo mafy ka nahenika ny trano nitoerany,<br />sady nisy lela maro mitarehin'afo niseho taminy sy nizarazara nipetraka teny amboniny tsirairay avy,<br />ka samy feno ny Fanahy Masina izy rehetra, sy niteny tamin'ny fiteny maro samihafa, araka ny nampitenenan'ny Fanahy Masina azy avy.<br />Ary nisy Jody mpivavaka tsara nitoetra tao Jerosalema, avy tamin'ny firenena rehetra ambanin'ny lanitra.<br />Nony nahare izany izy ireo, dia nidodododo maro be ka very hevitra izay tsy izy, fa samy nandre azy ireo niteny ny fiteniny avy izy rehetra.<br />Gaga sy talanjona izy ireo ka vaky nanao hoe: Adre! tsy avy any Galilea daholo va ireo miteny ireo?<br />Ka ahoana áry ity isika no samy mandre azy miteny ny fitenin-drazantsika avy;<br />dia ny Parta, ny Meda, ny Elamita, sy ny mponina any Mesopotamia, Jodea, Kapadosa, Ponto, Asia,<br />Frijia, Panfilia, Ejipta, ary ny any Libia akaikin'i Sirena, sy ny vahiny avy any Roma,<br />na Jody na proselita, ary ny any Kreta sy ny Arabo, dia ahoana no samy mandre azy ireo milaza amin'ny fitenintsika avy ny zava-mahagaga ataon'Andriamanitra isika rehetra?</p><h3>Salamo</h3><em>104(103),1ab.24ac.29bc-30.31.34.</em><p>Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br />Misaora an'ny Tompo, ry fanahiko! Iaveh Andriamanitra ô, lehibe tsy manampetra hianao! Mitafy fiandrianana amam-pamirapiratana hianao!<br />Akory ity hamaroan'ny asanao, ry Iaveh: nataonao tamim-pahendrena izy rehetra. Henika ny harenao ny tany.<br />Akory ity hamaroan'ny asanao, ry Iaveh: nataonao tamim-pahendrena izy rehetra. Henika ny harenao ny tany.<br />Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br />Manafina ny tavanao hianao, dia raikitahotra izy; alanao indray ny fofon'ainy, dia maty izy, ka miverina indray amin'ny vovoka.<br />Maniraka ny fofon'ainao hianao, dia hary ireny; ary manavao ny tarehin'ny tany hianao.<br />Haharitra mandrakizay anie ny voninahitry ny Tompo! Hifaly amin'ny asany anie Iaveh!<br />Ho sitrany anie ny hirako, fa izaho, dia Iaveh no nataoko fifaliako.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>8,8-17.</em><p>Koa izay ao amin'ny nofo dia tsy mety ho sitrak'Andriamanitra.<br />Fa hianareo dia tsy ao amin'ny nofo, fa ao amin'ny Fanahy, raha mitoetra ao anatinareo koa ny Fanahin'Andriamanitra. Raha misy tsy manana ny Fanahin'ny Kristy, dia tsy azy izy;<br />fa raha ao anatinareo ny Kristy; na dia maty aza ny vatana noho ny fahotana, dia miaina kosa ny fanahy noho ny fahamarinana.<br />Ary raha ny Fanahin'izay nanangana an'i Jesoa tamin'ny maty no mitoetra ao anatinareo, dia izay nanangana an'i Kristy Jesoa koa no hamelona ny vatanareo mety maty, noho ny Fanahiny izay mitoetra ao anatinareo.<br />Koa amin'izany, ry rahalahy, tsy mpitrosa amin'ny nofo isika, ka ho velona ara-nofo.<br />Satria raha velona ara-nofo hianareo, dia ho faty; fa raha vonoinareo amin'ny Fanahy ny asan'ny nofo, dia ho velona hianareo;<br />satria izay rehetra tarihin'ny Fanahin'Andriamanitra dia zanak'Andriamanitra;<br />Ary izany tokoa, satria tsy Fanahim-pahandevozana no noraisinareo, ka hatahotra indray hianareo, fa Fanahim-pananganan-janaka, ka iantsoantsika hoe: Aba! Ray!<br />Ary ny tenan'io Fanahy io ihany no vavolombelona miaraka amin'ny fanahintsika fa zanak'Andriamanitra isika.<br />Ary raha zanaka dia mpandova, eny sady mpandova an'Andriamanitra no mpiray lova amin'ny Kristy, raha miara-mijaly aminy anefa isika, mba hiara-komem-boninahitra aminy koa;</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>14,15-16.23b-26.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Raha tia ahy hianareo, dia hitandrina ny didiko.<br />Ary izaho kosa hangataka amin'ny Ray, ka homeny Mpanafaka alahelo hafa hianareo, mba hitoetra ao aminareo mandrakizay,<br />Namaly Jesoa ka nanao taminy hoe: Raha misy tia ahy, dia hitandrina ny teniko izy, ka hotian'ny Raiko, ary hankao aminy izahay ka honina ao aminy.<br />Fa izay tsy tia ahy kosa, dia tsy mba mitandrina ny teniko; ary ny teny izay renareo, dia tsy ahy, fa an'ny Ray izay naniraka ahy.<br />Voalazako taminareo izany, raha mbola mitoetra eto aminareo aho.<br />Fa ny Mpanafaka alahelo, dia ny Fanahy Masina, izay hirahin'ny Ray amin'ny anarako, no hampianatra anareo ny zavatra rehetra, sy hampahatsiaro anareo ny zavatra rehetra nolazaiko taminareo.</p>"
		},
		{
			"id": "6",
			"imagen": "Alatsinainy 6 Jona",
			"contenido": "<h3>Alatsinainy Fahafolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>17,1-6.</em><p>Ary Elia, Tesbita, isan'ny mponina tao Galaada, nilaza tamin'i Akaba hoe: Velona Iaveh, Andriamanitr'Israely, izay itsanganako eo anatrehany! Tsy hisy ando na ranonorana amin'ireto taona ireto raha tsy teniko ihany.<br />Dia tonga tamin'i Elia ny tenin'ny Tompo nanao hoe:<br />Mialá eto hianao, ka mandehana miantsinanana, ary miere ao amin'ny ranon-driaka Karita, tandrifin'i Jordany.<br />Ny rano eo an-dranon-driaka no hisotroanao, ary goaika no efa nodidiako hamelona anao any.<br />Dia niainga izy ary nanao araka ny tenin'ny Tompo, ka lasa nonina tao amin'ny ranon-driaka Karita, tandrifin'i Jordany.<br />Nitondran'ny goaika mofo sy hena isa-maraina izy, sy mofo sy hena isan-kariva, ary nisotro rano teo an-dranon-driaka.</p><h3>Salamo</h3><em>121(120),1-2.3-4.5-6.7-8.</em><p>Fihirana fiakarana. Manopy maso eny amin'ny tendrombohitra aho: Avy aiza no hihavian'ny famonjena ahy?<br />Ny famonjena ahy dia avy amin'ny Tompo, izay nanao ny lanitra sy ny tany.<br />Tsy havelany ho tafintohina ny tongotrao; tsy ho rendremana ilay miambina anao.<br />Tsia, tsy rendremana na matory ilay miambina an'Israely.<br />Iaveh no mpiambina anao, Iaveh no fialofanao, eo an-kavananao.<br />Tsy hisy hamely anao, na ny masoandro amin'ny andro, na ny volana amin'ny alina.<br />Hiaro anao amin'ny ratsy rehetra Iaveh, hiaro ny fanahinao izy.<br />Hiaro anao Iaveh, na mivoaka na miditra hianao, hatramin'izao ka ho mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,1-12.</em><p>Ary nony nahita ny vahoaka Jesoa, dia niakatra teo an-tendrombohitra, ary rahefa tafapetraka izy, dia nanatona azy ny mpianany,<br />ka niloa-bava izy nampianatra azy, nanao hoe:<br />Sambatra ny mahantra am-panahy, fa azy ny fanjakan'ny lanitra.<br />Sambatra ny malemy fanahy, fa izy no handova ny tany.<br />Sambatra izay mitomany, fa halána alahelo.<br />Sambatra izay noana sy mangetaheta ny fahamarinana, fa ho voky izy.<br />Sambatra ny mamindra fo, fa hamindrana fo izy.<br />Sambatra ny madio fo, fa hahita an'Andriamanitra izy.<br />Sambatra ny tia fihavanana, fa hantsoina hoe zanak'Andriamanitra izy.<br />Sambatra ny miaritra ny fanenjehana noho ny rariny, fa azy ireo ny fanjakan'ny lanitra.<br />Sambatra hianareo raha tevatevaina sy enjehina ary ampangaina lainga amin'ny ratsy rehetra noho ny amiko:<br />mifalia sy miravoravoa hianareo, fa lehibe ny valisoanareo any an-danitra, satria tahaka izany koa no nanenjehany ny mpaminany izay talohanareo.</p>"
		},
		{
			"id": "7",
			"imagen": "Talata 7 Jona",
			"contenido": "<h3>Talata Fahafolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>17,7-16.</em><p>Nony afaka kelikely anefa, dia ritra ny ranon-driaka, fa tsy nisy orana nilatsaka tamin'ny tany,<br />ka tonga taminy ny tenin'ny Tompo, ka nanao hoe:<br />Miaingá hianao ka mankanesa any Sarefta, izay an'i Sidona, dia mitoera any; indro fa nodidiako hamelona anao any ny vehivavy mpitondratena anankiray.<br />Dia niainga izy, ka nankany Sarefta. Nony mby teo am-bavahadin'ny tanána izy, indro nisy vehivavy mpitondratena anankiray teo nanangon-kitay hazo, dia nantsoiny ka nataony hoe: Aza mahafady, mba angalao rano kely amin'ny fisotroana aho hosotroiko.<br />Dia nandeha naka rano ravehivavy. Nantsoiny izy ary nataony hoe: Dia mba itondray mofo kely eny an-tánanao aho, raha sitrakao.<br />Fa hoy ny navaliny: Velona Iaveh Andriamanitrao, tsy misy zavatra masaka ao amiko; lafarina eran-tanan'ila ao am-bilany sy diloilo kely foana ao amin'ny siny no hany ananako. Ary indro aho manangona tapa-kazo roa izao, dia hody hanamboatra izany ho anay mianaka; hohaninay izany, dia ho faty izahay.<br />Fa hoy Elia taminy: Aza matahotra, fa modia ka ataovy izany voalazanao izany. Nefa anaovy mofo kely amin'izany aho aloha, dia ento mankatý amiko, vao manao ho anao sy ny zanakao hianao.<br />Fa izao no lazain'ny Tompo Andriamanitr'Israely: Ny lafarina ao am-bilany tsy ho lany, ny diloilo ao an-tavoara tsy hihena akory mandra-pihavin'ny andro handatsahan'ny Tompo ranonorana eto ambonin'ny tany.<br />Dia nandeha ravehivavy, nanao araka ny tenin'i Elia, ka nanan-kohanina ela izy sy ny ankohonany, ary Elia koa.<br />Ny lafarina tao am-bilany tsy lany, ny diloilo tao an-tavoara tsy nihena, araka ny tenin'ny Tompo nolazainy tamin'ny alalan'i Elia.</p><h3>Salamo</h3><em>4,2-3.4-5.7-8.</em><p>Ry Andriamanitry ny fahamarinako ô, <br />valio aho raha miantso anao, <br />hianao izay mahalalaka ahy amin'izay mahaporitra ahy. <br />Mamindrá fo amiko ary henoy ny fivavahako.<br />Ry zanak'olombelona ô, mandra-pahoviana no ho voatsiratsira ny voninahitro? <br />Mandra-pahoviana no hitiavanareo ny zava-poana, sy hitadiavanareo ny lainga?<br />Fantatro fa efa nofantenan'ny Tompo ho azy ny olon-tia vavaka iray; <br />ka mihaino Iaveh raha miantso azy aho.<br />Matahora ka aza manota intsony! <br />Mitenena anakam-po ao am-pandrianareo, ka mitsahara!<br />Maro no milaza hoe: Iza no hampahita antsika ny fahasambarana? <br />Ataovy miposaka aminay ny fahazavan'ny tavanao, ry Iaveh!<br />Fa hianao efa nanisy hafaliana tao am-poko mihoatra noho ny azy ireo, <br />amin'ny fotoana mahabetsaka ny variny aman-divainy vaovao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,13-16.</em><p>Hianareo no fanasin'ny tany; fa raha ny fanasina no tonga matsatso, hatao ahoana no fanasina azy indray? Tsy ho azo atao inona intsony izy, fa dia hariana any alatrano hohitsahin'ny olona.<br />Hianareo no fahazavan'izao tontolo izao: tsy azo afenina izay tanána miorina eo an-tampon-tendrombohitra,<br />ary tsy misy olona mampirehitra jiro, ka mametraka azy ao ambanin'ny vata famarana, fa eo ambonin'ny fanaovan-jiro no apetrany mba hanazava izay rehetra ao an-trano.<br />Aoka hazava eo imason'ny olona tahaka izany koa ny fahazavanareo mba hahitany ny asa soa ataonareo, ka hanomezany voninahitra ny Rainareo izay any an-danitra.</p>"
		},
		{
			"id": "8",
			"imagen": "Alarobia 8 Jona",
			"contenido": "<h3>Alarobia Fahafolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>18,20-39.</em><p>Dia naniraka nankany amin'Israely rehetra Akaba sy namory ny mpaminany ho any an-tendrombohitra Karmela.<br />Ary Elia tamin'izay, dia nanatona ny vahoaka rehetra, ka nanao hoe: Mandra-pahoviana no hikolepaka an-daniny roa hianareo? Raha Iaveh no Andriamanitra manaraha azy, fa raha Baala kosa, manaraha azy. Tsy namaly azy na inona na inona anefa ny vahoaka.<br />Dia hoy Elia tamin'ny vahoaka: Izaho irery no sisa amin'ny mpaminanin'ny Tompo, fa misy dimampolo amby efa-jato kosa izy no mpaminanin'i Baala.<br />Koa omena ombalahy roa izahay, ka ny iray amin'ny ombalahy hofidiny mba ho azy, dia horasainy sy hapetrany eo ambony kitay hazo, tsy asiana afo; ny ombalahy iray kosa, hamboariko sy hapetrako eo ambony kitay hazo, tsy asiana afo koa.<br />Rahefa izany kosa, hiantso ny anaran'ny andriamanitrareo hianareo; izaho kosa hiantso ny anaran'ny Tompo. Ka izay Andriamanitra mamaly amin'ny afo, dia izay no Andriamanitra. Namaly avokoa ny vahoaka nanao hoe: Tsara izany!<br />Dia hoy Elia tamin'ny mpaminanin'i Baala: Fidio ho anareo ny iray amin'ireto ombalahy, ka amboary aloha, fa hianareo no maro, ary antsoy ny anaran'ny andriamanitrareo, nefa aza asiana afo.<br />Dia nalain'ireo ny ombalahy nomena azy ka namboariny, dia niantso ny anaran'i Baala izy, hatramin'ny maraina ka mandra-pitataovovonan'ny andro, nanao hoe: Ry Baala ô, valio izahay! Nefa tsy nisy nanoina na namaly akory. Ka nihinjaka teo anoloan'ny otely nataony izy ireo.<br />Nony nitatao vovonana ny andro, nesoesoin'i Elia teo izy ireo, nataony hoe: Miantsoa mafy, fa andriamanitra moa izy, ka sao dia revo mandinika, na varian-javatra, na lasa nivahiny: matory angamba izy, ka dia hifoha.<br />Dia niantso mafy tokoa izy ireo sady nitetika ny tenany tamin'ny sabatra aman-defona araka ny fanaony, mandra-piloa-dra ny tenany.<br />Ary nony efa nitsidika ny andro, dia naminany izy mandra-pahatongan'ny fotoana fanolorana ny fanatitra. Nefa tsy nisy nanoina na namaly na nihontsina kely akory.<br />Izay Elia vao nanao tamin'ny vahoaka hoe: Manatòna ahy hianareo. Nony nanatona azy ny vahoaka, dia namboariny ny otelin'ny Tompo izay efa voarava.<br />Naka vato roa ambin'ny folo Elia, araka ny isan'ny fokon'ny zanak'i Jakoba, ilay niharan'ny tenin'ny Tompo hoe: Israely no ho anaranao.<br />Ireo vato ireo no nanaovany otely ho an'ny anaran'ny Tompo. Rahefa izany nasiany hady manodidina ny otely sahabo hahalany voa famafy indroan'ny famarana;<br />dia nalahany ny kitay hazo, norasainy ny ombalahy, ka napetrany teo ambony kitay hazo.<br />Ary hoy izy: Fenoy rano ny siny efatra, ka aidino amin'ny sorona dorana sy amin'ny kitay hazo. Dia hoy izy: Ataovy fanindroany indray izany. Dia nanao izany fanindroany tokoa ny olona. Fa hoy indray izy: Ataovy fanintelony koa izany. Dia nanao izany fanintelony ny olona.<br />Ka nikorotsaka nanodidina ny otely ny rano, dia nasainy hofenoina rano koa ny hady.<br />Nony tamin'ny fotoana fanolorana ny fanatitra, dia nandroso Elia mpaminany, ka nanao hoe: Ry Iaveh Andriamanitr'i Abrahama sy Isaaka ary Jakoba ô! aoka ho fantatra anio fa Andriamanitra amin'Israely hianao, ary izaho dia mpanomponao ka teninao no nanaovako izao zavatra rehetra izao.<br />Mihainoa ahy, ry Iaveh ô, mihainoa ahy! mba hahafantaran'ity vahoaka ity, fa hianao Iaveh Andriamanitra, ary hianao ihany no mampiverina ny fon'izy ireo indray.<br />Dia latsaka tamin'izay ny afon'ny Tompo ka nandoro ny sorona dorana, ny kitay hazo, ny vato, ny tany, ary ritrany ny rano tamin'ny hady!<br />Nony nahita izany ny vahoaka rehetra, dia niankohoka tamin'ny tany nanao hoe: Iaveh ihany no Andriamanitra, Iaveh ihany no Andriamanitra!</p><h3>Salamo</h3><em>16(15),1-2a.4.5.8.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br />Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br />Ampitomboin'ny olona ny sampy; ny andriamani-kafa no hihazakazahany harahina, fa izaho kosa tsy mba handraraka ny fanati-dra araraka ataony, na hanao ny anaran'ireny eo amin'ny molotro akory.<br />Iaveh no anjara lovako aman-kapoakako; <br />hianao no miantoka ny anjarako<br />Ataoko eo imasoko mandrakariva Iaveh, <br />fa eo ankavanako izy; tsy hangozohozo aho.<br />Hampahafantarinao ahy ny lálan'ny fiainana: <br />hafaliana feno no eo anatrehan'ny tavanao; <br />fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,17-19.</em><p>Aza ataonareo fa tonga aho handrava ny Lalána na ny Mpaminany; tsy tonga handrava aho, fa hanatanteraka.<br />Fa lazaiko aminareo marina tokoa, fa mandra-pahalevon'ny lanitra sy ny tany, dia tsy hisy ho foana akory amin'ny Lalána na dia i iray na tendrin-tsoratra iray akory aza, mandra-pahatanterak'izy rehetra.<br />Koa amin'izany, izay handika ny anankiray amin'ireo didy madinika indrindra ireo, ka hampianatra ny olona toy izany, dia ho kely indrindra amin'ny fanjakan'ny lanitra; fa izay hanatanteraka sy hampianatra ireo kosa dia ho lehibe amin'ny fanjakan'ny lanitra.</p>"
		},
		{
			"id": "9",
			"imagen": "Alakamisy 9 Jona",
			"contenido": "<h3>Thursday of the 10th week in Ordinary Time</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>18,41-46.</em><p>Ary hoy Elia tamin'i Akaba: Miakara hihinana sy hisotro, fa injay reko ny fisasasasan'ny orana.<br />Dia niakatra hihinana sy hisotro Akaba, fa Elia kosa niakatra ho any an-tampon'i Karmela, sady niondrika tandrifin'ny tany, no nanao ny tarehiny tao anelanelan'ny lohaliny,<br />ary nilaza tamin'ny mpanompony hoe: Miakara kely, tazano ny arý amin'ny ranomasina. Dia niakatra ilay mpanompo, ka nony nitazana, dia nanao hoe: Tsy misy na inona na inona. Ary hoy Elia: Miverena koa impito.<br />Nony tamin'ny fanimpitony, dia hoy izy: Indro misy rahona kely hoatra ny felatanan'olona miakatra avy eny amin'ny ranomasina. Ka hoy Elia: Mandehana lazao amin'i Akaba hoe: Amboary ny kalesinao, dia midìna mba tsy hahatraran'ny orana anao.<br />Vetivety foana dia maintin'ny rahona sy ny rivotra ny lanitra, dia latsaka ny ranonoram-be ary Akaba nitaingina ny kalesy ka niverina tany Jezrahela.<br />Ary teo amin'i Elia ny tánan'ny Tompo ka nisikina izy, dia nihazakazaka teo alohan'i Akaba, hatrany amin'ny fidirana any Jezrahela.</p><h3>Salamo</h3><em>65(64),10abcd.10e-11.12-13.</em><p>Manampy ny tany hianao,<br />mba hahazìna azy<br />fenoinao harena izy.<br />Feno rano ny loharanon'Andriamanitra,<br />raha lonahinao toy izany ny tany,<br />dia vary no omaninao.<br />Manondraka ny tany voasa, <br />mandravona ny baingany,<br /> manalemy azy amin'ny tandrifin-drahona, <br />mitahy ny fitsimohany.<br />Ny taona dia ataonao feno ny fanasoavanao tafahoatra; <br />mitsororoka ny menaka amin'ny dianao.<br />Vonton-drano ny tanim-bilona any an'efitra; <br />miravaka hafaliana ny havoana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,20-26.</em><p>Tamin'izany dia hoy i Jesoa tamin'ireo mpianany. Lazaiko aminareo, fa raha tsy lehibe noho ny an'ny mpanora-dalána sy ny Farisiana ny fahamarinanareo, dia tsy hiditra amin'ny fanjakan'ny lanitra akory hianareo.<br />Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mamono olona, ary izay hamono olona dia hohelohina amin'ny fitsarana.<br />Fa izaho kosa milaza aminareo fa izay rehetra mitezitra ny rahalahiny dia hohelohina amin'ny fitsarana; ary izay hanao aminy hoe Raka, dia hohelohina amin'ny Sanedrina; ary izay hanao azy hoe Foka dia hohelohina any amin'ny gehen'afo.<br />Koa raha manatitra ny fanatitrao eo amin'ny otely hianao, ka eo vao mahatsiaro fa manana alahelo aminao ny rahalahinao,<br />dia avelao eo amin'ny otely aloha ny fanatitrao, ka mandehána mihavana amin'ny rahalahinao vao miverina hanolotra ny fanatitrao indray.<br />Mihavána faingana amin'izay manana ady aminao, dieny samy mbola eo an-dálana hianareo, fandrao atolotr'izay manana ady aminao amin'ny mpitsara hianao, ary ny mpitsara kosa hanatitra anao amin'ny mpamototra, ka hatao an-tranomaizina hianao.<br />Lazaiko aminao marina tokoa fa tsy ho afaka ao mihitsy hianao, ambara-pandoanao ny variraiventy farany.</p>"
		},
		{
			"id": "10",
			"imagen": "Zoma 10 Jona",
			"contenido": "<h3>Zoma Fahafolo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>19,9.11-16.</em><p>Nony mby tany izy niditra tao anaty zohy, dia nandry tao. Ary indro tonga taminy ny tenin'ny Tompo ka nanao taminy hoe: Maninona aty hianao, ry Elia?<br />Ary hoy Iaveh: Mivoaha hianao, ka mitsangána eo amin'ny tendrombohitra, eo anatrehan'ny Tompo, fa indro handalo Iaveh. Dia nisy rivotra be sady mahery, nampitsefatsefaka ny tendrombohitra sy nanorotoro ny vatolampy, teo alohan'ny Tompo; nefa tsy tao amin'ny rivotra Iaveh. Nanarakaraka ny rivotra nisy horohoron-tany, nefa tsy tao amin'ny horohorohon-tany Iaveh.<br />Nanarakaraka ny horohoron-tany nisy afo koa, nefa tsy tao amin'ny afo Iaveh. Ary nanarakaraka ny afo nisy fizozozozo malefaka sy malemy.<br />Ka raha nandre izay Elia, nosaronany ny kapaotiny ny tarehiny, ka dia nivoaka izy, ary nijanona teo am-bava zohy izy. Dia injay nisy feo reny nankeo aminy, nanao hoe: Maninona aty hianao, ry Elia?<br />Ary hoy ny navaliny: Feno hafanam-po ho an'ny Tompo Andriamanitry ny tafika aho, fa ny fanekenao nafoin'ny zanak'Israely, ny otelinao nazerany, ny mpaminaninao novonoiny tamin'ny sabatra, izaho irery sisa, ary tadiaviny halana aina aho.<br />Fa hoy Iaveh taminy: Mandehana amin'ny dianao indray ho any amin'ny efitr'i Damas; ka rahefa mby any hianao, hosory ho mpanjakan'i Siria Hazaela,<br />hosory ho mpanjakan'Israely Jehoa, zanak'i Namsi, ary hosory ho mpaminany handimby anao Elisea, zanak'i Safata, avy any Abela Mehola.</p><h3>Salamo</h3><em>27(26),7-8a.8b-9abc.13-14.</em><p>Ry Iaveh ô, henoy ny feoko fa miantso anao aho,<br />mamindra fo amiko, ekeo ny hatako.<br />Hoy ny feoko hoe, milaza ny teny avy aminao:<br />Tadiavonareo ny tavako; mitady ny tavanao aho, ry Tompo.<br />Aza afeninao amiko ny tavanao;<br />aza roahina an-katezerana ny mpanomponao;<br />hianao no famonjena ahy, ka aza mahafoy ahy<br />Endrey, raha izay re aho no tsy matoky hahita ny hatsaram-pon'ny Tompo, <br />any amin'ny tanin'ny velona!...<br />Manantená an'ny Tompo! <br />Matokia ka herezo ny fonao! Manantena an'ny Tompo!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,27-32.</em><p>Tamin'izany andro izany dia hoy i Jesoa tamin'ny mpianany. Efa renareo fa voalaza tamin'ny ntaolo hoe: Aza mijangajanga.<br />Fa izaho kosa milaza aminareo fa izay rehetra hijery vehivavy ka maniry azy, dia efa nijangajanga taminy tao am-pony sahady.<br />Koa raha ny masonao an-kavanana no manafintohina anao, dia esory izy ka ario lavitra anao, fa aleo zavatra iray amin'ny tenanao no very toy izay ny tenanao manontolo no ariana any amin'ny gehen'afo.<br />Ary raha ny tánanao an-kavanana no manafintohina anao, dia tapaho ka ario lavitra anao, fa aleo rantsam-batana iray amin'ny tenanao no very toy izay ny tenanao manontolo no ariana any amin'ny gehen'afo.<br />Ary koa efa voalaza hoe: Na iza na iza hisaotra ny vadiny, dia aoka hanome azy ny taratasy fisaorana.<br />Fa izaho kosa milaza aminareo fa izay rehetra misao-bady, afa-tsy noho ny fijangajangana ihany, dia mampijangajanga azy; ary izay hanambady ny voasaotra dia mijangajanga.</p>"
		},
		{
			"id": "11",
			"imagen": "Asabotsy 11 Jona",
			"contenido": "<h3>Fahatsiarovana an'i Masindahy Barnabe Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>11,21b-26.13,1-3.</em><p>Nomban'ny tánan'ny Tompo izy ireo, ka betsaka no nino sy nanatona ny Tompo.<br />Nandre ny lazan'izany ny Eglizy tao Jerosalema, ka naniraka an'i Barnabe hankany Antiokia.<br />Nony tonga tany izy ka nahita ny fahasoavan'Andriamanitra, dia faly sy namporisika azy rehetra mba haharitra ao amin'ny Tompo amin-kerim-po.<br />Fa lehilahy tsara fanahy izy, sady feno ny Fanahy Masina sy finoana, ka vahoaka betsaka no nikambana tamin'ny Tompo.<br />Dia lasa nankany Tarsy Barnabe hitady an'i Saoly; ary nony efa hitany izy, dia nentiny hankany Antiokia.<br />Ka herintaona maninjitra no nanaovany fivoriana tao amin'io Eglizy io, ary vahoaka betsaka no nampianariny. Tao Antiokia koa no voalohany nandraisan'ny mpianatra ny anarana hoe: Kristianina.<br />Tao amin'ny Eglizy tany Antiokia nisy mpaminany sy mpampianatra: dia Barnabe sy Simeona izay atao hoe Mainty, Lisiosa avy any Sirena, sy Manahena izay niolo-nono tamin'i Heroda Tetrarka, ary Saoly.<br />Raha nanao fanompoam-pivavahana tamin'ny Tompo sy nifady hanina izy ireo, dia hoy ny Fanahy Masina taminy: Atokany ho ahy Saoly sy Barnabe, mba hanao ny asa izay niantsoako azy.<br />Koa nony avy nifady hanina sy nivavaka izy ireo dia nametra-tánana tamin'izy roa lahy, vao nandefa azy handeha.</p><h3>Salamo</h3><em>98(97),1.2-3ab.3c-4.5-6.</em><p>Salamo. Mihira fihiram-baovao ho an'ny Tompo, fa nanao fahagagana izy. Ny tanany ankavanana sy ny sandriny masina no nahazoany ny fandresena.<br />Nampiharihary ny famonjeny Iaveh; nanambara ny fahamarinany teo imason'ny firenena izy.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Notsarovany ny hatsaram-pony amam-pahamarinany amin'ny taranak'Israely. Ny vazan-tany efatra, nahita ny famonjen'Andriamanitsika avokoa.<br />Manaova hobin-kafaliana mankamin'ny Tompo, hianareo monina amin'ny tany rehetra. Ataovy mipoaka amin'ny feon-java-maneno ny firavoravoanareo.<br />Mankalazá an'ny Tompo amin'ny harpa, amin'ny harpa sy amin'ny fihirana.<br />Manaova hobin-kafaliana eo anatrehan'ny Tompo Mpanjaka, amin'ny trompetra amam-peon'anjomara.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>10,7-13.</em><p>Ary raha mandeha hianareo, mitoria hoe: Efa akaiky ny fanjakan'ny lanitra.<br />Sitrano ny marary, atsangano ny maty, diovy ny boka, roahy ny demony: nahazo maimaim-poana hianareo, koa manomeza maimaim-poana.<br />Aza mitondra volamena na volafotsy na varahina ao amin'ny fehin-kibonareo,<br />na kitapom-batsy eny an-dálana, na akanjo roa, na kiraro, na tehina, fa ny mpiasa dia mendrika homen-kanina.<br />Ary amin'izay tanána na vohitra hidiranareo, dia anontanio izay mendrika hidiranareo ao, ka mitoera ao aminy ambara-pialanareo.<br />Ary raha vao miditra ao amin'ny trano hianareo, dia miarahabá hoe: Ho amin'ity trano ity anie ny fiadanana;<br />ka raha mendrika tokoa ny ao an-trano, dia ho tonga ao aminy ny fiadanana nantsoinareo; fa raha tsy mendrika kosa izy, dia hiverina aminareo ny fiadanana nantsoinareo.</p>"
		},
		{
			"id": "12",
			"imagen": "Alahady 12 Jona",
			"contenido": "<h3>Fankalazana ny Trinite Masina</h3><h3>Bokin'ny Ohabolana</h3><em>8,22-31.</em><p>Nanana ahy hatramin'ny fiandohan'ny lalany, Iaveh, dia talohan'ny asany ela indrindra.<br />Efa niorina hatramin'ny mandrakizay aho, hatramin'ny voalohany, talohan'ny niandohan'ny tany.<br />Tamin'ny namoronana ahy, tsy mbola nisy ny hantsana, tsy mbola nisy ny loharano nitoeran-drano.<br />Talohan'ny nanorenana ny tendrombohitra; efa teraka aho talohan'ny havoana;<br />fony tsy mbola nisy nataony na ny tany na ny tany lemaka, na ny zavatra iforonan'ny vovok'izao tontolo izao.<br />Efa teo aho, fony izy nandamina ny lanitra, fony izy nanoritra fari-bolana tambonin'ny hantsana,<br />fony izy nampitoetra ny rahona eny ambony; sy namolaka ny loharano avy amin'ny hantsana,<br />fony izy nanisy faritra ho an'ny ranomasina, mba tsy hihoaran'ny rano ny morony; fony izy nandatsaka ny fanorenan'ny tany.<br />Izaho dia niasa teo anilany, niravoravo isan'andro isan'andro, nilalao teo anatrehany mandrakariva,<br />nilalao teo amin'ny gilobin'ny taniny, ary nahita fahafinaretana teo amin'ny zanak'olombelona.</p><h3>Salamo</h3><em>8,4-5.6-7.8-9.</em><p>Raha banjiniko ny lanitrao, izay asan-tánanao, mbamin'ny volana aman-kintana izay noforoninao, dia vaky vava aho hoe:<br />Inona ny olombelona no mba tsarovanao? ary ny zanak'olombelona no mba karakarainao?<br />Nataonao ambany kely noho Andriamanitra izy, nosatrohanao voninahitra amam-piandrianana izy.<br />Nampanjakainao amin'ny asan-tánanao izy, napetrakao eo ambany tongony ny zavatra rehetra:<br />omby aman'ondry tsy ankanavaka, mbamin'ny biby any an-tsaha;<br />voro-manidina aman-kazan-dranomasina, mbamin'izay mitety ny lálan-dranomasina.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>5,1-5.</em><p>Koa amin'izany, efa nohamarinina noho ny finoana isika, ka mihavana amin'Andriamanitra amin'ny alalan'i Jesoa-Kristy Tompontsika,<br />izay ahazoantsika manatona amim-pinoana izao fahasoavana itoerantsika tsara izao, sy mifaly amim-panantenana ny voninahitr'Andriamanitra.<br />Tsy izany ihany, fa ny fahoriana aza dia ifaliantsika koa, satria fantatsika fa ny fahoriana mahatonga faharetana,<br />ny faharetana hahatonga hatsaram-panahy voazaha toetra, ny hatsaram-panahy voazaha toetra mahatonga fanantenana;<br />ary ny fanantenana tsy mba manodoka, satria efa voarotsaka ao ampontsika tamin'ny Fanahy Masina nomena antsika ny fitiavana an'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>16,12-15.</em><p>Tamin'izany andro izany, hoy Jesoa tamin'ireo mpianany: Mbola manan-javatra betsaka holazaina aminareo aho, nefa tsy zakanareo ankehitriny;<br />fa rahefa tonga ny Fanahin'ny fahamarinana, dia izy no hitaridálana anareo amin'ny marina rehetra, satria tsy hiteny ho azy izy, fa izay rehetra ho reny no holazainy, ary ny zavatra ho avy no hambarany aminareo.<br />Hanome voninahitra ahy izy, satria handray ny avy amiko ka hanambara izany aminareo.<br />Ahy izay rehetra ananan'ny Raiko, ka izany no nanaovako hoe: Handray ny avy amiko izy ka hanambara izany aminareo.</p>"
		},
		{
			"id": "13",
			"imagen": "Alatsinainy 13 Jona",
			"contenido": "<h3>Alatsinainy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>21,1-16.</em><p>Taorian'izany zavatra izany, tao Jezrahela kosa, dia nanana tanim-boaloboka anankiray Nabota avy ao Jezrahela, ary teo akaikin'ny lapan'i Akaba mpanjakan'i Samaria izany.<br />Ka niteny tamin'i Nabota Akaba nanao hoe: Avelao mba ho ahy ny tanim-boalobokao, hataoko fambolena anana, fa akaiky dia akaiky ny tranoko; tanim-boaloboka tsara noho izy no homeko ho takalony, na vola araka izay vidiny, raha izany no sitrakao.<br />Fa hoy Nabota namaly an'i Akaba: Hampanalavirin'ny Tompo ahy anie ny hanome ny lova avy amin'ny razako!<br />Nody tany an-tranony Akaba, nanjombona sy sosotra noho ity teny nolazain'i Nabota avy any Jezrahela taminy hoe: Tsy omeko ny lova avy amin'ny razako. Dia nandry tao am-parafarany izy, nampiamboho ny tavany ary tsy nihinan-kanina.<br />Fa nankeo aminy kosa Jezabela vadiny, ka nanao taminy hoe: Nahoana no manjombona ny fanahinao ary tsy homan-kanina hianao<br />Ary hoy ny navaliny azy: Niteny tamin'i Nabota avy any Jezrahela aho, nanao taminy hoe: Avelao hovidiko vola ny tanim-boalobokao, na hotakalozako tanim-boaloboka hafa, raha aleonao izany. Fa hoy izy hoe: Tsy homeko anao ny tanim-boaloboko.<br />Dia hoy Jezabela vadiny taminy: Moa hianao va no tompon'ny fanjakana amin'Israely ankehitriny? Koa miarena, hano ny hanina, ary aoka hifaly ny fonao, fa tenako no hanome anao ny tanim-boalobok'i Nabota avy ao Jezrahela.<br />Dia nanoratra taratasy tamin'ny anaran'i Akaba izy, nasiany tombo-kasen'ny mpanjaka, nalefany ho any amin'ny loholona sy ny andriam-baventy ao an-tanána miara-monina amin'i Nabota.<br />Ary izao no nosoratany ao amin'ny taratasy: Miantsoa andro fifadian-kanina ka apetraho eo alohan'ny vahoaka Nabota;<br />ary manangana olon'i Beliala roa lahy eo anatrehany, hiampanga azy toy izao: Nanozona an'Andriamanitra sy ny mpanjaka ialahy! Dia ento mankany ivelany izy, ka torahy vato ho faty.<br />Nanao araka izay nanirahan'i Jezabela holazaina aminy araka izay voasoratra amin'ny taratasy nampitondrainy azy, ny olona tao an-tanánan'i Nabota, ny loholona sy andriambaventy nonina tao an-tanánany.<br />Niantso andro fifadian-kanina izy, napetrany teo alohan'ny vahoaka Nabota,<br />ary nandroso ho eo anatrehany ny olona roa lahy zanak'i Beliala. Ary niampanga an'i Nabota teo anatrehan'ny vahoaka ireo olon'i Beliala nanao hoe: Nanozona an'Andriamanitra sy ny mpanjaka Nabota! Dia nentin'izy ireo nankany ivelan'ny tanána izy, notoraham-bato ka maty.<br />Dia naniraka tany amin'i Jezabela izy ireo, nilaza hoe: Notoraham-bato Nabota ka maty.<br />Nony ren'i Jezabela fa notoraham-bato Nabota ka maty, dia hoy izy tamin'i Akaba: Mitsangana ka alao ho anao ny tanim-boalobok'i Nabota avy any Jezrahela izay nolaviny tsy hamidy vola taminao, fa efa tsy velona intsony Nabota, fa efa maty izy.<br />Rahefa ren'i Akaba fa hoe maty Nabota, dia niainga izy, nidina nankany amin'ny tanim-boalobok'i Nabota avy ao Jezrahela haka izany ho azy.</p><h3>Salamo</h3><em>5,2-3.5-6.7.</em><p>Mampandria ny sofinao amin'ny teniko, ry Iaveh, henoy ny sentosentoko.<br />Atreho ny fitarainako, ry Mpanjakako sy Andriamanitro, fa hianao no andefasako ny fivavahako.<br />Fa hianao tsy mba Andriamanitra mankasitraka ny ratsy; ny mpanota tsy afaka hiara-kitoetra aminao.<br />Ny adala tsy mety haharitra eo imasonao; ny mpanao ratsy halanao avokoa.<br />Ny mpiteny lainga aringanao; ny mpandatsa-dra amam-pamitaka, halan'ny Tompo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,38-42.</em><p>Efa renareo fa voalaza hoe: Maso efai-maso, nify efai-nify.<br />Fa izaho kosa milaza aminareo tsy hamaly ratsy akory; fa raha misy mamely tehamaina ny takolakao an-kavanana, dia atolory azy koa ny ilany;<br />ary raha misy te-hiady aminao mba hahazahoany ny akanjonao, dia afoizo ho azy koa ny lambanao;<br />ary raha misy manery anao hiaraka aminy arivo dingana, miaraha aminy roa arivo.<br />Omeo izay mangataka aminao, ary aza ilaoza-mihataka izay te-hisambotra aminao.</p>"
		},
		{
			"id": "14",
			"imagen": "Talata 14 Jona",
			"contenido": "<h3>Talata Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>21,17-29.</em><p>Fa tonga tamin'i Elia Tesbita kosa ny tenin'ny Tompo nanao hoe:<br />Mitsangána hianao, ka midìna hihaona amin'i Akaba mpanjakan'Israely, manjaka ao Samaria. Ao an-tanim-boalobok'i Nabota ao izy izao, fa midìna nankany haka izany ho azy.<br />Ka mitenena aminy hoe: Izao no lazain'ny Tompo: Moa tsy namono va hianao sy naka lovan'olona koa? Dia hiteny aminy hianao hoe: Izao no lazain'ny Tompo: Eo amin'ny toerana nilelafan'ny alika ny ran'i Nabota ihany no hilelafan'ny alika ny ran'ny tenanao koa.<br />Ary hoy Akaba tamin'i Elia: Azonao va aho, ry ilay fahavaloko? Ka hoy ny navaliny: Azoko hianao, satria nivaro-tena hanao izay ratsy eo imason'ny Tompo hianao.<br />Indro aho hahatonga loza aminao: hataoko mafafa hianao, haringako ny lehilahy rehetra an'i Akaba na ny andevo, na ny olona afaka, amin'Israely,<br />ka dia hampanahafiko ny tranon'i Jeroboama zanak'i Nabata sy ny tranon'i Ahiasa, ny tranonao, satria nihaika ahy hitezitra hianao, sady nampanota an'Israely.<br />Jezabela koa, nasian'ny Tompo teny hoe: Hohanin'ny alika eny akaikin'ny hadin'i Jezrahela Jezabela.<br />Izay an'ny tranon'i Akaba ka maty an-tanána dia hohanin'ny alika, ary ny maty an-tsaha kosa, hohanin'ny voromanidina.<br />Fa tena tsy nisy nivaro-tena toa an'i Akaba hanao izay ratsy eo imason'ny Tompo, satria Jezabela vadiny no namporisika azy.<br />Nanao toe-pitondran-tena vetaveta indrindra izy tamin'ny nandehanany amin'ny sampy, araka ny fomba rehetra fanaon'ny Amoreana, izay noroahin'ny Tompo teo anoloan'ny zanak'Israely.<br />Kanjo nony nandre ny tenin'i Elia Akaba dia norovitiny ny fitafiany, lasaka no natafiny ny tenany, nifady hanina izy, nentiny nandry ny lasaka, ary nitsilasilasy fandeha izy.<br />Ka dia tonga tamin'i Elia Tesbita ny tenin'ny Tompo nanao hoe:<br />Efa hitanao va ny nanetren'i Akaba ny tenany teo anatrehako? Ka noho izy nanetry tena teo anatrehako, dia tsy hahatonga loza amin'ny androny kosa aho fa amin'ny andron-janany vao hahatonga loza amin'ny tranony aho.</p><h3>Salamo</h3><em>51(50),3-4.5-6a.11.16.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br />vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br />Sasao tanteraka aho amin'ny heloko, <br />ary diovy aho amin'ny fahotako.<br />Fa mihaiky ny hadisoako aho, <br />ary eo anatrehako mandrakariva ny fahotako.<br />Taminao irery ihany no nanotako;<br />Afeno ny tavanao ny fahotako, ary vonoy avokoa ny heloko.<br />Andriamanitra ô, ry Andriamanitry ny famonjena ahy, <br />afaho amin'ny ra nalatsaka aho, dia hidera ny fahamarinanao ny vavako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>5,43-48.</em><p>Efa renareo fa voalaza hoe: Ho tia ny namanao hianao ary hankahala ny fahavalonao.<br />Fa izaho kosa milaza aminareo: Tiavo ny fahavalonareo, manaova soa amin'izay mankahala anareo, ary mivavaha ho an'izay manenjika sy manendrikendrika anareo;<br />mba ho zanaky ny Rainareo izay any an-danitra hianareo, dia Ilay mampiposaka ny masoandrony amin'ny tsara fanahy sy ny ratsy fanahy, ary mandatsaka ny ranonorana amin'ny marina sy ny tsy marina.<br />Fa raha izay tia anareo ihany no tianareo, inona no valisoa ho azonareo? Moa va na dia ny poblikána aza tsy manao izany koa?<br />Ary raha ny rahalahinareo ihany no arahabainareo, inona no mihoatra amin'ny ataonareo? Moa na dia ny jentily aza tsy mba manao izany ihany koa?<br />Koa aoka ho lavorary hianareo tahaka ny fahalavorarian'ny Rainareo izay any an-danitra.</p>"
		},
		{
			"id": "15",
			"imagen": "Alarobia 15 Jona",
			"contenido": "<h3>Alarobia Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>2,1.6-14.</em><p>Nony nampakarin'ny Tompo ho any an-danitra amin'ny tafio-drivotra Elia, dia niara-nandeha avy any Galgala Elia sy Elisea.<br />Ary hoy Elia taminy: Mijanona eto raha sitrakao, fa irahin'ny Tompo ho any Jordany aho. Fa hoy ny navaliny: Velona Iaveh ary velona ny ainao! tsy handao anao aho! Koa niara-nandeha izy roa lahy.<br />Nisy dimampolo lahy tamin'ny zanaky ny mpaminany nanaraka azy, ary nipetraka eny lavitra eny tandrify azy, ary izy roa lahy dia nijanona teo amoron'i Jordany.<br />Dia nalain'i Elia ny kapaotiny; nahorony nikapohany ny rano, izay nisaraka roa teo an-daniny avy, ary izy roa lahy nita tamin'ny tany maina.<br />Nony tafita izy ireo dia hoy Elia tamin'i Elisea: Angataho izay tianao hataoko aminao, alohan'ny hangalana ahy aminao. Ary hoy ny navalin'i Elisea: Ny mba hahazo anjara roa amin'ny fanahinao.<br />Ka hoy Elia: Mangataka zava-tsarotra hianao; kanefa raha mahita ahy hianao amin'ny hangalana ahy hiala aminao, dia ho tonga aminao izany; fa raha tsy izany kosa dia tsy ho tonga izany.<br />Mbola nanohy ny diany sady niresaka eny izy ireo; dia indro nisy kalesy afo sy soavaly afo nampisaraka azy roa lahy, ka niakatra ho any an-danitra tamin'ny tafio-drivotra Elia.<br />Sady nijery Elisea no niantso hoe: Ry ikaky ô, ry ikaky ô! Kalesin'Israely sy mpitaingi-tsoavaliny! dia tsy nahita azy intsony izy. Tamin'izay nalainy ny fitafiany, notriariny roa,<br />ary noraisiny ny kapaotin'i Elia izay nitambotsotra niala taminy. Rahefa izay dia teo amin'i Jordany izy dia nijanona teo amorony.<br />Noraisiny ny kapaotin'i Elia izay nitambotsotra niala taminy, nikapohany ny rano, ka hoy izy: Aiza Iaveh Andriamanitr'i Elia! Aiza izy! Ary nony nokapohiny ny rano, dia nisaraka roa ho eo an-daniny avy, ka nita Elisea.</p><h3>Salamo</h3><em>31(30),20.21.24.</em><p>Akory ny haben'ny hatsaram-ponao, <br />izay tehirizinao ho an'ireo matahotra anao, <br />izay asehonao amin'ireo manao anao ho fialofany, <br />eo imason'ny zanak'olombelona!<br />Alofanao eo amin'ny aloky ny tavanao izy; <br />mba tsy ho tratry ny teti-dratsy ataon'ny olona izy; <br />mampiery azy ao an-dainao hianao, <br />mba tsy ho azon'ny lela mamely azy izy.<br />Tiava ny Tompo hianareo <br />rehetra mazoto mivavaka aminy; <br />Miaro ny olona miraikitra aminy Iaveh, <br />fa faiziny mafy kosa ny mpiavonavona.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,1-6.16-18.</em><p>Tandremo sao hataonareo eo imason'ny olona ny asa soa hataonareo mba hahitany azy; fa raha izany dia tsy hahita valisoa amin'ny Rainareo izay any an-danitra hianareo.<br />Koa amin'izany raha manao fiantrana hianao, dia aza mitsoka trompetra eo alohanao tahaka ny fanaon'ny mpihatsaravelatsihy ao amin'ny sinagoga sy eny an-dálambe, mba hankalazan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br />Fa raha manao fiantrana hianao, aoka ny tánanao havia tsy hahalala izay ataon'ny havanana,<br />mba hiafina ny fiantrana ataonao, ary ny Rainao izay mahita ny miafina no hamaly soa anao.<br />Ary raha mivavaka hianareo, aza mba manao tahaka ny mpihatsaravelatsihy, izay tia ny mivavaka mitsangana ao amin'ny sinagoga sy eny an-joron-dálana, mba hahitan'ny olona azy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br />Fa hianao kosa raha hivavaka, dia midira ao amin'ny efi-tranonao, ka rahefa voarindrinao ny varavarana, dia mivavaha amin'ny Rainao izay ao amin'ny mangingina, ary ny Rainao izay mahita ao amin'ny mangingina no hamaly anao.<br />Ary raha mifady hanina hianareo, dia aza manjombona endrika tahaka ny ataon'ny mpihatsaravelatsihy, izay mampisotisoty ny tavany mba hahitan'ny olona fa mifady izy. Lazaiko aminareo marina tokoa fa efa azony ny valisoany.<br />Fa hianao kosa raha mifady hanina, dia hosory zava-manitra ny lohanao, ary sasao ny tavanao,<br />mba tsy ho ny olona no hahita anao hoe mifady hanina, fa ny Rainao izay ao amin'ny mangingina; ary ny rainao izay mahita ao amin'ny mangingina no hamaly soa anao.</p>"
		},
		{
			"id": "16",
			"imagen": "Alakamisy 16 Jona",
			"contenido": "<h3>Fankalazana ny Vatana Masin'i Kristy</h3><h3>Bokin'ny Jenezy</h3><em>14,18-20.</em><p>Melkisedeka mpanjakan'i Salema dia nitondra mofo sy divay: mpisoron'Andriamanitra avo indrindra izy.<br />Dia nitsodrano an'i Abrama izy nanao hoe: Hanisy soa an'i Abrama anie Andriamanitra avo indrindra izay nahary ny lanitra sy ny tany.<br />Ary isaorana anie Andriamanitra avo indrindra izay nanolotra ny fahavalonao ho eo an-tánanao. Ary Abrama kosa dia nanome azy ny ampahafolon'ny zavatra rehetra.</p><h3>Salamo</h3><em>110(109),1.2.3.4.</em><p>Salamon'i Davida. Iaveh nilaza tamin'ny Tompoko hoe: Mipetraha eo ankavanako hianao, mandra-panaoko ny fahavalonao ho fitoeran-tongotrao.<br />Hanitatra ny tehina fanapahanao, avy ao Siona Iaveh: manjaka amim-pahefan'ny Tompo eo amin'ny fahavalonao hianao!<br />Midodododo aminao ny vahoakanao amin'ny andro hamorianao ny tafikao, mitondra ny fanamiana masina: Avy ao ampofoan'ny mazava atsinanana, dia mankao aminao ny ranonandon'ny mpiadinao tanora.<br />Efa nianianan'ny Tompo ka tsy hanenenany izao: Mpisorona mandrakizay hianao, araka ny fomban'i Melkisedeka.</p><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>11,23-26.</em><p>Fa izao no noraisiko tamin'ny Tompo sy nafindrako taminareo kosa: tamin'ny alina namadihana azy iny Jesoa, dia nandray mofo,<br />ka nony efa nisaotra izy, dia namaky azy sy nanao hoe: Raiso ary hano, ity no vatako ho anareo; manaova izao ho fahatsiarovana ahy.<br />Toy izany koa, nony efa nihinana, dia hoy izy: Ity kalisy ity no fanekena vaovao amin'ny rako; manaova izao ho fahatsiarovana ahy, isaky ny misotro hianareo.<br />Fa isaky ny mihinana ity mofo ity sy misotro amin'ity kalisy ity hianareo, dia manambara ny fahafatesan'ny Tompo mandra-pihaviny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,11b-17.</em><p>Nony nahare izany ny vahoaka dia nanaraka azy. Noraisin'i Jesoa tsara izy ireo, notorotoroany ny amin'ny fanjakan'Andriamanitra, sady nositraniny ny marary.<br />Efa ho hariva ny andro ka nanatona ny roa ambin'ny folo lahy nanao taminy hoe: Ravao ny vahoaka handeha hitady fandriana sy hanina any amin'ny vohitra sy ny saha manodidina, fa atý an'efitra isika izao.<br />Fa hoy izy taminy: Omeonareo hanina izy. Dia namaly ireo nanao hoe: Tsy manana afa-tsy mofo dimy sy hazandrano roa izahay, raha tsy hoe handeha hividy angaha izahay mba hisy ho hanin'ireo vahoaka ireo.<br />Fa tokony ho dimy arivo lahy izy ireo. Dia hoy izy tamin'ny mpianany: Asaovy mipetraka mitsitokotoko dimam-polo avy ny olona.<br />Dia nataony izany, ka nasainy nipetraka daholo izy ireo.<br />Tamin'izay noraisin'i Jesoa ny mofo dimy sy ny hazandrano roa, dia niandrandra ny lanitra izy ka nitsodrano azy, ary novakiny sy nozarainy tamin'ny mpianany, mba harosony eny anoloan'ny vahoaka.<br />Dia nihinana izy rehetra ka voky; ary nentina ny sombintsombiny sisa tsy lany ka nahafeno sobika roa ambin'ny folo.</p>"
		},
		{
			"id": "17",
			"imagen": "Zoma 17 Jona",
			"contenido": "<h3>Zoma Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>11,1-4.9-18.20.</em><p>Nony hitan'i Atalia renin'i Okoziasa fa maty ny zanany, dia nitsangana izy ka nandringana ny zanak'andriana rehetra.<br />Fa Josaba zanakavavin'i Jorama mpanjaka, sy anabavin'i Okoziasa, naka an'i Joasa zanak'i Okoziasa kosa, sy nanatsoaka azy teo amin'ny zanak'andriana, izay novonoin'ny olona, ary nametraka azy mbamin'ny mpitaiza azy, tao an'efitrano fitoeram-parafara, ka voaafina tsy hitan'ny mason'i Atalia, ka tsy novonoina izy.<br />Enin-taona no nieren'izy sy Josaba tao an-tranon'ny Tompo. Ary Atalia no nanjaka tamin'ny tany.<br />Tamin'ny taona fahafito, Joiada naniraka haka ny tompon-jaton'ny Kariana sy ny mpihazakazaka ary nasainy hanatona azy ao an-tranon'ny Tompo. Nanao fanekena tamin'izy ireo izy, ka nony efa nampianiana azy tao an-tranon'ny Tompo izy, dia nasehony azy ity zanaky ny mpanjaka.<br />Notanterahin'ny tompon-jato avokoa ny didy nomen'i Joiada mpisorona azy. Samy naka ny olom-peheziny avy izy ireo, na ny milatsaka amin'ny fanompoana amin'ny andro sabata, na ny miala amin'ny fanompoana amin'ny andro sabata, dia nankany amin'i Joiada mpisorona.<br />Natolotry ny mpisorona ny tompon-jato ny lefona aman'ampinga izay an'i Davida mpanjaka, sy nipetraka tao an-tranon'ny Tompo.<br />Samy nitam-piadiana ny mpihazakazaka dia nilahatra hatramin'ny lafin-trano ao an-kavanana, ka hatramin'ny lafiny havia, akaikin'ny otely, sy ny akaikin'ny trano, any ka voahodidiny ny mpanjaka.<br />Naroson'ny mpisorona ny zanaky ny mpanjaka, ka nataony teo aminy ny diadema sy ny vavolombelona. Natsangany ho mpanjaka izy, ary nohosorany, ka sady nitehaka ny olona no niantso hoe: Ho ela velona anie ny mpanjaka!<br />Nony nandre ny fihahohahon'ny mpihazakazaka sy ny vahoaka Atalia dia nankao amin'ny vahoaka izy, ao an-tranon'ny Tompo.<br />Nijery izy ka inty ny mpanjaka mipetraka eo amin'ny lapihazo araka ny fanao. Teo anilan'ny mpanjaka ny lehibe sy ny mpitsoka trompetra, ary faly ny vahoaka rehetra, ary nitsoka trompetra ny olona. Dia nandriatra ny fitafiany Atalia, ka niantso hoe: Teti-dratsy! Teti-dratsy!<br />Tamin'izay Joiada mpisorona nanome didy ny tompon-jato mpifehy ny foloalindahy ary nilaza taminy hoe: Ento izy eo anelanelan'ny laharanareo hivoaka ny trano, ary vonoy amin'ny sabatra izay manaraka azy na iza na iza. Satria ny mpisorona efa nilaza hoe: Aza vonoina eto an-tranon'ny Tompo izy.<br />Dia nihataka teo an-daniny roa ny olona, dia nandeha tamin'ny lálana fidiran-tsoavaly ho ao amin'ny lapan'ny mpanjaka ravehivavy, ka teo no namonoana azy.<br />Nampanaovin'i Joiada fanekena tamin'ny Tompo sy ny mpanjaka ary ny vahoaka, ny tsy maintsy haha-vahoakan'ny Tompo azy ireo. Ary nampanaoviny fanekena koa ny mpanjaka sy ny vahoaka.<br />Ny vahoaka rehetra tamin'ny tany dia niditra tao amin'ny tranon'i Baala ka noravany; ny otely aman-tsary nomontsaniny, ary Matana mpisoron'i Baala novonoiny teo anoloan'ny otely. Nony nametraka mpiambina tao amin'ny tranon'ny Tompo<br />Nifaly avokoa ny vahoaka rehetra tamin'ny tany, nandry fahizay ny tanána, ary novonoina tamin'ny sabatra tao an-tranon'ny mpanjaka Atalia.</p><h3>Salamo</h3><em>132(131),11.12.13-14.17-18.</em><p>Iaveh nianiana marina tamin'i Davida, <br />ka tsy hitsoaka amin'izany: <br />Ny ateraky ny kibonao, no hapetrako eo amin'ny seza fiandriananao.<br />Raha tandreman'ny zanakao ny fanekeko, <br />mbamin'ny didy hampianariko azy,<br />dia hipetraka mandrakizay, eo amin'ny seza fiandriananao koa ny zanany.<br />Fa Iaveh efa nifidy an'i Siona, sy naniry azy ho fonenany.<br />Ity no toerana fitsaharako mandrakizay; eto no honenako fa efa niriko.<br />Hohalehibeziko ao ny fahefan'i Davida; <br />hamboatra fanilo ho an'ny Voahosotro aho.<br />Hofonosiko henatra ny fahavalony, <br />ary hamirapiratra eo an-kandriny kosa ny satro-boninahiny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,19-23.</em><p>Aza mihary harena ho anareo etý an-tany izay misy harafesina sy kalalao manimba, ary mpangalatra manamy trano sy mangalatra;<br />fa miharia harena ho anareo any an-danitra izay tsy misy harafesina na kalalao manimba, sady tsy misy mpangalatra manamy trano na mangalatra.<br />Fa izay itoeran'ny harenao no itoeran'ny fonao koa.<br />Ny maso no jiron'ny tena: raha tsara ny masonao, dia hazava avokoa ny tenanao rehetra;<br />fa raha ratsy kosa ny masonao, dia ho maizina avokoa ny tenanao rehetra, ka raha zary maizina áry ny fahazavana izay eo amin'ny tenanao, fahamaizinana manao ahoana izany!</p>"
		},
		{
			"id": "18",
			"imagen": "Asabotsy 18 Jona",
			"contenido": "<h3>Asabotsy Faharaika ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Tantara</h3><em>24,17-25.</em><p>Nony maty Joiadá tonga niankohoka teo anatrehan'ny mpanjaka, ny lehibe tamin'i Jodá, ka nihaino azy ireo ny mpanjaka,<br />dia nandao ny tranon'ny Tompo Andriamanitry ny razany izy ireo, ary ny aserah mbamin'ny sampy no nomeny voninahitra. Tratry ny fahatezeran'ny Tompo anefa Jodá sy Jerosalema noho izany fivadihana izany.<br />Naniraka mpaminany tany amin'izy ireo Iaveh hampiverina azy ireo aminy indray, ka nitsangana ho vavolombelona nanohitra azy ireo ireny, nefa tsy nohenoiny.<br />Notsindrian'ny fanahin'Andriamanitra Zakaria, zanak'i Joiadá mpisorona, ka nankeo anatrehan'ny vahoaka nilaza taminy hoe: Izao no lazain'Andriamanitra: Ahoana no andikanareo ny didin'ny Tompo, tsy hahazoanareo fanambinana? Noho hianareo nahafoy an'ny Tompo, dia mba hafoiny koa.<br />Ka niray tetika hamely an'io izy ireo, ka nitora-bato azy, dia teo amin'ny kianjan'ny tranon'ny Tompo noho ny didin'ny mpanjaka.<br />Tsy tsaroan'i Joasa ny fitiavana nataon'i Joiadá rain'i Zakaria, taminy, ka nampamono an'ity zanany izy. Hoy Zakaria nony efa ho faty: Hijery sy hamaly an'izao anie Iaveh!<br />Nony niherina ny taona, niakatra hamely an'i Joasa ny tafiky ny Siriana ka dia tonga tany Jodá sy Jerosalema izy. Namono ny lehibe rehetra teo amin'ny vahoaka izy ireo, sy nampitondra ny babo azony rehetra ho any amin'ny mpanjakan'i Damasa.<br />Miaramila vitsy no teo amin'ny tafiky ny Siriana, nefa miaramila maro be no natolotry ny Tompo ho eo an-tánany, satria izy ireo nahafoy an'ny Tompo Andriamanitry ny razany. Nanefa ny fitsarana namely an'i Joasa ny Siriana.<br />Nony nilaozan'ireny, ka efa feno ratra maro izy, dia nanaovan'ny mpanompony teti-be hasiana, noho ny amin'ny ran'ny zanak'i Joiadá mpisorona, ka novonoiny teo am-pandriany, dia maty.</p><h3>Salamo</h3><em>89(88),4-5.29-30.31-32.33-34.</em><p>Efa nanao fanekena tamin'ilay nofidiko aho; <br />fianianana efa nataoko tamin'i Davida mpanompoko,<br />fa ta-hampiorina mafy mandrakizay ny taranakao aho, <br />sy hanamafy ny seza fiandriananao, hatramin'ny taranaka rehetra.<br />Hitahiry ny hatsaram-poko aminy mandrakizay aho; <br />ary ny fanekeko aminy tsy hivadihana.<br />Hampitoeriko haharitra mandrakizay ny taranany; <br />ary ny seza fiandrianany haharitra toy ny andron'ny lanitra.<br />Raha mahafoy ny laláko ny taranany, <br />ka tsy mandeha araka ny fitsipiko;<br />raha mandika ny teniko izy, <br />ka tsy mitandrina ny didiko,<br />dia hosaziko amin'ny tsora-kazo ny fahadisoany, <br />ary amin'ny kapoka ny helony;<br />fa tsy hesoriko aminy ny hatsaram-poko <br />ary tsy hampandainga ny toky nomeko azy aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>6,24-34.</em><p>Tsy misy olona mahay manompo tompo roa, fa ny anankiray ho halany, ary ny anankiray ho tiany; na ny anankiray hombany, ary ny anankiray hoesoiny. Koa tsy mahay manompo an'Andriamanitra sy ny vola hianareo.<br />Noho izany, izao no ataoko aminareo: Aza manahy foana ny amin'ny ainareo, dia izay hohaninareo na hosotroinareo, na ny amin'ny tenanareo, dia izay hotafinareo. Moa tsy ny aina no ambony noho ny hanina, ary ny tena noho ny fitafiana?<br />Jereo ny voro-manidina, fa tsy mba mamafy na mijinja, na manangona an-tsopitra ireny, fa ny Rainareo izay any an-danitra no mamelona azy; ka moa tsy mihoatra lavitra noho ireny va hianareo?<br />Ary iza aminareo, na dia manahy aza, no mahay manalava ny tenany na dia iray hakiho ihany aza?<br />Ary ahoana no anahianareo ny amin'ny fitafiana? Zahao ny fanirin'ny lisy any an-tsaha, fa tsy mba miasa, na mamboly ireny;<br />kanefa lazaiko aminareo, fa na dia Salomona tao amin'ny voninahiny rehetra aza dia tsy mba nitafy tahaka ny anankiray amin'izy ireny.<br />Ka raha toy izany no fanafin'Andriamanitra ny ahitra any an-tsaha, izay eny anio nefa hatsipy any am-patana rahampitso, tsy mihoatra noho izany va no hataony aminareo, ry kely finoana?<br />Noho izany, aza manahy hianareo manao hoe: Inona no hohaninay, na inona no hosotroinay, na inona no hotafinay?<br />Fa ny jentily no mikatsaka izany rehetra izany; ary fantatry ny Rainareo izay any an-danitra fa ilainareo izany.<br />Koa katsaho áry aloha ny fanjakan'Andriamanitra sy ny fahamarinany, dia homena izany rehetra izany hianareo ho fanampiny.<br />Ary aza manahy ny ho ampitso hianareo, fa ny ampitso hanahy ny azy, ary ny anio efa ampy ny fahoriana midona aminy.</p>"
		},
		{
			"id": "19",
			"imagen": "Alahady 19 Jona",
			"contenido": "<h3>Alahady Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Zakaria</h3><em>12,10-11.13,1.</em><p>Ary haidiko amin'ny taranak'i Davida sy amin'ny mponina ao Jerosalema ny fanahin'ny fahasoavana amam-pifonana; ka hatodiny ny masony hijery ahy izay nolefoniny. Ary hanao fisaonana azy izy, toy ny fisaonana zanaka lahitokana; hitomany mafy azy izy ireo toy ny fitomany zanaka lahimatoa.<br />Amin'izany andro izany, ao Jerosalema, hisy fisaonana lehibe toy ny fisaonana tao Adadremona, amin'ny lohasahan'i Magedao.<br />Amin'izany andro izany, hisy loharano hisokatra, ho an'ny taranak'i Davida sy ny mponina ao Jerosalema, hanasa ny fahotana amam-pahalotoana.</p><h3>Salamo</h3><em>63(62),2abcd.2e-4.5-6.8-9.</em><p>Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br />Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br />Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br />Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br />Ry Andriamanitra ô, Andriamanitro hianao, mitady anao aho hatramin'ny vao maraina; mangetaheta anao ny fanahiko, manina anao ny nofoko, ao amin'ny tany maina mangentana tsy misy rano.<br />Toy izany no nibanjinako anao tao amin'ny fitoerana masina, mba hahitako ny herinao amam-boninahitrao.<br />Fa tsara lavitra noho ny aina ny fahasoavanao, ka aoka hiventy fankalazana anao ny molotro.<br />Dia hidera anao amin'ny andro rehetra iainako aho, hanandra-tánana amin'ny anaranao.<br />Toy ny voky tsoka sy ny matavy no ahavokisan'ny fanahiko, ka midera anao ny vavako, amin'ny molotro falifaly.<br />Fa hianao no vonjiko, ary eo ambanin'ny aloky ny elatrao no iravoravoako.<br />Tafaraikitra aminao ny fanahiko; manohana ahy ny tánanao ankavanana.</p><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>3,26-29.</em><p>fa efa zanak'Andriamanitra amin'ny finoana ao amin'i Jesoa-Kristy hianareo rehetra.<br />Satria hianareo rehetra natao batemy ho an'ny Kristy, dia nitafy ny Kristy avokoa.<br />Ka tsy misy Jody na jentily intsony; tsy misy andevo na tsy andevo, tsy misy lahy na vavy intsony, fa tena iray ihany hianareo rehetra ao amin'ny Kristy Jesoa.<br />Ary raha an'ny Kristy hianareo, dia taranak'i Abrahama tahaka azy, ka mpandova araka ny fampanantenana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,18-24.</em><p>Indray andro, raha nivavaka tany amin'ny toerana mangingina izy ka teo aminy koa ny mpianany, dia nanontany azy ireo izy nanao hoe: Ataon'ny vahoaka ho iza moa aho?<br />Ary namaly ireo ka nanao hoe: Ny sasany manao hoe Joany Batista, ny sasany milaza hoe Elia, ary ny sasany manao hoe: ny anankiray amin'ny mpaminany taloha no nitsangana tamin'ny maty.<br />Fa hianareo kosa, hoy izy, mba manao ahy ho iza? Dia namaly Piera ka nanao hoe: Ny Kristin'Andriamanitra.<br />Nefa norarany mafy izy ireo mba tsy hilazalaza izany amin'olona,<br />sady nampiany hoe: Tsy maintsy hijaly mafy ny Zanak'olona, ka harian'ny loholona sy ny lehiben'ny mpisorona mbamin'ny mpanora-dalána ary hovonoiny; fa hitsangana amin'ny maty amin'ny andro fahatelo.<br />Ary hoy koa izy tamin'ny olona rehetra: Raha misy ta-hanaraka ahy, aoka izy handá ny tenany sy hitondra ny hazo fijaliany isan'andro ka hanaraka ahy.<br />Izay ta-hamonjy ny ainy dia hahavery azy, fa izay hahafoy ny ainy noho ny amiko no hahavonjy azy.</p>"
		},
		{
			"id": "20",
			"imagen": "Alatsinainy 20 Jona",
			"contenido": "<h3>Alatsinainy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>17,5-8.13-15a.18.</em><p>Notetezin'ny mpanjakan'i Asiria avokoa ny tany, dia niakatra hamely an'i Samaria izy, ka nanao fahirano azy telo taona.<br />Nony tamin'ny taona fahasivy nanjakan'i Osea dia azon'ny mpanjakan'i Asiria Samaria, ka nentiny ho babo tany Asiria Israely namponeniny tany Hala, teo amoron'i Habora, ony any Gosana, ary teny amin'ny tanánan'ny Meda.<br />Izany no tonga, dia noho ny zanak'Israely nanota tamin'ny Tompo Andriamaniny, izay nitondra azy niakatra avy tany amin'ny tany Ejipta, avy teo ambanin'ny fahefan'i Faraona, mpanjakan'i Ejipta, sy noho izy ireo natahotra andriamani-kafa.<br />Narahin'izy ireo ny fombam-pivavahan'ireo firenena izay noroahin'ny Tompo teo anoloan'ny zanak'Israely, sy ny fomba noforonin'ny mpanjakan'Israely.<br />Nitsangan-ko vavolombelona anefa Iaveh tamin'ny alalan'ny mpaminany sy ny mpahitany niampanga an'Israely sy Jodá nanao hoe: Miverena avy amin'ny lalan-dratsinareo, ka tandremo ny didy amam-pitsipiko, amim-panarahana ny lalána manontolo, nandidiako ny razanareo sy nampitondraiko ny mpaminany mpanompoko, ho any aminareo.<br />Fa tsy nihaino izany izy ireo, fa nanamafy ny hatony, toy ny razany izay tsy nino an'ny Tompo Andriamaniny.<br />Nolaviny ny lalány amam-panekem-pihavanana nataony tamin'ireo razany mbamin'ny teni-vavolombelona niampangany azy ireo. Nandeha nanaraka zavatra tsinontsinona izy, ka niraiki-po tamin'ny zava-poana, tahaka ireo firenena manodidina azy, izay noraran'ny Tompo tsy halainy tahaka.<br />Dia tezitra indrindra tamin'Israely, ka nesoriny tsy ho eo imasony izy. Ny fokon'i Jodá irery no sisa,</p><h3>Salamo</h3><em>60(59),3.4-5.12-13.</em><p>Ry Andriamanitra ô, nanary anay hianao, nampihahaka anay, efa tezitra hianao: ataovy mahita fitia aminao indray izahay.<br />Efa nampihorohoro ny tany hianao, nandrotika azy, dia amboary ny banga aminy fa mihozongozona izy.<br />Nasianao fizahan-toetra sarotra ny vahoakanao, nampisotroinao divay mahafanina izahay.<br />Tsy hianao izay efa nanary ahy va, ry Andriamanitra, hianao, ry Andriamanitra izay efa tsy niara-nivoaka tamin'ny tafikay intsony.<br />Vonjeo amin'ny mpampahory anay izahay! Fa zava-poana ny famonjena avy amin'ny olombelona.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,1-5.</em><p>Aza mitsara mba tsy hotsaraina hianareo;<br />fa araka ny fitsarana hataonareo no hitsarana anareo, ary araka ny famarana hamaranareo no hamarana anareo koa.<br />Ary nahoana hianao no mahita ny tapak'ahitra ao amin'ny mason'ny rahalahinao, nefa tsy mahita ny sakamandimby izay eo amin'ny masonao?<br />Ary ahoana no ilazanao amin'ny rahalahinao hoe: Avelao hesoriko ny tapak'ahitra amin'ny masonao, nefa indro fa misy sakamandimby eo amin'ny anao?<br />Ry mpihatsaravelatsihy, esory aloha ny sakamandimby izay ao amin'ny masonao, ary rahefa izany dia ho hitanao ny mason'ny rahalahinao.</p>"
		},
		{
			"id": "21",
			"imagen": "Talata 21 Jona",
			"contenido": "<h3>Talata Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>19,9b-11.14-21.31-35a.36.</em><p>Nisy vaovao ren'ny mpanjakan'i Asiria ny amin'i Taraka, mpanjakan'i Etiopia, dia nolazaina taminy fa hoe: Indro niainga hiady aminao izy. Ary nandefa iraka ho any amin'i Ezekiasa indray izy nanao hoe:<br />Izao no lazaonareo amin'i Ezekiasa mpanjakan'i Jodá: Aza mety harebirebin'ny Andriamanitrao izay itokianao hianao, saingy ilazany hoe: Tsy hatolotra eo an-tanan'ny mpanjakan'i Asiria Jerosalema.<br />Indro efa renao ihany ny nataon'ireo mpanjakan'i Asiria tamin'ny tany rehetra, tamin'ny nanaovany anatema azy ka hianao indray ve no ho voavonjy?<br />Nony voarain'i Ezekiasa ny taratasy teny an-tanan'ireo iraka dia novakiny. Rahefa izany niakatra nankao an-tranon'ny Tompo Ezekiasa ka namelatra io teo anatrehan'ny Tompo.<br />Nivavaka teo anatrehan'ny Tompo Ezekiasa nanao hoe: Ry Iaveh Andriamanitr'Israely ô, izay mipetraka amin'ny Kerobima, hianao irery no Andriamanitry ny fanjakana rehetra ambonin'ny tany, hianao no nanao ny lanitra sy ny tany.<br />Ry Iaveh ô, atongilano ny sofinao ka mihainoa; ry Iaveh ô, ahirato ny masonao, ka mijere. Henoy ny tenin'i Senakeriba izay naniraka haniratsira an'Andriamanitra velona.<br />Marina tokoa, ry Iaveh ô, fa ny mpanjakan'i Asiria dia nandrava ny firenena, namoana ny taniny,<br />ary nanipy ny andriamaniny tao amin'ny afo, satria tsy Andriamanitra ireny, fa asan-tanan'olombelona, vato aman-kazo, ka nataony levona.<br />Koa ankehitriny, Iaveh Andriamanitray ô, vonjeo amin'ny tanan'i Senakeriba izahay, mba hahafantaran'ny fanjakana rehetra ambonin'ny tany fa hianao irery, ry Iaveh ô, no Andriamanitra.<br />Dia naniraka tany amin'i Ezekiasa Izaia zanak'i Amosa hilaza hoe: Izao no lazain'ny Tompo Andriamanitr'Israely: Nohenoiko ny vavaka nataonao tamiko, ny amin'i Senakeriba mpanjakan'i Asiria.<br />Ka izao no teny notononin'ny Tompo namelezany azy: Mamingavinga anao, mandatsalatsa anao ny virijiny zanakavavin'i Siona: mihifikifi-doha eo ivohonao ny zanakavavin'i Jerosalema.<br />Fa hisy sisa hivoaka avy amin'i Jerosalema, ary hisy afaka avy amin'ny tendrombohitr'i Siona. Ka izany no ho vitan'ny zotom-pitian'ny Tompon'ny tafika.<br />Koa noho izany dia izao no lazain'ny Tompo, ny amin'ny mpanjakan'i Asiria: Tsy ho tafiditra amin'ity tanana ity izy, na handefa zana-tsipìka aminy, na hanandratra ampinga tandrify azy, na hanorina fiarovana hamelezana azy;<br />fa hiverina amin'ny lalana nihaviany, ka tsy ho tafiditra amin'ity tanana ity izy, - teny marin'ny Tompo.<br />Hiaro ity tanana ity aho, hamonjeko azy. Noho ny amin'ny tenako, sy noho ny amin'i Davida mpanompoko.<br />Ny alin'izay ihany, dia nivoaka ilay anjelin'ny Tompo namono lehilahy dimy arivo sy valo alina sy iray hetsy tao amin'ny tobin'ny Asiriana, ka nony nifoha ny olona ny ampitso maraina, indreo fa faty avokoa ireo.<br />Dia noravan'i Senakeriba mpanjakan'i Asiria ny toby, ka lasa izy niverina dia nitoetra tany Niniva.</p><h3>Salamo</h3><em>48(47),2-3a.3b-4.10-11.</em><p>Lehibe Iaveh, izy no alehan'ny fiderana rehetra, ao an-tanánan'Andriamanitsika, amin'ny tendrombohitra masina.<br />Mitsangana mahafinaritra, fifalian'ny tany rehetra, ny tendrombohitra Siona, eo amin'ny fara-vazan-tany avaratra, ny tanánan'ny Mpanjaka lehibe.<br />Mitsangana mahafinaritra, fifalian'ny tany rehetra, ny tendrombohitra Siona, eo amin'ny fara-vazan-tany avaratra, ny tanánan'ny Mpanjaka lehibe.<br />Ao an-dapany, Andriamanitra, niseho ho fiarovana.<br />Andriamanitro, mahatsiahy ny tantaran'ny hatsaram-ponao izahay, ao anatin'ny tempolinao.<br />Tahaka ny anaranao, ry Andriamanitra, toy izany koa ny fiderana anao tonga hatrany am-para-vazan-tany. Feno fahamarinana ny tánanao ankavanana.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,6.12-14.</em><p>Aza omena ny alika ny zava-masina, ary aza atsipy amin'ny kisoa ny voahanginareo, sao hitsahiny ireny, dia hifotitra hamiravira anareo izy.<br />Koa amin'izany, izay rehetra tianareo hataon'ny olona aminareo, dia mba ataovy amin'ny olona koa toraka izany, fa izany no Lalána sy Mpaminany.<br />Midira amin'ny vavahady ety, fa lehibe ny vavahady ary malalaka ny lálana mankany amin'ny fahaverezana, ka maro no mahazo any;<br />fa tery kosa ny vavahady, ary ety ny lálana mankany amin'ny fiainana, ka vitsy no mahita azy!</p>"
		},
		{
			"id": "22",
			"imagen": "Alarobia 22 Jona",
			"contenido": "<h3>Alarobia Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>22,8-13.23,1-3.</em><p>Tamin'izay Helkiasa mpisorona lehibe nilaza tamin'i Safana mpanoratra hoe: Hitako tao an-tranon'ny Tompo ny bokin'ny lalána. Ary natolotr'i Helkiasa an'i Safána ny boky ka novakiny.<br />Rahefa izany, nandeha hilaza ny toe-draharaha amin'ny mpanjaka Safána mpanoratra, ka nanao hoe: Efa nalain'ny mpanomponao avokoa ny vola hita tao an-trano, ka napetrany eo an-tanan'izay mandraharaha ny asa, izay voatendry ho mpitandrina ao amin'ny tranon'ny Tompo.<br />Izao koa no nampandrenesin'i Safána mpanoratra ny mpanjaka: Misy boky nomen'i Helkiasa mpisorona ahy; sady novakiny teo anatrehan'ny mpanjaka.<br />Nony nandre ny teny tao amin'ny bokin'ny lalána ny mpanjaka, dia nandriatra ny fitafiany,<br />sady nanome didy an'i Helkiasa mpisorona, sy Ahikama zanak'i Safána, sy Akobora zanak'i Mika, sy Safána mpanoratra, ary Asaiasa mpanompon'ny mpanjaka hoe:<br />Mandehana hianareo manontany amin'ny Tompo ho ahy sy ny vahoaka mbamin'i Jodá rehetra, ny amin'ny teny ato amin'ity boky vao hita ity, fa nirehitra mafy amintsika ny fahatezeran'ny Tompo, noho ny tsy naneken'ny razantsika ny tenin'ity boky ity, amin'ny fanatanterahana izay rehetra nandidiana antsika.<br />Ary ny mpanjaka naniraka hamory ny loholon'i Jodá sy Jerosalema rehetra ho ao aminy.<br />Dia niakatra ho ao an-tranon'ny Tompo ny mpanjaka mbamin'ny lehilahy rehetra amin'i Jodá, ny mponina ao Jerosalema rehetra, ny mpisorona, ny mpaminany sy ny vahoaka rehetra, hatramin'ny kely indrindra ka hatramin'ny lehibe indrindra, ka novakiny teo anatrehan'izy ireo ny teny rehetra tao amin'ny bokin'ny fanekem-pihavanana izay hita tao an-tranon'ny Tompo.<br />Nitsangana teo amin'ny lampihazo ny mpanjaka, ka nanao ny fanekem-pihavanana teo anatrehan'ny Tompo, nanekeny hanaraka an'ny Tompo sy hitandrina ny didy amam-pitsipiny ary ny lalány, amin'ny fony rehetra sy amin'ny fanahiny rehetra, amin'ny fankatoavana ny tenin'izany fanekena izany, izay voasoratra ao amin'io boky io. Ary nankatò izany fanekena izany koa ny vahoaka rehetra.</p><h3>Salamo</h3><em>119(118),33.34.35.36.37.40.</em><p>HE Ry Iaveh ô, ampianaro ny lálan'ny didinao aho, mba hitandremako azy hatramin'ny faran'ny aiko.<br />Omeo fahazavan-tsaina aho, hitandremako ny lalánao: sy hankatoavako azy amin'ny foko rehetra.<br />Tariho aho amin'ny lálan'ny didinao, fa ao no hahitako fahasambarana.<br />Atongilano ho amin'ny fampianaranao ny foko, fa tsy ho amin'ny fahazoan-tombony.<br />Avilio tsy hahita izay zava-poana ny masoko; ataovy velona ao amin'ny lálanao aho.<br />Mirehi-paniriana hanaraka ny didinao aho, velomy amin'ny fahamarinanao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,15-20.</em><p>Tandremo ny mpaminany sandoka, izay manatona anareo manao fitafian'ny ondry, nefa ao anatiny amboadia mitoha;<br />ny voany no hahafantaranareo azy. Moa mioty voaloboka amin'ny tsilo va ny olona, na voanaviavy amin'ny hery?<br />Toy izany ny hazo tsara rehetra mamoa voa tsara, ary ny hazo ratsy rehetra mamoa voa ratsy.<br />Ny hazo tsara tsy mety mamoa voa ratsy, ary ny hazo ratsy tsy mety mamoa voa tsara.<br />Ny hazo rehetra izay tsy mamoa voa tsara hokapaina ka hatsipy ao anaty afo:<br />ka dia ny voany no hahafantaranareo azy.</p>"
		},
		{
			"id": "23",
			"imagen": "Alakamisy 23 Jona",
			"contenido": "<h3>Alakamisy Faharoa ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Faharoan'ny Mpanjaka</h3><em>24,8-17.</em><p>Valo ambin'ny folo taona Joasina fony vao nanjaka, ary telo volana no nanjakany tao Jerosalema. Ny anaran-dreniny dia Nohesta zanak'i Elnatana avy ao Jerosalema.<br />Nanao izay ratsy eo imason'ny Tompo araka izay rehetra nataon-drainy izy.<br />Niakatra hamely an'i Jerosalema ny mpanompon'i Nabokodonosora mpanjakan'i Babilona tamin'izany, ka natao fahirano ny tanána.<br />Ary mbola nanao fahirano azy ny mpanompony no tonga teo anoloan'ny tanána koa Nabokodonosora mpanjakan'i Babilona.<br />Tamin'izany dia nivoaka nankao amin'ny mpanjakan'i Babilona Joasina, mpanjakan'i Jodá, mbamin'ny reniny, ny mpanompony, ny manam-boninahiny sy ny eonokany, dia nataon'ny mpanjakan'i Babilona sambo-belona izy, tamin'ny taona fahavalo nanjakany.<br />Nogoahina tao avokoa ny rakitra rehetra tao an-tranon'ny Tompo sy ny rakitra tao an-tranon'ny mpanjaka, ary novakina daholo ny fanaka volamena nataon'i Salomona, mpanjakan'Israely, tao an-tranon'ny Tompo, araka izay efa voalazan'ny Tompo rahateo.<br />Nentina ho babo avokoa Jerosalema manontolo, ny mpifehy rehetra sy ny lehilahy mahery rehetra, dia olon-tsambo-belona iray alina, mbamin'ny mpanao taozavatra rehetra sy ny mpanefy vy; ny olo-mahantra tao amin'ny tany ihany no sisa tafajanona.<br />Nentina ho any Babilona Joasina, nentiny ho babo avy any Jerosalema ho any Babilona ny renin'ny mpanjaka, ny vadin'ny mpanjaka rehetra, ny eonokany, ny olo-malaza amin'ny tany.<br />Fanampin'izany koa ny lehilahy mahery rehetra nisy fito arivo, mbamin'ny mpanao taozavatra sy mpanefy vy arivo lahy, samy lehilahy mahery sy mahay miady, dia nentin'ny mpanjakan'i Babilona ho babo any Babilona daholo.<br />Ary ny natsangan'ny mpanjakan'i Babilona ho mpanjaka hisolo an'i Joasina, dia Mataniasa rahalahin-drainy, ka novany hoe Sedesiasa ny anarany.</p><h3>Salamo</h3><em>79(78),1-2.3-5.8.9.</em><p>Salamon'i Asafa. Ry Andriamanitra ô, ibosesehan'ny firenena ny lovanao, ka ny tempolinao masina nolotoiny; Jerosalema nataony ho korontam-bato;<br />Ny fatin'ny mpanomponao, natolony hohanin'ny voromanidina, ary ny nofon'ny mpino anao ho an'ny bibin'ny tany.<br />Nataony nandriaka, hoatra ny rano, ny rany, manodidina an'i Jerosalema, sady tsy nisy olona handevina azy ireo akory!<br />Tonga fandatsan'ny mpifanakaiky aminay izahay, sady fihomehy amam-paneson'ny manodidina anay.<br />Mandra-pahoviana, ry Iaveh, no hisafoaka hanontolo fo hianao, sy hirehetan'ny hatezeranao hoatra ny afo?<br />Aza dia tsarovana aminay ny heloky ny razanay, ary aoka ho avy faingana hitsena anay ny fiantranao, fa mihoa-pampana ny fahorianay.<br />Vonjeo izahay, ry Andriamanitry ny famonjena anay, noho ny voninahitry ny anaranao, afaho izahay, ary avelao ny helokay, noho ny anaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>7,21-29.</em><p>Tsy izay rehetra manao amiko hoe: Tompo, Tompo, no hiditra amin'ny fanjakan'ny lanitra; fa izay manao ny sitra-pon'ny Raiko izay any an-danitra, izy ihany no hiditra amin'ny fanjakan'ny lanitra.<br />Amin'izany andro izany, maro no hanao amiko hoe: Tompo, Tompo, moa tsy naminany tamin'ny anaranao va izahay, ary moa tsy nandroaka demony tamin'ny anaranao va izahay, moa tsy efa nanao fahagagana tamin'ny anaranao va izahay?<br />Ary amin'izany dia holazaiko miharihary aminy hoe: Tsy fantatro akory hianareo na oviana na oviana; mialá amiko hianareo mpanao ratsy.<br />Koa amin'izany, na zovy na zovy mandre izao teniko izao ka mitandrina azy, dia hoharina amin'ny lehilahy hendry izay nanorina ny tranony teo ambonin'ny vatolampy;<br />ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, nefa tsy nianjera izy, fa niorina teo ambonin'ny vatolampy.<br />Ary na zovy na zovy mandre izao teniko izao, ka tsy mitandrina azy, dia hanahaka ny lehilahy adala nanorina ny tranony teo ambonin'ny fasika;<br />ary latsaka ny ranonorana ka tondraka ny ony, ary nifofofofo ny rivotra namely izany trano izany, dia nianjera izy ka loza ny faharavany.<br />Ary nony efa vitan'i Jesoa izany teny izany, dia gaga ny vahoaka tamin'ny fampianarany,<br />satria nampianatra toy ny manana fahefana izy, fa tsy mba tahaka ny mpanora-dalána teo aminy sy ny Farisiana.</p>"
		},
		{
			"id": "24",
			"imagen": "Zoma 24 Jona",
			"contenido": "<h3>Fankalazana ny Fo Masin'i Jesoa</h3><h3>Bokin'i Ezekiela</h3><em>34,11-16.</em><p>Fa izao no lazain'ny Tompo Iaveh: Indro izaho dia izaho ihany no hiahy ny ondriko, sy handinidinika azy.<br />Toy ny fandinidiniky ny mpiandry ny ondriny, amin'ny andro hitsanganany eo amin'ireo ondriny mihahaka no handinidinihako ny ondriko; ary hesoriko izy ireo, hiala any amin'ny tany rehetra efa nielezany tamin'ny andro mandrahona sy manjombona.<br />Hoentiko mivoaka avy any amin'ny firenena izy, ary hangoniko avy any amin'ny tany samihafa, hampodiko eo amin'ny tena taniny izy, dia handrasako eny amin'ny tendrombohitr'Israely, eny an-dohasaha aman-toerana rehetra onenana amin'ny tany.<br />Amin'ny tany tsara ho fiandrasana no hiandrasako azy; ary any an-tendrombohitra avon'Israely no ho valany; any izy no handry amin'ny valan'ondry tsara, sy hihinana amin'ny tany be vilona, eny an-tendrombohitr'Israely.<br />Izaho no hiandry ny ondriko, izaho ho hampandry azy; - teny marin'ny Tompo Iaveh.<br />Ny very, hotadiaviko; ny nania, haveriko; ny naratra, hotsaboiko; ary ny marary, hohatanjahako; fa ny matavy sy ny matanjaka kosa, haringako; handrasako ara-drariny, izy ireo.</p><h3>Salamo</h3><em>23(22),1-3a.3b-4.5.6.</em><p>Iaveh no mpiandry ahy, <br />tsy hanan-java-mahory aho.<br />Mampijanona ahy eo amin'ny vilona maitso izy, <br />mitondra ahy ho eo amoron-drano mampangatsiatsiaka;<br />mamelombelona ny fanahiko.<br />Mitarika ahy amin'ny lala-mahitsy; noho ny anarany.<br />Na mandeha mamaky ny lohasaha aloky ny fahafatesana aza aho, <br />tsy misy loza atahorako fa hianao no eo amiko; <br />ny tsora-kazo aman-tehinao no mahafa-tahotra ahy.<br />Mamelatra latabatra eo anoloako, eo imason'ny fahavaloko hianao, <br />manosotra diloilo ny lohako hianao, feno mitafotafo ny kapoakako.<br />Eny fahasambarana amam-pahasoavana no homba ahy, <br />amin'ny andro rehetra hiainako; <br />dia hitoetra ao an-tranon'ny Tompo aho, <br />mandritra ny andro lava.</p><h3>Taratasin'i Md. Paoly Apostoly ho an'ny Romana</h3><em>5,5b-11.</em><p>ary ny fanantenana tsy mba manodoka, satria efa voarotsaka ao ampontsika tamin'ny Fanahy Masina nomena antsika ny fitiavana an'Andriamanitra.<br />Fa fony mbola tsy nanan-kery isika, dia maty tamin'ny fotoana voatendry ny Kristy mba hamonjy ny ratsy fanahy.<br />Saika tsy misy manaiky ho faty hamonjy ny olo-marina; ary angamba hisy ihany sahy maty hamonjy ny manao soa.<br />Fa izao kosa no nanehoan'Andriamanitra ny fitiavany antsika: fony mbola mpanota isika<br />no maty hamonjy antsika ny Kristy; koa mainka fa izao efa nohamarinina tamin'ny rany izao, dia tsy maintsy afany amin'ny fahatezerana mihitsy.<br />Satria, raha fony mbola fahavalo aza isika, nampihavanina tamin'Andriamanitra noho ny nahafatesan'ny Zanany, mainka fa rahefa nampihavanina, dia tsy maintsy voavonjy noho ny fahavelomany tokoa.<br />Tsy izany ihany koa, fa isika dia mifaly amin'Andriamanitra amin'ny alalan'i Jesoa-Kristy Tompontsika, izay nahazoantsika ny fihavanana ankehitriny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,3-7.</em><p>Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br />Iza moa aminareo no manana ondry zato ka very ny anankiray no tsy handao ny sivy amby sivifolo any an'efitra, ka handeha hitady ilay very mandra-pahitany azy?<br />Ary rahefa hitany dia ataony eo an-tsorony an-kafaliana,<br />ka nony tonga any an-tranony izy, dia mamory ny sakaizany sy ny olo-mifanakaiky aminy ary manao amin'ireo hoe: Miaraha mifaly amiko, fa efa hitako ny ondriko very.<br />Lazaiko aminareo, fa toy izany koa hisy hafaliana lehibe kokoa any an-danitra amin'ny mpanota iray mibebaka, noho ny amin'ny olo-marina sivy amby sivifolo tsy mila fibebahana.</p>"
		},
		{
			"id": "25",
			"imagen": "Asabotsy 25 Jona",
			"contenido": "<h3>Fankalazana ny Fo Madion'i Maria</h3><h3>Bokin'Izaia</h3><em>61,9-11.</em><p>Ny taranak'izy ireo, halaza eny amin'ny firenena; ary ny tamingany any amin'ny firenen-tsamihafa. Izay hahita azy hahalala azy avokoa, fa taranaka nosoavin'ny Tompo izy ireo.<br />Ho revon-kafaliana eo amin'ny Tompo aho, ary hiravoravo amin'ny Andriamanitro ny foko, satria notafiany fitafiam-pamonjena aho, ary nakanjoiny akanjom-pahamarinana, toy ny mpampakatra miravaka diadema eo an-dohany; toy ny ampakarina miraratra ny firavany sarobidy.<br />Fa toy ny ampanirian'ny tany ny tsimoka eo aminy, sy toy ny ampitsimohan'ny zaridaina ny voa nafafy eo aminy no ampanirian'ny Tompo Tompo ny fahamarinana, sy ny fiderana eo anatrehan'ny firenena rehetra.</p><h3>Boky Voalohan'i Samoela</h3><em>2,1.4-5.6-7.8abcd.</em><p>Ary nivavaka Anna, ka nanao hoe: Ny foko misomebin-kafaliana amin'ny Tompo, ny tandroko nasandratry ny Tompo, ny vavako misokatra hamely ny fahavaloko; fa mifaly amin'ny famonjenao aho.<br />Ny olo-mahery tapa-tsipìka fa ny osa kosa misikina hery.<br />Ny voky taloha mikarama mofo, fa ny noana kosa afa-kanoanana; ny momba aza miteraka fito, fa ny maro anaka kosa mihamalazo.<br />Iaveh no mahafaty sy mahavelona; mampidina any amin'ny fonenan'ny maty sy mampiakatra avy any koa.<br />Iaveh no mampahantra sy mampanan-karena. Izy no mampietry sy manandratra.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.<br />Esoriny amin'ny vovoka ny mahantra; atsangany hiala amin'ny zezika ny tsy manana, hampiarahiny mitoetra amin'ny mpanjaka, ary homeny seza fiandrianana be voninahitra ho anjarany. Fa an'ny Tompo ny andrin'ny tany, ary teo amboniny no nametrahany ny tany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>2,41-51.</em><p>Ary isan-taona ny ray aman-dreniny dia nankany Jerosalema amin'ny andro fetin'ny Paka;<br />ka nony efa roa ambin'ny folo taona izy, dia niakatra araka ny fanao amin'izany fety izany izy ireo,<br />ary nony tapitra ny andro fety ka nody izy, dia nijanona tany Jerosalema Jesoa zazakely, nefa tsy fantatry ny rainy aman-dreniny izany.<br />nataon'izy ireo ho niaraka tamin'ny niray dia taminy izy, ka nandeha lálana indray andro vao nitady azy tamin'ny havany sy ny olom-pantany;<br />ary nony tsy nahita azy, dia niverina tany Jerosalema indray nitady azy.<br />Ary nony afaka hateloana, dia hitany tao anatin'ny tempoly izy nipetraka teo afovoan'ny mpampianatra ka nihaino sady nanontany azy,<br />ary talanjona izay rehetra nandre azy noho ny fahendreny sy ny famaliny.<br />Ary nony nahita azy izy ireo dia gaga, ary hoy reniny taminy: Anaka, nahoana hianao no nanao toy izany taminay? Inty rainao sy izaho malahelo nitady anao.<br />Fa hoy izy taminy: Nahoana no nitady ahy hianareo? Tsy fantatrareo va fa tsy maintsy ho ao amin'ny Raiko aho?<br />Faingy tsy azon'izy ireo ny teny nolazainy taminy.<br />Dia niara-nidina taminy nankany Nazareta izy, ary dia nanaiky azy; fa reniny kosa nandinika tsara izany zavatra rehetra izany tao am-pony.</p>"
		},
		{
			"id": "26",
			"imagen": "Alahady 26 Jona",
			"contenido": "<h3>Alahady Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Boky Voalohan'ny Mpanjaka</h3><em>19,16-21.</em><p>hosory ho mpanjakan'Israely Jehoa, zanak'i Namsi, ary hosory ho mpaminany handimby anao Elisea, zanak'i Safata, avy any Abela Mehola.<br />Ka izay ho afa-mandositra ny sabatr'i Hazaela dia hovonoin'i Jehoa, ary izay ho afa-mandositra ny sabatr'i Jehoa dia hovonoin'i Elisea.<br />Hamela fito arivo lahy ao amin'Israely anefa aho, dia ireo rehetra tsy nandohalika tamin'i Baala, ireo rehetra tsy nanoroka an'io tamin'ny vavany.<br />Nony niala teo Elia, dia nahita an'i Elisea, zanak'i Safata niasa tany. Omby efatra amby roapolo tsiroaroa no teo alohany, ka teo amin'ny faharoa ambin'ny folo laharana izy. Nanatona azy Elia sady natsipiny taminy ny kapaotiny.<br />Nilaozan'i Elisea ny ombiny, dia nihazakazaka nanaraka an'i Elia izy, nanao hoe: Aoka handeha hanoroka an'i dada sy ineny aho, dia hanaraka anao. Ary hoy Elia taminy: Mandehana miverina, fa naninona anao moa aho?<br />Dia niala teo aminy Elisea, ka nalainy ny omby roa mikambana sy novonoiny, ary ny jiogan'ny omby no nandrahoany ny henany, ary nomeny hohanin'ny olona izany, vao niainga izy nanaraka an'i Elia sy nanompo azy.</p><h3>Salamo</h3><em>16(15),1-2.5.7-8.9-10.11.</em><p>Ambeno aho, ry Andriamanitra ô, fa mifefy aminao aho.<br />Hoy aho amin'ny Tompo: Tompoko hianao, hianao irery no fananako.<br />Iaveh no anjara lovako aman-kapoakako; <br />hianao no miantoka ny anjarako<br />Isaorako Iaveh izay nanolo-tsaina ahy; <br />na dia alina aza ny andro mbola anarin'ny foko ihany aho.<br />Ataoko eo imasoko mandrakariva Iaveh, <br />fa eo ankavanako izy; tsy hangozohozo aho.<br />Ka dia faly ny foko, ravo ny fanahiko; <br />mandry tsy amin'ahiahy mbamin'ny vatako aza.<br />Fa tsy ho foinao ho any amin'ny Seoly ny fanahiko; <br />tsy havelanao hahita ny fahalovana ilay tia anao.<br />Hampahafantarinao ahy ny lálan'ny fiainana: <br />hafaliana feno no eo anatrehan'ny tavanao; <br />fahafinaretana mandrakizay no eo an-tánanao ankavanana.</p><h3>Taratasin'i Md. Paoly ho an'ny Galata</h3><em>5,1.13-18.</em><p>Efa navotan'ny Kristy ho amin'ny fahafahana isika, ka mijoroa amin'izany, fa aza mety hampidirina amin'ny jiogan'ny fanandevozana intsony.<br />Efa voantso ho amin'ny fahafahana hianareo, ry rahalahy; kanefa aoka tsy hoentinareo manaraka ny nofo izany fahafahana izany, fa samia milatsa-tenany amim-pitiavana ho mpanompon'ny namany avy.<br />Fa ny Lalána rehetra dia ao anatin'ny teny tokana hoe: Tiava ny namanao tahaka ny tenanao.<br />Fa raha mifandramatra sy mifampihinana hianareo, tandremo fandrao mifandringana.<br />Izao áry no lazaiko: Mandehana ara-panahy, dia tsy hanatanteraka ny filan'ny nofo hianareo.<br />Fa ny nofo manam-pilana mifanohitra amin'ny an'ny fanahy, ary ny fanahy manana ny azy mifanohitra amin'ny an'ny nofo: koa mifanohitra izy roroa, hany ka tsy mahefa izay tianareo hianareo.<br />Raha tarihin'ny Fanahy anefa hianareo, dia tsy mba ambanin'ny Lalána intsony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,51-62.</em><p>Ary nony efa antomotra ny andro tsy maintsy hanalana azy, dia nanapa-kevitra hankany Jerosalema izy,<br />ka nandefa iraka nialoha azy. Dia nandeha ireo ka niditra tao amin'ny tanána anankiray tany amin'ny Samaritana, mba hanomana ny fandraisana azy;<br />fa tsy nisy nandray azy ny olona, satria olona hankany Jerosalema no fijeriny azy.<br />Nony nahita izany Jakoba sy Joany mpianany dia nanao hoe: Tompoko, tianao va raha asainay ilatsahan'ny afo avy any an-danitra izy handevona azy?<br />Fa nitodika izy ka nananatra azy mafy hoe: Tsy fantatrareo mantsy izay tokony ho fanahinareo.<br />Ny Zanak'olona anie tsy tonga hamery olona fa hamonjy azy. Dia nankany amin'ny vohitra hafa izy ireo.<br />Raha mbola teny an-dálana izy ireo, dia nisy olona anankiray nilaza taminy hoe: Hanaraka anao aho, na aiza na aiza halehanao.<br />Fa hoy Jesoa taminy: Ny amboadia manan-davaka, ary ny voro-manidina manana akany; fa ny Zanak'olona tsy mba manana izay hampandriany ny lohany.<br />Ary hoy izy tamin'ny anankiray hafa: Manaraha ahy. Dia izao no navalin'io: Aoka aloha, Tompoko, handevina ny raiko aho.<br />Fa hoy Jesoa taminy : Avelao ny maty handevina ny maty ao aminy, fa hianao kosa mandehana mitory ny fanjakan'Andriamanitra.<br />Dia nisy iray hafa koa nanao taminy hoe: Hanaraka anao aho, Tompoko, fa aoka aloha hanao veloma ny ao an-tranoko aho.<br />Fa hoy Jesoa taminy: Rahefa mety ho mpitana angadin'omby miherika, dia tsy sahaza ny fanjakan'Andriamanitra.</p>"
		},
		{
			"id": "27",
			"imagen": "Alatsinainy 27 Jona",
			"contenido": "<h3>Alatsinainy Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Amosy</h3><em>2,6-10.13-16.</em><p>Izao no lazain'ny Tompo: Noho ny heloka telo nataon'Israely sy noho ny efatra - tsy hahemotro ny didy. Satria namidiny vola ny marina; ary ny mahantra koa noho ny kapa iray lomisy;<br />satria iriny mafy ny mahita ny vovo-tany eo an-dohan'ny olona ory; sy ataony izay hiketrahan'ny lálan'ny madinika; satria olo-mianaka izy samy mandeha amin'ny zazavavy iray ihany mba handotoany ny anarako masina;<br />satria lamba azony tamin'ny tsatòka no iamparany eny anilan'ny otely rehetra eny; ary ny divay avy amin'izay nosaziny lamandy no sotroiny ao an-tranon'Andriamaniny.<br />Teo anoloan'izy ireo anefa no nandringanako ny Amoreana izay avo be hoatra ny sedera, sy matanjaka hoatra ny oaka. Noravako avokoa ny voany teny ambony, sy ny fakany teo ambany.<br />Nitondra anareo niakatra avy any amin'ny tany Ejipta anefa aho, sy nitari-dálana anareo, efapolo taona, tany an'efitra, mba hametrahako anareo ho tompon'ny tanin'ny Amoreana.<br />Indro aho efa hanosihosy anareo, hoatra ny fanosihosin'ny sarety raha feno amboara.<br />Ka ny faingam-pandeha, tsy ho afa-mandositra; ary ny matanjaka, tsy hahita ny heriny intsony; ary ny mahery fo, tsy hahavonjy ny ainy;<br />ary ny mpahay tsipìka tsy hahatohitra; ary ny faingan-tongotra, tsy ho afa-mitsoaka; ary ny mpitaingin-tsoavaly, tsy hahavonjy ny ainy.<br />Ary ny mahery fo amin'ny mahery handositra miboridana amin'izany andro izany, - teny marin'ny Tompo.</p><h3>Salamo</h3><em>50(49),16bc-17.18-19.20-21.22-23.</em><p>Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br />Fa amin'ny ratsy fanahy kosa, dia hoy Andriamanitra: Ahoana no mba anononanao ny laláko, sy anaovanao am-bava ny fanekeko,<br />izay hianao olona mankahala fifehezana, sy manifika ny teniko any ivohonao?<br />Raha mahita mpangalatra hianao, dia vary lena hianao sy izy, ary miombona amin'ny mpaka vadin'olona hianao.<br />Ny vavanao, alefanao hiteny ratsy, ary ny lelanao manira fitaka.<br />Mipetraka hianao, dia miteny mamely ny rahalahinao, sady manala baraka ny zanakalahin-dreninao.<br />Izany no nataonao, nefa nangina ihany aho, ka dia noheverinao fa mitovy aminao aho, kanjo indro aho hananatra anao, sy hanampatra izany rehetra izany eo imasonao.<br />Koa mitandrema ary, hianareo manadino an'Andriamanitra, fandrao ataoko potika, ka tsy hisy hamonjy.<br />Izay manatitra ny fisaorana ho sorona no manome voninahitra ahy; ary izay mandamina ny lálany no hanehoako ny famonjen'Andriamanitra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,18-22.</em><p>Nony hitan'i Jesoa ny hamaroan'ny olona nanodidina azy, dia nasainy hampitaina eny an-dafin-drano izy.<br />Ary nisy mpanora-dalána anankiray nanatona nilaza taminy hoe: Mpampianatra ô, hanaraka anao aho na aiza na aiza halehanao.<br />Ary hoy Jesoa taminy: Ny amboahaolo manan-davaka, ary ny voromanidina manana akany, fa ny Zanak'olona tsy mba manana izay hampandriany ny lohany.<br />Ary ny anankiray tamin'ny mpianany koa nilaza taminy hoe: Tompoko, avelao aho aloha handevina ny raiko;<br />fa hoy Jesoa taminy: Manaraha ahy, fa avelao ny maty handevina ny maty ao aminy.</p>"
		},
		{
			"id": "28",
			"imagen": "Talata 28 Jona",
			"contenido": "<h3>Talata Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Amosy</h3><em>3,1-8.4,11-12.</em><p>Henoy izao teny izao notononin'ny Tompo ny aminareo, ry zanak'Israely, ny amin'ny fianakaviana rehetra nentiko niakatra avy any amin'ny tany Ejipta, - dia ireto hoe:<br />Hianareo irery no fantatro tamin'ny firenena rehetra ambonin'ny tany; ka izany no hamaizako anareo noho ny helokareo rehetra.<br />Miara-mandeha va ny olona roa, raha tsy efa nifanaiky izy?<br />Mierona any an'ala va ny liona, raha tsy efa nahazo remby? Maneno any an-davany va ny feon'ny liona tanora, raha mbola tsy nahazo na inona na inona akory?<br />Latsaka amin'ny fandrika eo amin'ny tany va ny fody, raha tsy misy hanim-pandrika ho azy ao? Moa miainga avy eo amin'ny tany va ny fandrika, raha tsy efa nahazo zavatra izy?<br />Trompetra va no haneno ao an-tanána, ka tsy hivadi-po ny vahoaka? Misy loza tonga amin'ny tanána va, raha tsy Iaveh no nahatonga izany?<br />Fa tsy manao na inona na inona ny Tompo Iaveh, raha tsy efa nanambara ny heviny miafina tamin'ny mpaminany, mpanompony.<br />Efa nierona ny liona, ka zovy no tsy hatahotra? Efa niteny ny Tompo Iaveh, ka iza no tsy haminany?<br />Nahatonga fanakorokoroana ao anatinareo aho toy ny nanakorokoroan'Andriamanitra an'i Sodoma sy Gomora, ary hianareo izany, dia toy ny forohana voatsoaka tamin'ny hain-trano; nefa tsy niverina tamiko ihany hianareo, - teny marin'ny Tompo.<br />Ka noho izany, izao no hataoko aminao, ry Israely. Koa rahefa izany no hataoko aminao, dia miomána amin'izany fihaonana amin'Andriamanitrao hianao, ry Israely.</p><h3>Salamo</h3><em>5,5-6.7.8.</em><p>Fa hianao tsy mba Andriamanitra mankasitraka ny ratsy; ny mpanota tsy afaka hiara-kitoetra aminao.<br />Ny adala tsy mety haharitra eo imasonao; ny mpanao ratsy halanao avokoa.<br />Ny mpiteny lainga aringanao; ny mpandatsa-dra amam-pamitaka, halan'ny Tompo.<br />Ary ny amiko, noho ny famindram-ponao lehibe, dia handeha ho ao an-tranonao aho; hiankohoka manatrika ny tempolinao masina amim-pahatahorana anao aho.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>8,23-27.</em><p>Ary niondrana tamin'ny sambo kely izy ka narahin'ny mpianany.<br />Dia indro nisy tafio-drivotra mafy tamin'ny ranomasina, ka efa safotry ny onjan-drano ny sambo kely, ary izy anefa natory.<br />Dia nanatona azy ny mpianany, ka namoha azy nanao hoe: Tompoko, vonjeo izahay fa maty.<br />Ary hoy Jesoa taminy: Nahoana no saro-tahotra hianareo ry kely finoana? Dia niarina izy, nandidy ny rivotra sy ny ranomasina, ka tonga tony dia tony ny andro.<br />Ary gaga ny olona, ka nanao hoe: Iza io Lehilahy io no manaiky azy ny rivotra sy ny ranomasina?</p>"
		},
		{
			"id": "29",
			"imagen": "Alarobia 29 Jona",
			"contenido": "<h3>Fankalazana an'i Masindahy Piera sy Paoly Apostoly</h3><h3>Ny Asan'ny Apostoly</h3><em>12,1-11.</em><p>Tamin'izany andro izany, dia nasain'i Heroda mpanjaka nosamborina mba hampahorina ny sasany anisan'ny Eglizy.<br />Nasainy novonoina tamin'ny sabatra Jakoba rahalahin'i Joany.<br />Nony hitany fa nankasitrahan'ny Jody izany, dia nasainy nosamborina koa Piera. Andron'ny Azima tamin'izay.<br />Nony efa nosamborina izy, dia nataony tao an-tranomaizina ka nasainy hambenan'andia-miaramila efatra, misy miaramila efatra avy; fa rahefa afaka ny Paka vao kasainy hatolotra ny vahoaka izy.<br />Raha mbola notanana tao an-tranomaizina i Piera, dia tsy tapaka ny fivavahana nataon'ny Eglizy ho azy.<br />Tamin'ny alin'ny hamoahan'i Heroda azy, raha natory teo anelanelan'ny miaramila roa lahy i Piera, sady nifatotra tamin'ny rojo vy roa, ary nisy mpiambina niambina teo am-baravaran'ny tranomaizina,<br />dia indro nisy anjelin'ny Tompo sy fahazavana namirapiratra tonga tampoka tao an-tranomaizina; nanohina ny lanivoan'i Piera ilay anjely, namoha azy nanao hoe: Mitsangána faingana; dia niala tamin'ny tánany ny rojo vy.<br />Ary hoy ilay anjely taminy: Ataovy ny fehin-kibonao, ary fehezo ny kapanao. Dia nataony izany, ka hoy indray ity anjely: Tafio ny lambanao, ary manaraha ahy.<br />Dia nivoaka Piera ka nanaraka azy; tsy fantany ho tena zavatra anefa no nataon'ny anjely, fa nataony ho fahitana fotsiny izany.<br />Nony efa nandalo ny fiambenana voalohany sy faharoa izy, dia tonga tao amin'ny vavahady vy, fidirana ao an-tanána; nivoha ho azy io, ka tafavoaka izy ireo, dia nizotra tamin'ny lálana iray, vao nilaozan'ilay anjely tampoka izy.<br />Izay vao nahatsiaro fanahy Piera, ka nanao hoe: Fantatro ankehitriny fa efa naniraka ny anjeliny tokoa ny Tompo, ka nanafaka ahy tamin'ny tánan'i Heroda, sy ny fanampoizan'ny vahoaka Jody.</p><h3>Salamo</h3><em>34(33),2-3.4-5.6-7.8-9.</em><p>Te-hisaotra an'ny Tompo mandrakariva aho; <br />ho eo am-bavako mandrakariva ny fiderana azy.<br />BETH <br />Iaveh no ireharehan'ny fanahiko;<br />aoka handre sy hifaly ny manetry tena.<br />GHIMEL <br />Miaraha amiko hianareo hankalaza an'ny Tompo: <br />aoka isika hiara-midera ny anarany.<br />DALETH <br />Nitady an'ny Tompo aho, dia nihaino ahy izy, <br />ary nanafaka ahy tamin'ny tahotro rehetra.<br />HE <br />Raha mitodika azy ny olona dia miramiran'ny hafaliana, <br />VAV <br />ary tsy safo-kenatra ny tavany.<br />ZAIN <br />Niantso ity olo-mahantra, dia nohenoin'ny Tompo, <br />sy novonjeny tamin'ny fahoriany rehetra.<br />HETH <br />Ny anjelin'ny Tompo mitoby, <br />manodidina izay matahotra azy, ka mamonjy azy.<br />Andramo ka zahao ange izany hatsaran'ny Tompo. <br />Sambatra ny olona manao azy ho fialofany.</p><h3>Taratasy Faharoan'i Md. Paoly ho an'i Timote</h3><em>4,6-8.17-18.</em><p>Fa izaho dia mova tsy ny efa haidina ho fanatitra sahady, ary efa antomotra ny andro hialako.<br />Niady ny ady tsara aho, nahatanteraka ny fihazakazahana aho, nitahiry ny finoana aho;<br />hany sisa hataoko dia ny mandray ny satro-boninahitry ny fahamarinana, izay homen'ny Tompo mpitsara marina ahy amin'izany andro izany, ary tsy ho ahy ihany, fa ho an'izay rehetra tia ny hahatongavany koa.<br />Kanefa tonga namonjy ahy ny Tompo, sy nankahery fo ahy, mba hanatontosako ny fitorian-teny, sy handrenesan'ny jentily rehetra azy, sady nesorina teo am-bavan'ny liona aho.<br />Hanafaka ahy amin'ny asa ratsy rehetra ny Tompo, ary hamonjy ahy ho amin'ny fanjakany any an-danitra. Ho azy anie ny voninahitra mandrakizay. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>16,13-19.</em><p>Ary nony tonga tany amin'ny faritany atao hoe: Sezarean'i Filipo Jesoa, dia nanontany ny mpianany hoe: Ataon'ny olona ho iza moa ny Zanak'olona?<br />Ary hoy ireo: Ny sasany manao hoe: Joany Batista, ny sasany Elia, ary ny sasany Jeremia, na ny anankiray amin'ny mpaminany.<br />Dia hoy Jesoa taminy: Fa hianareo kosa, ataonareo ho iza aho?<br />Namaly Simona Piera ka nanao hoe: Hianao no Kristy zanak'Andriamanitra velona.<br />Dia namaly Jesoa ka nanao taminy hoe: Sambatra hianao, ry Simona zanak'i Joany, fa tsy ny nofo aman-dra no nanambara izany taminao, fa ny Raiko izay any an-danitra.<br />Ary izaho milaza aminao fa hianao no Piera (vato), ary eo ambonin'izany vatolampy izany no hanorenako ny Egliziko, ary ny vavahadin'ny afobe tsy haharesy azy.<br />Homeko anao ny fanalahidin'ny fanjakan'ny lanitra, ka izay rehetra hofehezinao etý an-tany dia ho voafehy koa any an-danitra, ary izay rehetra hovahanao etý an-tany dia ho voavaha koa any an-danitra.</p>"
		},
		{
			"id": "30",
			"imagen": "Alakamisy 30 Jona",
			"contenido": "<h3>Alakamisy Fahatelo ambin'ny folo tsotra Mandavan-taona</h3><h3>Bokin'i Amosy</h3><em>7,10-17.</em><p>Ary Amasiasa, mpisorona ao Betela, naniraka hilaza amin'i Jeroboama, mpanjakan'Israely hoe: Mitetika ny hikomy aminao eo amin'ny taranak'Israely Amosy; tsy zakan'ny tany intsony ny teniny rehetra.<br />Satria izao no tenin'i Amosy: Jeroboama ho fatin'ny sabatra; ary Israely hoentin-ko babo hiala amin'ny taniny.<br />Dia hoy Amasiasa tamin'i Amosy: Ry mpahita ô, mandehana mandositra any amin'ny tanin'i Jodá, ka any hianao no mihinána hanina; any hianao no maminania.<br />Fa aza maminany atý Betela intsony, satria fitoera-masin'ny mpanjaka ny atý, ary tranom-panjakana.<br />Izao no navalin'i Amosy an'i Amasiasa: Tsy mba mpaminany aho na zanaky ny mpaminany; fa mpiandry omby sy mpamboly aviavy.<br />Ary nalain'ny Tompo tany aorian'ny biby fiompy aho, dia nataon'ny Tompo tamiko hoe: Mandehana hianao, maminany any amin'Israely vahoakako.<br />Koa ankehitriny, mihainoa ny tenin'ny Tompo hianao: Hoy hianao hoe; Aza maminany ny hamelezana an'Israely; ary aza miteny ny hamelezana ny taranak'Isaaka!...<br />Koa izao no lazain'ny Tompo: Ny vadinao hovetavetaina ao an-tanána; ny zanakao lahy aman-janakao vavy, ho lavon-tsabatra; ny taninao, hozaraina amin'ny famolaina, ary hianao ho faty eo amin'ny tany maloto; ary Israely hoentin-ko babo hiala amin'ny taniny.</p><h3>Salamo</h3><em>19(18),8.9.10.11.</em><p>Lavorary ny lalán'ny Tompo, mamelombelona ny fanahy; mahatoky ny teny vavolombelon'ny Tompo, ka mahahendry ny kely saina.<br />Mahitsy ny fandidian'ny Tompo, ka mahafaly ny fo; madio ny didin'ny Tompo, ka mampahazava ny maso.<br />Masina ny fahatahorana an'ny Tompo, ka maharitra mandrakizay; marina ny fitsipik'Iaveh, ka mahitsy avokoa.<br />Sarobidy noho ny volamena ireny, mihoatra noho ny volamena madio betsaka; mamy noho ny tantely izy, mihoatra noho ny tantely mitete avy amin'ny tohotra.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,1-8.</em><p>Ary niondrana tamin'ny sambo kely izy, dia nita ka tonga tao an-tanánany.<br />Dia indro nisy lehilahy anankiray malemy nandry tamin'ny fandriany nentin'ny olona teo aminy. Nony nahita ny finoan'ireo Jesoa, dia hoy izy tamin'ilay malemy: Matokia, anaka, fa voavela ny helokao.<br />Tamin'izay ny sasany tamin'ny mpanora-dalána nanao anakampo hoe: Miteny ratsy an'Andriamanitra ilay io.<br />Fa Jesoa nahalala ny eritreriny ka nanao hoe: Nahoana hianareo no mieritreri-dratsy ao am-ponareo?<br />Inona no moramora kokoa, ny manao hoe: Voavela ny helokao, sa ny manao hoe: Mitsangána, ka mandehana?<br />Ary mba ho fantatrareo fa ny Zanak'olona manam-pahefana etý an-tany hamela heloka, dia hoy izy tamin'ilay malemy: Mitsangána, ento ny fandrianao, ary modia any an-tranonao.<br />Dia nitsangana izy ka nody tany an-tranony.<br />Nony nahita izany ny vahoaka, dia natahotra sy nankalaza an'Andriamanitra noho izy nanome ny olona fahefana toy izany.</p>"
		}
	]
}
