{
	"data": [{
			"id": "1",
			"imagen": "Sunday",
			"contenido": "<h3>Third Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>5,27b-32.40b-41.</em><p>When the court officers had brought the Apostles in and made them stand before the Sanhedrin, the high priest questioned them,<br />\"We gave you strict orders (did we not?) to stop teaching in that name. Yet you have filled Jerusalem with your teaching and want to bring this man's blood upon us.\"<br />But Peter and the apostles said in reply, \"We must obey God rather than men.<br />The God of our ancestors raised Jesus, though you had him killed by hanging him on a tree.<br />God exalted him at his right hand as leader and savior to grant Israel repentance and forgiveness of sins.<br />We are witnesses of these things, as is the holy Spirit that God has given to those who obey him.\"<br />After recalling the apostles, they had them flogged, ordered them to stop speaking in the name of Jesus, and dismissed them.<br />So they left the presence of the Sanhedrin, rejoicing that they had been found worthy to suffer dishonor for the sake of the name.</p><h3>Psalms</h3><em>30(29),2.4.5-6.11.12a.13b.</em><p>I will extol you, O LORD, for you drew me clear <br />and did not let my enemies rejoice over me.<br />O LORD, you brought me up from the nether world; <br />you preserved me from among those going down into the pit.<br />Sing praise to the LORD, you his faithful ones, <br />and give thanks to his holy name.<br />For his anger lasts but a moment; <br />a lifetime, his good will.<br />At nightfall, weeping enters in, <br />but with the dawn, rejoicing.<br />Hear, O LORD, and have pity on me; <br />O LORD, be my helper.”<br />You changed my mourning into dancing;<br />O LORD, my God, forever will I give you thanks.</p><h3>Book of Revelation</h3><em>5,11-14.</em><p>I, John, looked and heard the voices of many angels who surrounded the throne and the living creatures and the elders. They were countless in number,<br />and they cried out in a loud voice: \"Worthy is the Lamb that was slain to receive power and riches, wisdom and strength, honor and glory and blessing.\"<br />Then I heard every creature in heaven and on earth and under the earth and in the sea, everything in the universe, cry out: \"To the one who sits on the throne and to the Lamb be blessing and honor, glory and might, forever and ever.\"<br />The four living creatures answered, \"Amen,\" and the elders fell down and worshiped.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>21,1-19.</em><p>Jesus revealed himself again to his disciples at the Sea of Tiberias. He revealed himself in this way.<br />Together were Simon Peter, Thomas called Didymus, Nathanael from Cana in Galilee, Zebedee's sons, and two others of his disciples.<br />Simon Peter said to them, \"I am going fishing.\" They said to him, \"We also will come with you.\" So they went out and got into the boat, but that night they caught nothing.<br />When it was already dawn, Jesus was standing on the shore; but the disciples did not realize that it was Jesus.<br />Jesus said to them, \"Children, have you caught anything to eat?\" They answered him, \"No.\"<br />So he said to them, \"Cast the net over the right side of the boat and you will find something.\" So they cast it, and were not able to pull it in because of the number of fish.<br />So the disciple whom Jesus loved said to Peter, \"It is the Lord.\" When Simon Peter heard that it was the Lord, he tucked in his garment, for he was lightly clad, and jumped into the sea.<br />The other disciples came in the boat, for they were not far from shore, only about a hundred yards, dragging the net with the fish.<br />When they climbed out on shore, they saw a charcoal fire with fish on it and bread.<br />Jesus said to them, \"Bring some of the fish you just caught.\"<br />So Simon Peter went over and dragged the net ashore full of one hundred fifty-three large fish. Even though there were so many, the net was not torn.<br />Jesus said to them, \"Come, have breakfast.\" And none of the disciples dared to ask him, \"Who are you?\" because they realized it was the Lord.<br />Jesus came over and took the bread and gave it to them, and in like manner the fish.<br />This was now the third time Jesus was revealed to his disciples after being raised from the dead.<br />When they had finished breakfast, Jesus said to Simon Peter, \"Simon, son of John, do you love me more than these?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Feed my lambs.\"<br />He then said to him a second time, \"Simon, son of John, do you love me?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Tend my sheep.\"<br />He said to him the third time, \"Simon, son of John, do you love me?\" Peter was distressed that he had said to him a third time, \"Do you love me?\" and he said to him, \"Lord, you know everything; you know that I love you.\" (Jesus) said to him, \"Feed my sheep.<br />Amen, amen, I say to you, when you were younger, you used to dress yourself and go where you wanted; but when you grow old, you will stretch out your hands, and someone else will dress you and lead you where you do not want to go.\"<br />He said this signifying by what kind of death he would glorify God. And when he had said this, he said to him, \"Follow me.\"</p><hr /><h3>St. Joseph the Worker()</h3><p>Saint Joseph the WorkerReadings proper for the feast: Gn. 1:26-2:3 or Col. 3:14-24; Mt 13:54-58 Today is a wonderful occasion to reflect on the importance of work in the life of the human person, the family and the community. We are made in the image and likeness of God, we participate with God in the work of maintaining and sanctifying His creation. We work with Jesus; Jesus said “My Father is always at his work to this very day, and I too am working.” Jn. 5:17 Every day St. Joseph, as a carpenter, provided for the family's needs with manual work. Thus the Church rightly points to him as the patron of workers. The dignity of the human person is constructed through work, and in the light of this truth, we can clearly perceive the fundamental connection between the person, work and society. Human activity - the Second Vatican Council recalls - proceeds from the human person and is ordered to the person. According to God's design and will, it must serve the true good of humanity and allow \"man as an individual and as a member of society to cultivate and carry out his integral vocation\" (cf. Gaudium et spes, n. 35). In order to fulfil this mission, a \"tested spirituality of human work\" must be cultivated that is firmly rooted in the \"Gospel of work\" and believers are called to proclaim and to witness to the Christian meaning of work in their many activities and occupations (cf. Laborem exercens, n. 26). May St. Joseph, such a great and humble saint be an example that inspires Christian workers, who should call on him in every circumstance. Today, I wish to entrust to the provident guardian of the Holy Family of Nazareth the young people who are training for their future profession, the unemployed, and those who are suffering from the hardship of the shortage of employment, families and the whole world of work, with the expectations and challenges, the problems and prospects that characterize it.(Partially taken from John Paul II - General audience, Solemnity of Saint Joseph, Wednesday, 19 March 2003)</p>"
		},
		{
			"id": "2",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>6,8-15.</em><p>Stephen, filled with grace and power, was working great wonders and signs among the people.<br />Certain members of the so-called Synagogue of Freedmen, Cyrenians, and Alexandrians, and people from Cilicia and Asia, came forward and debated with Stephen,<br />but they could not withstand the wisdom and the spirit with which he spoke.<br />Then they instigated some men to say, \"We have heard him speaking blasphemous words against Moses and God.\"<br />They stirred up the people, the elders, and the scribes, accosted him, seized him, and brought him before the Sanhedrin.<br />They presented false witnesses who testified, \"This man never stops saying things against (this) holy place and the law.<br />For we have heard him claim that this Jesus the Nazorean will destroy this place and change the customs that Moses handed down to us.\"<br />All those who sat in the Sanhedrin looked intently at him and saw that his face was like the face of an angel.</p><h3>Psalms</h3><em>119(118),23-24.26-27.29-30.</em><p>Though princes meet and talk against me, <br />your servant meditates on your statutes.<br />Yes, your decrees are my delight; <br />they are my counselors.<br />I declared my ways, and you answered me; <br />teach me your statutes.<br />Make me understand the way of your precepts, <br />and I will meditate on your wondrous deeds.<br />Remove from me the way of falsehood, <br />and favor me with your law.<br />The way of truth I have chosen;<br />I have set your ordinances before me.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,22-29.</em><p>[After Jesus had fed the five thousand men, his disciples saw him walking on the sea.] The next day, the crowd that remained across the sea saw that there had been only one boat there, and that Jesus had not gone along with his disciples in the boat, but only his disciples had left.<br />Other boats came from Tiberias near the place where they had eaten the bread when the Lord gave thanks.<br />When the crowd saw that neither Jesus nor his disciples were there, they themselves got into boats and came to Capernaum looking for Jesus.<br />And when they found him across the sea they said to him, \"Rabbi, when did you get here?\"<br />Jesus answered them and said, \"Amen, amen, I say to you, you are looking for me not because you saw signs but because you ate the loaves and were filled.<br />Do not work for food that perishes but for the food that endures for eternal life, which the Son of Man will give you. For on him the Father, God, has set his seal.\"<br />So they said to him, \"What can we do to accomplish the works of God?\"<br />Jesus answered and said to them, \"This is the work of God, that you believe in the one he sent.\"</p><hr /><h3>St. José Maria Rubio y Peralta()</h3><p>St. José Maria Rubio y PeraltaPriest (1864 - 1929) St. José was born in Spain in 1864 to a large family of farmers. He entered the seminary in 1876 when only 12 years old. After his ordination in 1887, Fr. José was both a parish priest and professor at Seminary in Madrid. After a pilgrimage to the Holy Land, Fr. José asked his bishop's permission to join the Society of Jesus. He had postponed this dream for many years in order to care for an elderly priest. Fr. José took his first vows as a Jesuit when he was 44. He became known as the “Apostle of Madrid.” People came from great distances to celebrate the sacrament of Penance with him, where they encountered the \"Wonderful Counselor ... Prince of Peace\" (Is. 9:6). Fr. José was deeply attached to poor people and preached about causes - rising to the occassion and serving their communities. Many lay people came to Fr. José to ask how they could help. He guided them to open tuition-free schools, clinics, housing for needy families, and jobs for the unemployed. Fr. José also provided for the spiritual needs of the poor by making the sacraments more available to them. At the center of the Priest’slife and ministry was his love for Jesus in the Blessed Sacrament. He told the people he ministered that prayer must always come first.Beatified for his heroic virtues and the miracles proceeding from his intercession, St. José Maria Rubio y Peralta was canonized by Pope St. John Paul II in 1985.</p><hr /><h3>St. Athanasius(Bishop & Doctor of the Church (+ 373))</h3><hr /><p>SAINT ATHANASIUS Bishop & Doctor of the Church(+ 373) St. Athanasius was born in Egypt towards the end of the third century. In his youth, he cultivated piety, learning, and deep mastery of sacred writings. Athanasius' faithfulness and diligence befitted one whom God chose to be champion and defender against the Arian heresy. Though only a deacon, Athanasius accompanied his bishop to the Council of Nicæa in 325. His learning and ability saw him defend the Faith in compelling and inspired tongues. A few months later, Athanasius was appointed Patriarch of Alexandria. For forty-six years, he bore - often well-nigh alone - the whole brunt of the Arian assault. When Patr. Athanasius refused to restore Arius, the heretic, to Catholic communion, the emperor ordered Constantinople's Patriarch to do it. Arius took an oath that he always believed the Church's teachings. Patr. Athanasius, after using every effort to move the Emperor, had recourse to fasting and prayer, that God would avert the sacrilege. When the day came for Arius' solemn entrance in the great church of Sancta Sophia, he met with death while on the way, and the sacrilege was averted. Patr. Athanasius stood unmoved against four Roman emperors; although being exiled five times, the victim of perpetual calumny, and living in constant peril of death. Firm and adamant in his defense of the Faith, St. Athanasius was meek and humble, pleasant and winning in converse, beloved by his flock, unwearied in labors, in prayer, in mortifications, and in zeal for souls. In 373, Athanasius' stormy life closed in peace. He left the Church with the whole and ancient Faith, defended and explained in writings rich in thought and learning, clear, keen, and stately in expression.He is honored as one of the greatest Doctors of the Church.</p>"
		},
		{
			"id": "3",
			"imagen": "Tuesday",
			"contenido": "<h3>Saints Philip and James, apostles - Feast</h3><h3>First Letter to the Corinthians</h3><em>15,1-8.</em><p>I am reminding you, brothers and sisters, of the Gospel I preached to you, which you indeed received and in which you also stand.<br />Through it you are also being saved, if you hold fast to the word I preached to you, unless you believed in vain.<br />For I handed on to you as of first importance what I also received: that Christ died for our sins in accordance with the scriptures;<br />that he was buried; that he was raised on the third day in accordance with the scriptures;<br />that he appeared to Kephas, then to the Twelve.<br />After that, he appeared to more than five hundred brothers at once, most of whom are still living, though some have fallen asleep.<br />After that he appeared to James, then to all the apostles.<br />Last of all, as to one born abnormally, he appeared to me.</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,6-14.</em><p>Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.\"<br />If you know me, then you will also know my Father. From now on you do know him and have seen him.\"<br />Philip said to him, \"Master, show us the Father, and that will be enough for us.\"<br />Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?<br />Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.<br />Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.<br />Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.<br />And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.<br />If you ask anything of me in my name, I will do it.</p><hr /><h3>Bl. Tommaso Acerbis († 1631)()</h3><p>BLESSED TOMMASO ACERBIS Friars Minor Capuchin (1563-1631) Bl. Tommaso Acerbis, from Olera (Italy) was born in 1563 and died in Austria in 1631. He was been beatified by Pope Francis on September 21st, 2013.</p>"
		},
		{
			"id": "4",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>8,1b-8.</em><p>There broke out a severe persecution of the Church in Jerusalem, and all were scattered throughout the countryside of Judea and Samaria, except the Apostles.<br />Devout men buried Stephen and made a loud lament over him.<br />Saul, meanwhile, was trying to destroy the church; entering house after house and dragging out men and women, he handed them over for imprisonment.<br />Now those who had been scattered went about preaching the word.<br />Thus Philip went down to (the) city of Samaria and proclaimed the Messiah to them.<br />With one accord, the crowds paid attention to what was said by Philip when they heard it and saw the signs he was doing.<br />For unclean spirits, crying out in a loud voice, came out of many possessed people, and many paralyzed and crippled people were cured.<br />There was great joy in that city.</p><h3>Psalms</h3><em>66(65),1-3a.4-5.6-7a.</em><p>Shout joyfully to God, all the earth,<br />sing praise to the glory of his name; <br />proclaim his glorious praise.<br />Say to God, “How tremendous are your deeds!”<br />“Let all on earth worship and sing praise to you, <br />sing praise to your name!”<br />Come and see the works of God, <br />his tremendous deeds among the children of Adam.<br />He has changed the sea into dry land; <br />through the river they passed on foot; <br />therefore let us rejoice in him.<br />He rules by his might forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,35-40.</em><p>Jesus said to the crowds, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.<br />But I told you that although you have seen (me), you do not believe.<br />Everything that the Father gives me will come to me, and I will not reject anyone who comes to me,<br />because I came down from heaven not to do my own will but the will of the one who sent me.<br />And this is the will of the one who sent me, that I should not lose anything of what he gave me, but that I should raise it on the last day.<br />For this is the will of my Father, that everyone who sees the Son and believes in him may have eternal life, and I shall raise him on the last day.\"</p><hr /><h3>The English Martyrs()</h3><p>The English Marytrs Today is the feast celebrating the English Men and Women martyred for the Catholic Faith from 1535 to 1680, and beatified or canonised by the Holy See. On this day in 1535, there died at Tyburn three Carthusian monks, the first of many martyrs, Catholic and Protestant, of the English reformation. Of these martyrs, forty two have been canonised and a further two hundred and forty two declared blessed, but the number of those who died on the scaffold, perished in prison, or suffered harsh persecution for their faith in the course of a century and a half cannot now be reckoned. They came from every walk of life. There are among them rich and poor, married and single, women and men.They are remembered for the example they gave of constancy in their faith, and courage in the face of persecution. Interceeding before God on behalf of all the faithful, the English Martyrs reign with Jesus Christ and the Saints forever and ever. Amen.</p>"
		},
		{
			"id": "5",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>8,26-40.</em><p>The angel of the Lord spoke to Philip,  \"Get up and head south on the road  that goes down from Jerusalem to Gaza, the desert route.\"<br />So he got up and set out. Now there was an Ethiopian eunuch, a court official of the Candace, that is, the queen of the Ethiopians, in charge of her entire treasury, who had come to Jerusalem to worship,<br />and was returning home. Seated in his chariot, he was reading the prophet Isaiah.<br />The Spirit said to Philip, \"Go and join up with that chariot.\"<br />Philip ran up and heard him reading Isaiah the prophet and said, \"Do you understand what you are reading?\"<br />He replied, \"How can I, unless someone instructs me?\" So he invited Philip to get in and sit with him.<br />This was the scripture passage he was reading: \"Like a sheep he was led to the slaughter, and as a lamb before its shearer is silent, so he opened not his mouth.<br />In (his) humiliation justice was denied him. Who will tell of his posterity? For his life is taken from the earth.\"<br />Then the eunuch said to Philip in reply, \"I beg you, about whom is the prophet saying this? About himself, or about someone else?\"<br />Then Philip opened his mouth and, beginning with this scripture passage, he proclaimed Jesus to him.<br />As they traveled along the road they came to some water, and the eunuch said, \"Look, there is water. What is to prevent my being baptized?\"<br />Then he ordered the chariot to stop, and Philip and the eunuch both went down into the water, and he baptized him.<br />When they came out of the water, the Spirit of the Lord snatched Philip away, and the eunuch saw him no more, but continued on his way rejoicing.<br />Philip came to Azotus, and went about proclaiming the good news to all the towns until he reached Caesarea.</p><h3>Psalms</h3><em>66(65),8-9.16-17.20.</em><p>Bless our God, you peoples, <br />loudly sound his praise;<br />He has given life to our souls, <br />and has not let our feet slip.<br />Hear now, all you who fear God, while I declare <br />what he has done for me.<br />When I appealed to him in words, <br />praise was on the tip of my tongue.<br />Blessed be God who refused me not <br />my prayer or his kindness!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,44-51.</em><p>Jesus said to the crowds: \"No one can come to me unless the Father who sent me draw him, and I will raise him on the last day.<br />It is written in the prophets: 'They shall all be taught by God.' Everyone who listens to my Father and learns from him comes to me.<br />Not that anyone has seen the Father except the one who is from God; he has seen the Father.<br />Amen, amen, I say to you, whoever believes has eternal life.<br />I am the bread of life.<br />Your ancestors ate the manna in the desert, but they died;<br />this is the bread that comes down from heaven so that one may eat it and not die.<br />I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"</p><hr /><h3>St. Antoninus(Bishop (1389-1459))</h3><p>SAINT ANTONINUS Bishop (1389-1459) Antoninus, or Little Antony, as he was called from his small stature, was born at Florence in 1389. After a childhood of singular holiness, he begged to be admitted into the Dominican house at Fiesole; but the Superior, to test his sincerity and perseverance, told him he must first learn by heart the book of the Decretals, containing several hundred pages. This apparently impossible task was accomplished within twelve months; and Antoninus received the coveted habit in his sixteenth year. While still very young, he filled several important posts of his Order, and was consulted on questions of difficulty by the most learned men of his day; being known for his wonderful prudence as, \"the Counsellor.\" He wrote several works on theology and history, and sat as Papal Theologian at the Council of Florence. In 1446, he was compelled to accept the archbishopric of that city; and in this dignity earned for himself the title of \"the Father of the Poor,\" for all he had was at their disposal. St. Antoninus never refused an alms which was asked in the name of God. When he had no money, he gave his clothes, shoes, or furniture. One day, being sent by the Florentines to the Pope, as he approached Rome a beggar came up to him almost naked, and asked him for an alms for Christ's sake. Outdoing St. Martin, Antoninus gave him his whole cloak. When he entered the city, another was given him; by whom he knew not. His household consisted of only six persons; his palace contained no plate or costly furniture, and was often nearly destitute of the necessaries of life. His one mule was frequently sold for the relief of the poor, when it would be bought back for him by some wealthy citizen. He passed away embracing the crucifix, May 5th, 1459, often repeating the words, \"To serve God is to reign.\"</p><hr /><h3>St. Jutta (Judith)()</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>9,1-20.</em><p>Saul, still breathing murderous threats against the disciples of the Lord, went to the high priest<br />and asked him for letters to the synagogues in Damascus, that, if he should find any men or women who belonged to the Way, he might bring them back to Jerusalem in chains.<br />On his journey, as he was nearing Damascus, a light from the sky suddenly flashed around him.<br />He fell to the ground and heard a voice saying to him, \"Saul, Saul, why are you persecuting me?\"<br />He said, \"Who are you, sir?\" The reply came, \"I am Jesus, whom you are persecuting.<br />Now get up and go into the city and you will be told what you must do.\"<br />The men who were traveling with him stood speechless, for they heard the voice but could see no one.<br />Saul got up from the ground, but when he opened his eyes he could see nothing; so they led him by the hand and brought him to Damascus.<br />For three days he was unable to see, and he neither ate nor drank.<br />There was a disciple in Damascus named Ananias, and the Lord said to him in a vision, \"Ananias.\" He answered, \"Here I am, Lord.\"<br />The Lord said to him, \"Get up and go to the street called Straight and ask at the house of Judas for a man from Tarsus named Saul. He is there praying,<br />and (in a vision) he has seen a man named Ananias come in and lay (his) hands on him, that he may regain his sight.\"<br />But Ananias replied, \"Lord, I have heard from many sources about this man, what evil things he has done to your holy ones in Jerusalem.<br />And here he has authority from the chief priests to imprison all who call upon your name.\"<br />But the Lord said to him, \"Go, for this man is a chosen instrument of mine to carry my name before Gentiles, kings, and Israelites,<br />and I will show him what he will have to suffer for my name.\"<br />So Ananias went and entered the house; laying his hands on him, he said, \"Saul, my brother, the Lord has sent me, Jesus who appeared to you on the way by which you came, that you may regain your sight and be filled with the holy Spirit.\"<br />Immediately things like scales fell from his eyes and he regained his sight. He got up and was baptized,<br />and when he had eaten, he recovered his strength. He stayed some days with the disciples in Damascus,<br />and he began at once to proclaim Jesus in the synagogues, that he is the Son of God.</p><h3>Psalms</h3><em>117(116),1.2.</em><p>Praise the LORD, all you nations; <br />glorify him, all you peoples!<br />For steadfast is his kindness for us, <br />and the fidelity of the LORD endures forever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,52-59.</em><p>The Jews quarreled among themselves, saying, \"How can this man give us his Flesh to eat?\"<br />Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.<br />Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.<br />For my flesh is true food, and my blood is true drink.<br />Whoever eats my flesh and drinks my blood remains in me and I in him.<br />Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.<br />This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\"<br />These things he said while teaching in the synagogue in Capernaum.</p><hr /><h3>Bl. Anna Rosa Gattorno (1831-1900)()</h3><p>BLESSED ANNA ROSA GATTORNO (1831-1900) \"My love, what can I do to make the whole world love you? ... Make use once again of this instrument to renew the faith and the conversion of sinners.\" This generous outburst, uttered at the feet of her 'Supreme Good' who drew her ever closer to Him constituted the deepest yearning of Anna Rosa Gattorno's heart, leading her to offer her life totally in a continuous sacrifice for the glory and pleasure of the Father. Anna Rosa was born in Genoa on 14 October 1831 into a deeply Christian, well-to-do family of good name. She was baptized the same day in the parish of S. Donato and received the names Rosa, Maria, Benedetta.In her father, Francesco, and her mother, Adelaide Campanella, like their other five children, Anna Rosa found the first models for her moral and Christian life. When she was 12 years old, she was confirmed at S. Maria delle Vigne by Cardinal Archbishop Tadini. As a young girl she was educated at home, as was the custom in rich families at that time. With her serene and loveable character, open to piety and charity, she was nonetheless firm and knew how to react to the confrontations of the political and anticlerical climate of the time, which did not spare even some members of the Gattorno family. At the age of 21, Rosa married her cousin Gerolamo Custo (5 November 1852), and moved to Marseilles. Unforeseen financial difficulties very soon upset the happiness of the new family, which was forced to return to Genoa in a state of poverty. More serious misfortunes were looming: their first child, Carlotta, after a sudden illness was left deaf and dumb for life; Gerolamo's attempt to find fortune abroad ended with his return, aggravated by a fatal illness; the happiness of the other two children was deeply disturbed by her husband's disappearance which left her a widow less than six years after their marriage (9 March 1858) and, a few months later, by the loss of her youngest little son. The succession of so many sad events in her life marked a radical change which she called her \"conversion\" to the total gift of herself to the Lord, to his love and to love of neighbour. Purified by her trials and strengthened in spirit, she understood the true meaning of pain and was confirmed in the certainty of her new vocation. Under the guidance of her confessor, Fr. Giuseppe Firpo, she made private perpetual vows of chastity and obedience on the Feast of the Immaculate Conception 1858; followed by vows of poverty (1861) in the spirit of St. Francis of Assisi, as a Franciscan tertiary. Since 1855, she had also obtained the benefit of daily communion, which was uncommon in those days. She remained constantly anchored to this source of grace and, encouraged by ever growing intimacy with the Lord, she found support, missionary fervour, strength and zeal in service to her brothers and sisters.In 1862, she received the gift of hidden stigmata, perceived most intensely on Fridays. As a faithful wife and exemplary mother, never depriving her children of anything - always following and loving them tenderly - with greater availability, she learned to share in the sufferings of others, giving herself in apostolic charity: \"I dedicated myself with greater zeal to pious works and to visiting hospitals and the poor sick at home, helping them by meeting their needs as much as I could and serving them in all things\". The Catholic associations in Genoa competed for her, so that although she loved silence and concealment, her genuinely evangelising way of life was remarked by all.Progressing on this path, she was made president of the \"Pious Union of the New Ursulines Daughters of Holy Mary Immaculate,\" founded by Frassinetti, and was entrusted with the revision of the Rule destined for the Union at the express wish of Archbishop Charvaz.On that precise occasion (February 1864), redoubling her prayers to Christ Crucified, she received the inspiration for a new Rule, her own specific Foundation. Fearful of being forced to abandon her children, she prayed, made acts of penance and asked advice. Fra. Francis of Camporosso, a lay Capuchin, who is a saint, to whom she also expressed her apprehension before the serious troubles that were imminent, supported and encouraged her, as did her confessor and the Archbishop of Genoa.However, feeling her maternal duties more and more acutely, she sought authoritative confirmation in the words of Pius IX, with the secret hope of being relieved. The Pontiff, at an audience on 3 January 1866, instead enjoined her to start her foundation immediately, adding: \"This Institute will spread in all the parts of the world as swiftly as the flight of the dove. God will take care of your children: you must think of God and his work.\" She therefore accepted to do the Lord's will, and as she then wrote in her Memoirs: \"I generously offered them to God and repeated to him Abraham's words: 'Here I am, ready to do your divine will'.... Having offered myself for his Work, I received immense consolations...\" Overcoming the resistance of her relatives and, to the disappointment of her Bishop, leaving the associations in Genoa, she founded her new religious family in Piacenza, and named it definitively, \"Daughters of St. Anne, mother of Mary Immaculate\" (8 December 1866). She was clothed on 26 July 1867 and on 8 April 1870 made her religious profession, together with 12 sisters. Fr. Tornatore, a priest of the Congregation of the Mission, collaborated with her in the Institute's development. Expressly requested, he wrote the Rule and was then considered Co-Founder of the Institute. Entrusting herself totally to divine Providence and motivated from the start by a courageous charitable impulse, Rosa Gattorno began with a spirit of motherly dedication to consolidate God's Work as the Pope had called it and as she too, chosen to cooperate in it, would always call it, attentively caring for any form of suffering and moral or material poverty, with the one intention of serving Jesus in his painful and injured members and of \"evangelising first and foremost with life.\" Various works came into being for the poor and the sick with any form of illness, for lonely, elderly or abandoned persons, the little and the defenceless, adolescents, and young girls \"at risk\" for whom she arranged appropriate instruction and subsequent integration in the working world. In addition, she soon opened schools for the people and for the education of the children of the poor, and other works of human and evangelical advancement in accordance with the greatest needs of the time and with an effective presence in ecclesial and civil life. \"Servants of the poor and ministers of mercy\" she called her daughters, and she urged them to accept, as a sign of the Lord's favour to serve their brethren with love and humility: \"Be humble ... only think that you are the least of the Church's servants ... and have the grace to belong to her.\" Less than 10 years after its foundation, the Institute obtained the Decree of Praise (1876), and its definitive approval in 1879. For the Rule, it had to wait until 1892.Highly esteemed and appreciated by all, she also worked in Piacenza with Bishop Scalabrini, who has now been beatified, and in particular in the institute for deaf-mutes which he founded. However Mother Rosa Gattorno was not spared humiliations, difficulties and tribulations of all kinds. Despite this, the Institute spread rapidly, in Italy and abroad, thus achieving the Foundress' ardent missionary desire: \"Oh my Love! How I feel myself burning with the desire to make you known and loved by all! I would like to attract all the world, to give to all, to appease all ... I would like to go everywhere and shout out for everybody to come and love you.\" To be \"Jesus' voice\" and to bring all people the message of the love that saves was and always remained her heart's deepest desire. In 1878, she was already sending the first Daughters of St. Anne to Bolivia, then to Brazil, Chile, Peru, Eritrea, France and Spain. In Rome, where her work began in 1873, she organised boys' and girls' schools for the poor, nursery schools, assistance for the new-born babies of workers in the tobacco factory, houses for former prostitutes, serving women, nurses for home care, etc. There she also had the Generalate built, with its adjacent church. In all, at her passing from this life, there were 368 houses in which 3,500 sisters were carrying out their mission. The secret of her journey of holiness, of the dynamism of her charity and of the strength of mind with which she could face all obstacles with firm faith and guide the Institute with full dedication, courage and far-sightedness for 34 years, was her continuous union with God and total, trusting abandonment in Him: \"Although I am in the midst of such a torrent of things to do, I am never without the union with my Good.\" Her attention and docility to the impulses of the Spirit; her deep and loving participation in Christ's Passion; her ceaseless prayers for the conversion of sinners and the sanctification of all mankind. She had a deep sense of belonging to Church and was ever humble, devout and obedient to the directives of the Pope and the hierarchy.With her fondness of St. Anne, she had a special love for Mary, to whom she entirely entrusted herself, in order to belong totally to God and totally to her brethren.A pure and simple instrument in the hands of the \"superfine Craftsman,\" conformed to the Poor Christ and with him, a victim of love, she fulfilled in her life the desire she inculcated in her daughters: \"To live for God, to die for Him and to spend life for love.\" She lived like this until February 1900, when she caught a dangerous form of influenza and rapidly deteriorated: her health, sorely tried by her acts of penance, frequent exhausting journeys and an enormous mass of correspondence, worries and serious disappointments, no longer resisted. On 4 May, she received the sacrament of the Anointing of the Sick, and two days later, on 6 May, at 9.00 a.m., having ended her earthly pilgrimage, she died a holy death in the Generalate.The fame of holiness which had surrounded her during her life spread after her death and grew unimpeded all over the world. As an expression of a rare plan of God, in her three-fold experience of wife and mother, widow and then religious and Foundress, in her mission of service to humanity and to extending the kingdom, Rosa Gattorno brought great honour to the \"feminine genius.\" Although she was ever faithful to God's call and a genuine teacher of Christian and ecclesial life, she remained essentially a mother: of her own children, whom she constantly followed, of the Sisters, whom she deeply loved, and of all the needy, the suffering and the unhappy, in whose faces she contemplated the face of Christ, poor, wounded and crucified. Her charism has spread in the Church with the birth of other forms of evangelical life: Sisters of Contemplative Life; a Religious Association of Priests; the Secular Institute and the Ecclesial Movement for the Laity, which are active in the Church in almost all the parts of the world.She was beatified by Pope St. John Paul II on April 9, 2000 at Rome.</p><hr /><h3>St. Petronax()</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Third week of Easter</h3><h3>Acts of the Apostles</h3><em>9,31-42.</em><p>The Church throughout all Judea, Galilee, and Samaria was at peace. She was being built up and walked in the fear of the Lord, and with the consolation of the Holy Spirit she grew in numbers.<br />As Peter was passing through every region, he went down to the holy ones living in Lydda.<br />There he found a man named Aeneas, who had been confined to bed for eight years, for he was paralyzed.<br />Peter said to him, \"Aeneas, Jesus Christ heals you. Get up and make your bed.\" He got up at once.<br />And all the inhabitants of Lydda and Sharon saw him, and they turned to the Lord.<br />Now in Joppa there was a disciple named Tabitha (which translated means Dorcas). She was completely occupied with good deeds and almsgiving.<br />Now during those days she fell sick and died, so after washing her, they laid (her) out in a room upstairs.<br />Since Lydda was near Joppa, the disciples, hearing that Peter was there, sent two men to him with the request, \"Please come to us without delay.\"<br />So Peter got up and went with them. When he arrived, they took him to the room upstairs where all the widows came to him weeping and showing him the tunics and cloaks that Dorcas had made while she was with them.<br />Peter sent them all out and knelt down and prayed. Then he turned to her body and said, \"Tabitha, rise up.\" She opened her eyes, saw Peter, and sat up.<br />He gave her his hand and raised her up, and when he had called the holy ones and the widows, he presented her alive.<br />This became known all over Joppa, and many came to believe in the Lord.</p><h3>Psalms</h3><em>116(115),12-13.14-15.16-17.</em><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay <br />in the presence of all his people.<br />Precious in the eyes of the LORD <br />is the death of his faithful ones.<br />I am your servant; the son of your handmaid; <br />you have loosed my bonds.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>6,60-69.</em><p>Many of the disciples of Jesus who were listening said, \"This saying is hard; who can accept it?\"<br />Since Jesus knew that his disciples were murmuring about this, he said to them, \"Does this shock you?<br />What if you were to see the Son of Man ascending to where he was before?<br />It is the spirit that gives life, while the flesh is of no avail. The words I have spoken to you are spirit and life.<br />But there are some of you who do not believe.\" Jesus knew from the beginning the ones who would not believe and the one who would betray him.<br />And he said, \"For this reason I have told you that no one can come to me unless it is granted him by my Father.\"<br />As a result of this, many (of) his disciples returned to their former way of life and no longer accompanied him.<br />Jesus then said to the Twelve, \"Do you also want to leave?\"<br />Simon Peter answered him, \"Master, to whom shall we go? You have the words of eternal life.<br />We have come to believe and are convinced that you are the Holy One of God.\"</p><hr /><h3>St. Rosa Venerini (1656-1728)()</h3><p>SAINT ROSA VENERINI (1656 - 1728)Origins Rosa Venerini was born in Viterbo, on February 9, 1656. Her father, Goffredo, originally from Castelleone di Suasa (Ancona), after having completed his doctorate in medicine at Rome, moved to Viterbo where he practiced the medical profession brilliantly in the Grand Hospital. From his marriage to Marzia Zampichetti, of an ancient family of Viterbo, four children were born: Domenico, Maria Maddalena, Rosa and Orazio. Rosa was naturally gifted with intelligence and an uncommon human sensibility. The education that she received in her family allowed her to develop her many talents of mind and heart, forming her in steadfast Christian principles. According to her first biographer, Father Girolamo Andreucci, S.I., she made a vow to consecrate her life to God at the age of seven. During the early years of her youth, she lived through a conflict between the attractions of the world and the promise made to God. Rosa overcame this crisis with trusting prayer and mortification. At age twenty, Rosa raised questions about her own future. The women of her time could choose only two orientations for their live: marriage or the cloister. Rosa esteemed both, but she felt called to realize another project for the good of the Church and the society of her time. Urged on by prophetic interior occurrences, she committed much time in suffering and searching before reaching a resolution that was completely innovative. In the autumn of 1676, on the advice of her father, Rosa entered the Dominican Monastery of St. Catherine, with the prospect of fulfilling her vow. With her Aunt Anna Cecilia beside her, she learned to listen to God in silence and in meditation. She remained in the monastery for only a few months because the sudden death of her father forced her to return to her suffering mother. In the years immediately following, Rosa had to bear the burden of serious events for her family: her brother Domenico died at only twenty-seven years of age; a few months later her mother died, unable to bear the sorrow. In the meantime, Maria Maddalena married. There remained at home only Orazio and Rosa, by now twenty-four years old. Challenged by the desire to do something great for God, in May of 1684, the Saint began to gather the girls and women of the area in her own home to recite the rosary. The way in which the girls and women prayed, and above all, their conversation before and after the prayer, opened the mind and heart of Rosa to a sad reality: the woman of the common people was a slave of cultural, moral and spiritual poverty. She then understood that the Lord was calling her to a higher mission which she gradually identified in the urgent need to dedicate herself to the instruction and Christian formation of young women, not with sporadic encounters, but with a school understood in the real and true sense of the word. On August 30, 1685, with the approval of the Bishop of Viterbo, Cardinal Urbano Sacchetti and the collaboration of two friends, Gerolama Coluzzelli and Porzia Bacci, Rosa left her father's home to begin her first school, according to an innovative plan that had matured in prayer and her search for the will of God. The first objective of the Foundress was to give the girls of the common people a complete Christian formation and prepare them for life in society. Without great pretense, Rosa opened the first \"Public School for Girls in Italy\". The origins were humble but the significance was prophetic: the human promotion and spiritual uplifting of woman was a reality that did not take long to receive the recognition of the religious and civil authorities.Expansion of the Work The initial stages were not easy. The three Maestre (teachers) had to face the resistance of clergy who considered the teaching of the catechism as their private office. But the harshest suspicion came from conformists who were scandalized by the boldness of this woman of the upper middle class of Viterbo who had taken to heart the education of ignorant girls. Rosa faced everything for the love of God and with her characteristic strength, continuing on the path that she had undertaken, by now sure that she was truly following the plan of God. The fruits proved her to be right. The same pastors recognized the moral improvement that the work of education generated among the girls and mothers. The validity of this initiative was acknowledged and its fame went beyond the confines of the Diocese. Cardinal Mark Antonio Barbarigo, Bishop of Montefiascone, understood the genius of the Viterbo project and he called the Saint to his diocese. The Foundress, always ready to sacrifice herself for the glory of God, responded to the invitation. From 1692 to 1694, she opened ten schools in Montefiascone and the villages surrounding Lake Bolsena. The cardinal provided the material means and Rosa made the families aware, trained the teachers, and organized the schools. When she had to return to Viterbo to attend to the strengthening of her first school, Rosa entrusted the schools and the teachers to the direction of a young woman, St. Lucia Filippini, in whom she has seen particular gifts of mind, heart and spirit. After the openings in Viterbo and Montefiascone, other schools were started in Lazio. Rosa reached Rome in 1706, but the first experience in Rome was a real failure which marked her deeply and caused her to wait six long years before regaining the trust of the authorities. On December 8, 1713, with the help of Abate Degli Atti, a great friend of the Venerini family, Rosa was able to open one of her schools in the center of Rome at the foot of the Campidoglio. On October 24, 1716, they received a visit from Pope Clement XI, accompanied by eight Cardinals, who wanted to attend the lessons. Amazed and pleased, at the end of the morning he addressed these words to the Foundress: \"Signora Rosa, you are doing that which we cannot do. We thank you very much because with these schools you will sanctify Rome \". From that moment on, Governors and Cardinals asked for schools for their areas. The duties of the Foundress became intense, consisting of travels and hard work interwoven with joys and sacrifices for the formation of new communities. Wherever a new school sprang up, in a short time a moral improvement could be noted in the youth. Rosa Venerini died a saintly death in the community of St. Mark's in Rome on the evening of May 7, 1728. She had opened more than forty schools. Her remains were entombed in the nearby Church of the Gesù, so loved by her. In 1952, on the occasion of her Beatification, they were transferred to the chapel of the Generalate in Rome. She was canonized by Pope Benedict XVI on October 15, 2006 at Rome.Her Spirituality During her entire life, Rosa moved in the ocean of the Will of God. She said, \"I feel so nailed to the Will of God that nothing else matters, neither death nor life. I want what He wants; I want to serve Him as much as pleases Him and no more\". After her first contacts with the Dominican Fathers at the Sanctuary of Our Lady of the Oak Tree, near Viterbo, she definitely followed the austere and balanced spirituality of St. Ignatius of Loyola under the direction of the Jesuits, especially Father Ignatius Martinelli. The crises of adolescence, the perplexity of youth, the search for a new way, the institution of the schools and the communities, the rapport with the Church and the world-all were oriented to the Divine Will. Prayer was the breath of her day. Rosa did not impose on herself or her Daughters long vocal prayers, but recommended that the life of the Maestre, in the practice of the precious education ministry, be a continuous speaking with God, of God and for God. Intimate communion with the Lord was nourished by mental prayer, which the Saint considered \"essential nourishment of the soul\". In meditation, Rosa listened to the Teacher who taught along the roads of Palestine and in a particular way from the height of the Cross. With her gaze upon the crucifix, Rosa always felt more strongly her passion for the salvation of souls. For this reason, she celebrated and lived daily the Eucharist in a mystical way. In her imagination, the Saint saw the world as a great circle; she placed herself in the center of it and contemplated Jesus, the immaculate victim, who offered Himself from every part of the world to the Father through the Eucharistic Sacrifice. She called this means of elevating herself to God \"The Greatest Circle\". With incessant prayer, she participated spiritually in all the Masses being celebrated in every part of the world. She united with love the sufferings, hard work and joys of her own life to the sufferings of Jesus Christ, concerned that His Precious Blood would not be shed in vain.The Charism We can summarize the charism of Rosa Venerini in a few words. She lived consumed by two great passions: passion for God and passion for the salvation of souls. When she understood that the girls and women of her time needed to be educated and instructed in the truths of the faith and of morality, she spared nothing of time, hard work, struggle, and difficulties of every kind, as long as it responded to the call of God. She knew that the proclamation of the Good News could be received if people were first liberated from the darkness of ignorance and error. Moreover, she intuited that professional training could give woman a human promotion and affirmation in society. This project required an educating Community and Rosa, without pretense and well before its time in history, offered to the Church the model of the Apostolic Religious Community. Rosa did not practice her educational mission only in the school but took every occasion to announce the love of God. She comforted and cured the sick, raised the spirits of the discouraged, consoled the afflicted, called sinners back to a new life, exhorted to fidelity consecrated souls not observing their call, helped the poor and freed people from every form of moral slavery. \"Educate to save\" became the motto that urged the Maestre Pie Venerini to continue the Work of the Lord intended by their Foundress and radiate the charism of Rosa to the world: to free from ignorance and evil so that the project of God which every person carries within can be visible. This is the magnificent inheritance that Rosa Venerini left her Daughters. Wherever the Maestre Pie Venerini strive to live and transmit the apostolic concern of their Mother, in Italy as in other lands, they give preference to the poor. After having made its contribution to the Italian immigrants to the USA from 1909 and in Switzerland from 1971 to 1985, the Congregation extended its apostolic activity to other lands: India, Brazil, Cameroon, Romania, Albania, Chile, Venezuela and Nigeria.</p><hr /><h3>St. John of Beverley()</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Sunday",
			"contenido": "<h3>Fourth Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>13,14.43-52.</em><p>Paul and Barnabas continued on from Perga and reached Antioch in Pisidia. On the sabbath they entered the synagogue and took their seats.<br />After the congregation had dispersed, many Jews and worshipers who were converts to Judaism followed Paul and Barnabas, who spoke to them and urged them to remain faithful to the grace of God.<br />On the following sabbath almost the whole city gathered to hear the word of the Lord.<br />When the Jews saw the crowds, they were filled with jealousy and with violent abuse contradicted what Paul said.<br />Both Paul and Barnabas spoke out boldly and said, \"It was necessary that the word of God be spoken to you first, but since you reject it and condemn yourselves as unworthy of eternal life, we now turn to the Gentiles.<br />For so the Lord has commanded us, 'I have made you a light to the Gentiles, that you may be an instrument of salvation to the ends of the earth.'\"<br />The Gentiles were delighted when they heard this and glorified the word of the Lord. All who were destined for eternal life came to believe,<br />and the word of the Lord continued to spread through the whole region.<br />The Jews, however, incited the women of prominence who were worshipers and the leading men of the city, stirred up a persecution against Paul and Barnabas, and expelled them from their territory.<br />So they shook the dust from their feet in protest against them and went to Iconium.<br />The disciples were filled with joy and the holy Spirit.</p><h3>Psalms</h3><em>100(99),2.3.5.</em><p>Sing joyfully to the Lord all you lands,<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Book of Revelation</h3><em>7,9.14b-17.</em><p>I, John, had a vision of a great multitude, which no one could count, from every nation, race, people, and tongue. They stood before the throne and before the Lamb, wearing white robes and holding palm branches in their hands.<br />I said to him, \"My lord, you are the one who knows.\" He said to me, \"These are the ones who have survived the time of great distress; they have washed their robes and made them white in the blood of the Lamb.\"<br />\"For this reason they stand before God's throne and worship him day and night in his temple. The one who sits on the throne will shelter them.<br />They will not hunger or thirst anymore, nor will the sun or any heat strike them.<br />For the Lamb who is in the center of the throne will shepherd them and lead them to springs of life-giving water, and God will wipe away every tear from their eyes.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>10,27-30.</em><p>Jesus said: «My sheep hear my voice; I know them, and they follow me.<br />I give them eternal life, and they shall never perish. No one can take them out of my hand.<br />My Father, who has given them to me, is greater than all, and no one can take them out of the Father's hand.<br />The Father and I are one.\"</p><hr /><h3>Bl. Teresa Demjanovich()</h3><p>Miriam Teresa Demjanovich, S.C.(March 26, 1901–May 8, 1927) Sr. Miriam Teresa was an American Ruthenian Catholic Sister of Charity, who has been beatified by the Catholic Church. The ceremony for this was the first to take place in the United States. She was born Teresa Demjanovich in Bayonne, New Jersey, on March 26, 1901, the youngest of seven children, of Alexander Demjanovich and Johanna Suchy), Ruthenian immigrants to the United States from what is now eastern Slovakia. She received Baptism, Confirmation, and her First Holy Communion in the Byzantine Ruthenian rite of her parents. Teresa felt called to the religious life from a very young age. She delayed her entrance to care for her mother who fell ill. Her family encouragedher to pursue a college education, she attended the College of St. Elizabeth graduating with highest honors in 1923. She pursued her desire to enter the discalced Carmel, but was discouraged by superiors because of health concerns. She then considered a teaching order and For the Feast of the Immaculate Conception, she made a novena and, at its conclusion on December 8, she decided she was called to enter the Sisters of Charity of St. Elizabeth. She never received an official transfer of rite, and therefore remained a Byzantine Rite Catholic while serving as a Religious Sister in a Roman Rite congregation. As a postulant and novice, Demjanovich taught at the Academy of St. Elizabeth in Convent Station during 1925-1926. In June 1926, her spiritual director, Father Benedict Bradley, O.S.B., asked her to write the conferences for the novitiate. She wrote 26 conferences which, after her death, were published in a book, Greater Perfection. In November 1926, Demjanovich became ill. After a tonsillectomy, she returned to the convent, but was soon diagnosed with myocarditis and acute appendicitis. Doctors did not think she was strong enough for an operation and her condition worsened. Demjanovich's profession of permanent religious vows was made \"in articulo mortis\" (danger of death) on 2 April 1927. She was operated on for appendicitis on 6 May 1927 and died on 8 May 1927. Favors and cures attributed to her intercession are continually being reported. On December 17, 2013, Pope Francis approved the attribution of a miraculous healing to the intercession of Demjanovich, opening the way to her beatification. Demjanovich was beatified at a ceremony on October 4, 2014, held at the Cathedral Basilica of the Sacred Heart in Newark.</p><hr /><h3>St. Victor()</h3><hr />"
		},
		{
			"id": "9",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>11,1-18.</em><p>The Apostles and the brothers who were in Judea heard that the Gentiles too had accepted the word of God.<br />So when Peter went up to Jerusalem the circumcised believers confronted him,<br />saying, \"You entered the house of uncircumcised people and ate with them.\"<br />Peter began and explained it to them step by step, saying,<br />\"I was at prayer in the city of Joppa when in a trance I had a vision, something resembling a large sheet coming down, lowered from the sky by its four corners, and it came to me.<br />Looking intently into it, I observed and saw the four-legged animals of the earth, the wild beasts, the reptiles, and the birds of the sky.<br />I also heard a voice say to me, 'Get up, Peter. Slaughter and eat.'<br />But I said, 'Certainly not, sir, because nothing profane or unclean has ever entered my mouth.'<br />But a second time a voice from heaven answered, 'What God has made clean, you are not to call profane.'<br />This happened three times, and then everything was drawn up again into the sky.<br />Just then three men appeared at the house where we were, who had been sent to me from Caesarea.<br />The Spirit told me to accompany them without discriminating. These six brothers also went with me, and we entered the man's house.<br />He related to us how he had seen (the) angel standing in his house, saying, 'Send someone to Joppa and summon Simon, who is called Peter,<br />who will speak words to you by which you and all your household will be saved.'<br />As I began to speak, the holy Spirit fell upon them as it had upon us at the beginning,<br />and I remembered the word of the Lord, how he had said, 'John baptized with water but you will be baptized with the holy Spirit.'<br />If then God gave them the same gift he gave to us when we came to believe in the Lord Jesus Christ, who was I to be able to hinder God?\"<br />When they heard this, they stopped objecting and glorified God, saying, \"God has then granted life-giving repentance to the Gentiles too.\"</p><h3>Psalms</h3><em>42(41),2-3.43(42),3.4.</em><p>As the hind longs for the running waters, <br />so my soul longs for you, O God.<br />Athirst is my soul for God, the living God. <br />When shall I go and behold the face of God?<br />Send forth your light and your fidelity; <br />they shall lead me on <br />And bring me to your holy mountain, <br />to your dwelling place.<br />Then will I go in to the altar of God, <br />the God of my gladness and joy; <br />Then will I give you thanks upon the harp, <br />O God, my God!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>10,1-10.</em><p>Jesus said: \"Amen, amen, I say to you, whoever does not enter a sheepfold through the gate but climbs over elsewhere is a thief and a robber.<br />But whoever enters through the gate is the shepherd of the sheep.<br />The gatekeeper opens it for him, and the sheep hear his voice, as he calls his own sheep by name and leads them out.<br />When he has driven out all his own, he walks ahead of them, and the sheep follow him, because they recognize his voice.<br />But they will not follow a stranger; they will run away from him, because they do not recognize the voice of strangers.\"<br />Although Jesus used this figure of speech, they did not realize what he was trying to tell them.<br />So Jesus said again, \"Amen, amen, I say to you, I am the gate for the sheep.<br />All who came (before me) are thieves and robbers, but the sheep did not listen to them.<br />I am the gate. Whoever enters through me will be saved, and will come in and go out and find pasture.<br />A thief comes only to steal and slaughter and destroy; I came so that they might have life and have it more abundantly.\"</p><hr /><h3>St. Pachomius()</h3>"
		},
		{
			"id": "10",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>11,19-26.</em><p>Those who had been scattered by the persecution that arose because of Stephen went as far as Phoenicia, Cyprus, and Antioch, preaching the word to no one but Jews.<br />There were some Cypriots and Cyrenians among them, however, who came to Antioch and began to speak to the Greeks as well, proclaiming the Lord Jesus.<br />The hand of the Lord was with them and a great number who believed turned to the Lord.<br />The news about them reached the ears of the church in Jerusalem, and they sent Barnabas to go to Antioch.<br />When he arrived and saw the grace of God, he rejoiced and encouraged them all to remain faithful to the Lord in firmness of heart,<br />for he was a good man, filled with the Holy Spirit and faith. And a large number of people was added to the Lord.<br />Then he went to Tarsus to look for Saul,<br />and when he had found him he brought him to Antioch. For a whole year they met with the church and taught a large number of people, and it was in Antioch that the disciples were first called Christians.</p><h3>Psalms</h3><em>87(86),1-3.4-5.6-7.</em><p>His foundation upon the holy mountains,<br />the LORD loves:<br />the gates of Zion, <br />more than any dwelling of Jacob.<br />Glorious things are said of you, <br />O city of God!<br />I tell of Egypt and Babylon <br />among those who know the LORD; <br />of Philistia, Tyre, Ethiopia: <br />\"This man was born there.\"<br />and of Zion they shall say: <br />“One and all were born in her; <br />and he who has established her <br />is the Most High LORD.”<br />They shall note, when the peoples are enrolled: <br />\"This man was born there.\"<br />And all shall sing, in their festive dance: <br />\"My home is within you.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>10,22-30.</em><p>The feast of the Dedication was taking place in Jerusalem. It was winter.<br />And Jesus walked about in the temple area on the Portico of Solomon.<br />So the Jews gathered around him and said to him, \"How long are you going to keep us in suspense? If you are the Messiah, tell us plainly.\"<br />Jesus answered them, \"I told you and you do not believe. The works I do in my Father's name testify to me.<br />But you do not believe, because you are not among my sheep.<br />My sheep hear my voice; I know them, and they follow me.<br />I give them eternal life, and they shall never perish. No one can take them out of my hand.<br />My Father, who has given them to me, is greater than all, and no one can take them out of the Father's hand.<br />The Father and I are one.\"</p><hr /><h3>St. Jozef Damian De Veuster(Priest (1840-1889))</h3><p>Saint Jozef Damien De VeusterPriest (1840-1889) St. Jozef Damien De Veuster, ss.cc, was born at Tremelo, Belgium, on 3 January 1840 (see also p. 8). Jozef (\"Jef\") began his novitiate with the Congregation of the Sacred Hearts of Jesus and Mary (\"Picpus Fathers\") at the beginning of 1859 and took the name Damien. He would pray every day before a picture of St. Francis Xavier, patron of missionaries, to be sent on a mission. In 1863, his brother, who was to leave for a mission in the Hawaiian Islands, fell ill. Since preparations for the voyage had already been made, Damien obtained permission from the Superior General to take his brother's place. He landed in Honolulu on 19 March 1864. He was ordained to the priesthood on the following 21 May. At that time, the Hawaiian Government decided on the harsh measure of quarantine aimed at preventing the spread of leprosy: the deportation to the neighbouring Island of Molokai of all those infected by what was then thought to be an incurable disease. The entire mission was concerned about the abandoned lepers and Bishop Louis Maigret, a Picpus father, felt sure they needed priests. He did not want to send anyone \"in the name of obedience\" because he was aware such an assignment was a potential death sentence. Of the four brothers who volunteered, Damien was the first to leave on 10 May 1873 for Kalaupapa. At his own request and that of the lepers, he remained on Molokai. Having contracted leprosy himself, he died on 15 April 1889, at the age of 49, after serving 16 years among the lepers. He was buried in the local cemetery under the same Pandanus tree where he had first slept upon his arrival in Molokai. His remains were exhumed in 1936 at the request of the Belgian Government and translated to a crypt of the Church of the Congregation of the Sacred Hearts at Louvain. Damien was a Catholic missionary who respected the religious convictions of others. He accepted them as people and joyfully received their collaboration and help. With a heart wide open to the most forsaken, he dignified his office and acted in place of the Good Shepherd. Among his best friends were Meyer, a Lutheran, the superintendent of the leper colony, Clifford, an Anglican, Moritz, a painter and free-thinker who was the doctor on Molokai, and Dr. Masanao Goto, a Japanese Buddhist and leprologist. In his parish ministry or in his works of charity, he found a place for everyone. Though his prayers and intercession, St. Damien continues inspiring believers and non-believers. Many who imitate him discover the source of his heroism.Pope St. John Paul II beatified Damien de Veuster in Brussels on June 4, 1995; and Pope Benedict XVI canonized him on October 11, 2009 in Rome.</p><hr /><h3>Bl. Ivan Merz (1896-1928)()</h3><hr /><p>BLESSED IVAN MERZ (1896-1928) Ivan Merz was born in Banja Luka, Bosnia on December 16, 1896, and was baptized on February 2, 1897. After attending elementary and middle school in Banja Luka, he was educated at the military academy of Wiener Noustadt. In 1915, he enrolled at the University of Vienna with the dream of teaching young people in Bosnia. He would be following the example of his professor, Ljubomir Marakovic, who helped Ivan to discover the richness of the Catholic faith. In March 1916, Ivan was enlisted in the army and shipped to the Italian battle front, where he spent the greater part of two years beginning in 1917. The war experience and its horrors marked a turning point in Ivan's young life and contributed greatly to his spiritual growth, prompting him to abandon his future into God's hands and to strive with all his might towards the goal of Christian perfection. On February 5, 1918, he wrote in his diary: \"Never forget God! Always desire to be united with Him. Begin each day in the first place with meditation and prayer, possibly close to the Blessed Sacrament or during Mass. During this time, plans for the day are made, one's defects are put under examination and grace is implored for the strength to overcome all weakness. It would be something terrible if this war had no meaning for me!... I must begin a life regenerated in the spirit of this new understanding of Catholicism. The Lord alone can help me, as man can do nothing on his own.\" At this time, Ivan also made a private vow of perpetual chastity. After the war, he continued his studies at Vienna (1919-20), and then in Paris (1920-22). In 1923, he obtained a degree in philosophy. His thesis was entitled, \"The Influence of the Liturgy on the French Authors.\" He then became a professor of language and French literature and was exemplary in his dedication to the students and to his responsibilities as a teacher. In his spare time, he studied philosophy and theology and deepened his knowledge of the documents of the Magisterium of the Church. Ivan was especially noted for his interest in young people and concern for their growth in faith and holiness. He guided them to Christ with writings and organized gatherings. He started the League of Young Croatian Catholics and the Croatian League of Eagles within the country's Catholic Action Movement. Their motto was: \"Sacrifice, Eucharist, Apostolate.\"By his knowledge, example, and using the natural light of reason, he taught love and obedience to the Vicar of Christ. He also promoted liturgical renewal in Croatia. In the face of any misunderstandings and difficulties, Ivan always had an admirable patience and calm, the fruit of his continual union with God in prayer. Those who knew him well described him as a person who had his \"mind and heart immersed in the supernatural.\" Convinced that the most effective way to save souls was through the Cross of Jesus Christ, he offered to God all his physical and moral sufferings, particularly for the intention of the success of his apostolic endeavours. Shortly before his death, he offered his life for the youth of Croatia. In short, the young man believed that his vocation was very simply \"the Catholic faith.\"Ivan Merz passed away on May 10, 1928 in Zagreb; and was beatified by Pope St. John Paul II at Banja Luka on June 22, 2003.</p><hr /><h3>St. Comgall()</h3><hr /><p></p>"
		},
		{
			"id": "11",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>12,24-25.13,1-5a.</em><p>The word of God continued to spread and grow.<br />After Barnabas and Saul completed their relief mission, they returned to Jerusalem, taking with them John, who is called Mark.<br />Now there were in the church at Antioch prophets and teachers: Barnabas, Symeon who was called Niger, Lucius of Cyrene, Manaen who was a close friend of Herod the tetrarch, and Saul.<br />While they were worshiping the Lord and fasting, the holy Spirit said, \"Set apart for me Barnabas and Saul for the work to which I have called them.\"<br />Then, completing their fasting and prayer, they laid hands on them and sent them off.<br />So they, sent forth by the holy Spirit, went down to Seleucia and from there sailed to Cyprus.<br />When they arrived in Salamis, they proclaimed the word of God in the Jewish synagogues. They had John also as their assistant.</p><h3>Psalms</h3><em>67(66),2-3.5.6.8.</em><p>May God have pity on us and bless us; <br />may he let his face shine upon us.<br />So may your way be known upon earth; <br />among all nations, your salvation.<br />May the nations be glad and exult <br />because you rule the peoples in equity; <br />the nations on the earth you guide.<br />May the peoples praise you, O God; <br />may all the peoples praise you!<br />May God bless us, <br />and may all the ends of the earth fear him!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>12,44-50.</em><p>Jesus cried out and said, \"Whoever believes in me believes not only in me but also in the one who sent me,<br />and whoever sees me sees the one who sent me.<br />I came into the world as light, so that everyone who believes in me might not remain in darkness.<br />And if anyone hears my words and does not observe them, I do not condemn him, for I did not come to condemn the world but to save the world.<br />Whoever rejects me and does not accept my words has something to judge him: the word that I spoke, it will condemn him on the last day,<br />because I did not speak on my own, but the Father who sent me commanded me what to say and speak.<br />And I know that his commandment is eternal life. So what I say, I say as the Father told me.\"</p><hr /><h3>St. Mammertus(Archbischop (+ c. 477))</h3><p>SAINT MAMMERTUS Archbishop (c. 477) St. Mammertus, Archbishop of Vienne in Dauphin, was a prelate renowned for his sanctity, learning, and miracles. He instituted the fasts and supplications called the Rogations. Almighty God, to dispel lukewarmness and awaken lives from spiritual lethargy, made His presence known during the wars and other public calamities. The Holy One made Himself known to sinners during earthquakes, fires, and when ravenous wild beasts (similar to Skinwalkers) roamed market-places. Amidst these scourges, St. Mammertus received a token of the divine mercy. A terrible fire happened in the city of Vienne, which baffled the efforts of men; but by the prayers of the good bishop, the fire on a sudden went out. This miracle strongly affected the minds of the people. The holy prelate took this opportunity to make them sensible of the necessity and efficacy of devout prayer, and formed a pious design of instituting an annual fast and supplication of three days, in which all the faithful should join, with sincere compunction of heart, to assuage the suffering of Jesus, by fasting, prayer, tears, and the confession of sins. The Church of Auvergne, of which St. Sidonius was bishop, adopted this pious institution before the year 475, and it became a universal practice in a very short time. Abp. Mammertus passed away about the year 477, but resides with Jesus interceding on behalf of sinners.</p><hr /><h3>St. Francis di Girolamo()</h3><hr /><hr /><h3>Carthusian Martyrs()</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>13,13-25.</em><p>From Paphos, Paul and his companions set sail and arrived at Perga in Pamphylia. But John left them and returned to Jerusalem.<br />They continued on from Perga and reached Antioch in Pisidia. On the sabbath they entered (into) the synagogue and took their seats.<br />After the reading of the law and the prophets, the synagogue officials sent word to them, \"My brothers, if one of you has a word of exhortation for the people, please speak.\"<br />So Paul got up, motioned with his hand, and said, \"Fellow Israelites and you others who are God-fearing, listen.<br />The God of this people Israel chose our ancestors and exalted the people during their sojourn in the land of Egypt. With uplifted arm he led them out of it<br />and for about forty years he put up with them in the desert.<br />When he had destroyed seven nations in the land of Canaan, he gave them their land as an inheritance<br />at the end of about four hundred and fifty years. After these things he provided judges up to Samuel (the) prophet.<br />Then they asked for a king. God gave them Saul, son of Kish, a man from the tribe of Benjamin, for forty years.<br />Then he removed him and raised up David as their king; of him he testified, 'I have found David, son of Jesse, a man after my own heart; he will carry out my every wish.'<br />From this man's descendants God, according to his promise, has brought to Israel a savior, Jesus.<br />John heralded his coming by proclaiming a baptism of repentance to all the people of Israel;<br />and as John was completing his course, he would say, 'What do you suppose that I am? I am not he. Behold, one is coming after me; I am not worthy to unfasten the sandals of his feet.'\"</p><h3>Psalms</h3><em>89(88),2-3.21-22.25.27.</em><p>The favors of the LORD I will sing forever; <br />through all generations my mouth shall proclaim your faithfulness.<br />For you have said, “My kindness is established forever”; <br />in heaven you have confirmed your faithfulness.<br />I have chosen David, my servant; <br />with my holy oil I have anointed him.<br />That my hand will be with him; <br />and that my arm will make him strong.<br />My loyalty and love will be with him; <br />through my name his horn will be exalted.<br />“He shall say of me, 'You are my father, <br />my God, the Rock, my savior.'</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>13,16-20.</em><p>When Jesus had washed the disciples' feet, he said to them: \"Amen, amen, I say to you, no slave is greater than his master nor any messenger greater than the one who sent him.<br />If you understand this, blessed are you if you do it.<br />I am not speaking of all of you. I know those whom I have chosen. But so that the scripture might be fulfilled, 'The one who ate my food has raised his heel against me.'<br />From now on I am telling you before it happens, so that when it happens you may believe that I AM.<br />Amen, amen, I say to you, whoever receives the one I send receives me, and whoever receives me receives the one who sent me.\"</p><hr /><h3>St. Epiphanius(Archbishop (c. 310 - 403))</h3><p>SAINT EPIPHANIUS Archbishop (c. 310 - 403) St. Epiphanius was born in Palestine around the year 310. In his youth, he studied Holy Scripture, embraced a monastic life, and practiced prayer and asceticism in the deserts of Egypt. He returned to Palestine about the year 333, and built a monastery near the place of his birth. A spiritual director of countless others, St. Epiphanius took the great St. Hilarion as his director in spiritual life. Their work in monasteries and apostolate was from 333 to 356. People sometimes said Epiphanius worked too hard, but his apology was: \"God gives the kingdom of heaven if we labor; but no amount of work bears proportion to the reward that awaits us.\" Through travel, reading, mortifications, prayer and penance, Epiphanius received Jesus with the spirit and fervor of the saints. Epiphanius by now had a reputation for serving the Church. About the year 367, he became Bishop of Salamis in Cyprus. Still wearing the monastic habit and occasionally visiting his monastery in Palestine, Bp. Epiphanius was indefatigable in serving the poor and marginalized. He relaxed his personal austerities whenever welcoming guests, putting charity ahead of abstinence. During the persecution of the Arian Emperor Valens, Bp. Epiphanius was spared thanks to his record of service. In 376, Bp. Epiphanius undertook a journey to Antioch in the hope of converting Vitalis, the Apollinarist bishop; and in 382, he accompanied St. Paulinus from that city to Rome, where they lodged at the house of St. Paula. Our Saint, in return, entertained her afterward ten days in Cyprus in 385. Saint Epiphanius went to his eternal reward in 403 while returning to Salamis in Cyprus. He was bishop for thirty-six years.</p><hr /><h3>St. Pancras()</h3><hr /><hr /><h3>Sts. Nereus & Achilleus()</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Fourth week of Easter</h3><h3>Acts of the Apostles</h3><em>13,26-33.</em><p>When Paul came to Antioch in Pisidia, he said in the synagogue:   \"My brothers, children of the family of Abraham,  and those others among you who are God-fearing,  to us this word of salvation has been sent.<br />The inhabitants of Jerusalem and their leaders failed to recognize him, and by condemning him they fulfilled the oracles of the prophets that are read sabbath after sabbath.<br />For even though they found no grounds for a death sentence, they asked Pilate to have him put to death,<br />and when they had accomplished all that was written about him, they took him down from the tree and placed him in a tomb.<br />But God raised him from the dead,<br />and for many days he appeared to those who had come up with him from Galilee to Jerusalem. These are (now) his witnesses before the people.<br />We ourselves are proclaiming this good news to you that what God promised our ancestors<br />he has brought to fulfillment for us, (their) children, by raising up Jesus, as it is written in the second psalm, 'You are my son; this day I have begotten you.'\"</p><h3>Psalms</h3><em>2,6-7.8-9.10-11.</em><p>\"I myself have set up my king <br />on Zion, my holy mountain.\"<br />I will proclaim the decree of the LORD: <br />The LORD said to me, \"You are my Son; <br />this day I have begotten you.\"<br />\"Ask of me and I will give you the nations for an inheritance <br />and the ends of the earth for your possession.<br />You shall rule them with an iron rod; <br />you shall shatter them like an earthen dish.\"<br />And now, O kings, give heed; <br />take warning, you rulers of the earth.<br />Serve the LORD with fear, and rejoice before him; <br />with trembling rejoice.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,1-6.</em><p>Jesus said to his disciples: \"Do not let your hearts be troubled. You have faith in God; have faith also in me.<br />In my Father's house there are many dwelling places. If there were not, would I have told you that I am going to prepare a place for you?<br />And if I go and prepare a place for you, I will come back again and take you to myself, so that where I am you also may be.<br />Where (I) am going you know the way.\"<br />Thomas said to him, \"Master, we do not know where you are going; how can we know the way?\"<br />Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.\"</p><hr /><h3>Bl. Julian of Norwich()</h3><p>Julian of NorwichAnchorite (ca 1342 - 1420) It was popular the 14th century for a number of English men and women to withdraw from the world as hermits. They were known as anchorites. Their hermitage was a small room attached to a local church. Each room had two windows. One through the church wall permitting the anchorite to receive communion. Through the second window, the anchorite received food brought to him or her by village people. Thus they at all times had the window of their heart open to Christ, and open to the world. As a young woman, Julian, who was born about 1342, became an anchorite at the Church of St. Edmund and St. Julian in Norwich. When she was 30, Julian suffered from a severe illness. Whilst apparently on her deathbed, Julian had a series of intense visions of Jesus Christ, which ended by the time she recovered from her illness on 13 May 1373. Julian wrote about her visions immediately after they had happened (although the text may not have been finished for some years), entitled Revelations of Divine Love. It is believed to be the earliest surviving book written in the English language by a woman. Twenty to thirty years later, perhaps in the early 1390s, Julian began to write a theological exploration of the meaning of the visions, known as The Long Text. This work seems to have gone through many revisions before it was finished, perhaps in the first or even second decade of the fifteenth century.Until her death in about 1420, at the age of 78, Julian stayed in her simple room. Like most anchorites, she prayed, fasted, did penance, studied, sewed clothing for the poor, and advised the village people. In Revelations of Divine Love, Julian described her 16 visions of Jesus. As she wrote this book about God’s great compassion for us, Julian developed a special vocabulary. She called the Creator our mother and our father. She called Jesus the Redeemer our brother. Revelations is a celebrated work in Catholicism and Anglicanism because of the clarity and depth of Julian's visions of God. Julian of Norwich is now recognised as one of England's most important mystics. Julian of Norwich lived in a time of turmoil, but her theology was optimistic and spoke of God's love in terms of joy and compassion, as opposed to law and duty. For Julian, suffering was not a punishment that God inflicted, as was the common understanding. She believed that God loved everyone and wanted to save them all. Popular theology, magnified by catastrophic contemporary events such as the Black Death and a series of peasant revolts, asserted that God punished the wicked. Julian suggested a more merciful theology, she believed that behind the reality of hell is a greater mystery of God's love. In modern times, she has been classified as a proto-universalist, although she did not claim more than hope that all might be saved. At the time of Julian’s death, people from all over Europe traveled to her room, or cell, to ask her advice. Everyone recognized that she was close to God. The Church never formally declared her a saint, but through the ages, people have called her “Blessed.” Julian of Norwich is quoted saying,“If there is anywhere on earth a lover of God is always kept safe, I know nothing of it, for it was not shown to me. But this was shown: that in falling and rising again we are always kept in that same precious love.”</p><hr /><h3>St. John the Silent(Bishop (454 - c. 558))</h3><hr /><p>SAINT JOHN THE SILENT Bishop (454 - c. 558) St. John was born in 454 to a noble family in Nicopolis, Armenia. His parents lovingly and carefully nurtured the boy's faith. After their passing, John built a church in honor of the Blessed Virgin, and also a monastery with ten fervent companions; all at the age of eighteen. To protect against egoism and jabbering, and to pray by listening, with the goal of interior recollection, John seldom spoke. When obliged to, he spoke in few words and with discretion. When he was only twenty-eight years old, the Archbishop of Sebaste obliged Fr. John to quit his retreat, and ordained him Bishop of Colonia in Armenia in 482. In this dignity, Bishop John preserved the same spirit, and continued his monastic austerities and exercises. While watching one night in prayer, Bp. John saw before him a bright cross formed in the air, and heard a voice which said to him, \"If you desire to be saved, follow this light.\" It seemed to move before him, and at length point out to the monastery of St. Sabas. After the vision, John abdicated the episcopal office, and retired to the neighboring monastery of St. Sabas, which at that time contained one hundred and fifty monks. John was then thirty-eight years old. After living there for some years, fetching water, carrying stones, and doing other menial work, St. Sabas, judging Fr. John worthy to be promoted to the priesthood, presented him to the Patriarch Elias. John took the patriarch aside, and, having obtained from him a promise of secrecy, said, \"Father, I have been ordained bishop; but on account of the multitude of my sins have fled, and am come into this desert to wait the visit of the Lord.\" God revealed to St. Sabas the state of the affair, whereupon, calling for John, he complained to him of his unkindness in concealing the matter from him. Finding himself discovered, John wished to quit the monastery, nor could St. Sabas prevail on him to stay. In the year 503, John withdrew into a neighboring wilderness, but in 510 went back to the monastery, and confined himself for forty years to his cell. St. John, by his example and counsels, conducted many fervent souls to God, and continued to emulate, as much as this mortal state will allow, the glorious employment of the heavenly spirits in an uninterrupted exercise of love and praise. Soon after the year 558, he passed from this world to join the Church Triumphant in heaven. He lived seventy-six years in the desert, which had only been interrupted by the nine years of his episcopal dignity.</p>"
		},
		{
			"id": "14",
			"imagen": "Saturday",
			"contenido": "<h3>Saint Matthias, apostle - Feast</h3><h3>Acts of the Apostles</h3><em>1,15-17.20-26.</em><p>Peter stood up in the midst of the brothers (there was a group of about one hundred and twenty persons in the one place). He said,<br />\"My brothers, the scripture had to be fulfilled which the holy Spirit spoke beforehand through the mouth of David, concerning Judas, who was the guide for those who arrested Jesus.<br />He was numbered among us and was allotted a share in this ministry.<br />For it is written in the Book of Psalms: 'Let his encampment become desolate, and may no one dwell in it.' And: 'May another take his office.'<br />Therefore, it is necessary that one of the men who accompanied us the whole time the Lord Jesus came and went among us,<br />beginning from the baptism of John until the day on which he was taken up from us, become with us a witness to his resurrection.\"<br />So they proposed two, Joseph called Barsabbas, who was also known as Justus, and Matthias.<br />Then they prayed, \"You, Lord, who know the hearts of all, show which one of these two you have chosen<br />to take the place in this apostolic ministry from which Judas turned away to go to his own place.\"<br />Then they gave lots to them, and the lot fell upon Matthias, and he was counted with the eleven apostles.</p><h3>Psalms</h3><em>113(112),1-2.3-4.5-6.7-8.</em><p>Praise, you servants of the LORD, <br />praise the name of the LORD.<br />Blessed be the name of the LORD <br />both now and forever.<br />From the rising to the setting of the sun <br />is the name of the LORD to be praised.<br />High above all nations is the LORD; <br />above the heavens is his glory.<br />Who is like the LORD, our God, who is enthroned on high<br />who looks upon the heavens and the earth below?<br />He raises up the lowly from the dust; <br />from the dunghill he lifts up the poor.<br />To seat them with princes, <br />with the princes of his own people.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,9-17.</em><p>Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.<br />If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.<br />I have told you this so that my joy may be in you and your joy may be complete.\"<br />This is my commandment: love one another as I love you.<br />No one has greater love than this, to lay down one's life for one's friends.<br />You are my friends if you do what I command you.<br />I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.<br />It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.<br />This I command you: love one another.\"</p>"
		},
		{
			"id": "15",
			"imagen": "Sunday",
			"contenido": "<h3>Fifth Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>14,21b-27.</em><p>After Paul and Barnabas had proclaimed the good news to that city and made a considerable number of disciples, they returned to Lystra and to Iconium and to Antioch.<br />They strengthened the spirits of the disciples and exhorted them to persevere in the faith, saying, \"It is necessary for us to undergo many hardships to enter the kingdom of God.\"<br />They appointed presbyters for them in each church and, with prayer and fasting, commended them to the Lord in whom they had put their faith.<br />Then they traveled through Pisidia and reached Pamphylia.<br />After proclaiming the word at Perga they went down to Attalia.<br />From there they sailed to Antioch, where they had been commended to the grace of God for the work they had now accomplished.<br />And when they arrived, they called the church together and reported what God had done with them and how he had opened the door of faith to the Gentiles.</p><h3>Psalms</h3><em>145(144),8-9.10-11.12-13ab.</em><p>The LORD is gracious and merciful,<br />slow to anger and of great kindness.<br />The LORD is good to all <br />and compassionate toward all his works.<br />Let all your works give you thanks, O LORD, <br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.<br />Making known to men your might <br />and the glorious splendor of your Kingdom.<br />Your Kingdom is a Kingdom for all ages,<br />and your dominion endures through all generations.</p><h3>Book of Revelation</h3><em>21,1-5a.</em><p>Then I, John, saw a new heaven and a new earth. The former heaven and the former earth had passed away, and the sea was no more.<br />I also saw the holy city, a new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.<br />I heard a loud voice from the throne saying, \"Behold, God's dwelling is with the human race. He will dwell with them and they will be his people and God himself will always be with them (as their God).<br />He will wipe every tear from their eyes, and there shall be no more death or mourning, wailing or pain, (for) the old order has passed away.\"<br />The one who sat on the throne said, \"Behold, I make all things new.\" Then he said, \"Write these words down, for they are trustworthy and true.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>13,31-33a.34-35.</em><p>When Judas had left them, Jesus said, “Now is the Son of Man glorified, and God is glorified in him.<br />(If God is glorified in him,) God will also glorify him in himself, and he will glorify him at once.<br />My children, I will be with you only a little while longer. You will look for me, and as I told the Jews, 'Where I go you cannot come,' so now I say it to you.<br />I give you a new commandment: love one another. As I have loved you, so you also should love one another.<br />This is how all will know that you are my disciples, if you have love for one another.\"</p><hr /><h3>St. Isidor the Farmer()</h3>"
		},
		{
			"id": "16",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>14,5-18.</em><p>There was an attempt in Iconium by both the Gentiles and the Jews, together with their leaders, to attack and stone Paul and Barnabas.<br />they realized it and fled to the Lycaonian cities of Lystra and Derbe and to the surrounding countryside,<br />where they continued to proclaim the good news.<br />At Lystra there was a crippled man, lame from birth, who had never walked.<br />He listened to Paul speaking, who looked intently at him, saw that he had the faith to be healed,<br />and called out in a loud voice, \"Stand up straight on your feet.\" He jumped up and began to walk about.<br />When the crowds saw what Paul had done, they cried out in Lycaonian, \"The gods have come down to us in human form.\"<br />They called Barnabas \"Zeus\" and Paul \"Hermes,\" because he was the chief speaker.<br />And the priest of Zeus, whose temple was at the entrance to the city, brought oxen and garlands to the gates, for he together with the people intended to offer sacrifice.<br />The apostles Barnabas and Paul tore their garments when they heard this and rushed out into the crowd, shouting,<br />\"Men, why are you doing this? We are of the same nature as you, human beings. We proclaim to you good news that you should turn from these idols to the living God, 'who made heaven and earth and sea and all that is in them.'<br />In past generations he allowed all Gentiles to go their own ways;<br />yet, in bestowing his goodness, he did not leave himself without witness, for he gave you rains from heaven and fruitful seasons, and filled you with nourishment and gladness for your hearts.\"<br />Even with these words, they scarcely restrained the crowds from offering sacrifice to them.</p><h3>Psalms</h3><em>115(113B),1-2.3-4.15-16.</em><p>Not to us, O LORD, not to us <br />but to your name give glory, <br />because of your mercy, because of your truth.<br />Why should the pagans say, <br />\"Where is their God?\"<br />Our God is in heaven; <br />whatever he wills, he does.<br />Their idols are silver and gold, <br />the handiwork of men.<br />May you be blessed by the LORD, <br />who made heaven and earth.<br />Heaven is the heaven of the LORD, <br />but the earth he has given to the children of men.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,21-26.</em><p>Jesus said to his disciples: “Whoever has my commandments and observes them is the one who loves me. Whoever loves me will be loved by my Father, and I will love him and reveal myself to him.”<br />Judas, not the Iscariot, said to him, \"Master, (then) what happened that you will reveal yourself to us and not to the world?\"<br />Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.<br />Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.<br />I have told you this while I am with you.<br />The Advocate, the holy Spirit that the Father will send in my name--he will teach you everything and remind you of all that (I) told you.\"</p><hr /><h3>Bl. Vladimir Ghika(priest and martyr)</h3><p>BLESSED VLADIMIR GHIKA( 1954) Vladimir Ghika was a convert to Catholicism who was martyred by his country’s Communist government in 1954. Born into an illustrious family of princely nobility, the young Vladimir studied political science in Paris and philosophy in Rome, at the institution that would become the Pontifical University of St. Thomas Aquinas – the Angelicum. He converted to Catholicism in 1902 and dedicated himself to doing works of charity while discerning a vocation to the priesthood. He served as a diplomat for several years, including those of World War I. In 1923, he was ordained to the priesthood. Returned to Romania when World War II broke out, he refused to leave despite the danger of Allied bombing. When the Communists seized power in Romania, he again refused to leave. He was arrested in 1952 and charged with high treason because he refused to foreswear loyalty to Rome and recognize the schismatic Church the Communist government was working to establish. After years of maltreatment, he died in prison on May 16, 1954. He was beatified on August 31, 2013 by Pope Francis. Miracles attributed to his intercession, and the accounts of his heroic virtue, opened the door to his canonization. He remembers his Beloved no matter how far.</p><hr /><h3>St. Brendan()</h3><hr />"
		},
		{
			"id": "17",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>14,19-28.</em><p>In those days, some Jews from Antioch and Iconium arrived and won over the crowds.  They stoned Paul and dragged him out of the city, supposing that he was dead.<br />But when the disciples gathered around him, he got up and entered the city. On the following day he left with Barnabas for Derbe.<br />After they had proclaimed the good news to that city and made a considerable number of disciples, they returned to Lystra and to Iconium and to Antioch.<br />They strengthened the spirits of the disciples and exhorted them to persevere in the faith, saying, \"It is necessary for us to undergo many hardships to enter the kingdom of God.\"<br />They appointed presbyters for them in each church and, with prayer and fasting, commended them to the Lord in whom they had put their faith.<br />Then they traveled through Pisidia and reached Pamphylia.<br />After proclaiming the word at Perga they went down to Attalia.<br />From there they sailed to Antioch, where they had been commended to the grace of God for the work they had now accomplished.<br />And when they arrived, they called the church together and reported what God had done with them and how he had opened the door of faith to the Gentiles.<br />Then they spent no little time with the disciples.</p><h3>Psalms</h3><em>145(144),10-11.12-13ab.21.</em><p>Let all your works give you thanks, O LORD,<br />and let your faithful ones bless you.<br />Let them discourse of the glory of your Kingdom <br />and speak of your might.<br />Making known to men your might <br />and the glorious splendor of your Kingdom.<br />Your Kingdom is a Kingdom for all ages,<br />and your dominion endures through all generations.<br />May my mouth speak the praise of the LORD, <br />and may all flesh bless his holy name forever and ever.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,27-31a.</em><p>Jesus said to his disciples: “Peace I leave with you; my peace I give to you. Not as the world gives do I give it to you. Do not let your hearts be troubled or afraid.<br />You heard me tell you, 'I am going away and I will come back to you.' If you loved me, you would rejoice that I am going to the Father; for the Father is greater than I.<br />And now I have told you this before it happens, so that when it happens you may believe.<br />I will no longer speak much with you, for the ruler of the world is coming. He has no power over me,<br />but the world must know that I love the Father and that I do just as the Father has commanded me.\"</p><hr /><h3>St. Joachina de Vedruna de Mas()</h3><p>Saint Joachina de Vedruna (16 April 1783 – 28 August 1854) St. Joachina was a Catalonian nun, founder of the Carmelite Sisters of the Charity. She was born into a noble family. As a young girl, Joachina believed she wanted to be a nun, but she married Theodore de Mas, a man from a royal family in Barcelona, Spain in 1799, when she was only 16 years old. They had nine children before Theodore was killed when Napoleon invaded Spain. After her husband's passing in 1816, she moved with her children to their estate in Vic. Here, she began her charitable activities with the sick and with young women. Her spiritual director, the Capuchin Esteban de Olot, suggested she establish an apostolic congregation devoted to education and charity. The order cared for the sick, the poor, and anyone in need of an education. They built houses for the homeless and started schools in poor areas. The bishop of Vic, Pablo Jesús Corcuera, told her the institute should be of Carmelite inspiration. The same bishop wrote the rule on 6 February 1826, and 20 days later she and another 8 women professed their vows. Within the next few years, Joaquina's Carmelites founded several houses in Catalonia. During the First Carlist War (a civil war in Spain from 1833 to 1839), she had to flee from Spain because she had founded a hospital in the Carlist town of Berga that was threatened by the fighting. As a result, she went to Roussillon, France, where she stayed from 1836 to 1842. Joaquina's apostolic congregation was definitively approved in 1850. In spite of serious challenges posed by civil war and secular opposition, the institute she founded soon spread throughout Catalonia. Thereafter, communities were established throughout Spain and Hispanic America. Eventually, she was forced to resign as superior of her order due to sickness. She passed away during a cholera epidemic in Barcelona, slowly succumbing to paralysis over the final four years of her life. By the time of her death in 1854 at the age of 71, Joaquina was known and admired for her high degree of prayer, deep trust in God and selfless charity. She was beatified by the Roman Catholic Church in 1940 and was canonized in 1959.</p><hr /><h3>St. Paschal Baylon()</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>15,1-6.</em><p>Some who had come down from Judea were instructing the brothers, \"Unless you are circumcised according to the Mosaic practice, you cannot be saved.\"<br />Because there arose no little dissension and debate by Paul and Barnabas with them, it was decided that Paul, Barnabas, and some of the others should go up to Jerusalem to the apostles and presbyters about this question.<br />They were sent on their journey by the church, and passed through Phoenicia and Samaria telling of the conversion of the Gentiles, and brought great joy to all the brothers.<br />When they arrived in Jerusalem, they were welcomed by the church, as well as by the apostles and the presbyters, and they reported what God had done with them.<br />But some from the party of the Pharisees who had become believers stood up and said, \"It is necessary to circumcise them and direct them to observe the Mosaic law.\"<br />The apostles and the presbyters met together to see about this matter.</p><h3>Psalms</h3><em>122(121),1-2.3-4a.4b-5.</em><p>I rejoiced because they said to me, <br />\"We will go up to the house of the LORD.\"<br />And now we have set foot <br />within your gates, O Jerusalem.<br />Jerusalem, built as a city <br />with compact unity.<br />To it the tribes go up,<br />To it the tribes go up,<br />the tribes of the LORD.<br />In it are set up judgment seats, <br />seats for the house of David.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,1-8.</em><p>Jesus said to his disciples: \"I am the true vine, and my Father is the vine grower.<br />He takes away every branch in me that does not bear fruit, and everyone that does he prunes so that it bears more fruit.<br />You are already pruned because of the word that I spoke to you.<br />Remain in me, as I remain in you. Just as a branch cannot bear fruit on its own unless it remains on the vine, so neither can you unless you remain in me.<br />I am the vine, you are the branches. Whoever remains in me and I in him will bear much fruit, because without me you can do nothing.<br />Anyone who does not remain in me will be thrown out like a branch and wither; people will gather them and throw them into a fire and they will be burned.<br />If you remain in me and my words remain in you, ask for whatever you want and it will be done for you.<br />By this is my Father glorified, that you bear much fruit and become my disciples.\"</p><hr /><h3>St. Venantius(Martyr (+ 250))</h3><p>SAINT VENANTIUS Martyr (+ 250) St. Venantius was born in Camerino, Italy when the Church was being persecuted. When he was fifteen, Venantius was arrested, carried before a judge, and condemned for professing his faith. Chained to a pillar and scourged, he was miraculously rescued by an angel. He was then burnt with torches and hung over a low fire to be suffocated by smoke. The judge's secretary saw an angel robed in white trampling out the fire and again setting free the youthful martyr. Already an admirer thanks to Venantius' witness, the Secretary proclaimed his faith in Christ, was baptized with his whole family, and shortly after won the martyr's crown himself. After the Angel trampled out the fire, the judge attempted to make Venantius renounce his faith. Temptations and persuasions failing, the judge ordered the boy's teeth and jaws to be broken. After maiming him, the judge threw him into a furnace, from which the angel once more delivered him. Venantius was again led before the judge, but the latter fell headlong from his seat and expired. This circumstance being told to the governor, Venantius was thrown to lions; but instead of killing him, the lions crouched at the boy's feet. By order of the governor, Venantius was then dragged through a heap of brambles and thorns, but again God manifested the glory of His servant. The soldiers suffering from thirst, the boy knelt on a rock and signed it with a cross, when immediately a jet of clear, cool water spurted up from the spot.This miracle converted many of those who beheld it, whereupon the governor had Venantius and his converts beheaded together in the year 250. Their relics are kept in the church at Camerino which bears the Saint's name.</p><hr /><h3>St. John I()</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>15,7-21.</em><p>After much debate had taken place, Peter got up and said to them, \"My brothers, you are well aware that from early days God made his choice among you that through my mouth the Gentiles would hear the word of the gospel and believe.<br />And God, who knows the heart, bore witness by granting them the holy Spirit just as he did us.<br />He made no distinction between us and them, for by faith he purified their hearts.<br />Why, then, are you now putting God to the test by placing on the shoulders of the disciples a yoke that neither our ancestors nor we have been able to bear?<br />On the contrary, we believe that we are saved through the grace of the Lord Jesus, in the same way as they.\"<br />The whole assembly fell silent, and they listened while Paul and Barnabas described the signs and wonders God had worked among the Gentiles through them.<br />After they had fallen silent, James responded, \"My brothers, listen to me.<br />Symeon has described how God first concerned himself with acquiring from among the Gentiles a people for his name.<br />The words of the prophets agree with this, as is written:<br />'After this I shall return and rebuild the fallen hut of David; from its ruins I shall rebuild it and raise it up again,<br />so that the rest of humanity may seek out the Lord, even all the Gentiles on whom my name is invoked. Thus says the Lord who accomplishes these things,<br />known from of old.'<br />It is my judgment, therefore, that we ought to stop troubling the Gentiles who turn to God,<br />but tell them by letter to avoid pollution from idols, unlawful marriage, the meat of strangled animals, and blood.<br />For Moses, for generations now, has had those who proclaim him in every town, as he has been read in the synagogues every sabbath.\"</p><h3>Psalms</h3><em>96(95),1-2a.2b-3.10.</em><p>Sing to the LORD a new song; <br />sing to the LORD, all you lands.<br />Sing to the LORD; bless his name.<br />Announce his salvation, day after day.<br />Tell his glory among the nations;<br />among all peoples, his wondrous deeds.  <br />Say among the nations: The LORD is king. <br />He has made the world firm, not to be moved; <br />he governs the peoples with equity.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,9-11.</em><p>Jesus said to his disciples: \"As the Father loves me, so I also love you. Remain in my love.<br />If you keep my commandments, you will remain in my love, just as I have kept my Father's commandments and remain in his love.<br />I have told you this so that my joy may be in you and your joy may be complete.\"</p><hr /><h3>St. Peter Celestine(Pope (1221-1296))</h3><p>SAINT PETER CELESTINE V Pope (1221-1296) As a child, Peter had visions of our blessed Lady, the angels and saints. They encouraged his prayer and chided him when he fell into any fault. His mother, though a poor widow, put him to school feeling that he would one day be a Saint. At the age of twenty, Peter left his home in Apulia to live in a mountain solitude. Here, he passed three years and was assaulted by evil spirits. They set upon him with temptations of the flesh. His loyalty to God was even more pleasing when consolations and ecstasies were removed. The demonic retaliations were similar to those suffered by St. Ignatius of Loyola, St. Padre Pio and many others. Amidst his struggles with the demonic, angels attended and consoled him. When Peter's seclusion was interrupted by disciples who refused to be sent away, he set a rule of life which became the foundation of the Celestine Order. Angels assisted in the church which Peter built; unseen bells rang peals of surpassing sweetness, and heavenly music filled the sanctuary when he offered the Holy Sacrifice. Peter abruptly found himself torn from his loved solitude by his election to the Papal throne. His resistance was of no avail. He took the name of Celestine, to remind him of the heaven he was leaving and for which he sighed; and was consecrated at Aquila. After a reign of four months, Peter summoned the cardinals to his presence, and solemnly resigned his trust. Peter built himself a boarded cell in his palace, and there continued his hermit's life. Lest his simplicity be taken advantage of to distract the peace of the Church, he was put under guard, saying, \"I desired nothing but a cell, and a cell they have given me.\" There he enjoyed his former loving intimacy with the saints and angels, and sang the Divine praises almost continually. At length, on Whit-Sunday, he told his guards he should die within the week, and immediately fell ill. He received the last sacraments; and the following Saturday, as he finished the concluding verse of Lauds, \"Let every spirit bless the Lord!\" he closed his eyes to this world and opened them to God.</p><hr /><h3>St. Yvo(Priest (1253-1303))</h3><hr /><p>SAINT YVO Priest (1253-1303) St. Yvo Helori, descended from a noble and virtuous family near Treguier in Brittany, was born in 1253. At fourteen years of age, he went to Paris, and afterwards to Orleans to pursue his studies. His mother often encouraged him to live in a manner becoming of a Saint, to which he reply, \"I hope to be.\" This resolution took deep root in Yvo's soul, spurring him to virtue, and checking the least shadow of any dangerous course. His time was chiefly divided between study and prayer. For his recreation, he visited the hospitals, where he attended the sick with great charity, and comforted them under the severe trials of their suffering condition. He made a private vow of perpetual chastity, but this not being known, many honorable matches were proposed to him, which he modestly rejected as incompatible with his studious life. He long deliberated whether to embrace a religious or a clerical state, but the desire of serving his neighbor made him choose the latter. He wished, out of humility, to remain in the lesser orders, but his bishop compelled him to receive the priesthood - a step which cost him many tears, though he had qualified himself for that sacred dignity by the most perfect purity of mind and body, and by a long and fervent preparation. He was appointed ecclesiastical judge for the diocese of Rennes. Fr. Yvo protected the orphans and widows, defended the poor, and administered justice to all with an impartiality, application, and tenderness which gained him the good-will even of those who lost their causes. He was surnamed the advocate and lawyer of the poor. He built a house near his own for a hospital of the poor and sick. He washed their feet, cleansed their ulcers, served them at table, and helped himself last of all, taking meager portions. He distributed his corn, or the price for which he sold it, among the poor immediately after the harvest. When a certain person endeavored to persuade him to keep it some months, that he might sell it at a better price, he answered, \"I know not whether I shall be then alive to give it.\" Another time the same person said to him, \"I have gained a fifth by keeping my corn.\" \"But I,\" replied the Saint, \"a hundredfold by giving it immediately away.\" During the Lent of 1303, he felt his strength failing him. Yet, far from abating anything in his austerities, he thought himself obliged to redouble his fervor in proportion as he advanced nearer to eternity. On the eve of the Ascension, he preached to his people, said Mass, being upheld by two persons, and gave advice to all who addressed themselves to him. After this, he lay down on his bed, which was a hurdle of twigs plaited together, and received the last sacraments. From that moment, he entertained himself with God alone, till his soul went to possess Him in His glory.He joined the Church Triumphant on May 19, 1303 in the fiftieth year of his age.</p>"
		},
		{
			"id": "20",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>15,22-31.</em><p>The apostles and presbyters, in agreement with the whole church, decided to choose representatives and to send them to Antioch with Paul and Barnabas. The ones chosen were Judas, who was called Barsabbas, and Silas, leaders among the brothers.<br />This is the letter delivered by them: \"The apostles and the presbyters, your brothers, to the brothers in Antioch, Syria, and Cilicia of Gentile origin: greetings.<br />Since we have heard that some of our number (who went out) without any mandate from us have upset you with their teachings and disturbed your peace of mind,<br />we have with one accord decided to choose representatives and to send them to you along with our beloved Barnabas and Paul,<br />who have dedicated their lives to the name of our Lord Jesus Christ.<br />So we are sending Judas and Silas who will also convey this same message by word of mouth:<br />'It is the decision of the holy Spirit and of us not to place on you any burden beyond these necessities,<br />namely, to abstain from meat sacrificed to idols, from blood, from meats of strangled animals, and from unlawful marriage. If you keep free of these, you will be doing what is right. Farewell.'\"<br />And so they were sent on their journey. Upon their arrival in Antioch they called the assembly together and delivered the letter.<br />When the people read it, they were delighted with the exhortation.</p><h3>Psalms</h3><em>57(56),8-9.10-12.</em><p>My heart is steadfast, O God; my heart is steadfast; <br />I will sing and chant praise.<br />Awake, O my soul; awake, lyre and harp! <br />I will wake the dawn.<br />I will give thanks to you among the peoples, O LORD, <br />I will chant your praise among the nations.<br />For your mercy towers to the heavens, <br />and your faithfulness to the skies.<br />Be exalted above the heavens, O God; <br />above all the earth be your glory!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,12-17.</em><p>Jesus said to his disciples: \"This is my commandment: love one another as I love you.<br />No one has greater love than this, to lay down one's life for one's friends.<br />You are my friends if you do what I command you.<br />I no longer call you slaves, because a slave does not know what his master is doing. I have called you friends, because I have told you everything I have heard from my Father.<br />It was not you who chose me, but I who chose you and appointed you to go and bear fruit that will remain, so that whatever you ask the Father in my name he may give you.<br />This I command you: love one another.\"</p><hr /><h3>St. Bernardine of Siena (1380-1444)()</h3><p>SAINT BERNARDINE OF SIENA Franciscan Priest (1380-1444) In 1408, St. Vincent Ferrer once suddenly interrupted his sermon to declare that there was among his hearers a young Franciscan who would one day be a greater preacher than himself. This unknown friar was Bernardine. In his youth, Bernardine undertook the charge of a holy elderly woman, a relation of his, who had been left destitute. She was blind and bedridden, and during her long illness could only utter the Holy Name. Bernardine cared for her till she passed away, and thus learned the devotion of his life. Owing to a speech impediment, Bernardine's success as a preacher seemed doubtful, but, by the prayers of Our Lady, this obstacle was miraculously removed, and Bernardine began an apostolate which lasted thirty-eight years. By his inspired words, and the Holy Name of Jesus which he displayed on a tablet at the end of his sermons, Bernardine obtained miraculous conversions and reformed the greater part of Italy. Bernardine's success had to be exalted by the cross. The Saint was denounced as a heretic and his devotion as idolatrous. After many trials, he lived to see his innocence proved, and a lasting memorial of his work established in a church. The Feast of the Holy Name commemorates at once his sufferings and his triumph. Bernardine passed away on Ascension Eve, 1444 while his brethren were chanting the antiphon, \"Father, I have manifested Thy Name to men.\"</p>"
		},
		{
			"id": "21",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Fifth week of Easter</h3><h3>Acts of the Apostles</h3><em>16,1-10.</em><p>Paul reached (also) Derbe and Lystra where there was a disciple named Timothy, the son of a Jewish woman who was a believer, but his father was a Greek.<br />The brothers in Lystra and Iconium spoke highly of him,<br />and Paul wanted him to come along with him. On account of the Jews of that region, Paul had him circumcised, for they all knew that his father was a Greek.<br />As they traveled from city to city, they handed on to the people for observance the decisions reached by the apostles and presbyters in Jerusalem.<br />Day after day the churches grew stronger in faith and increased in number.<br />They traveled through the Phrygian and Galatian territory because they had been prevented by the holy Spirit from preaching the message in the province of Asia.<br />When they came to Mysia, they tried to go on into Bithynia, but the Spirit of Jesus did not allow them,<br />so they crossed through Mysia and came down to Troas.<br />During (the) night Paul had a vision. A Macedonian stood before him and implored him with these words, \"Come over to Macedonia and help us.\"<br />When he had seen the vision, we sought passage to Macedonia at once, concluding that God had called us to proclaim the good news to them.</p><h3>Psalms</h3><em>100(99),1-2.3.5.</em><p>Sing joyfully to the LORD, all you lands;<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,18-21.</em><p>Jesus said to his disciples: \"If the world hates you, realize that it hated me first.<br />If you belonged to the world, the world would love its own; but because you do not belong to the world, and I have chosen you out of the world, the world hates you.<br />Remember the word I spoke to you, 'No slave is greater than his master.' If they persecuted me, they will also persecute you. If they kept my word, they will also keep yours.<br />And they will do all these things to you on account of my name, because they do not know the one who sent me.\"</p><hr /><h3>St. Cristobal Magallanes Jara()</h3><p>Saint Cristóbal Magallanes JaraMartyr & Priest(1869 - 1927) St. Cristóbal Magallanes was born in 1869 in the Archdiocese of Guadalajara. His parents, Rafael Magallanes and Clara Jara, were poor farmers and devout Catholics. Growing up on a farm, youngCristóbal worked as a shepherd, but felt truly called to look after Christ's sheep. At the age of 19, he entered the seminary, and was ordained a priest when he was30. He taught school in Guadalajara for a time until returning to hishome village of Totatiche to minister as a parish priest. He served there for nearly two decades, opening a carpentry business to provide jobs for local men and helping plan and construct a dam to aid the people of the area. But Father Magallanes was most interested in bringing the Catholic faith to those who had not heard the Good News of Jesus, in this case the Huichol people in the region. During this time in Mexico’s history, the government feared the power of the Catholic Church, and it tried to eliminate the practice of the faith. A constitution even banned the training of priests, and the seminary where youngCristóbal had studied was closed and turned into a museum. So in 1915, Father Magallanes opened his own small seminary in Totatiche and soon had more than a dozen students. The government did not look kindly on this kind of behavior and accused the priest of trying to incite rebellion, even though he preached against violence of any kind.He was on his way to celebrate Mass when he was arrested. Without a trial, he was convicted. He gave away his few possessions to his jailers, and on May 21, 1927, he and 21 other priests and three lay Catholics were executed.His last words to his executioners were, “I die innocent, and ask God that my blood may serve to unite my Mexican brethren.” St. Cristóbal wascanonizedbyPope St. John Paul IIon May 21, 2000.</p><hr /><h3>St. Eugene de Mazenod(Bishop (1782-1861))</h3><hr /><p>Eugene de Mazenod Bishop of Marseille, founder of the Congregation of the Missionaries, Oblates of Mary Immaculate (1782-1861) CHARLES JOSEPH EUGENE DE MAZENOD came into a world that was destined to change very quickly. Born in Aix-en-Provence in the south of France on August 1, 1782, he seemed assured of position and wealth from his family, who were of the minor nobility. However, the turmoil of the French Revolution changed all that forever. When Eugene was just eight years old, his family fled France, leaving their possessions behind, and started a long and increasingly difficult eleven-year exile.The Years in Italy The Mazenod family, political refugees, trailed through a succession of cities in Italy. His father, who had been President of the Court of Accounts, Aids and Finances in Aix, was forced to try his hand at trade to support his family. He proved to be a poor businessman, and as the years went on the family came close to destitution. Eugene studied briefly at the College of Nobles in Turin, but a move to Venice meant the end to formal schooling. A sympathetic priest, Don Bartolo Zinelli, living nearby, undertook to educate the young French emigre. Don Bartolo gave the adolescent Eugene a fundamental education, but with a lasting sense of God and a regimen of piety which was to stay with him always, despite the ups and downs of his life. A further move to Naples, because of financial problems, led to a time of boredom and helplessness. The family moved again, this time to Palermo where, thanks to the kindness of the Duke and Duchess of Cannizzaro, Eugene had his first taste of noble living and found it very much to his liking. He took to himself the title of \"Count\" de Mazenod, did all the courtly things, and dreamed of a bright future.Return to France: the Priesthood In 1802, at the age of 20, Eugene was able to return to his homeland - and all his dreams and illusions were quickly shattered. He was just plain \"Citizen\" de Mazenod, France was a changed world, his parents had separated, and his mother was fighting to get back the family possessions. She was also intent on marrying off Eugene to the richest possible heiress. He sank into depression, seeing little real future for himself. But his natural qualities of concern for others, together with the faith fostered in Venice, began to assert themselves. He was deeply affected by the disastrous situation of the French Church, which had been ridiculed, attacked and decimated by the Revolution. A calling to the priesthood began to manifest itself, and Eugene answered that call. Despite opposition from his mother, he entered the seminary of St. Sulpice in Paris, and on December 21, 1811, he was ordained a priest in Amiens.Apostolic endeavours: Oblates of Mary Immaculate Returning to Aix-en-Provence, he did not take up a normal parish appointment, but started to exercise his priesthood in the care of the truly spiritually-needy: prisoners, youth, servants, and country villagers. Often in the face of opposition from the local clergy, Eugene pursued his course. Soon, he sought out other equally zealous priests who were prepared to step outside the old, even outmoded, structures. Eugene and his men preached in Provencal, the language of the common people, not in \"educated\" French. They went from village to village, instructing at the level of the people, spending amazingly long hours in the confessional. In between these parish missions, the group joined in an intense community life of prayer, study and fellowship. They called themselves \"Missionaries of Provence.\" However, so that there would be an assured continuity in the work, Eugene took the bold step of going directly to the Pope and asking that his group be recognized officially as a Religious Congregation of pontifical right. His faith and his persistence paid off, and on February 17, 1826, Pope Leo XII approved the new Congregation, the \"Oblates of Mary Immaculate.\" Eugene was elected Superior General, and continued to inspire and guide his men for 35 years until his death. Together with their growing apostolic endeavours - preaching, youth work, care of shrines, prison chaplaincy, confessors, direction of seminaries, parishes - Eugene insisted on deep spiritual formation and a close community life. He was a man who loved Christ with passion and was always ready to take on any apostolate if he saw it answering the needs of the Church. The \"glory of God, the good of the Church and the sanctification of souls\" were impelling forces for him.Bishop of Marseilles The Diocese of Marseilles had been suppressed after the 1802 Concordat, and when it was re-established, Eugene's aged uncle, Canon Fortune de Mazenod, was named Bishop. He appointed Eugene Vicar General immediately, and most of the difficult work of rebuilding the Diocese fell to him. Within a few years, in 1832, Eugene himself was named auxiliary bishop. His Episcopal ordination took place in Rome, in defiance of the pretensions of the French Government that it had the right to sanction all such appointments. This caused a bitter diplomatic battle, and Eugene was caught in the middle, with accusations, misunderstandings, threats, and recriminations swirling around him. It was an especially devastating time for him, further complicated by the growing pains of his religious family. Though battered, Eugene steered ahead resolutely, and finally the impasse was broken. Five years later, he was appointed to the See of Marseilles as its Bishop, when Bishop Fortune retired.A heart as big as the world Whilst he had founded the Oblates of Mary Immaculate primarily to serve the spiritually needy and deprived of the French countryside, Eugene's zeal for the Kingdom of God and his devotion to the Church moved the Oblates to the advancing edge of the apostolate. His men ventured into Switzerland, England and Ireland. Because of his zeal, Eugene had been dubbed \"a second Paul,\" and bishops from the missions came to him asking for Oblates for their expanding mission fields. Eugene responded willingly despite small initial numbers, and sent his men out to Canada, to the United States, to Ceylon (Sri Lanka), to South Africa, and to Basutoland (Lesotho). As missionaries in his mould, they fanned out, preaching, baptising, and caring. They frequently opened up previously uncharted lands, established and manned many new dioceses, and in a multitude of ways, they \"left nothing undared that the Kingdom of Christ might be advanced.\" In the years that followed, the Oblate mission thrust continued, so that today the impulse of Eugene de Mazenod is alive in his men in 68 different countries.Pastor of his Diocese During all this ferment of missionary activity, Eugene was an outstanding pastor of the Church of Marseilles - ensuring the best seminary training for his priests, establishing new parishes, building the city's cathedral and the spectacular Shrine of Notre Dame de la Garde above the city. He encouraged his priests to lives of holiness, introduced many Religious Congregations to work in the diocese, and led his fellow Bishops in support of the rights of the Pope. He grew into a towering figure in the French Church. In 1856, Napoleon III appointed him a Senator, and at his death he was the senior bishop of France.Legacy of a Saint May 21, 1861 saw Eugene de Mazenod returning to his God at the age of 79, after a life crowded with achievements, many of them born in suffering. For his religious family and for his diocese, he was a founding and life-giving source: For God and for the Church, he was a faithful and generous son. As he lay dying, he left his Oblates a final testament, \"Among yourselves, charity, charity, charity: In the world, zeal for souls.\" He was canonized by Pope St. John Paul II on December 3, 1995.</p><hr /><h3>St. Hospitius(Recluse (+ 681))</h3><hr /><p>SAINT HOSPITIUS, Recluse (+681) St. Hospitius took sanctuary in the ruins of an old tower near Villafranca, one league from Nice in Provence. He girded himself with a heavy iron chain and lived on bread and dates only. During Lent, he ate only roots in order to fast and conform his life to the anchorites of Egypt. For his heroic virtues, Hospitius received gifts of prophecy and miracles from the Holy Trinity. He foretold the ravages of the Lombards in Gaul. When the Lombards arrived at the tower where Hospitius lived, seeing his chain, they mistook him for a criminal. On questioning him, Hospitius acknowledged that he was a great sinner and unworthy to live, whereupon one of the soldiers lifted his sword to strike. In that moment, the soldier's arm stiffened and became numb, and it was not until Hospitius made the sign of the cross over it that the man recovered. The soldier embraced Christianity, renounced the world, and passed the rest of his days serving God. When Hospitius felt his last hour had arrived, he removed his chain and knelt in prayer. Then, stretching himself on a little bank of earth, he calmly gave up his soul to God on the 21st of May, 681.</p>"
		},
		{
			"id": "22",
			"imagen": "Sunday",
			"contenido": "<h3>Sixth Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>15,1-2.22-29.</em><p>Some who had come down from Judea were instructing the brothers, \"Unless you are circumcised according to the Mosaic practice, you cannot be saved.\"<br />Because there arose no little dissension and debate by Paul and Barnabas with them, it was decided that Paul, Barnabas, and some of the others should go up to Jerusalem to the apostles and presbyters about this question.<br />Then the apostles and presbyters, in agreement with the whole church, decided to choose representatives and to send them to Antioch with Paul and Barnabas. The ones chosen were Judas, who was called Barsabbas, and Silas, leaders among the brothers.<br />This is the letter delivered by them: \"The apostles and the presbyters, your brothers, to the brothers in Antioch, Syria, and Cilicia of Gentile origin: greetings.<br />Since we have heard that some of our number (who went out) without any mandate from us have upset you with their teachings and disturbed your peace of mind,<br />we have with one accord decided to choose representatives and to send them to you along with our beloved Barnabas and Paul,<br />who have dedicated their lives to the name of our Lord Jesus Christ.<br />So we are sending Judas and Silas who will also convey this same message by word of mouth:<br />'It is the decision of the holy Spirit and of us not to place on you any burden beyond these necessities,<br />namely, to abstain from meat sacrificed to idols, from blood, from meats of strangled animals, and from unlawful marriage. If you keep free of these, you will be doing what is right. Farewell.'\"</p><h3>Psalms</h3><em>67(66),2-3.5.6.8.</em><p>May God have pity on us and bless us; <br />may he let his face shine upon us.<br />So may your way be known upon earth; <br />among all nations, your salvation.<br />May the nations be glad and exult <br />because you rule the peoples in equity; <br />the nations on the earth you guide.<br />May the peoples praise you, O God; <br />may all the peoples praise you!<br />May God bless us, <br />and may all the ends of the earth fear him!</p><h3>Book of Revelation</h3><em>21,10-14.22-23.</em><p>He took me in spirit to a great, high mountain and showed me the holy city Jerusalem coming down out of heaven from God.<br />It gleamed with the splendor of God. Its radiance was like that of a precious stone, like jasper, clear as crystal.<br />It had a massive, high wall, with twelve gates where twelve angels were stationed and on which names were inscribed, (the names) of the twelve tribes of the Israelites.<br />There were three gates facing east, three north, three south, and three west.<br />The wall of the city had twelve courses of stones as its foundation, on which were inscribed the twelve names of the twelve apostles of the Lamb.<br />I saw no temple in the city, for its temple is the Lord God almighty and the Lamb.<br />The city had no need of sun or moon to shine on it, for the glory of God gave it light, and its lamp was the Lamb.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>14,23-29.</em><p>Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.<br />Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.<br />I have told you this while I am with you.<br />The Advocate, the holy Spirit that the Father will send in my name--he will teach you everything and remind you of all that (I) told you.\"<br />Peace I leave with you; my peace I give to you. Not as the world gives do I give it to you. Do not let your hearts be troubled or afraid.<br />You heard me tell you, 'I am going away and I will come back to you.' If you loved me, you would rejoice that I am going to the Father; for the Father is greater than I.<br />And now I have told you this before it happens, so that when it happens you may believe.</p><hr /><h3>St. Rita of Cascia(Widow (c. 1386-1456))</h3><p>SAINT RITA OF CASCIA Widow (c. 1386-1456) St. Rita of Cascia was born at Rocca Porena, Italy about the year 1386. Her parents opposed her desire to become a nun and persuaded her to marry. However, Rita's cruel husband lost his reputation in a short time. After being converted from his wicked ways, Rita's husband was murdered. Her two sons resolved to take revenge, but through Rita's prayers, never committed mortal sin. After her sons passed away, Rita applied several times for admission into the Augustinian Convent at Cascia. She was repeatedly refused until God cleared away the obstacles. She entered the convent, made her profession and lived the life of a holy and devout Religious for forty-two years, \"a shining example of every Christian virtue, pure as a lily, simple as a dove, and obedient as an angel.\" That \"God is wonderful in His Saints\" is easily proved in the life of St. Rita. Owing to her great number of miracles, she is often styled \"The Saint of the Impossible.\"</p><hr /><h3>St. Julia(Virgin & Martyr (5th century))</h3><hr /><p>SAINT JULIA Virgin, Martyr (5th century) Saint Julia is a noble virgin of Carthage who was sold into slavery when Genseric sacked the city in 439. She was sold to a Syrian merchant named Eusebius. Under mortifying conditions, she was consoled and worked cheerfully and patiently. When Julia was not working, she spent her time in devotion with prayer and reading. Eusebius, charmed by Julia's fidelity and other virtues, took her with him on one of his voyages to Gaul. Once reaching the northern part of Corsica, Eusebius cast anchor and went on shore to join the pagans in an idolatrous festival. Julia was left at some distance because she objected. Noticing Julia, the governor, Felix, asked why she dared insult the gods. Eusebius replied that Julia was Christian and all his authority could not make her deny Jesus. Nonetheless, he found her so diligent and faithful that he could not part with her. The Governor offered him four of his best female slaves in exchange for Julia, but the merchant replied, \"All you are worth cannot purchase her. I would freely lose the most valuable thing I have rather than be deprived of her.\" When Eusebius was drunk and asleep, the Governor threatened Julia and ordered her to sacrifice to pagan gods. He even offered Julia freedom if she complied. Julia answered that she was free so long as she was allowed to serve Jesus Christ. Felix, thinking himself derided, struck her on the face. He afterward sentenced Julia to have her hair torn off and her body hung from a cross until she died. Certain monks of the isle of Gorgon interred Julia's body. In 763, Desiderius, King of Lombardy, moved St. Julia's relics to Brescia, where her memory is celebrated with great devotion.</p>"
		},
		{
			"id": "23",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>16,11-15.</em><p>We set sail from Troas, making a straight run for Samothrace, and on the next day to Neapolis,<br />and from there to Philippi, a leading city in that district of Macedonia and a Roman colony. We spent some time in that city.<br />On the sabbath we went outside the city gate along the river where we thought there would be a place of prayer. We sat and spoke with the women who had gathered there.<br />One of them, a woman named Lydia, a dealer in purple cloth, from the city of Thyatira, a worshiper of God, listened, and the Lord opened her heart to pay attention to what Paul was saying.<br />After she and her household had been baptized, she offered us an invitation, \"If you consider me a believer in the Lord, come and stay at my home,\" and she prevailed on us.</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>15,26-27.16,1-4a.</em><p>Jesus said to his disciples: \"When the Advocate comes whom I will send you from the Father, the Spirit of truth that proceeds from the Father, he will testify to me.<br />And you also testify, because you have been with me from the beginning.<br />I have told you this so that you may not fall away.<br />They will expel you from the synagogues; in fact, the hour is coming when everyone who kills you will think he is offering worship to God.<br />They will do this because they have not known either the Father or me.<br />I have told you this so that when their hour comes you may remember that I told you.\"</p><hr /><h3>St. Desiderius(Bishop & Martyr (+ 608))</h3><p>SAINT DESIDERIUS Bishop and Martyr (+ 608) St. Desiderius, also known as Didier, was born at Autun, Gaul. When he became bishop of Vienne, his enforcement of strict clerical discipline, attacks on simony and denunciation of Queen Brunhildis' immoral court made him many enemies. He was denounced by the queen for paganism to Pope Gregory the Great, but the Pope completely exonerated him. Bp. Desiderius was then banished by a synod controlled by Brunhildis.He returned four years later, but was murdered by three followers of King Theodoric whom he had publicly censured. Free speech as the foundation of Western Civilization was typified by St. Desiderius. \"Unless a grain of wheat falls into the earth and dies, it remains alone; but if it dies, it bears much fruit\" (Jn. 12:24). How much easier can we reform our ways knowing the witness of his Love?</p><hr /><h3>St. William of Rochester()</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>16,22-34.</em><p>The crowd in Philippi joined in the attack on Paul and Silas, and the magistrates had them stripped and ordered them to be beaten with rods.<br />After inflicting many blows on them, they threw them into prison and instructed the jailer to guard them securely.<br />When he received these instructions, he put them in the innermost cell and secured their feet to a stake.<br />About midnight, while Paul and Silas were praying and singing hymns to God as the prisoners listened,<br />there was suddenly such a severe earthquake that the foundations of the jail shook; all the doors flew open, and the chains of all were pulled loose.<br />When the jailer woke up and saw the prison doors wide open, he drew (his) sword and was about to kill himself, thinking that the prisoners had escaped.<br />But Paul shouted out in a loud voice, \"Do no harm to yourself; we are all here.\"<br />He asked for a light and rushed in and, trembling with fear, he fell down before Paul and Silas.<br />Then he brought them out and said, \"Sirs, what must I do to be saved?\"<br />And they said, \"Believe in the Lord Jesus and you and your household will be saved.\"<br />So they spoke the word of the Lord to him and to everyone in his house.<br />He took them in at that hour of the night and bathed their wounds; then he and all his family were baptized at once.<br />He brought them up into his house and provided a meal and with his household rejoiced at having come to faith in God.</p><h3>Psalms</h3><em>138(137),1-2ab.2cde-3.7c.8.</em><p>I will give thanks to you, O LORD, with all my heart, <br />for you have heard the words of my mouth; <br />in the presence of the angels I will sing your praise;<br />I will worship at your holy temple.<br />I will give thanks to your name,<br />because of your kindness and your truth.<br />for you have made great above all things<br />your name and your promise.<br />When I called, you answered me; <br />you built up strength within me.<br />Your right hand saves me.<br />The LORD will complete what he has done for me; <br />your kindness, O LORD, endures forever; <br />forsake not the work of your hands.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,5-11.</em><p>Jesus said to his disciples: \"Now I am going to the one who sent me, and not one of you asks me, 'Where are you going?'<br />But because I told you this, grief has filled your hearts.<br />But I tell you the truth, it is better for you that I go. For if I do not go, the Advocate will not come to you. But if I go, I will send him to you.<br />And when he comes he will convict the world in regard to sin and righteousness and condemnation:<br />sin, because they do not believe in me;<br />righteousness, because I am going to the Father and you will no longer see me;<br />condemnation, because the ruler of this world has been condemned.\"</p><hr /><h3>Sts. Donatian & Rogatian(Martyrs (c. 287))</h3><p>SAINTS DONATIAN and ROGATIAN Martyrs (c. 287) Sts. Donatian and Rogatian were brothers and noblemen who lived in Nantes, France. Donatian, the younger, received the Sacrament of Baptism. He edified the Church and caused others to receive faith in Christ. Rogatian, unable to resist his brother's example of piety, desired to be baptized. However, the bishop had concealed himself fearing persecution. When Donatian was put on trial for faith in Christ and converting others, he was immediately cast into prison. Rogatian was then brought before the prefect and tempted with flattering speeches. Confessing faith in Christ, Rogatian was imprisoned with his brother. Rogatian grieved that he was unable to receive the Sacrament of Baptism and prayed his brother's peaceful kiss might supply it. Donatian also prayed that Rogatian's faith would procure the effect of Baptism, and the effusion of his blood the Sacrament of Confirmation. They passed the night together in fervent prayer. The next day, they were brought before the prefect. When they refused to apostate, the brothers were stretched on a rack. Afterwards, their hands were pierced with lances, and they were dismembered. Christ welcomed them on the threshold of heaven as each received the beatific vision. Beholding God face to face, they reign with Jesus Christ and the Saints forever.</p><hr /><h3>St. Vincent of Lerins()</h3><hr /><hr /><h3>St. Amalia()</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>17,15.22-34.18,1.</em><p>After Paul's escorts had taken him to Athens, they came away with instructions for Silas and Timothy to join him as soon as possible.<br />Then Paul stood up at the Areopagus and said: \"You Athenians, I see that in every respect you are very religious.<br />For as I walked around looking carefully at your shrines, I even discovered an altar inscribed, 'To an Unknown God.' What therefore you unknowingly worship, I proclaim to you.<br />The God who made the world and all that is in it, the Lord of heaven and earth, does not dwell in sanctuaries made by human hands,<br />nor is he served by human hands because he needs anything. Rather it is he who gives to everyone life and breath and everything.<br />He made from one the whole human race to dwell on the entire surface of the earth, and he fixed the ordered seasons and the boundaries of their regions,<br />so that people might seek God, even perhaps grope for him and find him, though indeed he is not far from any one of us.<br />For 'In him we live and move and have our being,' as even some of your poets have said, 'For we too are his offspring.'<br />Since therefore we are the offspring of God, we ought not to think that the divinity is like an image fashioned from gold, silver, or stone by human art and imagination.<br />God has overlooked the times of ignorance, but now he demands that all people everywhere repent<br />because he has established a day on which he will 'judge the world with justice' through a man he has appointed, and he has provided confirmation for all by raising him from the dead.\"<br />When they heard about resurrection of the dead, some began to scoff, but others said, \"We should like to hear you on this some other time.\"<br />And so Paul left them.<br />But some did join him, and became believers. Among them were Dionysius, a member of the Court of the Areopagus, a woman named Damaris, and others with them.<br />After this he left Athens and went to Corinth.</p><h3>Psalms</h3><em>148(147),1-2.11-12ab.12c-14a.14bcd.</em><p>Praise the LORD from the heavens; <br />praise him in the heights;<br />praise him, all you his angels; <br />praise him, all you his hosts.<br />Let the kings of the earth and all peoples,<br />the princes and all the judges of the earth,<br />young men too, and maidens,<br />old men and boys.<br />Praise the name of the LORD, <br />for his name alone is exalted; <br />his majesty is above earth and heaven.<br />He has lifted up the horn of his people.<br />be this his praise from all his faithful ones,<br />from the children of Israel, the people close to him.<br />Alleluia.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,12-15.</em><p>Jesus said to his disciples: \"I have much more to tell you, but you cannot bear it now.<br />But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.<br />He will glorify me, because he will take from what is mine and declare it to you.<br />Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.\"</p><hr /><h3>St. Bede the Venerable(Priest & Doctor of the Church (673-735))</h3><p>SAINT BEDE THE VENERABLE Priest & Doctor of the Church (673-735) Venerable Bede, a saint from the Anglo-Saxon Church and the first English historian, was consecrated to God at the age of seven and intrusted to the care of St. Benedict Biscop at Wearmouth. He became a monk in the sister-house of Jarrow, and there trained no less than six hundred scholars, whom his piety, learning, and sweet disposition had gathered round him. To the toils of teaching and the exact observance of his rule, he added long hours of private prayer and the study of every branch of science and literature then known. He was familiar with Latin, Greek, and Hebrew. In the treatise which he compiled for his scholars, still extant, he threw together all that the world had then stored in history, chronology, physics, music, philosophy, poetry, arithmetic, and medicine. In his Ecclesiastical History, he has left us beautiful lives of Anglo-Saxon Saints and holy Fathers, while his commentaries on the Holy Scriptures are still in use by the Church. It was to the study of the Divine Word that he devoted the whole energy of his soul, and at times his compunction was so overpowering that his voice would break with weeping. Straining at the limits of human intellect, Bede toiled to translate scripture into his native tongue. During his later years, he suffered from constant illness; yet he worked and prayed up to his last hour. Venerable Bede was employed in translating the Gospel of St. John from Greek up to the hour of his death, which took place on Ascension Day, 735. \"He spent that day joyfully,\" writes one of his scholars. In the evening, the boy attendeding him said, \"Dear master, there is yet one sentence unwritten.\" He answered, \"Write it quickly.\" Presently the youth said, \"Now it is written.\" He replied, \"Good! thou hast said the truth-consummatum est; take my head and face me toward the old praying-place, so I may call upon my Father.\" And so, on the floor of his cell, he sang, \"Glory be to the Father, Son, and Holy Ghost;\" and just as he said \"Holy Ghost,\" he breathed his last, and went to the realms above.</p><hr /><h3>St. Gregory VII(Pope (c. 1013-1085))</h3><hr /><p>SAINT GREGORY VII Pope (c. 1013 - 1085) Gregory VII, by name Hildebrand, was born in Tuscany about the year 1013. Educated in Rome, he went to France and became a monk at Cluny. When he returned, he filled high trusts of the Holy See for many years. Three great evils then afflicted the Church: simony, concubinage, and the custom of receiving investiture from lay hands. Against these three corruptions, Gregory never ceased to contend. As legate of Victor II, he condemned simony at a Council in Lyons. When Gregory was elected Pope in 1073, he immediately ordered the clergy to reject secular influence on Church affairs. Rome was then in rebellion through the ambition of the Cenci. They laid hands on him at Christmas during the midnight Mass, wounded him and cast him into prison. The following day, he was rescued by the people. Next arose Gregory's conflict with Henry IV, Emperor of Germany. After Henry relapsed into simony, and pretended to depose the Pope, Gregory excommunicated him. Henry's subjects then turned against him and he sought absolution from the Pope at Canossa.Unfortunately, Henry's insincerity and ambitiousness got the better of him. He set up an antipope and besieged Gregory in the castle of St. Angelo.The aged pontiff was obliged to flee. On May 25, 1085, about the seventy-second year of his life and the twelfth of his pontificate, Gregory went to his eternal reward. The miracles proceeding from his intercession and the proof of his heroic virtues saw him canonized in 1748.</p><hr /><h3>Bl. Mykola Tsehelskyi(Priest & Martyr (1896-1951))</h3><hr /><p>Blessed Mykola Tsehelskyi Greek-Catholic Priest and Martyr (1896-1951) Mykola Tsehelskyi was born on December 17, 1896 in the village of Strusiv, Ternopil District, Ukraine. In 1923, he completed his course in the theological faculty at Lviv University. On April 5, 1925, Metropolitan Andriy Sheptytsky ordained him to the priesthood. He was a zealous priest who took care of the spirituality, education and welfare of his parishioners. He was the parish priest in the village of Soroko, where he built a new church. After World War II, the era of total repressions began. Fr. Mykola personally experienced intimidation, threats and beatings. On October 28, 1946, Fr. Mykola was arrested. On January 27, 1947, he was sentenced to ten years in prison. Although he had a wife, two sons and two daughters, he was deported to labour camps in Mordovia. He lived in extremely horrid conditions, in a camp that was notoriously strict and cruel. Fr. Mykola suffered from severe pain and died a martyr on May 25, 1951. Miracles from his intercession and proof of his heroic virtues show that he entered eternal life. He was beatified with twenty four other Greek-Catholics by Pope St. John Paul II on June 27, 2001 at Lliv.</p>"
		},
		{
			"id": "26",
			"imagen": "Thursday",
			"contenido": "<h3>Ascension of the Lord - Solemnity</h3><h3>Acts of the Apostles</h3><em>1,1-11.</em><p>In the first book, Theophilus, I dealt with all that Jesus did and taught<br />until the day he was taken up, after giving instructions through the holy Spirit to the apostles whom he had chosen.<br />He presented himself alive to them by many proofs after he had suffered, appearing to them during forty days and speaking about the kingdom of God.<br />While meeting with them, he enjoined them not to depart from Jerusalem, but to wait for \"the promise of the Father about which you have heard me speak;<br />for John baptized with water, but in a few days you will be baptized with the holy Spirit.\"<br />When they had gathered together they asked him, \"Lord, are you at this time going to restore the kingdom to Israel?\"<br />He answered them, \"It is not for you to know the times or seasons that the Father has established by his own authority.<br />But you will receive power when the holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth.\"<br />When he had said this, as they were looking on, he was lifted up, and a cloud took him from their sight.<br />While they were looking intently at the sky as he was going, suddenly two men dressed in white garments stood beside them.<br />They said, \"Men of Galilee, why are you standing there looking at the sky? This Jesus who has been taken up from you into heaven will return in the same way as you have seen him going into heaven.\"</p><h3>Psalms</h3><em>47(46),2-3.6-7.8-9.</em><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />God mounts his throne amid shouts of joy; <br />the LORD, amid trumpet blasts.<br />Sing praise to God, sing praise; <br />sing praise to our king, sing praise.<br />For king of all the earth is God; <br />sing hymns of praise.<br />God reigns over the nations, <br />God sits upon his holy throne.</p><h3>Letter to the Hebrews</h3><em>9,24-28.10,19-23.</em><p>Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.<br />Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;<br />if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.<br />Just as it is appointed that human beings die once, and after this the judgment,<br />so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.<br />Therefore, brothers, since through the blood of Jesus we have confidence of entrance into the sanctuary<br />by the new and living way he opened for us through the veil, that is, his flesh,<br />and since we have \"a great priest over the house of God,\"<br />let us approach with a sincere heart and in absolute trust, with our hearts sprinkled clean from an evil conscience and our bodies washed in pure water.<br />Let us hold unwaveringly to our confession that gives us hope, for he who made the promise is trustworthy.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>24,46-53.</em><p>And he said to them, \"Thus it is written that the Messiah would suffer and rise from the dead on the third day<br />and that repentance, for the forgiveness of sins, would be preached in his name to all the nations, beginning from Jerusalem.<br />You are witnesses of these things.\"<br />And (behold) I am sending the promise of my Father upon you; but stay in the city until you are clothed with power from on high.\"<br />Then he led them (out) as far as Bethany, raised his hands, and blessed them.<br />As he blessed them he parted from them and was taken up to heaven.<br />They did him homage and then returned to Jerusalem with great joy,<br />and they were continually in the temple praising God.</p><hr /><h3>St. Philip Neri(Priest (1515-1595) - Memorial)</h3><p>SAINT PHILIP NERI Priest (1515-1595) Philip was from a noble line of Saints raised up by God in the sixteenth century to console and bless the Church. After a holy childhood, Philip left Florence to travel, but renounced the world and its favors to pursue a religious vocation. While receiving spiritual formation in Rome, theHoly Spirit alighted upon Philip in visible form, filling his soul with grace. He would have gone to India, but God reserved him for Rome. Day by day, Philip drew souls to Jesus, edifying them through mortifications, charity, and cheerful devotions. Thus, under the hands of Mary, as he said, the Oratory grew up, and all Rome was pervaded and transformed by its spirit. Philip's life was a continuous miracle. His habitual state of ecstasy was possible through prayer, mortifications, devotions, penance, works of mercy and the Sacraments. He read the hearts of men, foretold their future and knew their eternal destiny. His touch gave health of body; his very look calmed souls in trouble and drove away temptations. \"When I met him in the street,\" says one, \"he would pat my cheek and say, 'Well, how is Don Pellegrino?' and leave me so full of joy that I could not tell which way I was going.\" Philip inspired boundless confidence and love, and was the common refuge and consoler of all. When sad or perplexed,Fabrizio de Massimi would stand at Philip's door. He said it was enough to see him, to be near him. Others said that when he playfully pulled their hair or their ears, their hearts would bound with joy. Marcio Altieri felt such overflowing gladness in his presence that he said Philip's room was a paradise on earth. Long after Philip's death, it was enough for many, when troubled, to go into his room to find their hearts lightened and gladdened. Philip Neri passed away during his eightieth year, in 1595. He bears the title, \"Apostle of Rome.\"</p>"
		},
		{
			"id": "27",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>18,9-18.</em><p>One night while Paul was in Corinth, the Lord said to him in a vision , \"Do not be afraid. Go on speaking, and do not be silent,<br />for I am with you. No one will attack and harm you, for I have many people in this city.\"<br />He settled there for a year and a half and taught the word of God among them.<br />But when Gallio was proconsul of Achaia, the Jews rose up together against Paul and brought him to the tribunal,<br />saying, \"This man is inducing people to worship God contrary to the law.\"<br />When Paul was about to reply, Gallio spoke to the Jews, \"If it were a matter of some crime or malicious fraud, I should with reason hear the complaint of you Jews;<br />but since it is a question of arguments over doctrine and titles and your own law, see to it yourselves. I do not wish to be a judge of such matters.\"<br />And he drove them away from the tribunal.<br />They all seized Sosthenes, the synagogue official, and beat him in full view of the tribunal. But none of this was of concern to Gallio.<br />Paul remained for quite some time, and after saying farewell to the brothers he sailed for Syria, together with Priscilla and Aquila. At Cenchreae he had his hair cut because he had taken a vow.</p><h3>Psalms</h3><em>47(46),2-3.4-5.6-7.</em><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />He brings people under us; <br />nations under our feet.<br />He chooses for us our inheritance, <br />the glory of Jacob, whom he loves.<br />God mounts his throne amid shouts of joy; <br />the LORD, amid trumpet blasts.<br />Sing praise to God, sing praise; <br />sing praise to our king, sing praise.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,20-23a.</em><p>Jesus said to his disciples: \"Amen, amen, I say to you, you will weep and mourn, while the world rejoices; you will grieve, but your grief will become joy.<br />When a woman is in labor, she is in anguish because her hour has arrived; but when she has given birth to a child, she no longer remembers the pain because of her joy that a child has been born into the world.<br />So you also are now in anguish. But I will see you again, and your hearts will rejoice, and no one will take your joy away from you.<br />On that day you will not question me about anything. Amen, amen, I say to you, whatever you ask the Father in my name he will give you.\"</p><hr /><h3>St. Augustine of Canterbury(Bishop (+ 605))</h3><p>SAINT AUGUSTINE Bishop and Apostle of England (+ 605) Augustine was prior of the monastery of St. Andrew on the Cœlian when St. Gregory appointed him leader of the missionaries sent to England. St. Augustine and his companions, hearing reports of barbarism and ferocity, wished to turn back. St. Gregory replied, \"Go on in God's name. The greater your hardships, the greater your crown. If I cannot share your toil, I shall yet share the harvest, for God knows that it is not good-will which is wanting.\" Obediently, the band pushed forward. Landing at Ebbsfleet, between Sandwich and Ramsgate, they met King Ethelbert and his thanes under a great oak-tree at Minster, and announced to him the Gospel of Jesus Christ. Instant and complete success attended their preaching. On Whit-Sunday, 596, King Ethelbert was baptized, and his example was followed by the greater number of his nobles and people. By degrees, the Faith spread far and wide, and Augustine, as Papal Legate, set out on a visitation of Britain. He failed in his attempt to enlist the Britons of the west, but his success was triumphant from south to north. St. Augustine passed away after eight years of evangelical labors. The Anglo-Saxon Church he founded is renowned for its learning, zeal, and devotion to the Holy See, while its calendar commemorates no less than 300 Saints, half of whom were of royal birth.</p>"
		},
		{
			"id": "28",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Sixth week of Easter</h3><h3>Acts of the Apostles</h3><em>18,23-28.</em><p>After staying there some time, Paul left and traveled in orderly sequence through the Galatian country and Phrygia, bringing strength to all the disciples.<br />A Jew named Apollos, a native of Alexandria, an eloquent speaker, arrived in Ephesus. He was an authority on the scriptures.<br />He had been instructed in the Way of the Lord and, with ardent spirit, spoke and taught accurately about Jesus, although he knew only the baptism of John.<br />He began to speak boldly in the synagogue; but when Priscilla and Aquila heard him, they took him aside and explained to him the Way (of God) more accurately.<br />And when he wanted to cross to Achaia, the brothers encouraged him and wrote to the disciples there to welcome him. After his arrival he gave great assistance to those who had come to believe through grace.<br />He vigorously refuted the Jews in public, establishing from the scriptures that the Messiah is Jesus.</p><h3>Psalms</h3><em>47(46),2-3.8-9.10.</em><p>All you peoples, clap your hands; <br />shout to God with cries of gladness.<br />For the LORD, the Most High, the awesome, <br />is the great king over all the earth.<br />For king of all the earth is God; <br />sing hymns of praise.<br />God reigns over the nations, <br />God sits upon his holy throne.<br />The princes of the peoples are gathered together <br />with the people of the God of Abraham. <br />For God's are the guardians of the earth; <br />he is supreme.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,23b-28.</em><p>Jesus said to his disciples: \"Amen, amen, I say to you, whatever you ask the Father in my name he will give you.<br />Until now you have not asked anything in my name; ask and you will receive, so that your joy may be complete.<br />I have told you this in figures of speech. The hour is coming when I will no longer speak to you in figures but I will tell you clearly about the Father.<br />On that day you will ask in my name, and I do not tell you that I will ask the Father for you.<br />For the Father himself loves you, because you have loved me and have come to believe that I came from God.<br />I came from the Father and have come into the world. Now I am leaving the world and going back to the Father.\"</p><hr /><h3>St. Germanus of Paris(Bishop (c. 496 - 576))</h3><p>SAINT GERMANUS Bishop (c. 496 - 576) St. Germanus, the glory of the Church of France in the sixth century, was born in the territory of Autun. In his youth, he was conspicuous for his fervor. After ordination, he was made abbot of St. Symphorian's. He was favored with miracles and prophecy. Germanus' custom was to watch a great part of the night in prayer while his monks slept. One night, in a dream, he thought a venerable old man presented him with the keys of the city of Paris, and said to him that God committed Parisians to his care.Four years after the vision, in 554, happening to be in Paris when Bishop Eusebius passed away, Germanus was exalted to the episcopal chair. The promotion made no alteration in Germanus' mode of life. The same simplicity and frugality appeared in his mannerisms and lifestyle. His house was frequently crowded with the poor and afflicted, and he always received beggars at his dining table. God blessed his sermons so greatly that the Word penetrated the hearts of his listeners, and changed the city in a very short time. King Childebert was worldly and ambitious, but found himself converted by Germanus' prayers, words and deeds. The king founded many religious institutions, and sent large sums of money to Germanus for distribution among the indigent. Germanus' prayer life was clearly in step with his public life. In his old age, Germanus zealously performed his duties with the activity he showed in his youth. Neither could physical weakness make him slacken his penances and mortifications. Through his effort, the remains of idolatry were extirpated from France. Bp. Germanus continued laboring for the conversion of sinners until he was called to Paradise on May 28, 576, being eighty years old.</p>"
		},
		{
			"id": "29",
			"imagen": "Sunday",
			"contenido": "<h3>Seventh Sunday of Easter</h3><h3>Acts of the Apostles</h3><em>7,55-60.</em><p>But he, filled with the holy Spirit, looked up intently to heaven and saw the glory of God and Jesus standing at the right hand of God,<br />and he said, \"Behold, I see the heavens opened and the Son of Man standing at the right hand of God.\"<br />But they cried out in a loud voice, covered their ears, and rushed upon him together.<br />They threw him out of the city, and began to stone him. The witnesses laid down their cloaks at the feet of a young man named Saul.<br />As they were stoning Stephen, he called out, \"Lord Jesus, receive my spirit.\"<br />Then he fell to his knees and cried out in a loud voice, \"Lord, do not hold this sin against them\"; and when he said this, he fell asleep.</p><h3>Psalms</h3><em>97(96),1.2b.6.7b.9.</em><p>The LORD is king; let the earth rejoice; <br />let the many islands be glad.<br />Justice and judgment are the foundation of his throne.<br />The heavens proclaim his justice, <br />and all peoples see his glory.<br />Who glory in the things of nought;<br />You, O LORD, are the Most High over all the earth, <br />exalted far above all gods.</p><h3>Book of Revelation</h3><em>22,12-14.16-17.20.</em><p>\"Behold, I am coming soon. I bring with me the recompense I will give to each according to his deeds.<br />I am the Alpha and the Omega, the first and the last, the beginning and the end.\"<br />Blessed are they who wash their robes so as to have the right to the tree of life and enter the city through its gates.<br />\"I, Jesus, sent my angel to give you this testimony for the churches. I am the root and offspring of David, the bright morning star.\"<br />The Spirit and the bride say, \"Come.\" Let the hearer say, \"Come.\" Let the one who thirsts come forward, and the one who wants it receive the gift of life-giving water.<br />The one who gives this testimony says, \"Yes, I am coming soon.\" Amen! Come, Lord Jesus!</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>17,20-26.</em><p>Lifting up his eyes to heaven, Jesus prayed saying: \"I pray not only for them, but also for those who will believe in me through their word,<br />so that they may all be one, as you, Father, are in me and I in you, that they also may be in us, that the world may believe that you sent me.<br />And I have given them the glory you gave me, so that they may be one, as we are one,<br />I in them and you in me, that they may be brought to perfection as one, that the world may know that you sent me, and that you loved them even as you loved me.<br />Father, they are your gift to me. I wish that where I am they also may be with me, that they may see my glory that you gave me, because you loved me before the foundation of the world.<br />Righteous Father, the world also does not know you, but I know you, and they know that you sent me.<br />I made known to them your name and I will make it known, that the love with which you loved me may be in them and I in them.\"</p><hr /><h3>St. Mother Orsola (Giulia) Ledóchowska (1865 - 1939)()</h3><p>M. Orsola (Giulia) Ledóchowska Religious (1865-1939) \"If only I knew how to love, to burn and consume oneself in love,\" so the twenty-four-year-old Giulia Ledóchowska wrote before taking religious vows, novice in the Ursuline convent of Krakow. On the day of religious profession, she took the name 'Maria Ursula of Jesus,' and the words stated above became the guidelines of her entire life. In her mothers' family of Swiss nationality, from the dynasty of the Salis, and her father's Polish family, there were many politicians, military men and ecclesiastics who were involved in the history of Europe and the Church. She was raised in a large family where affectionate and disciplined love was dominant. The first three children, including M. Ursula, chose the consecrated life: Maria Teresa (beatified in 1975) founded the future 'Society of S. Peter Claver' and the younger brother, Vladimiro, became the Father General of the Jesuits. M. Ursula lived in the convent at Krakow for twenty one years. Her love for the Lord, educational talent, and sensibility towards the needs of youngsters in the changing social, political and moral conditions of those times, put her at the center of attention. When women earned the right to study in universities, she succeeded in organizing the first boarding-house in Poland for female students; where they not only found a safe place to live and study, but also received a solid religious preparation. This passion, together with the blessing of Pope Pio X, gave her the strength to move into the heart of Russia, which was hostile toward the Church. When, in civilian dress, she left with another Sister for Petersburg, where religious life was prohibited, she did not know that she was headed toward an unknown destination and that the Holy Spirit would lead her on unforeseen paths. In Petersburg, the Mother, with the steadily growing community of nuns, soon established an autonomous structure of the Ursulines. They lived discreetly, under constant surveillance by the secret police, and brought forward an intense educational and religious project that also encouraged friendship between Poles and Russians. When war broke out in 1914, M. Ursula had to leave Russia. She headed for Stockholm, and during her travels to Sweden, Denmark and Norway, her activity concentrated on education, the life of the local Church, giving aid to war victims, and on ecumenical work. The house where she lived with her nuns became a point of reference for people of different political and religious orientations. Her strong love for country was equalled by her love of diversity and acceptance of others. Once asked to speak of her political orientation, she promptly answered, \"My policy is love.\" In 1920, M. Ursula, her sisters and a vast number of orphan children of immigrants returned to Poland. The Apostolic Headquarters transformed its autonomous convent to the Ursulines of the Sacred Agonising Heart ofJesus. The spirituality of the congregation is concentrated on the contemplation of the salvific love of Christ and participation in His mission by means ofeducational projects and service to others, particularly to the suffering, the lonely and the abandoned. M. Ursula educated her sisters to love God above everything else and to find God in every human being and in all creation. By means of her smile and serenity of soul, she gave a particularly credible testimony to the personal bond with Christ and to being an efficient instrument of both evangelical and educational influence. Her humility and capacity to live the ordinary, everyday routine as a privileged road towards holiness made her a clear example of this lifestyle. The congregation developed quickly in Poland; and on the eastern frontiers of the country, communities of the Ursuline nuns were established. In 1928, the Generalate was established in Rome along with a boarding house for girls who were economically less well-off, in order to give them the possibility to come into contact with the spiritual and religious richness of the heart of the Church and Western Civilization. The Sisters began to work in the poor suburbs of Rome. In 1930, the nuns accompanied girls in search of work and established themselves in France. Wherever possible, M.Ursula founded educational and instructional work centers. She sent nuns to Catechise and to work in the poor parts of town. She wrote books and articles for children and youngsters. She initiated and sustained ecclesiastical organisations for children (Eucharistic Movement), for youngsters and for women. She actively participated in the life of the Church and State, thus receiving great acknowledgement and decorations from both the State and the Church. When she passed away in Rome on May 29, 1939, people said that she died a saint. Pope St. John Paul II beatified M. Ursula on June 20, 1983 in Poznan and canonized her on May 18, 2003 in Rome.</p><hr /><h3>St. Raymond and companions()</h3><hr />"
		},
		{
			"id": "30",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Seventh week of Easter</h3><h3>Acts of the Apostles</h3><em>19,1-8.</em><p>While Apollos was in Corinth, Paul traveled through the interior of the country and came down to Ephesus where he found some disciples.<br />He said to them, \"Did you receive the holy Spirit when you became believers?\" They answered him, \"We have never even heard that there is a holy Spirit.\"<br />He said, \"How were you baptized?\" They replied, \"With the baptism of John.\"<br />Paul then said, \"John baptized with a baptism of repentance, telling the people to believe in the one who was to come after him, that is, in Jesus.\"<br />When they heard this, they were baptized in the name of the Lord Jesus.<br />And when Paul laid (his) hands on them, the holy Spirit came upon them, and they spoke in tongues and prophesied.<br />Altogether there were about twelve men.<br />He entered the synagogue, and for three months debated boldly with persuasive arguments about the kingdom of God.</p><h3>Psalms</h3><em>68(67),2-3.4-5ac.6-7ab.</em><p>God arises; his enemies are scattered, <br />and those who hate him flee before him.<br />As smoke is driven away, so are they driven; <br />as wax melts before the fire.<br />But the just rejoice and exult before God; <br />they are glad and rejoice.<br />Sing to God, chant praise to his name;<br />whose name is the LORD.<br />The father of orphans and the defender of widows <br />is God in his holy dwelling.<br />God gives a home to the forsaken;<br />he leads forth prisoners to prosperity.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>16,29-33.</em><p>The disciples said to Jesus, \"Now you are talking plainly, and not in any figure of speech.<br />Now we realize that you know everything and that you do not need to have anyone question you. Because of this we believe that you came from God.\"<br />Jesus answered them, \"Do you believe now?<br />Behold, the hour is coming and has arrived when each of you will be scattered to his own home and you will leave me alone. But I am not alone, because the Father is with me.<br />I have told you this so that you might have peace in me. In the world you will have trouble, but take courage, I have conquered the world.\"</p><hr /><h3>St. Felix I(Pope & Martyr (+ 274))</h3><p>ST FELIX I Pope and Martyr (+ 274) Pope Felix inherited the Holy See from St. Dionysius in 269. Valiant as his predecessor, Pope Felix rallied the Church during an era of persecution. Pope Felix's biography begins with the work of unifying a Church under attack from heresies - teachings which deduct from original doctrine. During the third council of Antioch in 269, the Church refuted Paul of Samosata's teaching that Jesus was only a man. As a consequence of cherry-picking from the body of faith handed down to the Apostles, Paul of Samosata forfeited his bishopric. Obstinate and possibly disturbed, Paul of Samosata was also excommunicated. The biographer Alban Butler writes about St. Felix's ending:\"The persecution of Aurelian breaking out, St. Felix, fearless of danger, strengthened the weak, encouraged all, baptized the catechumens, and continued to exert himself in converting persons to the Faith. He was martyred like the Apostles in 274.\"</p><hr /><h3>St. Joan of Arc(Virgin (1412+1431))</h3><hr /><p>SAINT JOAN OF ARC Virgin (1412-1431) At Domremy, on the Upper Meuse (France) was born on January 6, 1412, of pious parentage, the illustrious heroine of all time, St. Joan of Arc. Taught by her mother from earliest years to pray each night: \"O God, save France,\" Joan could not help but conceive that ardent love for her country which later consumed her life. While the English were overrunning northern France, Joan, untutored in worldly wisdom, was peacefully tending her flock; and learning God's wisdom in prayer at a wayside shrine. Praying with all her heart, soul and mind, Joan heard Voices from heaven; and bidden by St. Michael, who appeared to her, to deliver France from the enemy, she hastened to the king and convinced him of her divine mission. Scarcely did her banner, inscribed \"Jesus, Mary,\" appear on the battlefield than she raised the siege of Orleans and led Charles VII to be crowned at Rheims. Later, abandoned by the king, she fell into the hands of the English, who gave her a mock trial and burned her as a heretic. But the Maid of Orleans has at last come into her own. With greater pomp than ever a king was crowned, and amid the acclamations of the whole world, on May 13, 1920, Pope Benedict XV proclaimed her St. Joan of Arc.</p>"
		},
		{
			"id": "31",
			"imagen": "Tuesday",
			"contenido": "<h3>Visitation of the Virgin Mary to Elizabeth - Feast</h3><h3>Book of Zephaniah</h3><em>3,14-18a.</em><p>Shout for joy, O daughter Zion! sing joyfully, O Israel! Be glad and exult with all your heart, O daughter Jerusalem!<br />The LORD has removed the judgment against you, he has turned away your enemies; The King of Israel, the LORD, is in your midst, you have no further misfortune to fear.<br />On that day, it shall be said to Jerusalem: Fear not, O Zion, be not discouraged!<br />The LORD, your God, is in your midst, a mighty savior; He will rejoice over you with gladness, and renew you in his love, He will sing joyfully because of you,<br />as one sings at festivals.</p><h3>Book of Isaiah</h3><em>12,2-3.4bcd.5-6.</em><p>God indeed is my savior; <br />I am confident and unafraid. <br />My strength and my courage is the LORD, <br />and he has been my savior.<br />With joy you will draw water <br />at the fountain of salvation.<br />Give thanks to the LORD, acclaim his name;<br />among the nations make known his deeds,<br />proclaim how exalted is his name.<br />Sing praise to the LORD for his glorious achievement; <br />let this be known throughout all the earth.<br />Shout with exultation, O city of Zion, <br />for great in your midst <br />is the Holy One of Israel!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>1,39-56.</em><p>Mary set out in those days and traveled to the hill country in haste to a town of Judah,<br />where she entered the house of Zechariah and greeted Elizabeth.<br />When Elizabeth heard Mary's greeting, the infant leaped in her womb, and Elizabeth, filled with the holy Spirit,<br />cried out in a loud voice and said, \"Most blessed are you among women, and blessed is the fruit of your womb.<br />And how does this happen to me, that the mother of my Lord should come to me?<br />For at the moment the sound of your greeting reached my ears, the infant in my womb leaped for joy.<br />Blessed are you who believed that what was spoken to you by the Lord would be fulfilled.\"<br />And Mary said: \"My soul proclaims the greatness of the Lord;<br />my spirit rejoices in God my savior.<br />For he has looked with favor on his lowly servant; <br />from this day all generations will call me blessed.<br />The Almighty has done great things for me, <br />and holy is his name.<br />He has mercy on those who fear him<br />in every generation.<br />He has shown might with his arm, dispersed the arrogant of mind and heart.<br />He has thrown down the rulers from their thrones but lifted up the lowly.<br />He has filled the hungry with good things; <br />and the rich he has sent away empty.<br />He has come to the help of his servant Israel , <br />remembering his promise of mercy,<br />The promise he made to our fathers, <br />to Abraham and to his descendants forever.\"<br />Mary remained with her about three months and then returned to her home.</p><hr /><h3>St. Petronilla(Virgin (1st century))</h3><p>SAINT PETRONILLA Virgin (1st century) Among the disciples of the apostles in the first age of saints, Petronilla shone as a bright star. She lived when Christians were more solicitous to live well than to write much: they knew how to die for Christ, but did not compile long books in which vanity has a greater share than charity. Hence no particular account of Petronilla's actions were handed down, but how eminent her sanctity is, we may judge from her place among the apostles, prophets and martyrs. Petronilla is said to have been a daughter of the apostle St. Peter. That St. Peter was married before his vocation to the apostleship, we learn from the Gospel. St. Clement of Alexandria assures us that St. Peter's wife attained to the glory of martyrdom, with St. Peter encouraging her to remember Our Lord. It seems uncertain whether Petronilla was more than a spiritual daughter of that apostle. Petronilla entered \"through the narrow gate\" to be with the Good Shepherd. She was buried on the way to Ardea, where a cemetery and a church bore her name.</p>"
		}
	]
}
