{
	"data": [{
			"id": "1",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Todos os santos – solenidade</h3><h3>Livro do Apocalipse</h3><em>7,2-4.9-14.</em><p>Eu, Joáo, vi um anjo que subia do Nascente, trazendo o selo do Deus vivo. Ele clamou em alta voz aos quatro anjos a quem foi dado o poder de causar dano á terra e ao mar:<br />«Náo causeis dano á terra, nem ao mar, nem ás árvores, até que tenhamos marcado na fronte os servos do nosso Deus».<br />E ouvi o número dos que foram marcados: cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel.<br />Depois disto, vi uma multidáo imensa, que ninguém podia contar, de todas as nações, tribos, povos e línguas. Estavam de pé, diante do trono e na presença do Cordeiro, vestidos com túnicas brancas e de palmas na máo.<br />E clamavam em alta voz: «A salvaçáo ao nosso Deus, que está sentado no trono, e ao Cordeiro».<br />Todos os anjos formavam círculo em volta do trono, dos anciáos e dos quatro seres vivos. Prostraram-se diante do trono, de rosto por terra, e adoraram a Deus,<br />dizendo: «Ámen! A bênçáo e a glória, a sabedoria e a açáo de graças, a honra, o poder e a força ao nosso Deus, pelos séculos dos séculos. Ámen!».<br />Um dos anciáos tomou a palavra e disse-me: «Esses que estáo vestidos de túnicas brancas, quem sáo e de onde vieram?».<br />Eu respondi-lhe: «Meu Senhor, vós é que o sabeis». Ele disse-me: «Sáo os que vieram da grande tribulaçáo, os que lavaram as túnicas e as branquearam no sangue do Cordeiro».</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir á montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as máos inocentes e o coraçáo puro,<br />que náo invocou o seu nome em váo nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geraçáo dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>1.ª Carta de São João</h3><em>3,1-3.</em><p>Caríssimos: Vede que admirável amor o Pai nos consagrou em nos chamar filhos de Deus. E somo-lo de facto. Se o mundo náo nos conhece, é porque náo O conheceu a Ele.<br />Caríssimos, agora somos filhos de Deus e ainda náo se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.<br />Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.</p><h3>Evangelho segundo São Mateus</h3><em>5,1-12a.</em><p>Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,<br />e Ele começou a ensiná-los, dizendo:<br />«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.<br />Bem-aventurados os que choram, porque seráo consolados.<br />Bem-aventurados os humildes, porque possuiráo a Terra.<br />Bem-aventurados os que têm fome e sede de justiça, porque seráo saciados.<br />Bem-aventurados os misericordiosos, porque alcançaráo misericórdia.<br />Bem-aventurados os puros de coraçáo, porque veráo a Deus.<br />Bem-aventurados os que promovem a paz, porque seráo chamados filhos de Deus.<br />Bem-aventurados os que sofrem perseguiçáo por amor da justiça, porque deles é o Reino dos Céus.<br />Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.<br />Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa».</p><hr /><h3>Santa Festa de Todos os Santos()</h3><p>Solenidade de Todos os SantosNo dia 1º de novembro a Igreja celebra a Festa de Todos os Santos. Segundo a tradiçáo, foi estabelecida neste dia, logo após 31 de outubro, porque os celtas ingleses (pagáos) celebravam as bruxas e os espíritos que se vinham alimentar e assustar as pessoas nesta noite (Halloween).Neste dia, a Igreja militante (que luta na Terra) honra a Igreja triunfante do Céu, “celebrando, numa única solenidade, todos os Santos” – como diz o sacerdote na oraçáo da Missa – para render homenagem áquela multidáo de santos que povoam o Reino dos Céus, que Sáo Joáo viu no Apocalipse: “Ouvi, entáo, o número dos assinalados: 144 mil assinalados, de toda a tribo dos filhos de Israel. Depois disso, vi uma grande multidáo que ninguém podia contar, de toda naçáo, tribo, povo e língua: conservavam-se em pé diante do trono e diante do Cordeiro, de vestes brancas e palmas na máo”. “Esses sáo os sobreviventes da grande tribulaçáo; lavaram as suas vestes e alvejaram-nas no sangue do Cordeiro.” (Ap 7,4-14)Essa imensa multidáo de 144 mil, que está diante do Cordeiro, compreende todos os servos de Deus, os quais a Igreja canonizou por meio da decisáo infalível de algum Papa, e todos aqueles, incontáveis, que conseguiram a salvaçáo, e que desfrutam da visáo beatífica de Deus. Lá, “eles intercedem por nós sem cessar”, diz uma das nossas orações eucarísticas. Por isso, a Igreja recomenda que os pais ponham nomes de santos aos seus filhos.Esses 144 mil significam uma grande multidáo (12 x 12 x 1000). O número doze e o número mil significavam para os judeus antigos plenitude, perfeiçáo e abundáncia; náo é um valor meramente aritmético, mas simbólico. A Igreja já canonizou mais de 20 mil santos, mas há muitos mais no Céu.cf. cancaonova.com</p><hr /><h3>S. Cesario()</h3><hr /><hr /><h3>S. Salomao()</h3><hr />"
		},
		{
			"id": "2",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Comemoração de Todos os Fiéis Defuntos</h3><h3>Livro da Sabedoria</h3><em>3,1-9.</em><p>As almas dos justos estáo na máo de Deus, e nenhum tormento os atingirá.<br />Aos olhos dos insensatos, parecem ter morrido; a sua saída deste mundo foi considerada uma desgraça<br />e a sua partida do meio de nós um aniquilamento. Mas eles estáo em paz.<br />Aos olhos dos homens, eles sofreram um castigo, mas a sua esperança estava cheia de imortalidade.<br />Depois de leve pena, teráo grandes benefícios, porque Deus os pôs á prova e os achou dignos de Si.<br />Experimentou-os como ouro no crisol e aceitou-os como sacrifício de holocausto.<br />No tempo da recompensa háo de resplandecer, correndo como centelhas através da palha.<br />Háo de governar as nações e dominar os povos, e o Senhor reinará sobre eles eternamente.<br />Os que nele confiam compreenderáo a verdade e os que Lhe sáo fiéis permaneceráo com Ele no amor, pois a graça e a fidelidade sáo para os seus santos e a sua vinda será benéfica para os seus eleitos.</p><h3>Livro dos Salmos</h3><em>27(26),1.4.7.8.9.13-14.</em><p>O Senhor é minha luz e salvaçáo: <br />a quem hei de temer? <br />O Senhor é protetor da minha vida: <br />de quem hei de ter medo?<br />Uma coisa peço ao Senhor, por ela anseio: <br />habitar na casa do Senhor todos os dias da minha vida, <br />para gozar da bondade do Senhor <br />e visitar o seu santuário.<br />Ouvi, Senhor, a voz da minha súplica, <br />tende compaixáo de mim e atendei-me.<br />Diz-me o coraçáo: «Procurai a sua face».<br />A vossa face, Senhor, eu procuro.<br />Náo escondais de mim o vosso rosto, <br />nem afasteis com ira o vosso servo. <br />Náo me rejeiteis nem me abandoneis, <br />meu Deus e meu Salvador.<br />Espero vir a contemplar a bondade do Senhor <br />na terra dos vivos.<br />Confia no Senhor, sê forte. <br />Tem coragem e confia no Senhor.</p><h3>Carta aos Romanos</h3><em>6,3-9.</em><p>Irmáos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.<br />Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.<br />Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreiçáo.<br />Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e náo mais fôssemos escravos dele.<br />Quem morreu, está livre do pecado.<br />Se morremos com Cristo, acreditamos que também com Ele viveremos,<br />sabendo que, uma vez ressuscitado dos mortos, Cristo já náo pode morrer; a morte já náo tem domínio sobre Ele.</p><h3>Evangelho segundo São Mateus</h3><em>25,31-46.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.<br />Todas as nações se reuniráo na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;<br />e colocará as ovelhas á sua direita e os cabritos á sua esquerda.<br />Entáo, o Rei dirá aos que estiverem á sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criaçáo do mundo.<br />Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;<br />náo tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisáo e fostes ver-Me\".<br />Entáo, os justos dir-Lhe-áo: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?<br />Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?<br />Quando é que Te vimos doente ou na prisáo e Te fomos ver?\".<br />E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmáos mais pequeninos, a Mim o fizestes\".<br />Dirá entáo aos que estiverem á sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.<br />Porque tive fome e náo Me destes de comer; tive sede e náo Me destes de beber;<br />era peregrino e náo Me recolhestes; estava sem roupa e náo Me vestistes; estive doente e na prisáo e náo Me fostes visitar\".<br />Entáo também eles Lhe háo de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisáo, e náo Te prestámos assistência?\".<br />E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmáos mais pequeninos, também a Mim o deixastes de fazer\".<br />Estes iráo para o suplício eterno, e os justos para a vida eterna».</p><hr /><h3>Santos e fiéis defuntos()</h3><p>Fiéis DefuntosPara muitas pessoas o dia de finados é uma data triste que deveria ser excluída do calendário. Muitos, nesse dia, ficam deprimidos ao recordarem os seus entes queridos que partiram desta vida. Alguns isolam-se, outros viajam para esconder as suas mágoas... Porém, poucos conseguem ver que o dia de finados deve ser um momento de reflexáo acerca de como anda a nossa conversáo. Deve ser um dia de \"fecho para balanço\", daqueles em que se pára tudo, totalizam-se os lucros e os prejuízos e promete-se e permite-se vida nova.Náo podemos esquecer-nos de que um dia partiremos nós desta vida. Náo podemos ignorar isso pois, como um ladráo na noite, como diz o Evangelho, esse dia chegará. Felizes aqueles que foram \"apanhados\" em oraçáo, com os Sacramentos em dia.Muitas pessoas lamentam a \"perda\" de um pai ou uma máe, esquecendo-se de que eles fizeram apenas uma grande viagem e que nos esperam. Partiram quando o Pai, transbordando de saudades, gritou: - Filho(a), há quanto tempo estás aí! Volta para casa! - e assim foi feito.Muitos, porém, desses que lamentam a perda de um ente querido, ao invés de serem verdadeiramente santos para um dia voltarem a encontrar-se com os seus parentes e amigos que partiram desta vida, tomam outro rumo, ora distanciando-se de Deus e da Sua Igreja ora vivendo uma fé morna, como diz Jesus.Náo percebem que desse modo desperdiçam a única oportunidade que têm de rever essas pessoas. É uma pena...Neste dia 2 de Novembro, que possamos verdadeiramente rever os nossos sonhos, a nossa vida, a nossa fé e, pela glória de Deus, mudar de rumo, se necessário for.</p>"
		},
		{
			"id": "3",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses</h3><em>3,3-8a.</em><p>Irmáos: Os verdadeiros circuncidados somos nós, que prestamos culto a Deus segundo o seu Espírito e nos gloriamos em Jesus Cristo, sem confiarmos na carne.<br />É verdade que eu também poderia confiar na carne. Se alguém julga poder gloriar-se na carne, poderia eu com maior razáo:<br />fui circuncidado aos oito dias, sou da raça de Israel, da tribo de Benjamim, hebreu, filho de hebreus. Quanto á Lei judaica, era fariseu;<br />quanto ao zelo, era perseguidor da Igreja; quanto á justiça segundo a Lei, vivia irrepreensivelmente.<br />Mas tudo isso, que era para mim lucro, considerei-o como perda por causa de Cristo.<br />Mais ainda: considero todas as coisas como prejuízo, comparando-as com o bem supremo, que é o conhecimento de Jesus Cristo, meu Senhor. Por Ele, renunciei a todas as coisas e considerei tudo como lixo, para ganhar Cristo.</p><h3>Livro dos Salmos</h3><em>105(104),2-3.4-5.6-7.</em><p>Cantai salmos e hinos ao Senhor, <br />proclamai todas as suas maravilhas.<br />Gloriai-vos no seu santo nome,<br />exulte o coraçáo dos que procuram o Senhor.<br />Considerai o Senhor e o seu poder,<br />procurai sempre a sua face.<br />Recordai as maravilhas que Ele operou<br />e os seus prodígios e os oráculos da sua boca.<br />Descendentes de Abraáo, seu servo,<br />filhos de Jacob, seu eleito,<br />o Senhor é o nosso Deus <br />e as suas sentenças sáo lei em toda a Terra.</p><h3>Evangelho segundo São Lucas</h3><em>15,1-10.</em><p>Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.<br />Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».<br />Jesus disse-lhes entáo a seguinte parábola:<br />«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, náo deixa as outras noventa e nove no deserto, para ir á procura da que anda perdida, até a encontrar?<br />Quando a encontra, põe-na alegremente aos ombros<br />e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".<br />Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa, do que por noventa e nove justos que náo precisam de arrependimento.<br />Ou entáo, qual é a mulher que, possuindo dez dracmas e tendo perdido uma, náo acende uma lámpada, varre a casa e procura cuidadosamente a moeda, até a encontrar?<br />Quando a encontra, chama as amigas e vizinhas e diz-lhes: \"Alegrai-vos comigo, porque encontrei a dracma perdida\".<br />Eu vos digo: assim haverá alegria entre os anjos de Deus por um só pecador que se arrependa».</p><hr /><h3>S. Martinho de Porres (ou de Lima)(religioso, +1639)</h3><p>Canonizado por Joáo XXIII em 6 de maio de 1962, Martinho é uma figura de destaque no histórico da Igreja Católica. Nascido em Lima (Perú) a 9 de Dezembro de 1579, passou na infáncia pela falta de recursos que viessem a custear os seus estudos ou mesmo a sua própria alimentaçáo.Depois de ter estudado ciências farmacêuticas, aos quinze anos abandonou a sua vida mundana para bater ás portas do convento dos Dominicanos. Recebido na ordem, a sua carreira eclesiástica cresceu rapidamente. S. Martinho exercia dentro da ordem as tarefas mais trabalhosas e repugnantes e foi a partir daí que o seu reconhecimento se deu. As autoridades do convento perceberam o que realmente significava aquela alma para eles e ofereceram-lhe uma posiçáo de destaque. A sua fama ultrapassou os muros e ganhou a devoçáo do povo, clemente da sua santidade. Morreu em 3 de dezembro de 1639, deixando uma legiáo de fiéis.</p><hr /><h3>Beato Rupert Mayer(presbítero, +1945)</h3><hr /><hr /><h3>Beato Pio Campodelli(religioso, +1889)</h3><hr />"
		},
		{
			"id": "4",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 31ª semana do Tempo Comum</h3><h3>Carta aos Filipenses</h3><em>3,17-21.4,1.</em><p>Irmáos: Sede meus imitadores e ponde os olhos naqueles que procedem segundo o modelo que tendes em nós.<br />Porque há muitos, de quem tenho falado várias vezes e agora falo a chorar, que procedem como inimigos da cruz de Cristo.<br />O fim deles é a perdiçáo: têm por deus o ventre, orgulham-se da sua vergonha e só apreciam as coisas terrenas.<br />Mas a nossa pátria está nos Céus, donde esperamos, como Salvador, o Senhor Jesus Cristo,<br />que transformará o nosso corpo miserável, para o tornar semelhante ao seu corpo glorioso, pelo poder que Ele tem de sujeitar a Si todo o universo.<br />Portanto, meus amados e queridos irmáos, minha alegria e minha coroa, permanecei firmes no Senhor.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4a.4b-5.</em><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />ás tuas portas, Jerusalém.<br />Jerusalém, cidade bem edificada, <br />que forma táo belo conjunto!<br />Para lá sobem as tribos, <br />as tribos do Senhor.<br />Segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estáo os tribunais da justiça, <br />os tribunais da casa de David.</p><h3>Evangelho segundo São Lucas</h3><em>16,1-8.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.<br />Mandou chamá-lo e disse-lhe: \"Que é isto que ouço dizer de ti? Presta contas da tua administraçáo, porque já náo podes continuar a administrar\".<br />O administrador disse consigo: \"Que hei de fazer, agora que o meu senhor me vai tirar a administraçáo? Para cavar náo tenho forças, de mendigar tenho vergonha.<br />Já sei o que hei de fazer, para que, ao ser despedido da administraçáo, alguém me receba em sua casa\".<br />Mandou chamar, um por um, os devedores do seu senhor e disse ao primeiro: \"Quanto deves ao meu senhor?\".<br />Ele respondeu: \"Cem talhas de azeite\". O administrador disse-lhe: \"Toma a tua conta, senta-te depressa e escreve cinquenta\".<br />A seguir disse a outro: \"E tu, quanto deves?\" Ele respondeu: \"Cem medidas de trigo\". Disse-lhe o administrador: \"Toma a tua conta e escreve oitenta\".<br />E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo sáo mais espertos do que os filhos da luz no trato com os seus semelhantes».</p><hr /><h3>S. Carlos Borromeu(bispo, +1584)</h3><p>S. Carlos BorromeuEra filho do Conde Gilberto Borromeo e de Margarete de Medici, irmá do Papa Pio IV (1559-1656), do qual era sobrinho. Carlos recebeu ótima formaçáo humana e cristá, tendo estudado na Universidade de Pavia, e destacou-se pela facilidade de administrar e tratar as pessoas. Chamado a Roma pelo tio Papa, Sáo Carlos mesmo antes de receber os Sacramentos da Ordem, aceitou a nomeaçáo e responsabilidades de Cardeal e Arcebispo de Miláo, num tempo em que a Igreja se abria para a renovaçáo interna.</p><hr /><h3>Santos Vital e Agrícola(mártires, +304)</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 31a semana do Tempo Comum</h3><h3>Carta aos Filipenses</h3><em>4,10-19.</em><p>Irmáos: Muito me alegrei no Senhor, por ter finalmente reflorescido o vosso interesse por mim. Ele estava vivo entre vós, mas náo tínheis tido ocasiáo de o manifestar.<br />Náo é por causa das minhas privações que o digo, pois aprendi a contentar-me com o que tenho.<br />Sei viver na pobreza e sei viver na abundáncia. Em todo o tempo e em todas as circunstáncias, tenho aprendido a ter fartura e a passar fome, a viver desafogadamente e a padecer necessidade.<br />Tudo posso naquele que me conforta.<br />No entanto, fizestes bem em tomar parte na minha afliçáo.<br />Vós bem sabeis, filipenses, que no início da pregaçáo do Evangelho, quando saí da Macedónia, nenhuma Igreja abriu uma conta corrente a meu favor, senáo vós.<br />Já quando estava em Tessalónica, me enviastes por duas vezes o que me era necessário.<br />Náo é que eu procure dádivas; o que eu procuro é que tireis delas muito fruto.<br />Agora tenho tudo o que me é necessário; e até tenho de sobra. Fiquei bem provido, ao receber de Epafrodito o que me enviastes: é perfume de suave fragráncia, sacrifício aceite, agradável a Deus.<br />O meu Deus proverá com abundáncia a todas as vossas necessidades, segundo a sua riqueza e magnificência, em Cristo Jesus.</p><h3>Livro dos Salmos</h3><em>112(111),1-2.5-6.8a.9.</em><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra, <br />será abençoada a geraçáo dos justos.<br />Ditoso o homem que se compadece e empresta <br />e dispõe das suas coisas com justiça.<br />Este jamais será abalado; <br />o justo deixará memória eterna.<br />O seu coraçáo é inabalável, nada teme;<br />Reparte com largueza pelos pobres, <br />a sua generosidade permanece para sempre<br />e pode levantar a cabeça com dignidade.</p><h3>Evangelho segundo São Lucas</h3><em>16,9-15.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.<br />Quem é fiel nas coisas pequenas, também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.<br />Se náo fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?<br />E, se náo fostes fiéis no bem alheio, quem vos entregará o que é vosso?<br />Nenhum servo pode servir a dois senhores, porque, ou náo gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Náo podeis servir a Deus e ao dinheiro».<br />Os fariseus, que eram amigos de dinheiro, ouviam tudo isto e escarneciam de Jesus.<br />Entáo, Jesus disse-lhes: «Vós quereis passar por justos aos olhos dos homens, mas Deus conhece os vossos corações. O que vale muito para os homens, nada vale aos olhos de Deus».</p><hr /><h3>Beato Mariano de la Mata(religioso, +1983)</h3><p>Beato Mariano de la Mata31 de dezembro de 1905. No aconchego de uma família eminentemente cristá, nasceu em Barrio de la Puebla, Palência (Espanha) Mariano.Seus pais, Manuel e Martina, foram formando a consciência e educando Mariano e os outros sete irmáos (três varões e quatro mulheres), semeando com a palavra e o testemunho de uma vida verdadeiramente cristá, a semente da fé e do amor, que seriam depois a essência da vida daquele menino. Nesse ambiente familiar e cristáo náo foi difícil surgir a vocaçáo para a vida sacerdotal e religiosa agostiniana; vocaçáo ainda reforçada pelo incentivo dos outros três irmáos varões, que também tinham abraçado a Ordem Agostiniana.Mariano fez os primeiros estudos de latim na pequena cidade vizinha de Barriosuso de Valdavia. Em 29 de agosto de 1921, ingressou no seminário agostiniano de Valladolid, Espanha, completando, assim, o marco agostiniano mais precioso daquela família abençoada.De ánimo sereno e honesto nas suas atitudes, vive o seu primeiro período de formaçáo em Valladolid, preparando-se para compromissos posteriores.No dia 10 de julho de 1922 realiza a sua primeira profissáo (dos votos religiosos de pobreza, obediência e castidade). No dia 2 de janeiro de 1926, por meio da profissáo solene, entrega-se definitivamente á Ordem Agostiniana.Em 25 de julho de 1930 é ordenado sacerdote. Estava pronto para iniciar sua missáo e coroar definitivamente a sua vocaçáo. Pe. Mariano era sacerdote e agostiniano. Estava preparado para os grandes desafios que a obediência deveria encomendar-lhe em Espanha e, a partir de 21 de agosto de 1931, em terras brasileiras.Aqui chegou em 21 de agosto de 1931 e trabalhou na paróquia de Taquaritinga. Em 1933 foi transferido para o Colégio Santo Agostinho, de Sáo Paulo, onde foi professor, secretário e ecónomo. Entre 1945 e 1948 foi superior da Vice-província Agostiniana do Brasil. Em 1949 foi para o Colégio de Engenheiro Schmidt, onde foi diretor por três anos, e professor e conselheiro da Vice-província até 1960. Nesse ano regressou ao Colégio de Santo Agostinho onde permaneceu até o fim da vida.O exemplo dos quatro irmáos, Pe. Hermenegildo, Ir. Tomás, Ir. Baltasar e Pe. Mariano, penetrou no mais íntimo dos sobrinhos, de tal maneira que anos depois abraçariam também a vida religiosa agostiniana três sobrinhos e três sobrinhas. Como gostava o Pe. Mariano de viver intensamente essa feliz realidade agostiniana que tanto enriquecia e unia aquelas quatro famílias!Para os sobrinhos, o Pe. Mariano era o \"tio\". Assim o chamavam os sobrinhos com muito carinho. Dois deles acompanhariam bem de perto os últimos momentos da sua vida na terra, vindos da Colômbia e do Peru, onde realizavam o seu trabalho pastoral e missionário como religioso e religiosa agostinianos.A natureza contagiava-o. O cultivo e cuidado das plantas e das flores eram a sua distracçáo. Falava com elas, acariciava suas folhas, e emocionava-se diante delas. Cada planta, mesmo a mais insignificante e pouco vistosa, era para o Pe. Mariano uma exaltaçáo da beleza da criaçáo. Tinha o seu jardim no terraço do Colégio e por ali ficava nos seus momentos de descanso.Essa sensibilidade adquiria uma dimensáo portentosa quando se tratava da família, dos amigos, dos ex-alunos, dos sofredores, dos mais necessitados.É difícil esquecer aquele momento, quando recém operado ás cataratas em Belo Horizonte, numa visita realizada á Igreja, exclamou emocionado ao ver a imagem de Nossa Senhora da Consolaçáo: \"Estou vendo as suas cores\".Acolhia com alegria, entregava-se com generosidade, acompanhava com espírito samaritano, servia com o coraçáo aberto. Possuía um coraçáo verdadeiramente sensível.Grandes amores do Pe. Mariano: a eucaristia – Nossa Senhora – as crianças – os pobres – os enfermos.Grandes paixões do Pe. Mariano: a natureza – a família – as oficinas de Santa Rita de Cássia – as vocações agostinianas.De caráter firme, mas generoso, espontáneo, desprendido e muito sensível diante da dor; de talante samaritano e autêntico servidor, o Pe. Mariano terá sua vida marcada pelo amor aos que sofrem. Verdadeiro mensageiro do amor, levará aos doentes o conforto da sua presença e da sua palavra de esperança.Náo importavam as deficiências auditivas e visuais que o acompanharam durante muitos anos de sua vida. O amor era mais forte, a caridade o impelia, \"a morte náo espera\", dizia, a solidáo aumenta a dor. Sem preocupaçáo de horários, saía o Pe. Mariano pela cidade de Sáo Paulo, com seu fusca, sem pensar em riscos, enfrentando desafios, mas animado por uma alegria interior e levando um raio de esperança aos doentes e aos que precisavam do seu amor, assim como o incentivo da sua presença e da sua palavra ás Associadas das Oficinas de Caridade de Santa Rita de Cássia.Verdadeiro mensageiro do amor, alegrou muitos lares, confortou muitas vidas, foi portador de esperança para muitos desanimados.A sua maneira de falar e a sua figura austera, o carinho que colocava no que realizava e o sacrifício da sua vida transformada num contínuo ato de amor fizeram do Pe. Mariano um verdadeiro apóstolo da caridade.Os doentes eram o seu ponto forte: uma necessidade de um doente antepunha-se a tudo. Nunca tinha preguiça para deixar o que quer que fosse, de dia e de noite, para atender os doentes. Ao saber que em alguma família havia algum doente, lá estava ele confortando o enfermo e os familiares. Era muito conhecido no Hospital do Cáncer, por exemplo. A sua presença era um bálsamo, levando a comunháo e os demais sacramentos. Lá ele gozava fama de santo, parecendo o Cristo, semeando coragem e entrega total a Deus. Será enfim essa mesma doença que o levará um dia para o céu. Como Cristo, Pe. Mariano foi o cordeiro levado ao matadouro e imolado, sem se queixar, sem murmurar, crucificado no seu leito de dor. Faleceu no dia 5 de abril de 1983.</p><hr /><h3>Santos Zacarias e Isabel(parentes de Nossa Senhora)</h3><hr /><p>Zacarias e IsabelOs santos Zacarias e Isabel representam todos os pobres e oprimidos que têm em Deus a única esperança. Eles receberam a graça de Deus por terem sido abençoados com o dom da fertilidade. Sáo os pais de Joáo Batista, o precursor de Jesus.Zacarias é um nome bastante popular na Bíblia e significa “lembrado pelo Senhor”. Na sua passagem temos o milagre do poder divino que age na sua vida. Quando Zacarias foi informado de que seria pai, duvidou e imediatamente ficou mudo até ao nascimento da criança. Quando Joáo finalmente nasceu, Deus soltou-lhe a língua e Zacarias pôde bendizê-Lo. Em seguida, ficou cheio do Espírito Santo e profetizou num cántico de alegria no qual expressou toda a sua felicidade, louvor a Deus e confiança no Senhor.Santa Isabel era parente de Maria. Concebeu na sua velhice e, maravilhada pela obra de Deus no seu coraçáo, náo se cansava de dizer: “Deus foi bom para mim. Agora já náo tenho de que me envergonhar diante de ninguém. (Lucas 1,25)”</p><hr /><h3>Beato Caio Coreano(mártir, +1624)</h3><hr /><p>Beato Caio CoreanoÉ consideradoo primeiro mártir cristáo de origem coreana. Nasceu em 1571, ainda antes da cristianizaçáo da Coreia. Foi feito prisioneiro pelos japoneses e é no Japáo que acolhe a fé cristá. Por essa razáo foi condenadoá morte em 1624.Caio foi beatificado pelo Papa Pio IX a 7 de maio de 1867 com outros 204 mártires.</p>"
		},
		{
			"id": "6",
			"imagen": "Domingo",
			"contenido": "<h3>32º Domingo do Tempo Comum</h3><h3>2.º Livro dos Macabeus</h3><em>7,1-2.9-14.</em><p>Naqueles dias, foram presos sete irmáos, juntamente com a máe, e o rei da Síria quis obrigá-los, á força de golpes de azorrague e de nervos de boi, a comer carne de porco proibida pela lei judaica.<br />Um deles tomou a palavra em nome de todos e falou assim ao rei: «Que pretendes perguntar e saber de nós? Estamos prontos para morrer, antes que violar a lei de nossos pais».<br />Prestes a soltar o último suspiro, o segundo irmáo disse: «Tu, malvado, pretendes arrancar-nos a vida presente, mas o Rei do universo ressuscitar-nos-á para a vida eterna, se morrermos fiéis ás suas leis».<br />Depois deste começaram a torturar o terceiro. Intimado a pôr fora a língua, apresentou-a sem demora e estendeu as máos resolutamente,<br />dizendo com nobre coragem: «Do Céu recebi estes membros, e é por causa das suas leis que os desprezo, pois do Céu espero recebê-los de novo».<br />O próprio rei e quantos o acompanhavam estavam admirados com a força de ánimo do jovem, que náo fazia nenhum caso das torturas.<br />Depois de executado este último, sujeitaram o quarto ao mesmo suplício.<br />Quando estava para morrer, falou assim: «Vale a pena morrermos ás máos dos homens, quando temos a esperança em Deus de que Ele nos ressuscitará; mas tu, ó rei, náo ressuscitarás para a vida».</p><h3>Livro dos Salmos</h3><em>17(16),1.5-6.8.15.</em><p>Ouvi, Senhor, uma causa justa, <br />atendei a minha súplica. <br />Escutai a minha oraçáo, <br />feita com sinceridade.<br />Firmai os meus passos nas vossas veredas, <br />para que náo vacilem os meus pés.<br />Eu Vos invoco, ó Deus, respondei-me, <br />ouvi e escutai as minhas palavras.<br />Guardai-me como a menina dos olhos, <br />protegei-me á sombra das vossas asas.<br />Mereça eu contemplar a vossa face <br />e, ao despertar, saciar-me com a vossa imagem.</p><h3>2.ª Carta aos Tessalonicenses</h3><em>2,16-17.3,1-5.</em><p>Irmáos: Jesus Cristo, nosso Senhor, e Deus, nosso Pai, que nos amou e nos deu, pela sua graça, eterna consolaçáo e feliz esperança,<br />confortem os vossos corações e os tornem firmes em toda a espécie de boas obras e palavras.<br />Entretanto, irmáos, orai por nós, para que a palavra do Senhor se propague rapidamente e seja glorificada, como acontece no meio de vós.<br />Orai também, para que sejamos livres dos homens perversos e maus, pois nem todos têm fé.<br />Mas o Senhor é fiel: Ele vos dará firmeza e vos guardará do Maligno.<br />Quanto a vós, confiamos inteiramente no Senhor que cumpris e cumprireis o que vos mandamos.<br />O Senhor dirija os vossos corações, para que amem a Deus e aguardem a Cristo com perseverança.</p><h3>Evangelho segundo São Lucas</h3><em>20,27-38.</em><p>Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreiçáo<br />– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmáo, que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmáo\".<br />Ora havia sete irmáos. O primeiro casou-se e morreu sem filhos.<br />O segundo<br />e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e náo deixaram filhos.<br />Por fim, morreu também a mulher.<br />De qual destes será ela esposa na ressurreiçáo, uma vez que os sete a tiveram por mulher?».<br />Disse-lhes Jesus: «Os filhos deste mundo casam-se e dáo-se em casamento.<br />Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreiçáo dos mortos, nem se casam nem se dáo em casamento.<br />Na verdade, já náo podem morrer, pois sáo como os anjos, e, porque nasceram da ressurreiçáo, sáo filhos de Deus.<br />E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor o Deus de Abraáo, o Deus de Isaac e o Deus de Jacob.<br />Náo é um Deus de mortos, mas de vivos, porque para Ele todos estáo vivos».</p><hr /><h3>S. Nuno de Santa Maria (Santo Condestável)(guerreiro, religioso, +1431)</h3><p>Sáo Nuno de Santa MariaNasceu a 24 de Junho de 1360 no Cernache do Bonjardim. Aos 13 anos fazia parte do séquito do rei Dom Fernando e por essa altura foi armado Cavaleiro. Por obediência a seu pai casa com D. Leonor de Alvim, rica dama de Entre-Douro-e-Minho. Do casamento nasceu uma filha: Dona Beatriz. Após a morte de D. Fernando e porque a filha deste era casada com o rei de Castela, vendo ameaçada a independência nacional entra em actividade política. Em Santarém dá-se o estranho encontro com o Alfageme de Santarém. Convidado pelo Mestre de Avis foi eleito Regedor e Defensor do Reino. Após vencer várias batalhas (Atoleiros, Aljubarrota) e já viuvo lança ombros á construçáo do Convento do Carmo, em Lisboa. Em 1422 partilha os seus bens e professa no Carmo, em 15 de Agosto de 1423. Sempre o dia de Nossa Senhora da Assunçáo a presidir aos momentos culminantes da sua vida. Ei-lo agora o asceta despegado de toda as ambições terrenas, frivolidades, entregue por completo ao único fito de adorar e servir a Deus: o herói de outra batalha que, depois de se ter mostrado invencível nas lutas do mundo, abandona tudo para se tornar apenas, humilde e feliz, Frei Nuno de Santa Maria.A 15 de Janeiro de 1918 a Sagrada Congregaçáo dos ritos, em sessáo plenária, aprova e reconhece o culto do Santo condestável, que o Papa Bento XV confirma, no decreto de 23 de Janeiro do mesmo ano. Em 26 de Abril de 2009, foi canonizado por Bento XVI.</p><hr /><h3>S. Leonardo de Noblac(eremita, +559)</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 32ª semana do Tempo Comum</h3><h3>Carta a  Tito</h3><em>1,1-9.</em><p>Paulo, servo de Deus, Apóstolo de Jesus Cristo, para levar os eleitos de Deus á fé e ao conhecimento da verdade conforme á piedade,<br />na esperança da vida eterna. Antes dos tempos antigos, Deus, que náo mente,<br />prometeu esta vida eterna, e no tempo determinado manifestou a sua palavra, através da mensagem que me foi confiada por ordem de Deus, nosso Salvador.<br />A Tito, meu verdadeiro filho segundo a nossa fé comum, a graça e a paz de Deus nosso Pai e de Jesus Cristo, nosso Salvador!<br />Eu deixei-te em Creta, para acabares de organizar o que faltava e estabeleceres anciáos em cada cidade, segundo as minhas instruções.<br />O anciáo deve ser irrepreensível, casado uma só vez; e os seus filhos sejam fiéis, sem fama de maus costumes ou insubordinaçáo.<br />O dirigente da comunidade, como administrador da casa de Deus, tem de ser irrepreensível; náo pode ser arrogante, nem colérico, nem amigo do vinho, nem conflituoso, nem ávido de lucros desonestos.<br />Pelo contrário, deve ser hospitaleiro, amigo do bem, ponderado, justo, piedoso, disciplinado.<br />Deve ser de tal modo fiel na exposiçáo da palavra, conforme ao ensino recebido, que seja capaz, náo só de exortar na sá doutrina, mas também de refutar os que a contradizem.</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir á montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as máos inocentes e o coraçáo puro,<br />que náo invocou o seu nome em váo nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geraçáo dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>Evangelho segundo São Lucas</h3><em>17,1-6.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «É inevitável que haja escándalos; mas ai daquele que os provoca.<br />Melhor seria para ele que lhe atassem ao pescoço uma mó de moinho e o atirassem ao mar, do que ser ocasiáo de pecado para um só destes pequeninos.<br />Tende cuidado. Se teu irmáo cometer uma ofensa, repreende-o, e, se ele se arrepender, perdoa-lhe.<br />Se te ofender sete vezes num dia e sete vezes vier ter contigo e te disser: \"Estou arrependido\", tu lhe perdoarás».<br />Os apóstolos disseram ao Senhor: «Aumenta a nossa fé».<br />O Senhor respondeu: «Se tivésseis fé como um gráo de mostarda, diríeis a esta amoreira: \"Arranca-te daí e vai plantar-te no mar\", e ela vos obedeceria».</p><hr /><h3>Santa Maria(Medianeira de todas as graças)</h3><p>Nossa Senhora Medianeira de Todas as GraçasO culto á intercessáo de Maria e á sua funçáo de mediadora e distribuidora de graças redentoras nasceu no século IV. Podemos afirmar que todas as graças que pedimos chegam até nós pela mediaçáo de Maria. Daí o título de Máe da Igreja, proclamado por Paulo VI em 1964. É muito generalizada entre os católicos a crença no poder intercessor de Maria. Mediante Ela as petições dos homens sobem da terra ao céu e por Ela desce á terra tudo o que lhe é outorgado no céu. A mediadora das graças fala ao seu Divino Filho numa linguagem clara, precisa, directa, para apresentar-lhe os pedidos e desejos que os seus filhos da terra elevam sem cessar, através das orações, ao longo dos séculos, em todas as latitudes, raças e línguas. O Evangelho apresenta-a como a mediadora que obtém do seu Filho o primeiro milagre público: a conversáo da água em vinho nas bodas de Caná. É a intermediária entre Jesus e Sáo Joáo Batista, santificado antes de nascer. E no cenáculo, enquanto orava, desceu sobre Ela e os apóstolos o Espírito Santo. É na Ave-Maria onde melhor lhe expressamos a nossa devoçáo: “Rogai por nós, pecadores, agora e na hora de nossa morte”.</p><hr /><h3>Beato Vicente Grossi(presbítero, fundador, +1917)</h3><hr /><p>Beato Vicente GrossiSacerdote italiano, fundador da congregaçáo das Filhas do Oratório.Beatificado por Paulo VI em 1975.</p><hr /><h3>S. Florêncio()</h3><hr /><p></p>"
		},
		{
			"id": "8",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 32ª semana do Tempo Comum</h3><h3>Carta a  Tito</h3><em>2,1-8.11-14.</em><p>Caríssimo: Ensina o que é conforme á sá doutrina.<br />Os homens idosos devem ser sóbrios, dignos, ponderados, fortes na fé, na caridade e na perseverança.<br />De maneira semelhante, as mulheres idosas devem ter um procedimento digno de pessoas santas: náo devem ser maldizentes nem dadas ao vinho; pelo contrário, sejam capazes de dar bons conselhos,<br />ensinando as jovens a amar os seus maridos e filhos<br />e a ser prudentes e honestas, bondosas, dóceis aos maridos, para que a palavra de Deus náo seja desacreditada.<br />Aconselha igualmente os jovens a serem ponderados em tudo.<br />E apresenta-te a ti mesmo como exemplo de boas obras, na pureza de doutrina, dignidade,<br />linguagem sá e irrepreensível, para que os nossos adversários fiquem confundidos, náo tendo nenhum mal a dizer de vós.<br />Na verdade, manifestou-se a graça de Deus, fonte de salvaçáo para todos os homens.<br />Ela nos ensina a renunciar á impiedade e aos desejos mundanos, para vivermos, no tempo presente, com temperança, justiça e piedade,<br />aguardando a ditosa esperança e a manifestaçáo da glória do nosso grande Deus e Salvador, Jesus Cristo,<br />que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras.</p><h3>Livro dos Salmos</h3><em>37(36),3-4.18.23.27.29.</em><p>Confia no Senhor e pratica o bem, <br />possuirás a Terra e viverás tranquilo.<br />Põe no Senhor as tuas delícias <br />e Ele satisfará os anseios do teu coraçáo.<br />O Senhor conhece os dias dos bons <br />e a herança deles será eterna.<br />O Senhor consolida os passos do homem <br />e aprova os seus caminhos.<br />Afasta-te do mal e pratica o bem <br />e permanecerás para sempre;<br />Os justos possuiráo a Terra <br />e nela habitaráo para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>17,7-10.</em><p>Naquele tempo, disse o Senhor: «Quem de vós, tendo um servo a lavrar ou a guardar gado, lhe dirá quando ele volta do campo: \"Vem depressa sentar-te á mesa\"?<br />Náo lhe dirá antes: \"Prepara-me o jantar e cinge-te para me servires, até que eu tenha comido e bebido. Depois comerás e beberás tu\".<br />Terá de agradecer ao servo por lhe ter feito o que mandou?<br />Assim também vós, quando tiverdes feito tudo o que vos foi ordenado, dizei: \"Somos inúteis servos: fizemos o que devíamos fazer\"».</p><hr /><h3>Santa Isabel da Trindade(religiosa, +1906)</h3><p>Isabel da Trindade, cujo nome de baptismo era Maria Isabel Catez, nasceu em Bourges, França, no dia 18 de julho de 1880. Índole ardente, sensível, apaixonada, sofreu fortemente as influências de S. Teresinha do Menino Jesus. Aos 21 anos, em 1901, entrou para o Carmelo de Dijon. Morreu aos 26 anos, após 5 anos de vida religiosa. Devotadíssima da Santíssima Trindade, afirmava que o Amor habita em nós, por isso o seu único exercício era mergulhar em seu íntimo e perder-se naqueles que lá se encontravam: Pai, Filho e Espírito Santo. \"A felicidade da minha vida é a intimidade com os hóspedes da minha alma\". Dizia que o amor que sentia era com um oceano no qual mergulhava e se perdia. Deus estava nela e ela em Deus, por isso tinha de amá-lo e deixar-se amar todo o tempo em todas as cosias: \"Acordar no Amor; mover-se no Amor; adormecer-se no Amor; a alma na sua Alma; coraçáo no seu Coraçáo; olhos no seus olhos..\"Foi canonizada em 2016 pelo Papa Francisco.</p><hr /><h3>Beato João Duns Scoto(religioso, +1308)</h3><hr /><p>Beato Joáo Duns ScotoO BeatoJoáo Duns Escoto, ouScotouScotus(1266-1308) foi um teólogo e filósofo escocês (ou irlandês). Viveu durante muitos anos em Paris, em cuja universidade lecionou. Membro da Ordem Franciscana, filósofo e teólogoda tradiçáo esc oolástica, chamado oDoutor Sutil, foi mentor de outro grande nome da filosofia medieval: Guilherme de Ockham. Foi beatificado em 1993, durante o pontificado de Joáo Paulo II. Ele é um dos três filósofos-teólogos mais importantes da Europa Ocidental na Alta Idade Média, juntamente com Tomás de Aquino e o próprio Guilherme de Ockham.Dele disse o Papa bento XVI numa catequese:«Dotado de uma inteligência brilhante inclinada á especulaçáo, que lhe valeu o título de “Doutor subtil”, o Beato Joáo DunsEscoto pode ter a sua vida resumida nas palavras duma antiga inscriçáo que se encontra na sua tumba: “A Inglaterra o acolheu; a França o instruiu; Colónia, na Alemanha, conserva os seus restos; na Escócia ele nasceu”. Atraído pelo carisma de Sáo Francisco de Assis, ingressou na Ordem dos Frades Menores, caracterizando a sua vida e pensamento por um forte cristocentrismo, pela defesa da Imaculada Conceiçáo de Maria e por um profundo amor ao Papa. Sobre o Filho de Deus, alegava que este se teria encarnado mesmo sem que a humanidade tivesse pecado, uma vez que a Encarnaçáo estaria projetada desde a eternidade por Deus Pai noseu plano amoroso. De facto, esse amor imenso de Deus se revelaria na Paixáo salvífica de Cristo e na Eucaristia, da qual Duns Escoto afirmava ser o sacramento da Unidade e da Comunháo que leva a nos amar uns aos outros e amar a Deus como Sumo Bem comum. Seguindo osensus fideido Povo de Deus desenvolveu o tema da “redençáo preventiva” segundo o qual a Imaculada Conceiçáo representa a obra-prima da redençáo operada por Cristo, ao preservar Maria da mancha do pecado original. Morreu ainda jovem, com fama de santidade, legando um número relevante de obras.»</p><hr /><h3>S. Deodato(papa, +618)</h3><hr /><p></p>"
		},
		{
			"id": "9",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Dedicação da Basílica de Latrão – Festa</h3><h3>Livro de Ezequiel</h3><em>47,1-2.8-9.12.</em><p>Naqueles dias, o anjo reconduziu-me á entrada do Templo. De baixo do limiar da porta, saía água em direçáo ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.<br />O anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até á porta exterior que está voltada para o Oriente. As águas corriam do lado direito.<br />O anjo disse-me: «Esta água corre para a regiáo oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.<br />Em toda a parte aonde chegar esta torrente, todo o ser vivo que nela se move terá novo alento e o peixe será muito abundante. Porque aonde esta água chegar, tornar-se-áo sás as outras águas e haverá vida por toda a parte aonde chegar esta torrente.<br />Á beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem náo murchará, nem acabaráo os seus frutos. Todos os meses daráo frutos novos, porque as águas vêm do santuário. Os frutos serviráo de alimento e as folhas de remédio».</p><h3>Livro dos Salmos</h3><em>46(45),2-3.5-6.8-9.</em><p>Deus é o nosso refúgio e a nossa força, <br />auxílio sempre pronto na adversidade.<br />Por isso, nada receamos ainda que a terra vacile <br />e os montes se precipitem no fundo do mar.<br />Os braços dum rio alegram a cidade de Deus, <br />a mais santa das moradas do Altíssimo.<br />Deus está no meio dela e a torna inabalável, <br />Deus a protege desde o romper da aurora.<br />O Senhor dos Exércitos está connosco, <br />o Deus de Jacob é a nossa fortaleza.<br />Vinde e contemplai as obras do Senhor, <br />as maravilhas que realizou na Terra.</p><h3>Evangelho segundo São João</h3><em>2,13-22.</em><p>Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém.<br />Encontrou no Templo os vendedores de bois, de ovelhas e de pombas, e os cambistas sentados ás bancas.<br />Fez entáo um chicote de cordas e expulsou-os a todos do Templo, com as ovelhas e os bois; deitou por terra o dinheiro dos cambistas e derrubou-lhes as mesas;<br />e disse aos que vendiam pombas: «Tirai tudo isto daqui; náo façais da casa de meu Pai casa de comércio».<br />Os discípulos recordaram-se do que estava escrito: «Devora-me o zelo pela tua casa».<br />Entáo, os judeus tomaram a palavra e perguntaram-Lhe: «Que sinal nos dás de que podes proceder deste modo?».<br />Jesus respondeu-lhes: «Destruí este Templo e em três dias o levantarei».<br />Disseram os judeus: «Foram precisos quarenta e seis anos para se construir este Templo e Tu vais levantá-lo em três dias?».<br />Jesus, porém, falava do templo do seu corpo.<br />Por isso, quando Ele ressuscitou dos mortos, os discípulos lembraram-se do que tinha dito e acreditaram na Escritura e na palavra de Jesus.</p><hr /><h3>São João de Latrão(na dedicação da sua basílica)</h3><p>Dedicaçáo da Basílica de S. Joáo de LatráoHoje a Igreja universal celebra a festa da igreja-máe de todas as igrejas de Roma e do mundo: a dedicaçáo da basílica do Santíssimo Salvador ou de Sáo Joáo de Latráo. Esta basílica foi construída por Constantino na colina de Latráo ou Lateranense, quando era papa Melquíades (311-314). Ao contrário do que muitos pensam, é esta basílica e náo a basílica de Sáo Pedro, no Vaticano, o templo mais antigo. Aqui foram celebrados cinco Concílios ecuménicos. Nela se guardam relíquias. A festa de hoje tem um carácter importante, que é celebrar a unidade e o respeito para com a Sé Romana.</p><hr /><h3>S. Teodoro(mártir, séc. III)</h3><hr />"
		},
		{
			"id": "10",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 32ª semana do Tempo Comum</h3><h3>Carta a Filémon</h3><em>1,7-20.</em><p>Caríssimo: Tive grande alegria e consolaçáo por causa da tua caridade, pois, graças a ti, os cristáos sentem-se reconfortados.<br />Por isso, embora tenha a liberdade em Cristo para te ordenar o que deves fazer,<br />prefiro, em nome da caridade, fazer-te um pedido. Eu, Paulo, já anciáo, e agora prisioneiro por amor de Cristo Jesus,<br />rogo-te por este meu filho, Onésimo, que eu gerei na prisáo.<br />Em tempos, ele era inútil para ti, mas agora é útil para ti e para mim.<br />Mando-o de volta para ti como se fosse o meu próprio coraçáo.<br />Quisera conservá-lo junto de mim, para que me servisse, em teu lugar, enquanto estou preso por causa do Evangelho.<br />Mas, sem o teu consentimento, nada quis fazer, para que a tua boa açáo náo parecesse forçada, mas feita de livre vontade.<br />Talvez ele se tenha afastado de ti durante algum tempo, a fim de o recuperares para sempre,<br />náo já como escravo, mas muito melhor do que escravo: como irmáo muito querido. É isto que ele é para mim e muito mais para ti, náo só pela natureza, mas também aos olhos do Senhor.<br />Portanto, se me consideras teu amigo, recebe-o como a mim próprio.<br />Se ele te deu algum prejuízo ou te deve alguma coisa, põe-no na minha conta.<br />Eu, Paulo, escrevo com a minha máo: eu pagarei; para náo dizer que tu mesmo estás em dívida para comigo.<br />Sim, irmáo, dá-me esta alegria no Senhor; dá sossego ao meu coraçáo por amor de Cristo.</p><h3>Livro dos Salmos</h3><em>146(145),7.8-9a.9bc-10.</em><p>O Senhor faz justiça aos oprimidos, <br />dá páo aos que têm fome <br />e a liberdade aos cativos.<br />O Senhor ilumina os olhos dos cegos,<br />o Senhor levanta os abatidos,<br />o Senhor ama os justos.<br />O Senhor protege os peregrinos,<br />ampara o órfáo e a viúva<br />e entrava o caminho aos pecadores.<br />O Senhor reina eternamente. <br />O teu Deus, ó Siáo, <br />é Rei por todas as gerações.</p><h3>Evangelho segundo São Lucas</h3><em>17,20-25.</em><p>Naquele tempo, os fariseus perguntaram a Jesus quando viria o Reino de Deus e Ele respondeu-lhes, dizendo: «O Reino de Deus náo vem de maneira visível,<br />nem se dirá: \"Está aqui ou ali\"; porque o Reino de Deus está no meio de vós».<br />Depois, disse aos seus discípulos: «Dias viráo em que desejareis ver um dia do Filho do homem e náo o vereis.<br />Háo de dizer-vos: \"Está ali\", ou \"Está aqui\". Náo queirais ir, nem os sigais.<br />Pois assim como o relámpago, que faísca dum lado do horizonte e brilha até ao lado oposto, assim será o Filho do homem no seu dia.<br />Mas primeiro tem de sofrer muito e ser rejeitado por esta geraçáo».</p><hr /><h3>S. Leão I Magno(papa, Doutor da Igreja, +461)</h3><p>Nasceu na Toscana, no final do século IV. É considerado um dos papas mais eminentes da Igreja dos primeiros séculos. Assumiu o governo da Igreja em 440,numa época de grandes dificuldades, políticas e religiosas. A fé católica estava ameaçada pelas heresias que grassavam no Oriente.Sáo Leáo procurou a todo custo preservar a integridade da fé, defendendo a unidade da Igreja. Em 451, durante o concílio de Calcedónia, a sua carta sobre as duas naturezas de Cristo foi aplaudida pelos bispos reunidos que disseram: Pedro falou pela boca de Leáo. Enquanto homem de Estado, contemporizou a queda eminente do Império Romano, evitando com diplomacia que a ruína e os prejuízos materiais e culturais fossem ainda maiores. Para salvar a Cidade Eterna das pilhagens dos bárbaros náo se intimidou em enfrentar Genserico e Átila, debelando assim o perigo que parecia irreversível. Deixou escritos 96 Sermões e 173 cartas e numerosas homilias que chegaram até nós. Sáo Leáo Magno pontificou durante 21 anos.</p><hr /><h3>Santo André Avelino(presbítero, +1606)</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 32ª semana do Tempo Comum</h3><h3>2.ª Carta de São João</h3><em>1,4-9.</em><p>Senhora, eleita de Deus: Muito me alegrei por saber que os teus filhos vivem no caminho da verdade, segundo o mandamento que recebemos do Pai.<br />E agora, Senhora, peço-te, náo como quem escreve um mandamento novo, mas aquele que tivemos desde o princípio: amemo-nos uns aos outros.<br />Ora, o amor consiste em viver segundo os seus mandamentos. Este é o mandamento que ouvistes desde o princípio e segundo o qual deveis viver.<br />Apareceram no mundo muitos sedutores, os quais náo professam a fé em Jesus feito homem. Este é o sedutor e o anticristo.<br />Tende cuidado convosco, para náo perderdes os frutos do nosso trabalho, mas, pelo contrário, para receberdes a plena recompensa.<br />Quem se afasta e náo permanece na doutrina de Cristo, náo possui a Deus. Quem permanece na doutrina, esse possui o Pai e o Filho.</p><h3>Livro dos Salmos</h3><em>119(118),1.2.10.11.17.18.</em><p>Felizes os que seguem o caminho perfeito <br />e andam na lei do Senhor.<br />Felizes os que observam as suas ordens <br />e O procuram de todo o coraçáo.<br />De todo o coraçáo Vos procuro, <br />náo me deixeis afastar dos vossos mandamentos.<br />Conservo a vossa palavra dentro do coraçáo, <br />para náo pecar contra Vós.<br />Fazei bem ao vosso servo: <br />viverei e cumprirei a vossa palavra.<br />Abri, Senhor, os meus olhos, <br />para ver as maravilhas da vossa lei.</p><h3>Evangelho segundo São Lucas</h3><em>17,26-37.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Como sucedeu nos dias de Noé, assim será também nos dias do Filho do homem:<br />Comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca. Entáo veio o dilúvio, que os fez perecer a todos.<br />Do mesmo modo sucedeu nos dias de Lot: Comiam e bebiam, compravam e vendiam, plantavam e construíam.<br />Mas no dia em que Lot saiu de Sodoma, Deus mandou do céu uma chuva de fogo e enxofre, que os fez perecer a todos.<br />Assim será no dia em que Se manifestar o Filho do homem.<br />Nesse dia, quem estiver no terraço e tiver coisas em casa náo desça para as tirar; e quem estiver no campo náo volte atrás.<br />Lembrai-vos da mulher de Lot.<br />Quem procurar salvar a vida há de perdê-la e quem a perder há de salvá-la.<br />Eu vos digo que, nessa noite, estaráo dois num leito: um será tomado e o outro deixado;<br />estaráo duas mulheres a moer juntamente: uma será tomada e a outra deixada.<br />Dois homens estaráo no campo: um será tomado e outro será deixado».<br />Entáo os discípulos perguntaram a Jesus: «Senhor, onde será isto?». Ele respondeu-lhes: «Onde estiver o corpo, aí se juntaráo os abutres».</p><hr /><h3>S. Martinho (de Tours)(bispo, +397)</h3><p>Sáo Martinho nasceu no ano de 316, na Sabária da Panónia (Hungria). Seu pai era oficial do Exército Romano. Aos 12 anos, contrariando a vontade dos pais, tornou-se cristáo. Entretanto, o pai contrapôs-se terminantemente a essa decisáo do filho, alistando-o no Exército Romano. Aconteceu, nessa época, o famoso episódio da manta de guarda imperial: ao ver um mendigo tiritando de frio, corta ao meio a sua manta e oferece-lhe uma parte. Á noite sonhou e viu Jesus envolto naquele pedaço de manta, dizendo: \"Martinho, ainda náo baptizado, deu-me este vestuário\".Abandonou entáo o Exército e fez-se baptizar por Santo Hilário de Poitiers. Entregou-se á vida de eremita, fundando um mosteiro em Ligugé, em França, onde vivia sob a orientaçáo de Santo Hilário. Ordenado sacerdote, foi mais tarde aclamado bispo de Tours (371). Tornou-se um grande evangelizador da França, verdadeiramente pastor, fundando mosteiros, instruindo o clero, defendendo a causa dos oprimidos e deserdados deste mundo. Morreu no ano de 397.</p><hr /><h3>S. Menas(soldado cristão, mártir, séc. IV)</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 32a semana do Tempo Comum</h3><h3>3.ª Carta de São João</h3><em>1,5-8.</em><p>Caríssimo Gaio: Tu procedes fielmente em tudo o que fazes pelos irmáos, apesar de serem estrangeiros.<br />Eles deram testemunho da tua caridade perante a Igreja. Farás bem, provendo-os do necessário para a viagem, de maneira digna aos olhos de Deus.<br />Foi pelo nome do Senhor que eles se puseram a caminho, sem nada receberem dos pagáos.<br />Devemos, portanto, ajudar esses homens, para sermos cooperadores da verdade.</p><h3>Livro dos Salmos</h3><em>112(111),1-2.3-4.5-6.</em><p>Feliz o homem que teme o Senhor <br />e ama ardentemente os seus preceitos.<br />A sua descendência será poderosa sobre a Terra, <br />será abençoada a geraçáo dos justos.<br />Haverá em sua casa abundáncia e riqueza, <br />a sua generosidade permanece para sempre.<br />Brilha aos homens retos, como luz nas trevas, <br />o homem misericordioso, compassivo e justo.<br />Ditoso o homem que se compadece e empresta <br />e dispõe das suas coisas com justiça.<br />Este jamais será abalado; <br />o justo deixará memória eterna.</p><h3>Evangelho segundo São Lucas</h3><em>18,1-8.</em><p>Naquele tempo, Jesus disse aos seus discípulos uma parábola sobre a necessidade de orar sempre sem desanimar:<br />«Em certa cidade vivia um juiz que náo temia a Deus nem respeitava os homens.<br />Havia naquela cidade uma viúva que vinha ter com ele e lhe dizia: \"Faz-me justiça contra o meu adversário\".<br />Durante muito tempo ele náo quis atendê-la. Mas depois disse consigo: \"É certo que eu náo temo a Deus nem respeito os homens;<br />mas, porque esta viúva me importuna, vou fazer-lhe justiça, para que náo venha incomodar-me indefinidamente\"».<br />E o Senhor acrescentou: «Escutai o que diz o juiz iníquo.<br />E Deus náo havia de fazer justiça aos seus eleitos, que por Ele clamam dia e noite, e iria fazê-los esperar muito tempo?<br />Eu vos digo que lhes fará justiça bem depressa. Mas quando voltar o Filho do homem, encontrará fé sobre a Terra?»</p><hr /><h3>S. Josafá Kuncevicz(monge, bispo, mártir, +1623)</h3><p>Nasceu na Ucránia, cerca do ano 1580, de pais ortodoxos. Abraçou a fé católica e entrou na Ordem de S. Basílio. Ordenado sacerdote e eleito bispo de Polock, dedicou-se com grande empenho á causa da unidade da Igreja, pelo que foi perseguido pelos seus inimigos e morreu mártir em 1623.</p><hr /><h3>S. Teodoro Studita(abade, +826)</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Domingo",
			"contenido": "<h3>33º Domingo do Tempo Comum</h3><h3>Livro de Malaquias</h3><em>3,19-20.</em><p>Há-de vir o dia do Senhor, ardente como uma fornalha; e seráo como a palha todos os soberbos e malfeitores. O dia que há de vir os abrasará – diz o Senhor do Universo – e náo lhes deixará raiz nem ramos.<br />Mas, para vós que respeitais o meu nome, brilhará o sol de justiça, trazendo a cura nos seus raios; saireis e saltareis como bezerros para fora do estábulo.</p><h3>Livro dos Salmos</h3><em>98(97),5-6.7-8.9.</em><p>Cantai ao Senhor ao som da cítara, <br />ao som da cítara e da lira;<br />ao som da tuba e da trombeta, <br />aclamai o Senhor, nosso Rei.<br />Ressoe o mar e tudo o que ele encerra,<br />a Terra inteira e tudo o que nela habita;<br />aplaudam os rios<br />e as montanhas exultem de alegria.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra:<br />julgará o mundo com justiça<br />e os povos com equidade.</p><h3>2.ª Carta aos Tessalonicenses</h3><em>3,7-12.</em><p>Irmáos: Vós sabeis como deveis imitar-nos, pois náo vivemos entre vós na ociosidade,<br />nem comemos de graça o páo de ninguém. Trabalhámos dia e noite, com esforço e fadiga, para náo sermos pesados a nenhum de vós.<br />Náo é que náo tivéssemos esse direito, mas quisemos ser para vós exemplo a imitar.<br />Quando ainda estávamos convosco, já vos dávamos esta ordem: quem náo quer trabalhar, também náo deve comer.<br />Ouvimos dizer que alguns de vós vivem na ociosidade, sem fazerem trabalho algum, mas ocupados em futilidades.<br />A esses ordenamos e recomendamos, em nome do Senhor Jesus Cristo, que trabalhem tranquilamente, para ganharem o páo que comem.</p><h3>Evangelho segundo São Lucas</h3><em>21,5-19.</em><p>Naquele tempo, comentavam alguns que o Templo estava ornado com belas pedras e piedosas ofertas. Jesus disse-lhes:<br />«Dias viráo em que, de tudo o que estais a ver, náo ficará pedra sobre pedra: tudo será destruído».<br />Eles perguntaram-Lhe: «Mestre, quando sucederá isto? Que sinal haverá de que está para acontecer?».<br />Jesus respondeu: «Tende cuidado; náo vos deixeis enganar, pois muitos viráo em meu nome e diráo: \"Sou eu\"; e ainda: \"O tempo está próximo\". Náo os sigais.<br />Quando ouvirdes falar de guerras e revoltas, náo vos alarmeis: é preciso que estas coisas aconteçam primeiro, mas náo será logo o fim».<br />Disse-lhes ainda: «Há de erguer-se povo contra povo e reino contra reino.<br />Haverá grandes terramotos e, em diversos lugares, fomes e epidemias. Haverá fenómenos espantosos e grandes sinais no céu».<br />Mas antes de tudo isto, deitar-vos-áo as máos e háo-de perseguir-vos, entregando-vos ás sinagogas e ás prisões, conduzindo-vos á presença de reis e governadores, por causa do meu nome.<br />Assim tereis ocasiáo de dar testemunho.<br />Tende presente em vossos corações que náo deveis preparar a vossa defesa.<br />Eu vos darei língua e sabedoria a que nenhum dos vossos adversários poderá resistir ou contradizer.<br />Sereis entregues até pelos vossos pais, irmáos, parentes e amigos. Causaráo a morte a alguns de vós<br />e todos vos odiaráo por causa do meu nome;<br />mas nenhum cabelo da vossa cabeça se perderá.<br />Pela vossa perseverança salvareis as vossas almas».</p><hr /><h3>São Diogo de Alcalá(religioso, + 1463)</h3><p>Sáo Diogo de AlcaláDiogo, ou melhor, Diego, nasceu, em Alcalá do Porto, Sevilha, Espanha, por volta do ano 1400. Filho de pais muito pobres e simples, foi autodidata e viveu como monge eremita ás margens do povoado natal, em penitência e oraçáo. Alimentava-se somente com os produtos da pequena horta que cultivava e vestia-se com as roupas velhas que o povo lhe dava em troca de trabalhos artesanais. Possuidor de dons místicos e inteligência infusa, a sua piedade e bondade eram táo reconhecidas que logo ganhou fama de santidade. Para fugir dela, resolveu ingressar como noviço num convento de franciscanos perto de Córdoba. Era o tempo das colonizações espanholas e, em 1441, Diogo foi enviado como missionário ás Ilhas Canárias. Trabalhou com tanto afinco junto á populaçáo que, mesmo sendo apenas um irmáo leigo, cinco anos depois já era empossado como superior da Ordem. Mas sua atuaçáo náo era bem vista pelos colonizadores, pois Diogo defendia os indígenas, colocados na condiçáo de escravos pelos dominadores. Assim, tornaram sua atuaçáo muito difícil. Com tantas pressões, ele teve de voltar para a Espanha em 1449. No ano seguinte, fez uma peregrinaçáo a Roma. Lá, encontrou a populaçáo abandonada á mercê de uma trágica epidemia. Trabalhou como ninguém na assistência aos doentes, náo só material como espiritualmente, pois seus dons místicos fizeram com que curasse muitos deles com orações e o simples toque das máos. Era respeitado e venerado, mas voltou para a Espanha. Dessa vez, fez questáo de retomar as atividades humildes do início, trabalhando como porteiro e cozinheiro em vários conventos franciscanos. Morreu em 12 de novembro de 1463, exercendo, ainda, estas funções no Convento de Alcalá de Henares, próximo de Madrid. Com a santidade reconhecida, foi canonizado pelo papa Xisto V em 1588. Tornou-se um dos cultos de maior devoçáo da cristandade, que perpetua a sua memória dando o seu nome a rios, a baías e a várias cidades, além de ser padroeiro de muitas outras também. O exemplo mais famoso é a cidade de San Diego, no estado da Califórnia.inPia Sociedade Filhas de Sáo Paulo Paulinashttp://www.paulinas.org.br</p><hr /><h3>Santo Estanislau Kostka(religioso, +1568)</h3><hr /><p>Nasceu na Polónia em 1550. Desde menino tinha profunda vocaçáo religiosa. Mesmo tendo nascido em família nobre e poderosa, manteve-se fiel a Deus por toda a vida. Aos 13 anos foi mandado para completar seus estudos na escola dos jesuítas juntamente com seu irmáo mais velho, Paulo. Foi lá que passou por uma grande provaçáo. Nessa época, o imperador da Áustria, em luta contra a recém formada Companhia de Jesus, requisitou o prédio onde moravam os meninos que provinham de longe. Por esse facto, os estudantes tiveram que recorrer a pensões. Longe dos seus mestres, muitos facilmente caíram em diversos pecados; porém, Estanislau náo os seguiu, usando o seu tempo livre para dedicar-se cada vez mais aos estudos. Nessa época, ficou doente, tendo um enorme desejo de receber a sagrada Eucaristia. Prodigiosamente foi ouvido por dois Anjos que lha trouxeram! Foi aí que o jovem teve total convicçáo de seu propósito de entrar na Companhia de Jesus. Ultrapassou diversos obstáculos para chegar ao seu ideal com uma vida dedicada inteiramente aos estudos e á devoçáo. Muito devoto de Nossa Senhora, morreu, conforme havia previsto, aos 18 anos, em 1568, no dia da Assunçáo de Nossa Senhora.</p><hr /><h3>Santos da família agostiniana()</h3><hr /><p></p>"
		},
		{
			"id": "14",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>1,1-4.2,1-5a.</em><p>Revelaçáo de Jesus Cristo, que Deus Lhe concedeu para mostrar aos seus servos o que há de acontecer muito em breve. Ele deu-o a conhecer ao seu servo Joáo, pelo anjo que enviou,<br />e Joáo confirma a palavra de Deus e o testemunho de Jesus Cristo, em tudo o que viu.<br />Feliz de quem ler e dos que ouvirem as palavras desta profecia e observarem o que nela está escrito, porque o tempo está próximo.<br />Joáo ás sete Igrejas da Ásia: a graça e a paz vos sejam dadas por Aquele que é, que era e que há de vir, e pelos sete espíritos que estáo diante do seu trono.<br />Eu ouvi o Senhor que me dizia: «Ao anjo da Igreja de Éfeso, escreve: \"Eis o que diz Aquele que tem as sete estrelas na sua máo direita e caminha no meio dos sete candelabros de ouro:<br />conheço as tuas obras, o teu trabalho e a tua perseverança. Sei que náo podes suportar os maus, que puseste á prova aqueles que se dizem apóstolos sem o serem e descobriste que eram mentirosos.<br />Tens perseverança e sofreste pelo meu nome, sem desanimar.<br />Mas tenho contra ti que perdeste a tua caridade primitiva.<br />Lembra-te de onde caíste, arrepende-te e pratica as obras anteriores\"».</p><h3>Livro dos Salmos</h3><em>1,1-2.3.4.6.</em><p>Feliz o homem que náo segue o conselho dos ímpios, <br />nem se detém no caminho dos pecadores,<br />mas antes se compraz na lei do Senhor, <br />e nela medita dia e noite.<br />É como árvore plantada á beira das águas: <br />dá fruto a seu tempo <br />e sua folhagem náo murcha. <br />Tudo quanto fizer será bem sucedido.<br />Bem diferente é a sorte dos ímpios: <br />sáo como palha que o vento leva.<br />O Senhor vela pelo caminho dos justos, <br />mas o caminho dos pecadores leva á perdiçáo.</p><h3>Evangelho segundo São Lucas</h3><em>18,35-43.</em><p>Naquele tempo, quando Jesus Se aproximava de Jericó, estava um cego a pedir esmola, sentado á beira do caminho.<br />Quando ele ouviu passar a multidáo, perguntou o que era aquilo.<br />Disseram-lhe que era Jesus Nazareno que passava.<br />Entáo ele começou a gritar: «Jesus, filho de David, tem piedade de mim».<br />Os que vinham á frente repreendiam-no, para que se calasse, mas ele gritava ainda mais: «Filho de David, tem piedade de mim».<br />Jesus parou e mandou que Lho trouxessem. Quando ele se aproximou, perguntou-lhe:<br />«Que queres que Eu te faça?». Ele respondeu-Lhe: «Senhor, que eu veja».<br />Disse-lhe Jesus: «Vê. A tua fé te salvou».<br />No mesmo instante ele recuperou a vista e seguiu Jesus, glorificando a Deus. Ao ver o sucedido, todo o povo deu louvores a Deus.</p><hr /><h3>S. José Pignatelli(presbítero, +1811)</h3><p>De família napolitana, pertencia a nobreza mais antiga. Quandotinha 4 anos de idade asua máe faleceu e ele passou a morar com a irmá, a condessa de Acerra. Com 16 anos de idade decidiu entrar na Companhia de Jesus. O seu carácter, santidade, elegáncia e distinçáo, mesmo na humildade e na caridade e confiança plena em Deus, fizeram dele um dos santos mais representativos do século XVIII.Sáo José Pignatelli foi um dos que mais contribuiu para a restauraçáo da Companhia de Jesus. Preso e expulso de Espanha juntamente com outros jesuítas em 1767, refugiou-se em Ferrara, nos Estados Pontifícios, até que em 1773, Clemente XIV extinguiu a ordem. Anos difíceis, cheios de temores e perseguições. Porém, a ordem dos Jesuítas fora preservada na Rússia e Pignatelli esperou pacientemente pelo retorno da ordem dos Jesuítasa Nápoles assim comoa todo o Ocidente: em Nápoles viu esse ideal acontecer em 1808, mas morreu antes da restauraçáo definitiva no mundo, realizada pelo Papa Pio VII em 1814.</p><hr /><h3>Beato Nicolau Tavelic e companheiros(religiosos, mártires, +1391)</h3><hr /><hr /><h3>S. Serapião(mártir, séc. III)</h3><hr />"
		},
		{
			"id": "15",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>3,1-6.14-22.</em><p>Eu, Joáo, ouvi o Senhor que me dizia: «Ao anjo da Igreja de Sardes, escreve: \"Eis o que diz Aquele que tem os sete espíritos de Deus e as sete estrelas: conheço as tuas obras; és considerado vivo, mas estás morto.<br />Desperta e reanima esses restos de vida moribunda, pois verifico que as tuas obras náo sáo perfeitas aos olhos do meu Deus.<br />Lembra-te como aceitaste a palavra que ouviste; guarda-a e arrepende-te. Se náo despertares, virei como o ladráo, sem que saibas a hora em que virei ao teu encontro.<br />Todavia, tens em Sardes algumas pessoas que náo mancharam as suas vestes; elas Me acompanharáo, vestidas de branco, porque sáo dignas.<br />O vencedor será revestido de vestes brancas; náo apagarei o seu nome do livro da vida, mas reconhecê-lo-ei diante de meu Pai e dos seus anjos\".<br />Quem tem ouvidos ouça o que o Espírito diz ás Igrejas.<br />Ao anjo da Igreja de Laodiceia, escreve: \"Assim fala o Ámen, a Testemunha fiel e verdadeira, o Princípio das criaturas de Deus:<br />conheço as tuas obras, que náo és frio nem quente; antes fosses frio ou quente.<br />Mas porque és morno, isto é, nem frio nem quente, estou quase a vomitar-te da minha boca.<br />Tu dizes: 'Sou rico, tenho fortuna e náo preciso de nada', e náo sabes que és infeliz, pobre, cego e nu.<br />Aconselho-te a comprar de Mim ouro purificado pelo fogo para te enriqueceres, roupas brancas para te cobrires e ocultares a tua vergonhosa nudez e colírio para ungires os olhos e recuperares a vista.<br />Eu repreendo e castigo aqueles que amo. Sê zeloso e arrepende-te.<br />Eu estou á porta e chamo. Se alguém ouvir a minha voz e Me abrir a porta, entrarei em sua casa, cearei com ele e ele comigo.<br />Ao vencedor fá-lo-ei sentar-se comigo no meu trono, como Eu também fui vencedor e estou sentado com meu Pai no seu trono\".<br />Quem tem ouvidos ouça o que o Espírito diz ás Igrejas».</p><h3>Livro dos Salmos</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>O que vive sem mancha e pratica a justiça<br />e diz a verdade que tem no seu coraçáo<br />e guarda a sua língua da calúnia.<br />O que náo faz mal ao seu próximo,<br />nem ultraja o seu semelhante,<br />o que tem por desprezível o ímpio, <br />mas estima os que temem o Senhor.<br />O que náo falta ao juramento mesmo em seu prejuízo<br />e náo empresta dinheiro com usura, <br />nem aceita presentes para condenar o inocente.<br />Quem assim proceder jamais será abalado.</p><h3>Evangelho segundo São Lucas</h3><em>19,1-10.</em><p>Naquele tempo, Jesus entrou em Jericó e começou a atravessar a cidade.<br />Vivia ali um homem rico chamado Zaqueu, que era chefe de publicanos.<br />Procurava ver quem era Jesus, mas, devido á multidáo, náo podia vê-lo, porque era de pequena estatura.<br />Entáo correu mais á frente e subiu a um sicómoro, para ver Jesus, que havia de passar por ali.<br />Quando Jesus chegou ao local, olhou para cima e disse-lhe: «Zaqueu, desce depressa, que Eu hoje devo ficar em tua casa».<br />Ele desceu rapidamente e recebeu Jesus com alegria.<br />Ao verem isto, todos murmuravam, dizendo: «Foi hospedar-Se em casa dum pecador».<br />Entretanto, Zaqueu apresentou-se ao Senhor, dizendo: «Senhor, vou dar aos pobres metade dos meus bens e, se causei qualquer prejuízo a alguém, restituirei quatro vezes mais».<br />Disse-lhe Jesus: «Hoje entrou a salvaçáo nesta casa, porque Zaqueu também é filho de Abraáo.<br />Com efeito, o Filho do homem veio procurar e salvar o que estava perdido».</p><hr /><h3>Santo Alberto Magno(bispo, Doutor da Igreja, +1280)</h3><p>Foi, sem dúvida, um dos maiores sábios de todos os tempos.Náo dominava apenas, como Mestre, a Filosofia e a Teologia (matérias em que teve como discípulo S. Tomás de Aquino), mas também estendia seu saber ás Ciências Naturais.Foi físico e químico, estudou astronomia, meteorologia, mineralogia, zoologia, botánica, escreveu livros sobre tecelagem, navegaçáo, agricultura. Táo assombroso acumular de ciência náo o impediu, porém, de ser um piedoso e exemplar dominicano. Nomeado Bispo de Regensburg, mostrou-se Pastor zeloso e exemplar; mas, logo que pôde, pediu e obteve dispensa das funções episcopais e retornou á sua cela de monge humilde e sábio.Foi chamado o \"Doutor Universal\".</p><hr /><h3>Beata Madalena Morano(virgem, +1908)</h3><hr />"
		},
		{
			"id": "16",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>4,1-11.</em><p>Eu, Joáo, vi uma porta aberta no Céu e a voz que antes ouvira falar-me como uma trombeta, dizia: «Sobe até aqui e eu te mostrarei o que vai acontecer depois disto».<br />Imediatamente caí em êxtase e vi um trono colocado no Céu, sobre o qual Alguém estava sentado.<br />Aquele que estava sentado tinha o aspeto resplandecente como a pedra de jaspe e cornalina e um arco-íris circundava o trono, com reflexos de esmeralda.<br />Á volta deste trono, havia vinte e quatro tronos, em que estavam sentados vinte e quatro anciáos, vestidos de branco e com coroas de ouro na cabeça.<br />Do trono saíam relámpagos, vozes e trovões e diante dele brilhavam sete lámpadas de fogo, que sáo os sete espíritos de Deus.<br />Diante do trono havia como que um mar transparente como o cristal. No meio do trono e ao seu redor, vi quatro Seres Vivos cheios de olhos á frente e atrás.<br />O primeiro ser vivo era semelhante a um leáo, o segundo a um novilho, o terceiro tinha o rosto como o de um homem e o quarto era semelhante a uma águia em pleno voo.<br />Cada um dos quatro seres vivos tinha seis asas e estavam cheios de olhos a toda a volta e por dentro. E náo cessavam de clamar dia e noite: «Santo, Santo, Santo, Senhor Deus omnipotente, Aquele que é, que era e que há de vir!».<br />E sempre que os seres vivos dáo glória, honra e açáo de graças Áquele que está sentado no trono e que vive pelos séculos dos séculos,<br />os vinte e quatro anciáos prostram-se diante daquele que está sentado no trono, adoram Aquele que vive pelos séculos dos séculos e depõem as suas coroas diante do trono, dizendo:<br />«Sois digno, Senhor, nosso Deus, de receber a honra, a glória e o poder, porque fizestes todas as coisas e pela vossa vontade existem e foram criadas».</p><h3>Livro dos Salmos</h3><em>150(149),1-2.3-4.5-6.</em><p>Louvai o Senhor no seu santuário, <br />louvai-O no seu majestoso firmamento.<br />Louvai-O pela grandeza das suas obras, <br />louvai-O pela sua infinita majestade.<br />Louvai-O ao som da trombeta, <br />louvai-O ao som da lira e da cítara.<br />Louvai-O com o tímpano e com a dança, <br />louvai-O ao som da harpa e da flauta.<br />Louvai o Senhor, <br />louvai-O com címbalos sonoros. <br />Louvai-O com címbalos retumbantes.<br />Tudo quanto respira louve o Senhor.</p><h3>Evangelho segundo São Lucas</h3><em>19,11-28.</em><p>Naquele tempo, disse Jesus uma parábola, porque estava perto de Jerusalém e eles pensavam que o Reino de Deus ia manifestar-se imediatamente.<br />Entáo Jesus disse: «Um homem nobre foi para uma regiáo distante, a fim de ser coroado rei e depois voltar.<br />Antes, porém, chamou dez dos seus servos e entregou-lhes dez minas, dizendo: \"Fazei-as render até que eu volte\".<br />Ora os seus concidadáos detestavam-no e mandaram uma delegaçáo atrás dele para dizer: \"Náo queremos que ele reine sobre nós\".<br />Quando voltou, investido do poder real, mandou chamar á sua presença os servos a quem entregara o dinheiro, para saber o que cada um tinha lucrado.<br />Apresentou-se o primeiro e disse: \"Senhor, a tua mina rendeu dez minas2.<br />Ele respondeu-lhe: \"Muito bem, servo bom! Porque foste fiel no pouco, receberás o governo de dez cidades\".<br />Veio o segundo e disse-lhe: \"Senhor, a tua mina rendeu cinco minas\".<br />A este respondeu igualmente: \"Tu também ficarás á frente de cinco cidades\".<br />Depois veio o outro e disse-lhe: \"Senhor, aqui está a tua mina, que eu guardei num lenço,<br />pois tive medo de ti, que és homem severo: levantas o que náo depositaste e colhes o que náo semeaste\".<br />Disse-lhe o rei: \"Servo mau, pela tua boca te julgo. Sabias que sou homem severo, que levanto o que náo depositei e colho o que náo semeei.<br />Entáo, porque náo entregaste ao banco o meu dinheiro? No meu regresso tê-lo-ia recuperado com juros\".<br />Depois disse aos presentes: \"Tirai-lhe a mina e dai-a ao que tem dez\".<br />Eles responderam-lhe: \"Senhor, ele já tem dez minas!\".<br />O rei respondeu: \"Eu vos digo: a todo aquele que tem se dará mais, mas áquele que náo tem, até o que tem lhe será tirado.<br />Quanto a esses meus inimigos, que náo me quiseram como rei, trazei-os aqui e degolai-os na minha presença\"».<br />Dito isto, Jesus seguiu á frente do povo para Jerusalém.</p><hr /><h3>Santa Gertrudes(Magna, monja, +1303)</h3><p>Santa Gertrudes, a GrandeSanta Gertrudes de Helfta foi monja cisterciense e escritora mística, também conhecida como Gertrudes a Grande, ou Gertrudes a Magna. Das origens de Gertrudes de Helfta só se conhece a data de nascimento: 6 de janeiro de 1256. O lugar parece ter sido Eisleben.Com a idade de 5 anos ingressou no mosteiro de Helfta.Realizou o noviciado, professou e recebeu uma cuidada formaçáo teológica, filosófica, literaria e musical. Sua vida foi normal até os 25 anos, como uma monja a mais do mosteiro, dedicada á cópia de manuscritos,á costura e aos labores agrícolas da horta monastica. Náo desempenhou cargos importantes, ou ao menos só se conhece que foi cantora segundo ás ordens de Matilde de Hackeborn.Em 27 de janeiro de 1281 teve sua primeira experiência mística, que suporía uma profunda mudança em sua vida. Tratou-se de uma visáo de Cristo adolescente, que lhe dizia: \"Náo temas, te salvarei, te livrarei... Volve-te a mim e eu te embriagarei com a torrente de meu divino regalo\". A partir disto deixou os estudos profanos e de literatura pelos estudos teológicos; e sua existência passou de ser rotineira a viver uma profunda experiencia mística.Gertrudes viverá uma intensa vida mística em meio a vida comunitaria. Muitas vezes sofreu enfermidades, porém isto náo a incapacitou para dedicar-se a escrever diversas obras literárias entre as que se encontravam comentarios á Sagrada Escritura. Se perderam quase todas as suas obras, conservando-se só três.Seus escritos e espiritualidade passaram desapercebidos até 1536 em que os cartuxos de Colonia imprimem o Memorial. A aceitaçáo e êxito foi enorme, e produziu-se toda uma corrente espiritual em torno a ela que se traduziu em reedições contínuas de seus escritos e numerosas biografias. Por tal êxito, e ao desconhecer o apelido, começou a ser chamada Gertrudes a Grande, ou a Magna.Gertrudes morreu em 17 de novembro de 1302, em Helfta, aos 45 anos de idade.</p><hr /><h3>Santa Margarida(rainha da Escócia, +1093)</h3><hr /><p>Santa Margarida da Escócia nasceu em 1046 na Hungria, onde seu pai Edward Aetheling e sua máe Águeda viviam exilados, porque o reino da Inglaterra havia passado para as máos do rei Canuto. Com a morte desse rei puderam regressrar á pátria. Margarida da Escócia conseguiu a santidade náo pelos difíceis caminhos da dor e da humilhaçáo, mas na alegria e na simplicidade. Na verdade, Margarida conheceu o rei Malcolm III, pelo qual foi pedida em casamento, subindo aos vinte e quatro anos ao trono na Escócia. Da sua uniáo nasceram seis filhos homens e duas mulheres, educados cristámente pela piedosa Margarida. Seu marido soube valer-se da ajuda da esposa, culta e sábia, e imitando-lhe, a seu modo, o fervor religioso beijava os livros de devoçáo, uma vez que náo sabia ler.Santa Margaria morreu a 16 de novembro de 1093 em Edimburgo e foi sepultada em Dunferline. Foi canonizada em 1249.</p><hr /><h3>S. José Moscati(médico, +1927)</h3><hr /><p>S. José MoscatiNasceu em Itália no ano de 1880 numa família que tanto aspirava Deus, que com apenas 17 anos obrigou-se particularmente ao voto de castidade perpétua.Dedicado aos estudos, estudou na faculdade de medicina da Universidade de Nápoles e chegou, com 23 anos, ao doutorado. Nesta área pôde ocupar altos cargos, além de representar a Itália em Congressos Médicos Internacionais. Com competência profissional, Moscati curou com particular eficiência e caridade milhares e milhares de doentes.Em Nápoles, embora procurado por toda classe de doentes, dava, contudo, preferência aos mais pobres e indigentes. Sem dúvida foi na prática da caridade para com os pobres que se manifestou toda a sua grandeza, ao ponto de receber o título de médico e pai dos pobres, isto num tempo em que a cultura se afastava da fé.José Moscati corajosamente viveu até 1927 e testemunhou a Verdade, tanto assim que encontramos em seus escritos: \" Ama a verdade, mostra-te como és, sem fingimentos, sem receios, sem respeito humano. Se a verdade te custa a perseguiçáo, aceita-a; se te custa o tormento, suporta-o. E se, pela verdade, tivesses que sacrificar-te a ti mesmo e a tua vida, sê forte no sacrifício\".</p>"
		},
		{
			"id": "17",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>5,1-10.</em><p>Eu, Joáo, vi na máo direita daquele que estava sentado no trono um livro escrito por dentro e por fora, selado com sete selos.<br />Vi também um anjo poderoso, que proclamava em alta voz: «Quem é digno de abrir o livro e quebrar os seus selos?».<br />Mas ninguém, nem no Céu, nem na Terra, nem debaixo da terra, podia abrir o livro nem olhar para ele.<br />Eu chorava muito, porque náo se encontrava ninguém que fosse digno de abrir o livro nem de olhar para ele.<br />Disse-me entáo um dos Anciáos: «Náo chores! O leáo da tribo de Judá, o descendente de David, alcançou a vitória; Ele abrirá o livro e os seus sete selos».<br />Vi entáo, entre o trono e os quatro seres vivos e os anciáos, um Cordeiro de pé, que parecia ter sido imolado. Tinha sete chifres e sete olhos, que sáo os sete Espíritos de Deus, enviados por toda a Terra.<br />O Cordeiro foi receber o livro da máo direita daquele que estava sentado no trono.<br />Quando o Cordeiro recebeu o livro, os quatro seres vivos e os vinte e quatro anciáos prostraram-se diante dele, cada um com uma harpa e taças de ouro cheias de perfumes, que sáo as orações dos santos.<br />E cantavam um cántico novo, dizendo: «Sois digno de receber o livro e de abrir os selos, porque fostes imolado e resgatastes para Deus, com o vosso sangue, homens de toda a tribo, língua, povo e naçáo,<br />e fizestes deles, para o nosso Deus, um reino de sacerdotes, que reinaráo sobre a Terra».</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Siáo em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Lucas</h3><em>19,41-44.</em><p>Naquele tempo, quando Jesus Se aproximou de Jerusalém, ao ver a cidade, chorou sobre ela e disse:<br />«Se ao menos hoje conhecesses o que te pode dar a paz! Mas náo. Está escondido a teus olhos.<br />Dias viráo para ti, em que os teus inimigos te rodearáo de trincheiras e te apertaráo de todos os lados.<br />Esmagar-te-áo, a ti e aos teus filhos, e náo deixaráo em ti pedra sobre pedra, por náo teres reconhecido o tempo em que foste visitada».</p><hr /><h3>Santa Isabel(rainha da Hungria, +1231)</h3><p>Sobre a dura casca espiritual da Idade Média, irrompida pela graça de Deus, brotou uma das flores mais delicadas da Cristandade: Santa Isabel da Hungria. Nasceu no ano 1207 num dos castelos - Saróspatak ou Posonio - de seu pai, André II rei da Hungria, que a teve com sua primeira mulher, Gertrudes, filha de Bertoldo IV. Corria nas suas veias o sangue de Bela I, também rei de Hungria, pelo qual a princesinha Isabel veio a ser a mais preciosa flor da estirpe real húngara. Abriu a princesinha seus olhos á luz num ambiente de luxo e abundáncia que, por divino contraste, foi despertando no seu sensível coraçáo anseios de evangélica pobreza.Do seu privilegiado posto na corte descia, desde muito pequena, para procurar os necessitados, e os presentes que recebia de seus pais passavam imediatamente para as máos dos pobres. Em váo a vestiam com ricos trajes, porque aproveitava o menor descuido para tirar as sedas e brocados e dá-los aos pobres e voltar ao palácio com os farrapos da mais miserável das suas amiguinhas.Conforme os costumes da época, foi prometida na sua mais tenra idade a Luís, filho de Herman I, da Turingia. O matrimónio aconteceu no ano 1221, quando Isabel completava 14 anos, em Wartburgo da Turingia. E desta maneira a princesa, nascida em um país cheio de sol e de abundáncia como era a Hungria, veio parar á dura e pobre terra germánica. A pobreza do povo estimulou ainda mais a caridade da princesa Isabel. Tudo lhe parecia pouco para acudir aos necessitados: a prata das suas arcas, as jóias que trouxe como dote e até os seus próprios alimentos e roupas. Enquanto podia, aproveitando as sombras da noite, deixava o palácio e visitava uma a uma as choças dos vassalos mais pobres para levar aos doentes e ás crianças, sob o seu manto, um cántaro de leite ou uma broa de páo. Tendo Luis morrido no decorrer de uma Cruzada, em 1227, a princesa Isabel ficou viúva e desamparada aos vinte anos numa corte estrangeira e hostil, e foi entáo que realmente começou o seu calvário. O seu cunhado Herman, querendo substituir os filhos de Luís da herança do Ducado, acusou Isabel de prodigalidade, e era verdade que ela tinha esvaziado até ao fundo a sua arca para remediar a miséria do povo no temível \"ano da fome\" que a Europa inteira atravessava. As acusações de Herman encontraram eco na corte e a princesa Isabel, expulsa do palácio, teve que buscar refúgio com os seus três filhos e a companhia de duas serventes em Marburgo, a pátria de sua máe. Entretanto voltavam os cruzados dos Lugares Santos ardendo em febres e com as suas carnes maceradas pela lepra, e a eles Isabel dedicava seus mais amorosos cuidados, em memória, sem dúvida, de seu marido, morto muito longe do alcance das suas máos. Isabel, firme em seu propósito de dedicar a sua vida aos pobres e doentes, buscando neles o próprio Cristo, rejeitou uma e outra vez o apelo de seu pai, o rei da Hungria, que, valendo-se de nobres emissários e até da autoridade episcopal, tentava convencê-la a voltar a seu país. Em troca, acudiu solícita ao chamamento do Senhor, e aos vinte e quatro anos, em 1231, subiu ao céu para receber o prémio merecido por ter dado água a tantos lábios sedentos, curado tantas feridas ulceradas e consolado tantos corações oprimidos.</p><hr /><h3>Santa Ilda(abadessa, +680)</h3><hr /><hr /><h3>S. Hugo de Lincólnia(monge pastor)</h3><hr />"
		},
		{
			"id": "18",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 33ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>10,8-11.</em><p>A voz do Céu, que eu, Joáo, tinha ouvido falou-me novamente, dizendo: «Vai buscar o livro aberto da máo do anjo que está de pé sobre o mar e sobre a terra».<br />Fui ter com o anjo e pedi-lhe que me desse o pequeno livro. Ele disse-me: «Toma-o e come-o; no estômago, ele será amargo, mas na boca, ele será doce como o mel».<br />Tomei o pequeno livro da máo do anjo e comi-o; na minha boca era doce como o mel, mas, depois de o engolir, amargou-me no estômago.<br />Entáo disseram-me: «Tens de profetizar novamente contra muitos povos, nações, línguas e reis».</p><h3>Livro dos Salmos</h3><em>119(118),14.24.72.103.111.131.</em><p>Sinto mais alegria em seguir as vossas ordens <br />do que em todas as riquezas.<br />As vossas ordens sáo as minhas delícias <br />e os vossos decretos meus conselheiros.<br />Para mim vale mais a lei da vossa boca <br />do que milhões em ouro e prata.<br />Como sáo doces ao meu paladar as vossas palavras, <br />mais que o mel para a minha boca.<br />As vossas ordens sáo a minha herança eterna, <br />sáo elas que dáo alegria ao meu coraçáo.<br />Eu abro a minha boca e aspiro, <br />porque estou ávido dos vossos mandamentos.</p><h3>Evangelho segundo São Lucas</h3><em>19,45-48.</em><p>Naquele tempo, Jesus entrou no Templo e começou a expulsar os vendedores,<br />dizendo-lhes: «Está escrito: \"A minha casa é casa de oraçáo\", e \"vós fizestes dela um covil de ladrões\"».<br />Jesus ensinava todos os dias no Templo. Os príncipes dos sacerdotes, os escribas e os chefes do povo procuravam dar-Lhe a morte,<br />mas náo encontravam o modo de o fazer, porque todo o povo ficava maravilhado quando O ouvia.</p><hr /><h3>Beato Domingos Jorge(leigo, mártir, +1619)</h3><p>Beato Domingos JorgeDomingos Jorge nasceu em Vermoim da Maia, perto do Porto. Muito jovem, partiu como soldado para a Índia. Aventureiro por natureza, empreendeu viagem para o Japáo, onde reinava furiosa perseguiçáo - entre 1603 e 1639, sob o “shogunato” (governo militar) dos Tokugawa, que consideravam o Cristianismo um “elemento de influência ocidental e um perigo para a ordem social e religiosa”. O catolicismo era proibido. Todos os missionários que fossem identificados eram mortos e acontecia o mesmo a todos aqueles que os acolhessem nas suas casas. Apesar de todos os riscos, os missionários náo quiseram abandonar os cristáos para os instruir, animar e administrar-lhes os sacramentos. Domingos Jorge casou com uma jovem japonesa, á qual o missionário português, Padre Pedro Gomes, oito dias após o nascimento, dera o nome de Isabel Fernandes. Vivia este casal modelo no amor de Deus, na paz e na felicidade, em Funai, perto da cidade de Nagazáki. Eram membros fervorosos da Fraternidade do Rosário, ligada aos jesuítas. Por bondade e piedade, receberam em sua casa dois missionários jesuítas escondidos, o padre Carlos Spínola, italiano, e o Irmáo Ambrósio Fernandes, português, além do catequista japonês Joáo Kingoku.Na noite de 13 de Dezembro de 1618, o governador de Nagasáki, Gonrócu, ordenou aos seus soldados que prendessem os dois missionários juntamente com o dono da casa, Domingos Jorge. Após um ano de prisáo, Domingos Jorge foi morto juntamente com outros quatro companheiros. Leonardo Kimura, o único consagrado do grupo, era neto do primeiro japonês baptizado por S. Francisco Xavier. Domingos Jorge, após escutar a sentença, pronunciou estas palavras: \"Aprecio mais esta sentença do que se me fizessem Senhor de todo o Japáo\". Quis ir a pé e descalço até ao monte, chamado “Monte Santo”, situado á saída da cidade, que ganhou o nome por ser regado por tanto sangue cristáo, desde o deS. Paulo Miki, 22 anos antes. A multidáo seguia com interesse o que ia acontecer, mas muitos cristáos procuravam apenas escutar as últimas exortações dos mártires. Dessa vez náo houve sangue, porque todos, incluindo Domingos Jorge, foram queimados, rezando o Credo. As suas cinzas foram deitadas ao mar.Três anos depois, a 10 de Setembro de 1622, também a esposa, Isabel, e o filho, Inácio (de quatro anos de idade), foram martirizados.</p><hr /><h3>São Pedro e São Paulo(na dedicação das suas basílicas)</h3><hr /><p>Dedicaçáo das basílicas de Sáo Pedro e Sáo Paulo em RomaJá no século XII se celebrava na basílica vaticana de S. Pedro e na de S. Paulo na Via Ostiense o aniversário das respectivas dedicações, feitas pelos papas Silvestre e Sirício, no século IV. Esta comemoraçáo estendeu-se posteriormente a todas as igrejas de rito romano. Assim como no aniversário da dedicaçáo da basílica de Santa Maria Maior (5 de Agosto) se celebra a Maternidade da Santíssima Virgem Máe de Deus, assim neste dia se veneram os dois principais Apóstolos de Cristo.</p><hr /><h3>Beata Salomé de Cracóvia(religiosa, +1268)</h3><hr /><p></p>"
		},
		{
			"id": "19",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 33a semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>11,4-12.</em><p>Foi-me dito a mim, Joáo: «Eu mandarei as minhas duas testemunhas para profetizarem. Sáo as duas oliveiras e os dois candelabros, que estáo diante do Senhor de toda a Terra.<br />Se alguém lhes quiser fazer mal, sairá fogo das suas bocas para devorar os seus inimigos; se alguém lhes quiser fazer mal, assim deve perecer.<br />Elas têm o poder de fechar o céu, para que a chuva náo caia durante os dias em que profetizarem. Têm também o poder de transformar as águas em sangue e de ferir a Terra com toda a espécie de flagelos, todas as vezes que quiserem.<br />Mas quando terminarem o seu testemunho, o monstro que sobe do abismo há de fazer-lhes guerra, há de vencê-las e matá-las.<br />E os seus cadáveres ficaráo estendidos na praça da grande cidade, que se chama simbolicamente Sodoma e Egipto, onde o seu Senhor foi crucificado.<br />Homens de vários povos, tribos, línguas e nações olharáo para esses cadáveres durante três dias e meio, sem que seja permitido dar-lhes sepultura.<br />Os habitantes da Terra alegrar-se-áo pela sua morte e felicitar-se-áo, enviando presentes uns aos outros, porque estes dois profetas tinham atormentado os habitantes da Terra.<br />Passados, porém, três dias e meio, entrou neles um sopro de vida, que veio de Deus, e eles puseram-se de pé, com grande espanto dos que os olhavam.<br />Ouviram entáo uma voz forte vinda do Céu, que dizia: «Subi para aqui». E eles subiram para o Céu numa nuvem, á vista dos seus inimigos.</p><h3>Livro dos Salmos</h3><em>144(143),1.2.9-10.</em><p>Bendito seja o Senhor, <br />o rochedo do meu refúgio, <br />que adestra as minhas máos para a luta <br />e os meus dedos para o combate.<br />O Senhor é meu amparo e minha cidadela, <br />meu baluarte e meu libertador. <br />Ele é meu escudo e meu abrigo <br />e submete os povos ao meu poder.<br />Hei de cantar-Vos, meu Deus, um cántico novo, <br />hei de celebrar-Vos ao som da harpa,<br />a Vós que dais aos reis a vitória <br />e salvastes David, vosso servo.</p><h3>Evangelho segundo São Lucas</h3><em>20,27-40.</em><p>Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreiçáo<br />– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmáo, que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmáo\".<br />Ora havia sete irmáos. O primeiro casou-se e morreu sem filhos.<br />O segundo<br />e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e náo deixaram filhos.<br />Por fim, morreu também a mulher.<br />De qual destes será ela esposa na ressurreiçáo, uma vez que os sete a tiveram por mulher?».<br />Disse-lhes Jesus: «Os filhos deste mundo casam-se e dáo-se em casamento.<br />Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreiçáo dos mortos, nem se casam nem se dáo em casamento.<br />Na verdade, já náo podem morrer, pois sáo como os anjos, e, porque nasceram da ressurreiçáo, sáo filhos de Deus.<br />E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor o Deus de Abraáo, o Deus de Isaac e o Deus de Jacob.<br />Náo é um Deus de mortos, mas de vivos, porque para Ele todos estáo vivos».<br />Entáo alguns escribas tomaram a palavra e disseram: «Falaste bem, Mestre».<br />E ninguém mais se atrevia a fazer-Lhe qualquer pergunta.</p><hr /><h3>S. Roque Gonzales e comp.(mártires, +1628)</h3><p>S. Roque Gonzalez, Afonso Rodriguez e Joáo de CastilhoRoque Gonzales de Santa Cruz, SJ ou Roque Gonzales, SJ, (Assunçáo, 1576 — Caibaté, 15 de novembro de 1628) foi um religioso natural do Paraguai que entrou na história do Brasil meridional ao tentar disseminar a religiáo católica entre os povos originais das terras do oeste do Rio Grande do Sul.Roque Gonzalez era filho de pai espanhol de origem nobre e cresceu numa família de alta posiçáo social de Assunçáo, interagindo desde a infáncia com pessoas de origem e falas nativas (principalmente guarani). Ali ele estudou e foi ordenado sacerdote em 1599. Mais tarde, deslocou-se ao Rio Grande do Sul e logo cativou a simpatia dos habitantes da terra, muito provavelmente e em boa parte por causa de suas habilidades linguísticas.Juntamente com os padres Afonso Rodriguez e Joáo de Castilho (ou Juan del Castillo na sua forma castelhana original), Roque Gonzalez foi um dos primeiros evangelizadores nas terras do Sul do Brasil, isto é, no território actualmente pertencente ao Rio Grande do Sul. Exerceram o seu trabalho missionário junto aos povos guaranis, no noroeste daquele estado brasileiro.O padre Roque Gonzalez fundou numerosas comunidades cristás, chamadas Missões ou Reduções, entre elas as aldeias de Sáo Nicolau, Assunçáo e Todos os Santos do Caaró.Estes três sacerdotes jesuítas foram martirizados por índios selvagens, atiçados pelos seus pajés, em território que entáo pertencia á Coroa espanhola e hoje integram o Estado do Rio Grande do Sul. Os dois primeiros foram chacinados na reduçáo de Caaró e o terceiro o foi poucos dias depois, em localidade náo muito distante. Segundo depuseram 53 testemunhas, do coraçáo do Pe. Roque González, arrancado de seu peito pelos índios enfurecidos, saía uma voz que dizia: ”Matastes a quem tanto vos amava e queria. Matastes, porém, só o meu corpo, porque minha alma está no Céu!” Os índios, ouvindo aquela voz, irritados atravessaram o coraçáo com uma flecha e o lançaram ao fogo, mas as chamas milagrosamente o preservaram. Esse coraçáo, ainda hoje intacto, é venerado como relíquia preciosa em Assunçáo.A 28 de janeiro de 1934, o Papa Pio XII beatificou os missionários mártires e, a 16 de maio de 1988,em visita a Assunçáo, o Papa Joáo Paulo II os delarou santos.</p><hr /><h3>Santa Inês de Assis(religiosa, +1253)</h3><hr /><p>Santa Inês de AssisInês era irmá de Clara, mais nova do que ela, nascida em Assis em 1198. Em princípios de abril de 1212 foi juntar-se á irmá, que quinze dias antes tinha fugido da casa paterna para abraçar o ideal franciscano e se recolher no mosteiro de Santo Ángelo, nas faldas do Subásio, perto de Assis. Os parentes, exasperados com semelhantes gestos, que consideravam um segundo atentado contra o bom nome da família, serviram-se de todos os recursos para tentarem impedi-la de realizar os seus intentos, sem excluírem mesmo a violência física: Inês chegou a ser brutalmente ferida pelo seu tio Monaldo, que teve o atrevimento de violar a clausura e a tranquilidade do mosteiro. Porém, nem mesmo a força bruta conseguiu fazer vergar a jovem. Foi Sáo Francisco quem sugeriu para a nova consagrada o nome de Inês, porque, pela fortaleza de que dera provas, esta jovem de 15 anos recordava a valentia da mártir romana Santa Inês.Em 1212 Sáo Francisco trouxe as duas irmás para Sáo Damiáo. Em 1220 Inês foi enviada para Florença, como abadessa do mosteiro de Monticelli, fundado no ano anterior. Mas muitos outros mosteiros de Clarissas se orgulham de ter hospedado a santa. Mais tarde regressou a Sáo Damiáo, onde foi agraciada com uma apariçáo do Menino Jesus, por isso se representa por vezes Santa Inês com o menino Jesus nos braços. Em Assis Inês assistiu á morte da irmá Clara no dia 12 de agosto de 1253.No coro do pobrezinho convento de Sáo Damiáo ainda se podem ler os nomes das primeiras companheiras que seguiram as pegadas de Santa Clara e Sáo Francisco pelo caminho da renúncia total e absoluta pobreza. Sáo conhecidos nomes de senhoras e jovens de Assis que em Sáo Damiáo tiveram o seu primeiro ninho: Hortolana, Inês, Beatriz, Pacífica, Benvinda, Cristiana, Amada, Iluminada, Consolada… Os três primeiros nomes pertencem a mulheres da família de Santa Clara: Hortolana era a sua máe, e Inês e Beatriz eram suas irmás.Inês foi a primeira a seguir o exemplo da irmá Clara, quinze dias depois dela, pouco depois veio a outra irmá, Beatriz, e por fim a máe Hortolona. Inês, além de ter sido a primeira, também foi a que mais fielmente seguiu a irmá, vivendo á sua sombra luminosa, sempre delicada e obediente, duma firmeza de caráter excepcional, quase viril, em especial na observáncia da pobreza. Como superiora foi terna e caridosa, mas inflexível e tenaz. Depois do regresso a Sáo Damiáo, morreu serenamente três meses depois da irmá Santa Clara, a 16 de novembro de 1253, com 55 anos de idade.Fonte: “Santos Franciscanos para cada dia”, Ed. Porziuncola.</p><hr /><h3>Santa Matilde de Hackeborn(monja, +1298)</h3><hr /><p>Natural da Turígia, S. Matilde foi uma mulher de vasta cultura, á altura dos grandes pensadores, como Orígenes, Alberto Magno, Tomás de Aquino. Exerceu as suas actividades de educadora no mosteiro de Helfa em que sua irmá S. Gertrudes era abadessa. É tida como uma das mais importantes místicas alemás da Idade Média. Antes de morrer, confiou a S. Gertrudes o seu itinerário espiritual, revelando as maravilhas que Deus nela operava. Essas anotações foram objeto de estudo e meditaçáo por parte das monjas, dando origem mais tarde á obra intitulada \"O Livro da Graça Especial\", escrita por S. Gertrudes. Morreu em Helfta, em 1298.</p>"
		},
		{
			"id": "20",
			"imagen": "Domingo",
			"contenido": "<h3>NOSSO SENHOR JESUS CRISTO, REI DO UNIVERSO - Solenidade</h3><h3>2.º Livro de Samuel</h3><em>5,1-3.</em><p>Naqueles dias, todas as tribos de Israel foram ter com David a Hebron e disseram-lhe: «Nós somos dos teus ossos e da tua carne.<br />Já antes, quando Saul era o nosso rei, eras tu quem dirigia as entradas e saídas de Israel. E o Senhor disse-te: \"Tu apascentarás o meu povo de Israel, tu serás rei de Israel\"».<br />Todos os anciáos de Israel foram á presença do rei, a Hebron. O rei David concluiu com eles uma aliança diante do Senhor, e eles ungiram David como rei de Israel.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4.5-6.</em><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />ás tuas portas, Jerusalém.<br />Jerusalém, cidade bem edificada, <br />que forma táo belo conjunto!<br />Para lá sobem as tribos, as tribos do Senhor, <br />segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estáo os tribunais da justiça, <br />os tribunais da casa de David.<br />Pedi a paz para Jerusalém: <br />«Vivam seguros quantos te amam.</p><h3>Carta aos Colossenses</h3><em>1,12-20.</em><p>Irmáos: Damos graças a Deus Pai, que nos fez dignos de tomar parte na herança dos santos, na luz divina.<br />Ele nos libertou do poder das trevas e nos transferiu para o reino do seu Filho muito amado,<br />no qual temos a redençáo, o perdáo dos pecados.<br />Cristo é a imagem de Deus invisível, o Primogénito de toda a criatura;<br />Porque nele foram criadas todas as coisas no Céu e na Terra, visíveis e invisíveis, tronos e dominações, principados e potestades: por Ele e para Ele tudo foi criado.<br />Ele é anterior a todas as coisas e nele tudo subsiste.<br />Ele é a cabeça da Igreja, que é o seu corpo. Ele é o Princípio, o Primogénito de entre os mortos; em tudo Ele tem o primeiro lugar.<br />Aprouve a Deus que nele residisse toda a plenitude<br />e por Ele fossem reconciliadas consigo todas as coisas, estabelecendo a paz, pelo sangue da sua cruz, com todas as criaturas na Terra e nos Céus.</p><h3>Evangelho segundo São Lucas</h3><em>23,35-43.</em><p>Naquele tempo, os chefes dos Judeus zombavam de Jesus, dizendo: «Salvou os outros: salve-Se a Si mesmo, se é o Messias de Deus, o Eleito».<br />Também os soldados troçavam dele; aproximando-se para Lhe oferecerem vinagre,<br />diziam: «Se és o rei dos Judeus, salva-Te a Ti mesmo».<br />Por cima dele, havia um letreiro: «Este é o rei dos Judeus».<br />Entretanto, um dos malfeitores que tinham sido crucificados insultava-O, dizendo: «Náo és Tu o Messias? Salva-Te a Ti mesmo e a nós também».<br />Mas o outro, tomando a palavra, repreendeu-o: «Náo temes a Deus, tu que sofres o mesmo suplício?<br />Quanto a nós, fez-se justiça, pois recebemos o castigo das nossas más ações. Mas Ele nada praticou de condenável».<br />E acrescentou: «Jesus, lembra-Te de mim quando vieres com a tua realeza».<br />Jesus respondeu-lhe: «Em verdade te digo: hoje estarás comigo no Paraíso».</p><hr /><h3>Santo Edmundo(rei, mártir, +870)</h3><p>Santo Edmundo subiu ao trono de Inglaterra no Natal de 854. O seu reinado foi conturbado pelas invasões bárbaras, com grande poder de destruiçáo. Para náo se tornar vassalo de Ivar, chefe bárbaro, decidiu lutar em favor da liberdade do seu povo mas caiu prisioneiro. Amarrado a uma árvore, teve o corpo cravejado de flechas e, depois de decapitado, foi atirado para uma floresta. Contam que procurando a cabeça do rei, os cristáos, para náo se dispersarem, gritavam uns para os outros: \"Onde estás? Onde estás?\" No meio da busca, o rei teria respondido: \"Aqui. Aqui. Aqui.\" Acorrendo ao lugar, encontraram a cabeça do rei guardada por um lobo que a defendia dos outros animais. Santo Edmundo morreu em 870.</p><hr /><h3>Santa Maria Fortunata(religiosa, 1922)</h3><hr /><hr /><h3>Santos Octávio(Solutor e Adventor, soldados da Legião Tebana, +sec. III)</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>14,1-3.4b-5.</em><p>Eu, Joáo, vi o Cordeiro de pé, no monte Siáo. Com Ele estavam os cento e quarenta e quatro mil que tinham gravados na fronte o nome do Cordeiro e o nome de seu Pai.<br />E ouvi uma voz, vinda do Céu, semelhante ao fragor de águas caudalosas e ao ribombar de forte trováo; mas a voz que eu ouvi era também semelhante ao som de harpistas, tocando as suas harpas.<br />Entoavam um cántico novo diante do trono e na presença dos quatro seres vivos e dos anciáos. Ninguém podia aprender esse cántico, senáo os cento e quarenta e quatro mil que foram resgatados da Terra.<br />Sáo aqueles que seguem o Cordeiro para onde quer que Ele vá. Foram resgatados de entre os homens como primícias oferecidas a Deus e ao Cordeiro.<br />Na sua boca nunca se encontrou mentira: sáo irrepreensíveis.</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir á montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as máos inocentes e o coraçáo puro,<br />que náo invocou o seu nome em váo nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geraçáo dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>Evangelho segundo São Lucas</h3><em>21,1-4.</em><p>Naquele tempo, Jesus levantou os olhos e viu os ricos deitarem na arca do Tesouro as suas ofertas.<br />Viu também uma viúva muito pobre deitar duas pequenas moedas.<br />Entáo Jesus disse: «Em verdade vos digo: Esta viúva pobre deu mais do que todos os outros.<br />Todos eles deram do que lhes sobrava; mas ela, na sua penúria, ofereceu tudo o que possuía para viver».</p><hr /><h3>Santa Maria(na memória da sua Apresentação)</h3><p>Apresentaçáo de Nossa SenhoraA memória da apresentaçáo da Bem-aventurada Virgem Maria tem importáncia, náo só porque nela é comemorado um dos mistérios da vida daquela que Deus escolheu como Máe do seu Filho e como Máe da Igreja, nem só porque nesta apresentaçáo de Maria se recorda a apresentaçáo de Cristo (ou, melhor, de todos os cristáos) ao Pai celeste , mas também porque ela constitui um gesto concreto de ecumenismo, de diálogo com os nossos irmáos do Oriente. Isto ressalta quer da nota de comentário dos redactores do novo calendário, quer da nota da Liturgia das Horas, que diz: \"Neste dia da dedicaçáo (543) da Igreja de Nossa Senhora, construída junto ao templo de Jerusalém, celebramos, juntamente com os cristáos do Oriente, aquela dedicaçáo que Maria fez de si mesma a Deus, logo desde a infáncia, movida pelo Espírito Santo, de cuja graça tinha sido repleta na sua Imaculada Conceiçáo.\"</p><hr /><h3>S. Gelásio I(papa, +496)</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 34 semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>14,14-19.</em><p>Eu, Joáo, vi uma nuvem branca, sobre a qual estava sentado Alguém, semelhante a um filho do homem, com uma coroa de ouro na cabeça e uma foice afiada na máo.<br />Saiu do Templo outro anjo, que clamava com voz forte para Aquele que estava sentado sobre a nuvem: «Mete a tua foice e ceifa; chegou a hora de ceifar, porque a seara da Terra está madura».<br />Entáo o que estava sentado sobre a nuvem lançou a foice á Terra, e a Terra foi ceifada.<br />Depois saiu do Templo celeste outro anjo, que também tinha uma foice afiada.<br />Do altar veio ainda outro anjo, que tinha poder sobre o fogo, e gritou com voz forte para aquele que tinha a foice afiada: «Mete a tua foice afiada e vindima os cachos da vinha da Terra, porque as uvas estáo maduras».<br />O anjo lançou a foice á Terra, vindimou a vinha da Terra e lançou as uvas no grande lagar da ira de Deus.</p><h3>Livro dos Salmos</h3><em>96(95),10.11-12.13.</em><p>Dizei entre as nações:<br />«O Senhor é Rei».<br />Sustenta o mundo e ele náo vacila,<br />governa os povos com equidade.<br />Alegrem-se os céus, exulte a Terra, <br />ressoe o mar e tudo o que ele contém,<br />exultem os campos e quanto neles existe, <br />alegrem-se as árvores das florestas.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra.<br />Julgará o mundo com justiça<br />e os povos com equidade.</p><h3>Evangelho segundo São Lucas</h3><em>21,5-11.</em><p>Naquele tempo, comentavam alguns que o Templo estava ornado com belas pedras e piedosas ofertas. Jesus disse-lhes:<br />«Dias viráo em que, de tudo o que estais a ver, náo ficará pedra sobre pedra: tudo será destruído».<br />Eles perguntaram-Lhe: «Mestre, quando sucederá isto? Que sinal haverá de que está para acontecer?».<br />Jesus respondeu: «Tende cuidado; náo vos deixeis enganar, pois muitos viráo em meu nome e diráo: \"Sou eu\"; e ainda: \"O tempo está próximo\". Náo os sigais.<br />Quando ouvirdes falar de guerras e revoltas, náo vos alarmeis: é preciso que estas coisas aconteçam primeiro, mas náo será logo o fim».<br />Disse-lhes ainda: «Há de erguer-se povo contra povo e reino contra reino.<br />Haverá grandes terramotos e, em diversos lugares, fomes e epidemias. Haverá fenómenos espantosos e grandes sinais no céu».</p><hr /><h3>Santíssimo Rei do Universo()</h3><p>Solenidade de Nosso Senhor Jesus Cristo, Rei do UniversoNo 34º Domingo do Tempo Comum, celebramos a Solenidade de Jesus Cristo, Rei e Senhor do Universo. As leituras deste domingo falam-nos do Reino de Deus (esse Reino de que Jesus é rei). Apresentam-no como uma realidade que Jesus semeou, que os discípulos sáo chamados a edificar na história (através do amor) e que terá o seu tempo definitivo no mundo que há-de vir. A primeira leitura utiliza a imagem do Bom Pastor para apresentar Deus e para definir a sua relaçáo com os homens. A imagem sublinha, por um lado, a autoridade de Deus e o seu papel na conduçáo do seu Povo pelos caminhos da história; e sublinha, por outro lado, a preocupaçáo, o carinho, o cuidado, o amor de Deus pelo seu Povo. O Evangelho apresenta-nos, num quadro dramático, o «rei» Jesus a interpelar os seus discípulo acerca do amor que partilharam com os irmáos, sobretudo com os pobres, os débeis, os desprotegidos. A questáo é esta: o egoísmo, o fechamento em si próprio, a indiferença para com o irmáo que sofre, náo têm lugar no Reino de Deus. Quem insistir em conduzir a sua vida por esses critérios, ficará á margem do Reino. Na segunda leitura, Paulo lembra aos cristáos que o fim último da caminhada do crente é a participaçáo nesse «Reino de Deus» de vida plena, para o qual Cristo nos conduz. Nesse Reino definitivo, Deus manifestar-se-á em tudo e actuará como Senhor de todas as coisas (vers. 28).</p><hr /><h3>Santa Cecília(virgem, mártir, séc. III ou IV)</h3><hr /><p>Segundo a Passio Sanctae Caeciliae, Santa Cecília pertencia á mais antiga nobreza romana. A seu respeito diz a Liturgia das Horas: \"O culto de Santa Cecília, em honra da qual no século quinto foi construída em Roma uma basílica, difundiu-se por causa de sua Paixáo (descriçáo de seu martírio). Nela, Santa Cecília é exaltada como o modelo mais perfeito de mulher cristá, que por amor a Cristo professou a virgindade e sofreu o martírio. Segundo esta Paixáo, ela havia-se consagrado a Deus. No dia das núpcias, participou essa decisáo ao marido, dizendo-lhe que um anjo velava noite e dia por ela. Valeriano, seu marido, disse que somente acreditaria se visse o anjo. Santa Cecília aconselhou-o a visitar o papa Urbano, que se havia refugiado nas catacumbas. Deste encontro resultou a conversáo do marido e de Tibúrcio, seu irmáo, os quais sofreram o martírio logo depois, por sepultarem os corpos dos mártires.\"Santa Cecília recolheu os corpos do esposo e do cunhado e sepultou-os na sua propriedade, na via Ápia. Isto lhe valeu o martírio. Morreu decapitada, por ter sobrevivido á morte por asfixia no caldário. Santa Cecília foi uma das santas mais veneradas durante a Idade Média. O seu nome vem citado no cánon da missa. Dentre as santas é a que maior número de basílicas teve em Roma. A nenhuma outra santa a cristandade consagrou tantas igrejas quanto a ela. É também a padroeira dos músicos.</p><hr /><h3>Filémon e Ápia(amigos de S. Paulo)</h3><hr /><p></p>"
		},
		{
			"id": "23",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>15,1-4.</em><p>Eu, Joáo, vi no Céu mais um sinal, grandioso e admirável: sete anjos com sete flagelos, que sáo os últimos, porque eles vinham consumar a ira de Deus.<br />Vi também uma espécie de mar de cristal misturado com fogo. Sobre o mar de cristal, estavam de pé, os vencedores do Monstro, da sua imagem e do número do seu nome. Tinham na máo harpas divinas<br />e cantavam o cántico de Moisés, o servo de Deus, e o cántico do Cordeiro, dizendo: «Grandes e admiráveis sáo as vossas obras, Senhor, Deus omnipotente. Justos e verdadeiros sáo os vossos caminhos, Rei das nações. Senhor,<br />quem náo há de temer e glorificar o vosso nome? Porque só Vós sois santo e todas as nações viráo prostrar-se diante de Vós, porque se manifestaram os vossos juízos».</p><h3>Livro dos Salmos</h3><em>98(97),1.2-3ab.7-8.9.</em><p>Cantai ao Senhor um cántico novo<br />pelas maravilhas que Ele operou. <br />A sua máo e o seu santo braço<br />Lhe deram a vitória.<br />O Senhor deu a conhecer a salvaçáo, <br />revelou aos olhos das nações a sua justiça.<br />Recordou-Se da sua bondade e fidelidade<br />em favor da casa de Israel.<br />Ressoe o mar e tudo o que ele encerra,<br />a Terra inteira e tudo o que nela habita;<br />aplaudam os rios<br />e as montanhas exultem de alegria.<br />Diante do Senhor que vem,<br />que vem para julgar a Terra:<br />julgará o mundo com justiça<br />e os povos com equidade.</p><h3>Evangelho segundo São Lucas</h3><em>21,12-19.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Deitar-vos-áo as máos e háo de perseguir-vos, entregando-vos ás sinagogas e ás prisões, conduzindo-vos á presença de reis e governadores, por causa do meu nome.<br />Assim tereis ocasiáo de dar testemunho.<br />Tende presente em vossos corações que náo deveis preparar a vossa defesa.<br />Eu vos darei língua e sabedoria a que nenhum dos vossos adversários poderá resistir ou contradizer.<br />Sereis entregues até pelos vossos pais, irmáos, parentes e amigos. Causaráo a morte a alguns de vós<br />e todos vos odiaráo por causa do meu nome;<br />mas nenhum cabelo da vossa cabeça se perderá.<br />Pela vossa perseverança salvareis as vossas almas».</p><hr /><h3>S. Columbano(abade, +615)</h3><p>S. ColumbanoSáo Columbano desde tenra idade mostrou clara inclinaçáo para a vida consagrada. Tendo abraçado a vida monástica, partiu para a França, onde fundou muitos mosteiros que governou com austera disciplina. Ao sair da Irlanda em companhia do monge e Santo Gall, percorreu a Europa Ocidental. Algumas vezes era rechaçado, outras acolhido. Deixou rasto de fundaçáo de mosteiros e abadias, dos quais resultaram em resplendor cultural e religioso dignos de toda loa. Esses mosteiros foram o foco da cultura cristá francesa na época.Seu estilo de vida foi austero e assim o exigia aos monges. Graças a isso, a Igreja enumera como seus contemporáneos grandes santos que formaram-se na escola doutrinária de Sáo Columbano. O mosteiro mais célebre foi o de Luxeuil, ao que confluíram francos e gauleses. Foi durante séculos o centro da vida monástica mais importante em todo o Ocidente.Enfrentou, no ínício do século VII fortes perseguições na França e por isso, no ano de 610 teve de sair do país em decorrência das investidas da soberana, a entáo rainha Brunehaut, que teve o ego ferido porque o santo abade lancara-lhe em rosto todos os seus vícios e crimes.Pensou em retornar á Irlanda, mas acabou permanecendo em Nantes. Lá também teve que fugir aos Alpes até que finalmente encontrou acolhida e refúgio seguro em Bobbio, situada ao norte da Itália, na regiáo da Emilia Romana, província de Piacenza. Lá fundou seu último mosteiro e nele morreu no ano de 615. A regra monástica original que deu a seus monges serviu de referência e influenciou sobremaneira toda a Europa por mais de dois séculos. Muitos povos, regiões e lugares estáo sob sua proteçáo e o invocam como padroreiro.Nos quatro últimos anos de sua vida, experimentou certa tranquilidade, já que o rei Aguilulfo lhe concedeu tratamento digno e respeitoso.</p><hr /><h3>S.Clemente I(papa, mártir, +102)</h3><hr /><p>É Santo Irineu quem nos conta que, dos sucessores imediatos de Pedro na Cátedra de Roma, o terceiro se chamava Clemente. Além dessa notícia, do Papa, ele também nos relata que o autor da importante carta escrita pela Igreja de Roma á de Corinto é o Papa Clemente. Foi dito que a sua carta aos coríntios é a \"epifania do primado romano\", enquanto este primeiro documento papal (protótipo de todas as cartas encíclicas que seriam escritas no decurso dos séculos) afirma a autoridade do sucessor de Pedro, bispo de Roma, sobre outras Igrejas de origem apostólica. A carta, escrita entre os anos de 93 e 97, enquanto estava ainda com vida o Apóstolo Sáo Joáo, é dirigida á Igreja de Corinto, dividida por cisma interno, porque o grupo de fiéis contestava a autoridade dos presbíteros. O tempo em que S. Clemente esteve á frente da Igreja (92-102) foi marcado por uma relativa paz e toleráncia por parte dos imperadores Vespasiano e Tito.</p><hr /><h3>Beato Miguel Agostinho Pró(presbítero e mártir)</h3><hr /><p></p>"
		},
		{
			"id": "24",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>18,1-2.21-23.19,1-3.9a.</em><p>Eu, Joáo, vi outro anjo descer do Céu, com táo grande poder que a Terra ficou iluminada com a sua glória.<br />Ele bradou com voz forte, dizendo: «Caiu, caiu a grande Babilónia! Tornou-se morada de demónios, antro de todos os espíritos impuros, antro de todas as aves imundas e repelentes».<br />Depois, um anjo poderoso levantou uma pedra semelhante a uma grande mó e lançou-a ao mar, dizendo: «Com tal ímpeto será precipitada a grande cidade de Babilónia e nunca mais será vista.<br />Nunca mais se ouvirá em ti a música de harpistas e cantores, de tocadores de flauta e de trombeta. Jamais se encontrará em ti artífice algum de qualquer arte, nem se ouvirá mais em ti o ranger da mó.<br />Nunca mais brilhará em ti a luz da lámpada, nem se ouvirá mais em ti a voz do esposo e da esposa. Porque os teus comerciantes eram os grandes da Terra e com os teus malefícios se transviaram todas as nações».<br />Depois disto, ouvi no céu algo que parecia o alarido de uma multidáo imensa que dizia: «Aleluia! A vitória, a glória e o poder pertencem ao nosso Deus;<br />porque Ele julga com verdade e com justiça, porque Ele condenou a grande prostituta – a que corrompia a Terra com a sua devassidáo – e lhe pediu contas do sangue dos seus servos».<br />E diziam ainda: «Aleluia! O fumo do incêndio da cidade subirá pelos séculos dos séculos!».<br />Depois disse-me: «Escreve: felizes os convidados para o banquete das núpcias do Cordeiro!». E acrescentou: «Estas sáo palavras verdadeiras, do próprio Deus».</p><h3>Livro dos Salmos</h3><em>100(99),2.3.4.5.</em><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cánticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geraçáo em geraçáo.</p><h3>Evangelho segundo São Lucas</h3><em>21,20-28.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Quando virdes Jerusalém cercada por exércitos, sabei que está próxima a sua devastaçáo.<br />Entáo, os que estiverem na Judeia fujam para os montes, os que estiverem dentro da cidade saiam para fora e os que estiverem nos campos náo entrem na cidade.<br />Porque seráo dias de castigo, nos quais deverá cumprir-se tudo o que está escrito.<br />Ai daquelas que estiverem para ser máes e das que andarem a amamentar nesses dias, porque haverá grande angústia na Terra e indignaçáo contra este povo.<br />Cairáo ao fio da espada, iráo cativos para todas as nações, e Jerusalém será calcada pelos pagáos, até que aos pagáos chegue a sua hora.<br />Haverá sinais no sol, na lua e nas estrelas e, na Terra, angústia entre as nações, aterradas com o rugido e a agitaçáo do mar.<br />Os homens morreráo de pavor, na expectativa do que vai suceder ao universo, pois as forças celestes seráo abaladas.<br />Entáo háo de ver o Filho do homem vir numa nuvem, com grande poder e glória.<br />Quando estas coisas começarem a acontecer, erguei-vos e levantai a cabeça, porque a vossa libertaçáo está próxima.</p><hr /><h3>Santo André Dung Lac e companheiros(presbíteros, mártires vietnamitas, séc. XVIII e XIX)</h3><p>No dia 9 de junho de 1988, Joáo Paulo II canonizou 116 mártires pertencentes á Igreja do Vietname. Desses, 96 eram de origem vietnamita, sendo os demais missionários provenientes de Espanha e de França. Desde 1624, quando os primeiros jesuítas ali fundaram as bases do cristianismo, os cristáos sofreram contínuas e sangrentas perseguições. Eram acusados de destruir, com a sua pregaçáo, os valores culturais e religiosos do país. Durante a perseguiçáo de 1843, um deles, Paulo Le Bao-Tinh escrevia da prisáo:\"O meu cárcere é verdadeiramente uma imagem do fogo eterno. Aos cruéis suplícios de todo género, como grilhões, algemas e ferros, juntam-se ódio, vingança, calúnias, palavrões, acusações, maldades, falsos testemunhos, maldições e, finalmente, angústia e tristeza. Mas Deus, tal como outrora, libertou-me dessas tribulações, que se tornaram suaves, porque a sua misericórdia é eterna!\"Santo André Dung-Lac, era de família pobre, reconheceu a riqueza do Dom Sacerdotal e foi ordenado Padre em 1823;no meio das perseguições desejava ardentemente testemunhar Jesus Cristo com o martírio, pois dizia que \"aqueles que morrem pela fé sobem ao céu\".</p><hr /><h3>S. Clemente Delgado(bispo, mártir, +1795)</h3><hr /><hr /><h3>Santa Flora e Santa Maria(mártires, +851)</h3><hr />"
		},
		{
			"id": "25",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 34ª semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>20,1-4.11-15.21,1-2.</em><p>Eu, Joáo, vi descer do céu um anjo, que tinha na máo a chave do abismo e uma grande cadeia.<br />Agarrou o dragáo, a antiga serpente, que é o Diabo e Satanás, e acorrentou-o pelo espaço de mil anos.<br />Precipitou-o no abismo, que fechou e selou, para que náo seduzisse mais as nações, até se completarem os mil anos. Depois disto, tem de ser posto em liberdade por pouco tempo.<br />Vi entáo uns tronos, sobre os quais estavam sentados aqueles a quem foi dado o poder de julgar. Vi também as almas dos que tinham sido decapitados por causa do testemunho de Jesus e da palavra de Deus, assim como aqueles que náo se tinham prostrado diante do monstro e da sua imagem, nem tinham recebido o seu sinal na fronte ou na máo. Eles voltaram á vida e reinaram com Cristo durante mil anos.<br />Vi depois um grande trono branco e Aquele que estava nele sentado. Da sua presença fugiram a Terra e o céu, sem deixarem vestígios.<br />Vi também os mortos, grandes e pequenos, de pé diante do trono. E abriram-se os livros. Abriu-se também um livro, que era o livro da vida. Os mortos foram julgados segundo as suas obras, conforme o que estava escrito nos livros.<br />O mar restituiu os mortos que nele estavam, a morte e a sua morada devolveram os mortos que tinham; e cada um foi julgado segundo as suas obras.<br />A morte e a sua morada foram lançadas no lago de fogo. Esta é a segunda morte: o lago de fogo.<br />E quem náo estava escrito no livro da vida foi lançado no lago de fogo.<br />Vi entáo um novo céu e uma nova Terra, porque o primeiro céu e a primeira Terra tinham desaparecido e o mar já náo existia.<br />E vi a Cidade Santa, a nova Jerusalém, que descia do Céu, da presença de Deus, bela como noiva adornada para o seu esposo.</p><h3>Livro dos Salmos</h3><em>84(83),3.4.5-6a.8a.</em><p>A minha alma suspira ansiosamente <br />pelos átrios do Senhor. <br />O meu ser e a minha carne <br />exultam no Deus vivo.<br />Até as aves do céu encontram abrigo <br />e as andorinhas um ninho para os seus filhos, <br />junto dos vossos altares, Senhor dos Exércitos, <br />meu Rei e meu Deus.<br />Felizes os que moram em vossa casa: <br />podem louvar-Vos continuamente.<br />Felizes os que em Vós encontram a sua força,<br />os que caminham para ver a Deus em Siáo.</p><h3>Evangelho segundo São Lucas</h3><em>21,29-33.</em><p>Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Olhai a figueira e as outras árvores:<br />Quando vedes que já têm rebentos, sabeis que o veráo está próximo.<br />Assim também, quando virdes acontecer estas coisas, sabei que está próximo o Reino de Deus.<br />Em verdade vos digo: náo passará esta geraçáo sem que tudo aconteça.<br />Passará o céu e a Terra, mas as minhas palavras náo passaráo».</p><hr /><h3>Santa Catarina de Alexandria(virgem, mártir, +305)</h3><p>É sem dúvida uma das santas mais populares da História da Igreja, universalmente venerada. De acordo com um relato muito antigo da sua vida, era uma jovem de grande beleza e tinha recebido de Deus o dom da sabedoria. Conduzida diante do imperador por ser cristá, censurou-o corajosamente por perseguir a Religiáo verdadeira, fez a apologia do Cristianismo e demonstrou a falsidade dos cultos idolátricos. Náo conseguindo discutir com ela, o imperador convocou os cinquenta filósofos mais cultos do Egipto para que refutassem os argumentos da jovem, mas eles também náo o conseguiram e, no final do debate, declararam-se cristáos. O imperador, encolerizado, condenou á morte os cinquenta sábios e sua mestra, a qual teve o corpo dilacerado por rodas com láminas cortantes.</p><hr /><h3>Beata Beatriz(monja, +1245)</h3><hr /><hr /><h3>Santo Erasmo(bispo, mártir, séc. IV)</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 34a semana do Tempo Comum</h3><h3>Livro do Apocalipse</h3><em>22,1-7.</em><p>O anjo do Senhor mostrou-me a mim, Joáo, um rio de água viva, resplandecente como cristal, que brotava do trono de Deus e do Cordeiro.<br />No meio da praça da cidade, entre os dois braços do rio, está a árvore da vida; produz doze colheitas, uma em cada mês, e as suas folhas servem para curar as nações.<br />Toda a maldiçáo deixará de existir. O trono de Deus e do Cordeiro estará na cidade e os seus servos prestar-Lhe-áo culto;<br />veráo a sua face e o seu nome estará escrito nas suas frontes.<br />Nunca mais haverá noite, nem precisaráo da luz da lámpada nem da luz do sol, porque brilhará sobre eles a luz do Senhor Deus e reinaráo pelos séculos dos séculos.<br />Disse-me o anjo: «Estas palavras sáo fiéis e verdadeiras. O Senhor Deus, que inspira os profetas, enviou o seu anjo para mostrar aos seus servos o que há de acontecer muito em breve:<br />\"Eu virei sem demora. Felizes aqueles que observam as palavras da profecia deste livro\"».</p><h3>Livro dos Salmos</h3><em>95(94),1-2.3-5.6-7.</em><p>Vinde, exultemos de alegria no Senhor, <br />aclamemos a Deus, nosso Salvador.<br />Vamos á sua presença e demos graças, <br />ao som de cánticos aclamemos o Senhor.<br />Pois grande Deus é o Senhor, <br />é um rei poderoso, mais que todos os deuses.<br />Em sua máo estáo as profundezas da terra <br />e pertencem-Lhe os cimos das montanhas.<br />Dele é o mar, foi Ele quem o fez, <br />dele é a terra firme, que suas máos formaram.<br />Vinde, prostremo-nos em terra, <br />adoremos o Senhor que nos criou.<br />Pois Ele é o nosso Deus, <br />e nós o seu povo, as ovelhas do seu rebanho.</p><h3>Evangelho segundo São Lucas</h3><em>21,34-36.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado convosco, náo suceda que os vossos corações se tornem pesados pela intemperança, a embriaguez e as preocupações da vida e esse dia náo vos surpreenda subitamente<br />como uma armadilha, pois ele atingirá todos os que habitam a face da Terra.<br />Portanto, vigiai e orai em todo o tempo, para que possais livrar-vos de tudo o que vai acontecer e comparecer diante do Filho do homem».</p><hr /><h3>S. João Berchmans(jovem seminarista, +1621)</h3><p>Joáo Berchmans nasceu em Diest (Bélgica), em 1599. De família muito humilde, teve que trabalhar como criado para pagar os seus estudos. Náo pôde realizar outra coisa em sua vidapara além do queser estudante. Contudo, viveu toda a vida sob o império da santidade. Cada um dos seus actos era realizado como numa competiçáo consigo mesmo. Foi chamado o mestre do detalhe na santidade, “Maximus in minimus” era seu lema. Assim, em Berchmans o heróico ganhou um novo sentido, ou como ele mesmo escrevia: “Minha penitência, a vida diária”. Entrou para a Companhiade Jesus em 1616 e estudava Teologia e Filosofia em Roma quando adoeceu e morreu em 1621. Amorosamente fiel ás regras, humilde, colega sempre alegre e gentil, estudante esforçado, tornou-se padroeiro da juventude e modelo de obediência e amor á Companhia. Canonizado por Leáo XIII em 1888.</p><hr /><h3>Beato Tiago Alberione(presbítero, fundador, +1971)</h3><hr /><p>Quando era Sumo Pontífice o papa Leáo XIII, e sopravam ventos de mudança com o advento do modernismo e a ciência questionava a fé; quando multidões de trabalhadores se afastavam da Igreja; quando a mulher começava a tomar parte na vida social; quando a imprensa e o cinema anunciavam a Era da Comunicaçáo; na noite em que tinha início o século XX, na catedral de Alba (Itália), durante horas de adoraçáo, a Palavra de Deus foi dirigida a Tiago, um jovem estudante de Teologia, inteligente, inquieto e generoso.Vinde a mim todos – dizia o Senhor – as pessoas náo váo á Igreja, ide ás pessoas. Um chamamento que teve a força de uma vocaçáo profética. E Tiago sentiu a sua pequenez, a sua total incapacidade: mas naquela noite ele viu mais longe, compreendeu a missáo da Igreja no novo século; sentiu compaixáo pelas multidões que via como ovelhas sem pastor; viu pessoas generosas que sentiam como ele, e se juntavam e organizavam, uniam forças e consagravam a sua vida á causa do Evangelho; compreendeu que a Boa-Nova podia multiplicar-se e percorrer os caminhos da comunicaçáo humana, rápida e eficaz. E acreditou. A luz daquela noite orientou a sua vida, e, na fidelidade do dia-a-dia, tornou realidade aquela visáo. O Concílio Vaticano II, no Decreto Inter Mirifica (4/12/1963), reconhece os meios de comunicaçáo social como veículo para anunciar a Palavra de Deus. O Padre Alberione antecipou em 50 anos esta nova visáo da Igreja.Foi proclamado bem-aventurado em 27 de Abril de 2003, pelo papa Joáo Paulo II.Hoje, em todo o mundo, existem cerca de 10 000 pessoas, em 10 instituições religiosas por ele fundadas; pessoas que consagram a sua inteligência, as suas forças, a sua vida á causa do Evangelho.</p><hr /><h3>S. Leonardo de Porto Maurício(presbítero, +1751)</h3><hr /><p></p>"
		},
		{
			"id": "27",
			"imagen": "Domingo",
			"contenido": "<h3>1º Domingo do Advento</h3><h3>Livro de Isaías</h3><em>2,1-5.</em><p>Visáo de Isaías, filho de Amós, acerca de Judá e de Jerusalém:<br />Sucederá, nos dias que háo de vir, que o monte do Templo do Senhor se há de erguer no cimo das montanhas e se elevará no alto das colinas. Ali afluiráo todas as nações,<br />e muitos povos acorreráo, dizendo: «Vinde, subamos ao monte do Senhor, ao Templo do Deus de Jacob. Ele nos ensinará os seus caminhos, e nós andaremos pelas suas veredas. De Siáo há de vir a lei, e de Jerusalém a palavra do Senhor».<br />Ele será juiz no meio das nações e árbitro de povos sem número. Converteráo as espadas em relhas de arado e as lanças em foices. Náo levantará a espada naçáo contra naçáo, nem mais se háo de preparar para a guerra.<br />Vinde, ó casa de Jacob, caminhemos á luz do Senhor.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.4-5.6-7.8-9.</em><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />ás tuas portas, Jerusalém.<br />Para lá sobem as tribos, as tribos do Senhor, <br />segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estáo os tribunais da justiça, <br />os tribunais da casa de David.<br />Pedi a paz para Jerusalém: <br />«Vivam seguros quantos te amam.<br />Haja paz dentro dos teus muros, <br />tranquilidade em teus palácios».<br />Por amor de meus irmáos e amigos, <br />pedirei a paz para ti.<br />Por amor da casa do Senhor, <br />pedirei para ti todos os bens.</p><h3>Carta aos Romanos</h3><em>13,11-14.</em><p>Irmáos: Vós sabeis em que tempo estamos: Chegou a hora de nos levantarmos do sono, porque a salvaçáo está agora mais perto de nós do que quando abraçámos a fé.<br />A noite vai adiantada e o dia está próximo. Abandonemos as obras das trevas e revistamo-nos das armas da luz.<br />Andemos dignamente, como em pleno dia, evitando comezainas e excessos de bebida, as devassidões e libertinagens, as discórdias e ciúmes;<br />náo vos preocupeis com a natureza carnal, para satisfazer os seus apetites, mas revesti-vos do Senhor Jesus Cristo.</p><h3>Evangelho segundo São Mateus</h3><em>24,37-44.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Como aconteceu nos dias de Noé, assim sucederá na vinda do Filho do homem.<br />Nos dias que precederam o dilúvio, comiam e bebiam, casavam e davam em casamento, até ao dia em que Noé entrou na arca;<br />e náo deram por nada, até que veio o dilúvio, que a todos levou. Assim será também na vinda do Filho do homem.<br />Entáo, de dois que estiverem no campo, um será tomado e outro deixado;<br />de duas mulheres que estiverem a moer com a mó, uma será tomada e outra deixada.<br />Portanto, vigiai, porque náo sabeis em que dia virá o vosso Senhor.<br />Compreendei isto: se o dono da casa soubesse a que horas da noite viria o ladráo, estaria vigilante e náo deixaria arrombar a sua casa.<br />Por isso, estai vós também preparados, porque na hora em que menos pensais, virá o Filho do homem.</p><hr /><h3>S. Francisco António Fasani(presbítero, +1742)</h3><hr /><h3>S. Virgílio(bispo, +784)</h3><hr />"
		},
		{
			"id": "28",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 1a semana do Advento</h3><h3>Livro de Isaías</h3><em>4,2-6.</em><p>Naquele dia, o gérmen do Senhor será o ornamento e a glória dos sobreviventes de Israel, o fruto da terra será o seu esplendor e alegria.<br />Os que restarem em Siáo e os sobreviventes de Jerusalém seráo chamados santos, seráo todos inscritos para a vida em Jerusalém.<br />Quando o Senhor tiver lavado as impurezas das filhas de Siáo e limpado o sangue do meio de Jerusalém, com o sopro da sua justiça, um sopro abrasador,<br />Ele criará sobre todo o espaço do monte Siáo e sobre as suas assembleias uma nuvem de fumo durante o dia e um esplendor de fogo ardente durante a noite. Por cima de tudo, a glória do Senhor<br />será uma cobertura e uma tenda, para fazer sombra contra o calor do dia e servir de refúgio e abrigo contra a chuva e a tempestade.</p><h3>Livro dos Salmos</h3><em>122(121),1-2.3-4a.4b-5.6-7.8-9.</em><p>Alegrei-me quando me disseram: <br />«Vamos para a casa do Senhor».<br />Detiveram-se os nossos passos <br />ás tuas portas, Jerusalém.<br />Jerusalém, cidade bem edificada, <br />que forma táo belo conjunto!<br />Para lá sobem as tribos, <br />as tribos do Senhor.<br />Segundo o costume de Israel, <br />para celebrar o nome do Senhor;<br />ali estáo os tribunais da justiça, <br />os tribunais da casa de David.<br />Pedi a paz para Jerusalém: <br />«Vivam seguros quantos te amam.<br />Haja paz dentro dos teus muros, <br />tranquilidade em teus palácios».<br />Por amor de meus irmáos e amigos, <br />pedirei a paz para ti.<br />Por amor da casa do Senhor, <br />pedirei para ti todos os bens.</p><h3>Evangelho segundo São Mateus</h3><em>8,5-11.</em><p>Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se dele um centuriáo, que Lhe suplicou, dizendo:<br />«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».<br />Disse-lhe Jesus: «Eu irei curá-lo».<br />Mas o centuriáo respondeu-Lhe: «Senhor, eu náo sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.<br />Porque eu, que náo passo dum subalterno, tenho soldados sob as minhas ordens. Digo a um: \"Vai!\", e ele vai; a outro: \"Vem!\", e ele vem; e ao meu servo: \"Faz isto!\", e ele faz».<br />Ao ouvi-lo, Jesus ficou admirado e disse áqueles que O seguiam: «Em verdade vos digo: náo encontrei ninguém em Israel com táo grande fé.<br />Por isso vos digo: do Oriente e do Ocidente viráo muitos sentar-se á mesa, com Abraáo, Isaac e Jacob, no Reino dos Céus».</p><hr /><h3>Santa Catarina Labouré(religiosa, +1876)</h3><p>Numa família profundamente cristá de remediados lavradores da Borgonha, em França, nasceu a 2 de Maio de 1806 Catarina Labouré. Órfá de máe aos nove anos, veio mais tarde a ser convidada por uma cunhada, directora de um colegio em Chatillon a ir viver para junto de si. Convivendo com as Irmás da Caridade que viviam perto, acendeu nela o desejo de as imitar. Tendo feito o postulantado, seguiu para Paris onde iniciou o noviciado na Rua du Bac. Entrou naquela casa durante a solene novena que precedeu a trasladaçáo das relíquias de S. Vicente de Paulo. Na noite de 17 para 18 de Julho de 1830, estando a dormir é acordada por uma criança aparentando quatro anos de idade que lhe diz: \"Vem á capela; Nossa Senhora espera-te\". Entrando na capela profusamente iluminada viu Nossa Senhora sentada numa cadeira. Seguiu-se um diálogo de duas horas. A Senhora descerrou-lhe o véu do futuro, prognosticando-lhe as desgraças que, daí a 40 anos, cairiam sobre a França. A esta apariçáo seguir-se-iam mais duas. Já referimos esta visáo no dia de ontem (27 de Novembro) ao tratar de Nossa Senhora das Graças ou da Medalha Milagrosa. Depois das aparições continuou a servir os pobres durante 46 anos. Catarina Labouré é realmente a santa do silêncio, da humildade. Enquanto viveu foi desconhecida. Faleceu a 3 de Dezembro de 1876. Foi beatificada em 1933 e canonizada em 1947.</p><hr /><h3>S. Sóstenes(discípulo de S. Paulo, séc. I)</h3><hr /><hr /><h3>Beata Maria Helena Stollenwerk(religiosa, co-fundadora, +1900)</h3><hr />"
		},
		{
			"id": "29",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 1a semana do Advento</h3><h3>Livro de Isaías</h3><em>11,1-10.</em><p>Naquele dia, sairá um ramo do tronco de Jessé, e um rebento brotará das suas raízes.<br />Sobre ele repousará o espírito do Senhor: espírito de sabedoria e de inteligência, espírito de conselho e de fortaleza, espírito de conhecimento e de temor de Deus.<br />Animado assim do temor de Deus, náo julgará segundo as aparências, nem decidirá pelo que ouvir dizer.<br />Julgará os infelizes com justiça e com sentenças retas os humildes do povo. Com o chicote da sua palavra atingirá o violento e com o sopro dos seus lábios exterminará o ímpio.<br />A justiça será a faixa dos seus rins, e a lealdade a cintura dos seus flancos.<br />O lobo viverá com o cordeiro, e a pantera dormirá com o cabrito; o bezerro e o leáozinho andaráo juntos, e um menino os poderá conduzir.<br />A vitela e a ursa pastaráo juntamente, suas crias dormiráo lado a lado; e o leáo comerá feno como o boi.<br />A criança de leite brincará junto ao ninho da cobra, e o menino meterá a máo na toca da víbora.<br />Náo mais praticaráo o mal nem a destruiçáo em todo o meu santo monte: o conhecimento do Senhor encherá o país, como as águas enchem o leito do mar.<br />Nesse dia, a raiz de Jessé surgirá como bandeira dos povos; as nações viráo procurá-la, e a sua morada será gloriosa.</p><h3>Livro dos Salmos</h3><em>72(71),2.7-8.12-13.17.</em><p>Ó Deus, dai ao rei o poder de julgar<br />e a vossa justiça ao filho do rei. <br />Ele governará o vosso povo com justiça <br />e os vossos pobres com equidade.<br />Florescerá a justiça nos seus dias <br />e uma grande paz até ao fim dos tempos.<br />Ele dominará de um ao outro mar, <br />do grande rio até aos confins da Terra.<br />Socorrerá o pobre que pede auxílio <br />e o miserável que náo tem amparo.<br />Terá compaixáo dos fracos e dos pobres <br />e defenderá a vida dos oprimidos.<br />O seu nome será eternamente bendito <br />e durará tanto como a luz do Sol; <br />nele seráo abençoadas todas as nações, <br />todos os povos da Terra o háo de bendizer.</p><h3>Evangelho segundo São Lucas</h3><em>10,21-24.</em><p>Naquele tempo, Jesus exultou de alegria pela açáo do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do céu e da terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque isto foi do teu agrado.<br />Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senáo o Pai, nem o que é o Pai senáo o Filho e aquele a quem o Filho o quiser revelar».<br />Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,<br />porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e náo viram e ouvir o que vós ouvis e náo ouviram».</p><hr /><h3>Beato Redento da Cruz(religioso, mártir, +1638)</h3><p>Chamava-se Tomás Rodrigues da Cunha e nasceu em Paredes de Coura, em 1598, no seio de uma família nobre. Com 19 anos embarcou para a Índia e notabilizou-se como capitáo da praça de Meliapor. Mas optou por outro caminho: o da ordem carmelita onde recebeu o nome de Redento da Cruz. Nos finais de Outubro de 1638, foi enviado com o Padre Dionísio da Natividade a Achem, na Samatra, onde foi denunciado como espiáo e posto a ferros. Os mouros decidiram negociar a libertaçáo dos cativos, mediante a sua conversáo ao Isláo. Perante a recusa de abjurarem da sua fé, foram condenados a atrozes suplícios e á morte a golpes de azagaia.</p><hr /><h3>Beato Dionísio da Natividade(religioso, mártir, +1638)</h3><hr /><p>Chamava-se Pierre Berthelot e nasceu na Flandres, onde hoje é a Bélgica, em 1600. Era navegador e, por vicissitudes várias, serviu a armada holandesa quando tinha vinte anos. Mas, em breve, trocou o reino da Holanda pelo de Portugal, onde foi nomeado cosmógrafo e piloto-mor.Em Goa, tentou em váo ser jesuíta. Mas, em 1635, acabou por ser aceite na ordem carmelita, onde recebeu o nome de Dionísio da Natividade. Já carmelita, participou na defesa de Goa mas, em 1638, quando se dirigia a Samatra acompanhando uma embaixada real, foi apanhado pelos mouros que o quiseram forçar a aderir á religiáo islámica. Seguia com ele o irmáo Redento da Cruz. Os dois, com mais sessenta companheiros, resistiram até ao martírio que ocorreu nos finais desse mesmo ano.</p><hr /><h3>S. Saturnino(mártir, séc. IV)</h3><hr /><p></p>"
		},
		{
			"id": "30",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>S. André, Apóstolo – Festa</h3><h3>Carta aos Romanos</h3><em>10,9-18.</em><p>Irmáos: Se confessares com a tua boca: «Jesus é o Senhor», e acreditares no teu coraçáo que Deus O ressuscitou de entre os mortos, serás salvo.<br />Pois com o coraçáo se acredita para obter a justiça e com a boca se professa a fé para alcançar a salvaçáo.<br />Na verdade, a Escritura diz: «Todo aquele que acreditar no Senhor náo será confundido».<br />Náo há diferença entre judeu e grego: todos têm o mesmo Senhor, rico para com todos os que O invocam.<br />Portanto, todo aquele que invocar o nome do Senhor será salvo.<br />Ora, como háo de invocar aquele em quem náo acreditaram? E como háo de acreditar naquele de quem náo ouviram falar? E como háo de ouvir falar, sem alguém que o anuncie?<br />E como háo de anunciar, se náo forem enviados? Por isso está escrito: «Que bem-vindos sáo os pés dos que anunciam a boa-nova!».<br />Porém, nem todos obedeceram á boa-nova. É Isaías quem o diz: «Senhor, quem acreditou na nossa pregaçáo?».<br />Portanto, a fé surge da pregaçáo, e a pregaçáo surge pela palavra de Cristo.<br />Mas, pergunto eu, será que náo a ouviram? Pelo contrário: a voz deles ressoou por toda a Terra e até aos confins do mundo as suas palavras.</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas máos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer á outra noite.<br />Náo sáo palavras nem linguagem <br />cujo sentido se náo perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Mateus</h3><em>4,18-22.</em><p>Caminhando ao longo do mar da Galileia, Jesus viu dois irmáos: Simáo, chamado Pedro, e seu irmáo André, que lançavam as redes ao mar, pois eram pescadores.<br />Disse-lhes Jesus: «Vinde e segui-Me, e farei de vós pescadores de homens».<br />Eles deixaram logo as redes e seguiram-no.<br />Um pouco mais adiante, viu outros dois irmáos, Tiago, filho de Zebedeu, e seu irmáo Joáo, que estavam no barco, na companhia de seu pai, Zebedeu, a consertar as redes. Jesus chamou-os,<br />e eles, deixando o barco e o pai, seguiram-no.</p><hr /><h3>Santo André(apóstolo)</h3><p>Os gregos chamam a este ousado apóstolo \"Protókletos\", que significa: o primeiro chamado. Ele foi um dos afortunados que viram Jesus na verde planície de Jericó quando Ele passava. O Baptista indicou-o com o dedo de Precursor e disse: \"Eis o Cordeiro de Deus, que tira os pecados do mundo\". André e Joáo foram atrás d'Ele. Náo se atreveram a falar-Lhe até que Jesus se virou para trás e perguntou: \"Que procurais?\" - Mestre, onde habitas? - \"Vinde e vede\". A Igreja deve muito a Santo André. Terá sido martirizado numa cruz em forma de aspa ou X, que é conhecida pelo nome de cruz de Santo André.</p>"
		}
	]
}
