{
	"data": [{
			"id": "1",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>3,18-23.</em><p>Brothers and sisters : Let no one deceive himself. If anyone among you considers himself wise in this age, let him become a fool, so as to become wise.<br />For the wisdom of this world is foolishness in the eyes of God, for it is written: \"He catches the wise in their own ruses,\"<br />and again: \"The Lord knows the thoughts of the wise, that they are vain.\"<br />So let no one boast about human beings, for everything belongs to you,<br />Paul or Apollos or Kephas, or the world or life or death, or the present or the future: all belong to you,<br />and you to Christ, and Christ to God.</p><h3>Psalms</h3><em>24(23),1-2.3-4ab.5-6.</em><p>The LORD's are the earth and its fullness; <br />the world and those who dwell in it.<br />For he founded it upon the seas <br />and established it upon the rivers.<br />Who can ascend the mountain of the LORD? <br />or who may stand in his holy place?<br />One whose hands are sinless, whose heart is clean,<br />who desires not what is vain.<br />He shall receive a blessing from the LORD, <br />a reward from God his savior.<br />Such is the race that seeks for him, <br />that seeks the face of the God of Jacob.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,1-11.</em><p>While the crowd was pressing in on Jesus and listening to the word of God, he was standing by the Lake of Gennesaret.<br />He saw two boats there alongside the lake; the fishermen had disembarked and were washing their nets.<br />Getting into one of the boats, the one belonging to Simon, he asked him to put out a short distance from the shore. Then he sat down and taught the crowds from the boat.<br />After he had finished speaking, he said to Simon, \"Put out into deep water and lower your nets for a catch.\"<br />Simon said in reply, \"Master, we have worked hard all night and have caught nothing, but at your command I will lower the nets.\"<br />When they had done this, they caught a great number of fish and their nets were tearing.<br />They signaled to their partners in the other boat to come to help them. They came and filled both boats so that they were in danger of sinking.<br />When Simon Peter saw this, he fell at the knees of Jesus and said, \"Depart from me, Lord, for I am a sinful man.\"<br />For astonishment at the catch of fish they had made seized him and all those with him,<br />and likewise James and John, the sons of Zebedee, who were partners of Simon. Jesus said to Simon, \"Do not be afraid; from now on you will be catching men.\"<br />When they brought their boats to the shore, they left everything and followed him.</p><hr /><h3>St. Giles of Castaneda(Abbot (640-720))</h3><p>SAINT GILESAbbot(640-720) St. Giles' name has been held in veneration in France and England. He is said to be an Athenian by birth and a noble. His piety and learning drew admirers, which pushed him to retire from the world and renounce its vanities. Hence he sought obscurity and mystical solitude. Answering his call, St. Giles sailed to France and chose a hermitage in the open deserts near the mouth of the Rhone, but afterward transferred to a site near the river Gard. Last of all, St. Giles settled in a forest in the diocese of Nismes. He passed many years in solitude, living on wild herbs, roots and water, and conversing only with God. We read in his life that he was for some time nourished with the milk of a hind in the forest, which, being pursued by hunters, fled for refuge to the Saint, who was thus discovered. The miracles attributed to his intercession made his name ring throughout all France. He was even esteemed by the French king; the latter failing to make St. Giles renounce his solitude. St. Giles, however, admitted disciples, and founded an excellent, disciplined monastery. In the following ages, his monastery became a flourishing abbey of the Benedictine Order.</p>"
		},
		{
			"id": "2",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>4,1-5.</em><p>Brothers and sisters : Thus should one regard us : as servants of Christ and stewards of the mysteries of God.<br />Now it is of course required of stewards that they be found trustworthy.<br />It does not concern me in the least that I be judged by you or any human tribunal; I do not even pass judgment on myself;<br />I am not conscious of anything against me, but I do not thereby stand acquitted; the one who judges me is the Lord.<br />Therefore, do not make any judgment before the appointed time, until the Lord comes, for he will bring to light what is hidden in darkness and will manifest the motives of our hearts, and then everyone will receive praise from God.</p><h3>Psalms</h3><em>37(36),3-4.5-6.27-28.39-40.</em><p>Trust in the LORD and do good, <br />that you may dwell in the land and be fed in security.<br />Take delight in the LORD, <br />and he will grant you your heart's requests.<br />Commit to the LORD your way; <br />trust in him, and he will act.<br />He will make justice dawn for you like the light; <br />bright as the noonday shall be your vindication.<br />Turn from evil and do good, <br />that you may abide forever;<br />For the LORD loves what is right, <br />and forsakes not his faithful ones.<br />The salvation of the just is from the LORD; <br />He is their refuge in time of distress.<br />The LORD helps them and delivers them; <br />He delivers them from the wicked and saves them, <br />because they take refuge in him.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>5,33-39.</em><p>The scribes and Pharisees said to Jesus, \"The disciples of John the Baptist fast often and offer prayers, and the disciples of the Pharisees do the same ; but yours eat and drink.\"<br />Jesus answered them, \"Can you make the wedding guests fast while the bridegroom is with them?<br />But the days will come, and when the bridegroom is taken away from them, then they will fast in those days.\"<br />And he also told them a parable. \"No one tears a piece from a new cloak to patch an old one. Otherwise, he will tear the new and the piece from it will not match the old cloak.<br />Likewise, no one pours new wine into old wineskins. Otherwise, the new wine will burst the skins, and it will be spilled, and the skins will be ruined.<br />Rather, new wine must be poured into fresh wineskins.<br />(And) no one who has been drinking old wine desires new, for he says, 'The old is good.'\"</p><hr /><h3>Bl. Ingrid of Sweden († 1282)()</h3><p>Blessed Ingrid of SwedenWidow and Religious( 1282) Ingrid Elovsdotter was born in Skánninge, Sweden, in the 13th century. Following the death of her husband, she consecrated her life to God. She also placed herself under the spiritual direction of Peter of Dacia, a Dominican priest. She was the first Dominican nun in Sweden; and in 1281, after making a pilgrimage to Rome, founded the first Dominican cloister, called St. Martin's in Skánninge. She passed away in 1282, but was soon canonized because of her heroic virtues and the miracles proceeding from her intercession.</p><hr /><h3>Martyrs of September()</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Twenty-second week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>4,6b-15.</em><p>Brothers and sisters: Learn from myself and Apollos not to go beyond what is written, so that none of you will be inflated with pride in favor of one person over against another.<br />Who confers distinction upon you? What do you possess that you have not received? But if you have received it, why are you boasting as if you did not receive it?<br />You are already satisfied; you have already grown rich; you have become kings without us! Indeed, I wish that you had become kings, so that we also might become kings with you.<br />For as I see it, God has exhibited us apostles as the last of all, like people sentenced to death, since we have become a spectacle to the world, to angels and human beings alike.<br />We are fools on Christ's account, but you are wise in Christ; we are weak, but you are strong; you are held in honor, but we in disrepute.<br />To this very hour we go hungry and thirsty, we are poorly clad and roughly treated, we wander about homeless<br />and we toil, working with our own hands. When ridiculed, we bless; when persecuted, we endure;<br />when slandered, we respond gently. We have become like the world's rubbish, the scum of all, to this very moment.<br />I am writing you this not to shame you, but to admonish you as my beloved children.<br />Even if you should have countless guides to Christ, yet you do not have many fathers, for I became your father in Christ Jesus through the gospel.</p><h3>Psalms</h3><em>145(144),17-18.19-20.21.</em><p>The LORD is just in all his ways <br />and holy in all his works.<br />The LORD is near to all who call upon him, <br />to all who call upon him in truth.<br />He fulfills the desire of those who fear him; <br />he hears their cry and saves them.<br />The LORD, keeps all who love him, <br />but all the wicked he will destroy.<br />May my mouth speak the praise of the LORD, <br />and may all flesh bless his holy name forever and ever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,1-5.</em><p>While Jesus was going through a field of grain on a sabbath, his disciples were picking the heads of grain, rubbing them in their hands, and eating them.<br />Some Pharisees said, \"Why are you doing what is unlawful on the sabbath?\"<br />Jesus said to them in reply, \"Have you not read what David did when he and those (who were) with him were hungry?<br />(How) he went into the house of God, took the bread of offering, which only the priests could lawfully eat, ate of it, and shared it with his companions.\"<br />Then he said to them, \"The Son of Man is lord of the sabbath.\"</p><hr /><h3>St. Gregory the Great(Pope and Doctor of the Church (c.540-604) - Memorial)</h3><p>SAINT GREGORY THE GREATPope and Doctor of the Church(540-604) St. Gregory the Great was a Roman of noble birth, and while still young became the governor of Rome. On his father's death, he gave his great wealth to the poor, turned his house on the Cœlian Hill into a monastery, and lived joyfully as a monk. By providence, God showed Gregory Anglo-Saxon slaves at the market. The Holy One kindled a longing to convert the Angles in Gregory's heart. Gregory then set out for Deira and converted a nation that ended the practice of slavery in the 1800s. The pope soon appointed Gregory one of the seven deacons of Rome; and he served faithfully as Nuncio to the imperial court at Constantinople for many years. Although apart from Britain, Gregory never forgot his inspiration to convert the Angles. After becoming Pope, he sent St. Augustine and other monks to sow the seeds of faith in Britain. For fourteen years, St. Gregory raised the Church and Western Civilization on his shoulders. He healed schisms, revived discipline, saved Italy by converting the wild Arian Lombards, aided in the conversion of the Spanish and French Goths, and kindled the light of Faith in Britain. He is honored as one of the four great doctors of the Church.</p>"
		},
		{
			"id": "4",
			"imagen": "Sunday",
			"contenido": "<h3>Twenty-third Sunday in Ordinary Time</h3><h3>Book of Wisdom</h3><em>9,13-18.</em><p>Who can know God's counsel, or who can conceive what the LORD intends?<br />For the deliberations of mortals are timid, and unsure are our plans.<br />For the corruptible body burdens the soul and the earthen shelter weighs down the mind that has many concerns.<br />And scarce do we guess the things on earth, and what is within our grasp we find with difficulty; but when things are in heaven, who can search them out?<br />Or who ever knew your counsel, except you had given Wisdom and sent your holy spirit from on high?<br />And thus were the paths of those on earth made straight.</p><h3>Psalms</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>You turn man back to dust, <br />saying, \"Return, O children of men.\"<br />For a thousand years in your sight <br />are as yesterday, now that it is past, <br />or as a watch of the night.<br />You make an end of them in their sleep; <br />the next morning they are like the changing grass,<br />Which at dawn springs up anew, <br />but by evening wilts and fades.<br />Teach us to number our days aright, <br />that we may gain wisdom of heart.<br />Return, O LORD! How long? <br />Have pity on your servants!<br />Fill us at daybreak with your kindness, <br />that we may shout for joy and gladness all our days.<br />And may the gracious care of the LORD our God be ours; <br />Prosper the work of our hands for us! <br />Prosper the work of our hands!</p><h3>Letter to Philemon</h3><em>1,9-10.12-17.</em><p>I, Paul, an old man, and now also a prisoner for Christ Jesus,<br />I urge you on behalf of my child Onesimus, whose father I have become in my imprisonment,<br />I am sending him, that is, my own heart, back to you.<br />I should have liked to retain him for myself, so that he might serve me on your behalf in my imprisonment for the gospel,<br />but I did not want to do anything without your consent, so that the good you do might not be forced but voluntary.<br />Perhaps this is why he was away from you for a while, that you might have him back forever,<br />no longer as a slave but more than a slave, a brother, beloved especially to me, but even more so to you, as a man and in the Lord.<br />So if you regard me as a partner, welcome him as you would me.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>14,25-33.</em><p>Great crowds were traveling with Jesus, and he turned and addressed them,<br />\"If any one comes to me without hating his father and mother, wife and children, brothers and sisters, and even his own life, he cannot be my disciple.<br />Whoever does not carry his own cross and come after me cannot be my disciple.<br />Which of you wishing to construct a tower does not first sit down and calculate the cost to see if there is enough for its completion?<br />Otherwise, after laying the foundation and finding himself unable to finish the work the onlookers should laugh at him<br />and say, 'This one began to build but did not have the resources to finish.'<br />Or what king marching into battle would not first sit down and decide whether with ten thousand troops he can successfully oppose another king advancing upon him with twenty thousand troops?<br />But if not, while he is still far away, he will send a delegation to ask for peace terms.<br />In the same way, anyone of you who does not renounce all his possessions cannot be my disciple.\"</p><hr /><h3>St. Rosalia(Virgin († 1160))</h3><p>ST. ROSALIA Virgin( 1160) St. Rosalia was a descendant of Charlemagne, king of the Franks. She was born at Palermo, Sicily. In her youth, she renounced worldly vanities, lived in a cave on Mount Pelegrino, and gave her whole life to God. She sanctified her labors through prayer, mortification and penance. In the year of the jubilee, 1625, her body was found buried in a grotto under the mountain. It was moved to the metropolitan Church of Palermo by Pope Urban III. When a plague ravaged Palermo, the pestilence dissipated, and the Island recovered. In visions, people saw St. Rosalia interceding. She is the Island's patroness.</p>"
		},
		{
			"id": "5",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>5,1-8.</em><p>Brothers and sisters : It is widely reported that there is immorality among you, and immorality of a kind not found even among pagans – a man living with his father's wife.<br />And you are inflated with pride. Should you not rather have been sorrowful? The one who did this deed should be expelled from your midst.<br />I, for my part, although absent in body but present in spirit, have already, as if present, pronounced judgment on the one who has committed this deed,<br />in the name of (our) Lord Jesus: when you have gathered together and I am with you in spirit with the power of the Lord Jesus,<br />you are to deliver this man to Satan for the destruction of his flesh, so that his spirit may be saved on the day of the Lord.<br />Your boasting is not appropriate. Do you not know that a little yeast leavens all the dough?<br />Clear out the old yeast, so that you may become a fresh batch of dough, inasmuch as you are unleavened. For our paschal lamb, Christ, has been sacrificed.<br />Therefore let us celebrate the feast, not with the old yeast, the yeast of malice and wickedness, but with the unleavened bread of sincerity and truth.</p><h3>Psalms</h3><em>5,5-6.7.12.</em><p>For you, O God, delight not in wickedness; <br />No evil man remains with you;<br />The arrogant may not stand in your sight. <br />You hate all evildoers.<br />You destroy all who speak falsehood; <br />the bloodthirsty and the deceitful <br />the LORD abhors.<br />But let all who take refuge in you <br />Be glad and exult forever. <br />Protect them, that you may be the joy <br />Of those who love your name.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,6-11.</em><p>On a certain sabbath Jesus went into the synagogue and taught, and there was a man there whose right hand was withered.<br />The scribes and the Pharisees watched him closely to see if he would cure on the sabbath so that they might discover a reason to accuse him.<br />But he realized their intentions and said to the man with the withered hand, \"Come up and stand before us.\" And he rose and stood there.<br />Then Jesus said to them, \"I ask you, is it lawful to do good on the sabbath rather than to do evil, to save life rather than to destroy it?\"<br />Looking around at them all, he then said to him, \"Stretch out your hand.\" He did so and his hand was restored.<br />But they became enraged and discussed together what they might do to Jesus.</p><hr /><h3>St. Lawrence Justinian(Bishop († 1455))</h3><p>SAINT LAWRENCE JUSTINIANBishop( 1455) St. Lawrence longed to be a saint from childhood. When he was nineteen, he was granted a vision of the Eternal Wisdom. All earthly things paled before this sight, and as it faded away, a void was left which none but God could fill. Refusing the offer of a brilliant marriage, he fled secretly from his home at Venice and joined the Canons Regular of St. George. One by one, St. Lawrence disciplined his natural instincts that could bar his union with God. When a nobleman once chided him on sacrificing earthly prospects, the young Lawrence pointed out the shortness of life, the temporality of earthly pleasures, and the greatness of the prize he was seeking, which is the indwelling of the Holy Spirit and the unending kingdom of Christ. The nobleman was speechless; and went on to leave the world and join St. Lawrence as a fellow-disciple and novitiate. The nobleman's holy death bore every mark that he had secured the treasures which never fail. As superior and general, St. Lawrence enlarged and strengthened his Order; and as bishop of his diocese, thoroughly reformed his see. His zeal led to his appointment as the first patriarch of Venice, but he remained ever in heart and soul a humble priest, thirsting for the sight of heaven. At length, the eternal vision began to dawn. \"Are you laying a bed of feathers for me?Not so. My Lord was stretched on a hard and painful tree.\" Laid upon the straw, he exclaimed in rapture, \"Good Jesus, behold I come.\" He passed away in 1455, aged seventy-four.</p><hr /><h3>St. Teresa of Calcutta (1910-1997)()</h3><hr /><p>Saint Mother Teresa of Calcutta (1910-1997)“By blood, I am Albanian. By citizenship, an Indian. By faith, I am a Catholic nun. As to my calling, I belong to the world. As to my heart, I belong entirely to the Heart of Jesus.” Small of stature, rocklike in faith, Mother Teresa of Calcutta proclaimed God’s love of humanity, especially for the poorest of the poor. “God still loves the world and He sends you and me to be His love and His compassion to the poor.” She was a soul filled with the light of Christ, on fire with love for Him and burning with one desire: “to quench His thirst for love and for souls.” She was born on 26 August 1910 in Skopje, a city at the crossroads of Balkan history. The youngest child of Nikola and Drane Bojaxhiu, she was baptised Gonxha Agnes, received her First Communion at the age of five and a half and was confirmed in November 1916. Following her First Holy Communion, a love for souls was kindled within her. Her father’s sudden death she was about eight left in the family in financial straits. Drane raised her children firmly and lovingly, greatly influencing her daughter’s character and vocation. Gonxha’s religious formation was further assisted by the vibrant Jesuit parish of the Sacred Heart in which she was much involved. At the age of eighteen, moved by a desire to become a missionary, Gonxha left her home in September 1928 to join the Institute of the Blessed Virgin Mary, known as the Sisters of Loreto, in Ireland. There, she received the name Sister Mary Teresa after St. Thérèse of Lisieux. In December, she departed for India, arriving in Calcutta on January 6, 1929. After making her First Profession of Vows in May 1931, Sister Teresa was assigned to the Loreto Entally community in Calcutta and taught at St. Mary’s School for girls. On May 24, 1937, Sister Teresa made her Final Profession of Vows, becoming, as she said, the “spouse of Jesus” for “all eternity.” From that time on, she was called Mother Teresa. She continued teaching at St. Mary’s and in 1944 became the school’s principal. A person of profound prayer and deep love for her religious sisters and students, Mother Teresa’s twenty years in Loreto were filled with profound happiness. Noted for her charity, unselfishness and courage, her capacity for hard work and a natural talent for organization, she lived out her consecration to Jesus in the midst of her companions with fidelity and joy. On September 10, 1946, during the train ride from Calcutta to Darjeeling for her annual retreat, Mother Teresa received her “inspiration,” her “call within a call.” On that day, in a way she would never explain, Jesus’ thirst for love and for souls took hold of her heart and the desire to satiate His thirst became the driving force of her life. Over the course of the next weeks and months, by means of interior locutions and visions, Jesus revealed to her the desire of His heart for “victims of love” who would “radiate His love on souls.” “Come be My light,” He begged her. “I cannot go alone.” He revealed His pain at the neglect of the poor, His sorrow at their ignorance of Him and His longing for their love. He asked Mother Teresa to establish a religious community, Missionaries of Charity, dedicated to the service of the poorest of the poor. Nearly two years of testing and discernment passed before Mother Teresa received permission to begin. On August 17, 1948, she dressed for the first time in a white, blue-bordered sari and passed through the gates of her beloved Loreto convent to enter the world of the poor. After a short course with the Medical Mission Sisters in Patna, Mother Teresa returned to Calcutta and found temporary lodging with the Little Sisters of the Poor. On December 21, she went for the first time to the slums. She visited families, washed the sores of some children, cared for an old man lying sick on the road and nursed a woman dying of hunger and TB. She started each day in communion with Jesus in the Eucharist and then went out, rosary in her hand, to find and serve Him in “the unwanted, the unloved, the uncared for.” After some months, she was joined, one by one, by her former students. On October 7, 1950, the new congregation of the Missionaries of Charity was officially established in the Archdiocese of Calcutta. By the early 1960s, Mother Teresa began to send her Sisters to other parts of India. The Decree of Praise granted to the Congregation by Pope Paul VI in February 1965 encouraged her to open a house in Venezuela. It was soon followed by foundations in Rome and Tanzania and, eventually, on every continent. Starting in 1980 and continuing through the 1990s, Mother Teresa opened houses in almost all of the communist countries, including the former Soviet Union, Albania and Cuba. In order to respond better to both the physical and spiritual needs of the poor, Mother Teresa founded the Missionaries of Charity Brothers in 1963, in 1976 the contemplative branch of the Sisters, in 1979 the Contemplative Brothers, and in 1984 the Missionaries of Charity Fathers. Yet her inspiration was not limited to those with religious vocations. She formed the Co-Workers of Mother Teresa and the Sick and Suffering Co-Workers, people of many faiths and nationalities with whom she shared her spirit of prayer, simplicity, sacrifice and her apostolate of humble works of love. This spirit later inspired the Lay Missionaries of Charity. In answer to the requests of many priests, in 1981 Mother Teresa also began the Corpus Christi Movement for Priests as a “little way of holiness” for those who desire to share in her charism and spirit. During the years of rapid growth, the world began to turn its eyes towards Mother Teresa and the work she had started. Numerous awards, beginning with the Indian Padmashri Award in 1962 and notably the Nobel Peace Prize in 1979, honored her work, while an increasingly interested media began to follow her activities. She received both prizes and attention “for the glory of God and in the name of the poor.” The whole of Mother Teresa’s life and labor bore witness to the joy of loving, the greatness and dignity of every human person, the value of little things done faithfully and with love, and the surpassing worth of friendship with God. But there was another heroic side of this great woman that was revealed only after her death. Hidden from all eyes, hidden even from those closest to her, was her interior life marked by an experience of a deep, painful and abiding feeling of being separated from God, even rejected by Him, along with an ever-increasing longing for His love. She called her inner experience, “the darkness.”The “painful night” of her soul, which began around the time she started her work for the poor and continued to the end of her life, led Mother Teresa to an ever more profound union with God. Through the darkness, she mystically participated in the thirst of Jesus, in His painful and burning longing for love, and she shared in the interior desolation of the poor. During the last years of her life, despite increasingly severe health problems, Mother Teresa continued to govern her Society and respond to the needs of the poor and the Church. By 1997, Mother Teresa’s Sisters numbered nearly 4,000 members and were established in 610 foundations in 123 countries of the world. In March 1997, she blessed her newly-elected successor as Superior General of the Missionaries of Charity and then made one more trip abroad. After meeting Pope John Paul II for the last time, she returned to Calcutta and spent her final weeks receiving visitors and instructing her Sisters. On September 5, Mother Teresa’s earthly life came to an end. She was given the honor of a state funeral by the Government of India and her body was buried in the Mother House of the Missionaries of Charity. Her tomb quickly became a place of pilgrimage and prayer for people of all faiths, rich and poor alike. Mother Teresa left a testament of unshakable faith, invincible hope and extraordinary charity. Her response to Jesus’ plea, “Come be My light,” made her a Missionary of Charity, a “mother to the poor,” a symbol of compassion to the world, and a living witness to the thirsting love of God. Less than two years after her death, in view of Mother Teresa’s widespread reputation of holiness and the favors being reported, Pope John Paul II permitted the opening of her Cause of Canonization. On December 20, 2002, he approved the decrees of her heroic virtues and miracles. Mother Teresa was canonized September 4, 2016 by Pope Francis.</p><hr /><h3>St. Bertin()</h3><hr /><p></p>"
		},
		{
			"id": "6",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>6,1-11.</em><p>Brothers and sisters : How can any one of you with a case against another dare to bring it to the unjust for judgment instead of to the holy ones?<br />Do you not know that the holy ones will judge the world? If the world is to be judged by you, are you unqualified for the lowest law courts?<br />Do you not know that we will judge angels? Then why not everyday matters?<br />If, therefore, you have courts for everyday matters, do you seat as judges people of no standing in the church?<br />I say this to shame you. Can it be that there is not one among you wise enough to be able to settle a case between brothers?<br />But rather brother goes to court against brother, and that before unbelievers?<br />Now indeed (then) it is, in any case, a failure on your part that you have lawsuits against one another. Why not rather put up with injustice? Why not rather let yourselves be cheated?<br />Instead, you inflict injustice and cheat, and this to brothers.<br />Do you not know that the unjust will not inherit the kingdom of God? Do not be deceived; neither fornicators nor idolaters nor adulterers nor boy prostitutes nor practicing homosexuals<br />nor thieves nor the greedy nor drunkards nor slanderers nor robbers will inherit the kingdom of God.<br />That is what some of you used to be; but now you have had yourselves washed, you were sanctified, you were justified in the name of the Lord Jesus Christ and in the Spirit of our God.</p><h3>Psalms</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Sing to the LORD a new song <br />of praise in the assembly of the faithful.<br />Let Israel be glad in their maker, <br />let the children of Zion rejoice in their king.<br />Let them praise his name in the festive dance, <br />let them sing praise to him with timbrel and harp.<br />For the LORD loves his people, <br />and he adorns the lowly with victory.<br />Let the faithful exult in glory; <br />let them sing for joy upon their couches;<br />Let the high praises of God be in their throats.<br />This is the glory of all his faithful. Alleluia!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,12-19.</em><p>Jesus departed to the mountain to pray, and he spent the night in prayer to God.<br />When day came, he called his disciples to himself, and from them he chose Twelve, whom he also named apostles:<br />Simon, whom he named Peter, and his brother Andrew, James, John, Philip, Bartholomew,<br />Matthew, Thomas, James the son of Alphaeus, Simon who was called a Zealot,<br />and Judas the son of James, and Judas Iscariot, who became a traitor.<br />And he came down with them and stood on a stretch of level ground. A great crowd of his disciples and a large number of the people from all Judea and Jerusalem and the coastal region of Tyre and Sidon<br />came to hear him and to be healed of their diseases; and even those who were tormented by unclean spirits were cured.<br />Everyone in the crowd sought to touch him because power came forth from him and healed them all.</p><hr /><h3>St. Eleutherius(Abbot († c. 585))</h3><p>SAINT ELEUTHERIUS Abbot( c. 585) Simplicity and sorrow for sins were the distinguishing virtues of St. Eleutherius. He was chosen abbot of St. Mark's near Spoleto and favored with the gift of miracles. St. Eleutherius once delivered a child from demonic possession. However, the devil reentered the child when St. Eleutherius said, \"The devil dares not approach him since he is among the servants of God.\" Only when the Saint confessed his fault and prayed and fasted with his whole community that the child was freed. St. Gregory the Great, being unable to fast on Easter Eve on account of extreme weakness, entreated St. Eleutherius to go with him to the church of St. Andrew's and pray to God for his health, that he might join the faithful in the solemn practice of penance. St. Eleutherius prayed with childlike confidence, and the Pope, coming out of the church, found his breast suddenly strengthened, so that he was able to perform the fast as he desired. St. Eleutherius may have also raised a dead man to life, according to St. Gregory the Great, although the primary sources have yet to be verified. He passed away in St. Andrew's monastery in Rome, about the year 585.</p><hr /><h3>Bl. Bertrand()</h3><hr />"
		},
		{
			"id": "7",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>7,25-31.</em><p>Brothers and sisters: In regard to virgins, I have no commandment from the Lord, but I give my opinion as one who by the Lord's mercy is trustworthy.<br />So this is what I think best because of the present distress: that it is a good thing for a person to remain as he is.<br />Are you bound to a wife? Do not seek a separation. Are you free of a wife? Then do not look for a wife.<br />If you marry, however, you do not sin, nor does an unmarried woman sin if she marries; but such people will experience affliction in their earthly life, and I would like to spare you that.<br />I tell you, brothers, the time is running out. From now on, let those having wives act as not having them,<br />those weeping as not weeping, those rejoicing as not rejoicing, those buying as not owning,<br />those using the world as not using it fully. For the world in its present form is passing away.</p><h3>Psalms</h3><em>45(44),11-12.14-15.16-17.</em><p>Hear, O daughter, and see; turn your ear,<br />Forget your people and your father's house.<br />So shall the king desire your beauty; <br />for he is your lord. and you must worship him.<br />All glorious is the king's daughter as she enters; <br />Her raiment is threaded with spun gold.<br />In embroidered apparel she is borne in to the king; <br />behind her the virgins of her train are brought to you.  <br />They are borne in with gladness and joy; <br />they enter the palace of the king.<br />The place of your fathers your sons shall have; <br />You shall make them princes through all the land.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,20-26.</em><p>Raising his eyes toward his disciples Jesus said: “Blessed are you who are poor, for the kingdom of God is yours.<br />Blessed are you who are now hungry, for you will be satisfied. Blessed are you who are now weeping, for you will laugh.<br />Blessed are you when people hate you, and when they exclude and insult you, and denounce your name as evil on account of the Son of Man.<br />Rejoice and leap for joy on that day! Behold, your reward will be great in heaven. For their ancestors treated the prophets in the same way.<br />But woe to you who are rich, for you have received your consolation.<br />But woe to you who are filled now, for you will be hungry. Woe to you who laugh now, for you will grieve and weep.<br />Woe to you when all speak well of you, for their ancestors treated the false prophets in this way.”</p><hr /><h3>St. Cloud(Priest (522-c.560))</h3><p>SAINT CLOUDPriest(522- c. 560) St. Cloud is the first and Saint among the princes of the royal family of France. He was the son of Chlodomir, King of Orleans, the eldest son of St. Clotilda, and was born in 522. He was scarce three years old when his father was killed in Burgundy; and his grandmother Clotilda raised him and his two brothers at Paris. Their ambitious uncles divided the kingdom of Orleans between them, stabbing two of their nephews in the process. Cloud, by a special providence, was saved from the massacre. Renouncing the world, he devoted himself to the service of God in a monastic state. After a time, he put himself under the discipline of St. Severinus, a holy recluse who lived near Paris, from whose hands he received the monastic habit. Wishing to live unknown to the world, Cloud withdrew secretly into Provence, but his hermitage being made public, he returned to Paris, and was received with great joy. At the earnest request of the people, he was ordained priest by Eusebius, Bishop of Paris in 551, and served that Church some time in the functions of the sacred ministry. He afterward retired to Saint-Cloud in western Paris, where he built a monastery. His leadership created a sanctuary for men fleeing temptation and afraid of losing their souls. St. Cloud was their superior, and he animated them to virtue both by word and example. He was indefatigable in instructing and exhorting the people of the neighboring country, and piously ended his days about the year 560.</p><hr /><h3>St. Regina()</h3><hr />"
		},
		{
			"id": "8",
			"imagen": "Thursday",
			"contenido": "<h3>The Nativity of the Blessed Virgin Mary - Feast</h3><h3>Book of Micah</h3><em>5,1-4a.</em><p>The LORD says : You, Bethlehem-Ephrathah, too small to be among the clans of Judah, From you shall come forth for me one who is to be ruler in Israel ; Whose origin is from of old, from ancient times.<br />(Therefore the Lord will give them up, until the time when she who is to give birth has borne, And the rest of his brethren shall return to the children of Israel.)<br />He shall stand firm and shepherd his flock by the strength of the LORD, in the majestic name of the LORD, his God; And they shall remain, for now his greatness shall reach to the ends of the earth;<br />he shall be peace.</p><h3>Psalms</h3><em>13(12),6ab.6cd.</em><p>Though I trusted in your mercy,<br />let my heart rejoice in your salvation.<br />Let me sing of the LORD,<br />“He has been good to me.”</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>1,1-16.18-23.</em><p>The Book of the genealogy of Jesus Christ, the son of David, the son of Abraham.<br />Abraham became the father of Isaac, Isaac the father of Jacob, Jacob the father of Judah and his brothers.<br />Judah became the father of Perez and Zerah, whose mother was Tamar. Perez became the father of Hezron, Hezron the father of Ram,<br />Ram the father of Amminadab. Amminadab became the father of Nahshon, Nahshon the father of Salmon,<br />Salmon the father of Boaz, whose mother was Rahab. Boaz became the father of Obed, whose mother was Ruth. Obed became the father of Jesse,<br />Jesse the father of David the king. David became the father of Solomon, whose mother had been the wife of Uriah.<br />Solomon became the father of Rehoboam, Rehoboam the father of Abijah, Abijah the father of Asaph.<br />Asaph became the father of Jehoshaphat, Jehoshaphat the father of Joram, Joram the father of Uzziah.<br />Uzziah became the father of Jotham, Jotham the father of Ahaz, Ahaz the father of Hezekiah.<br />Hezekiah became the father of Manasseh, Manasseh the father of Amos, Amos the father of Josiah.<br />Josiah became the father of Jechoniah and his brothers at the time of the Babylonian exile.<br />After the Babylonian exile, Jechoniah became the father of Shealtiel, Shealtiel the father of Zerubbabel,<br />Zerubbabel the father of Abiud. Abiud became the father of Eliakim, Eliakim the father of Azor,<br />Azor the father of Zadok. Zadok became the father of Achim, Achim the father of Eliud,<br />Eliud the father of Eleazar. Eleazar became the father of Matthan, Matthan the father of Jacob,<br />Jacob the father of Joseph, the husband of Mary. Of her was born Jesus who is called the Messiah.<br />Now this is how the birth of Jesus Christ came about. When his mother Mary was betrothed to Joseph, but before they lived together, she was found with child through the holy Spirit.<br />Joseph her husband, since he was a righteous man, yet unwilling to expose her to shame, decided to divorce her quietly.<br />Such was his intention when, behold, the angel of the Lord appeared to him in a dream and said, \"Joseph, son of David, do not be afraid to take Mary your wife into your home. For it is through the holy Spirit that this child has been conceived in her.<br />She will bear a son and you are to name him Jesus, because he will save his people from their sins.\"<br />All this took place to fulfill what the Lord had said through the prophet:<br />Behold, the virgin shall be with child and bear a son, and they shall name him Emmanuel, which means \"God is with us.\"</p><hr /><h3>St. Adrian()</h3>"
		},
		{
			"id": "9",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>9,16-19.22b-27.</em><p>Brothers and sisters : If I preach the Gospel, this is no reason for me to boast, for an obligation has been imposed on me, and woe to me if I do not preach it!<br />If I do so willingly, I have a recompense, but if unwillingly, then I have been entrusted with a stewardship.<br />What then is my recompense? That, when I preach, I offer the gospel free of charge so as not to make full use of my right in the gospel.<br />Although I am free in regard to all, I have made myself a slave to all so as to win over as many as possible.<br />To the weak I became weak, to win over the weak. I have become all things to all, to save at least some.<br />All this I do for the sake of the gospel, so that I too may have a share in it.<br />Do you not know that the runners in the stadium all run in the race, but only one wins the prize? Run so as to win.<br />Every athlete exercises discipline in every way. They do it to win a perishable crown, but we an imperishable one.<br />Thus I do not run aimlessly; I do not fight as if I were shadowboxing.<br />No, I drive my body and train it, for fear that, after having preached to others, I myself should be disqualified.</p><h3>Psalms</h3><em>84(83),3.4.5-6.12.</em><p>My soul yearns and pines <br />for the courts of the LORD. <br />My heart and my flesh <br />cry out for the living God.<br />Even the sparrow finds a home, <br />and the swallow a nest <br />in which she puts her young? <br />Your altars, O LORD of hosts, <br />my king and my God!<br />Blessed are they who dwell in your house! <br />Continually they praise you.<br />Happy the men whose strength you are! <br />Their hearts are set upon the pilgrimage.<br />For a sun and shield is the LORD God, <br />bestowing all grace and glory. <br />The LORD withholds no good thing <br />from those who walk without reproach.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,39-42.</em><p>Jesus told his disciples a parable : \"Can a blind person guide a blind person? Will not both fall into a pit?<br />No disciple is superior to the teacher; but when fully trained, every disciple will be like his teacher.<br />Why do you notice the splinter in your brother's eye, but do not perceive the wooden beam in your own?<br />How can you say to your brother, 'Brother, let me remove that splinter in your eye,' when you do not even notice the wooden beam in your own eye? You hypocrite! Remove the wooden beam from your eye first; then you will see clearly to remove the splinter in your brother's eye.\"</p><hr /><h3>St. Peter Claver(Priest (1580-1654) - Memorial)</h3><p>SAINT PETER CLAVERPriest(1580-1654) St. Peter Claver was a Spanish Jesuit. In Majorca, he befriended the holy lay-brother Alphonsus Rodriguez, who became his spiritual guide, foretold the labors he would undergo in the Indies, and the throne he would gain in heaven. Ordained a priest in New Granada, Peter was sent to Cartagena, the great slave-mart of the West Indies, where he consecrated himself to the salvation of slaves. For more than forty years, he labored in this work, calling himself \"the slave of the slaves.\" He was their apostle, father, physician, and friend. He fed them, nursed them, and tended to their sores. His cloak, though soiled from ulcers, sent forth a miraculous perfume. His rest was in nights of penance and prayer. However tired he might be, when news arrived of a fresh slave-ship, St. Peter immediately revived, his eyes brightened, and he was at once on board, bringing them comfort for body and soul. A false charge of reiterating Baptism for a while stopped his work. He submitted without a murmur till the calumny was refuted. God so blessed his toil that 40,000 were baptized before he went to his reward in 1654.</p>"
		},
		{
			"id": "10",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Twenty-third week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>10,14-22.</em><p>My beloved ones, avoid idolatry.<br />I am speaking as to sensible people; judge for yourselves what I am saying.<br />The cup of blessing that we bless, is it not a participation in the blood of Christ? The bread that we break, is it not a participation in the body of Christ?<br />Because the loaf of bread is one, we, though many, are one body, for we all partake of the one loaf.<br />Look at Israel according to the flesh; are not those who eat the sacrifices participants in the altar?<br />So what am I saying? That meat sacrificed to idols is anything? Or that an idol is anything?<br />No, I mean that what they sacrifice, (they sacrifice) to demons, not to God, and I do not want you to become participants with demons.<br />You cannot drink the cup of the Lord and also the cup of demons. You cannot partake of the table of the Lord and of the table of demons.<br />Or are we provoking the Lord to jealous anger? Are we stronger than he?</p><h3>Psalms</h3><em>116(115),12-13.17-18.</em><p>How shall I make a return to the LORD <br />for all the good he has done for me?<br />The cup of salvation I will take up, <br />and I will call upon the name of the LORD.<br />To you will I offer sacrifice of thanksgiving, <br />and I will call upon the name of the LORD.<br />My vows to the LORD I will pay  <br />in the presence of all his people.  </p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>6,43-49.</em><p>Jesus said to his disciples : \"A good tree does not bear rotten fruit, nor does a rotten tree bear good fruit.<br />For every tree is known by its own fruit. For people do not pick figs from thornbushes, nor do they gather grapes from brambles.<br />A good person out of the store of goodness in his heart produces good, but an evil person out of a store of evil produces evil; for from the fullness of the heart the mouth speaks.<br />Why do you call me, 'Lord, Lord,' but not do what I command?<br />I will show you what someone is like who comes to me, listens to my words, and acts on them.<br />That one is like a person building a house, who dug deeply and laid the foundation on rock; when the flood came, the river burst against that house but could not shake it because it had been well built.<br />But the one who listens and does not act is like a person who built a house on the ground without a foundation. When the river burst against it, it collapsed at once and was completely destroyed.\"</p><hr /><h3>St. Nicholas of Tolentino († 1310)()</h3><p>ST. NICHOLAS OF TOLENTINO( 1310) St. Nick was born in answer to the prayers of a faithful mother. He was consecrated to God before his birth. By the time he entered the order of the Hermits of St. Augustine, his fasts and mortifications of the flesh were conspicuous. Once, when he drew the attention of his superiors for fasting and mortification, St. Nick replied, \"I receive my Lord at the altar every morning. How can I be fasting?\" St. Nick had an ardent charity for souls unable to receive Jesus in the Sacraments. Often after Mass, it was revealed to him that the souls for whom he offered the Holy Sacrifice had received grace, while others were admitted to the presence of God. Amidst his loving labors for God and man, St. Nick had a lingering fear of his own sinfulness. \"The cosmos,\" he said \"are not pure in the sight of God Whom I serve. How then shall I, a sinful man, stand before Him?\" While he pondered, Mary, the Queen of all Saints, appeared before him. \"Fear not, Nicholas,\" she said, \"all is well with you: my Son bears you in his heart and I am your protection.\" Then, his soul was at rest; and he heard, we are told, angels singing in the presence of God. He passed away on September 10, 1310. Joining the Church Triumphant in heaven, St. Nick intercedes for all souls until the end of time.</p>"
		},
		{
			"id": "11",
			"imagen": "Sunday",
			"contenido": "<h3>Twenty-fourth Sunday in Ordinary Time</h3><h3>Book of Exodus</h3><em>32,7-11.13-14.</em><p>The LORD said to Moses, “Go down at once to your people whom you brought out of the land of Egypt, for they have become depraved.<br />They have soon turned aside from the way I pointed out to them, making for themselves a molten calf and worshiping it, sacrificing to it and crying out, 'This is your God, O Israel, who brought you out of the land of Egypt!'<br />“I see how stiff-necked this people is,\" continued the LORD to Moses.<br />Let me alone, then, that my wrath may blaze up against them to consume them. Then I will make of you a great nation.\"<br />But Moses implored the LORD, his God, saying, \"Why, O LORD, should your wrath blaze up against your own people, whom you brought out of the land of Egypt with such great power and with so strong a hand?<br />Remember your servants Abraham, Isaac and Israel, and how you swore to them by your own self, saying, 'I will make your descendants as numerous as the stars in the sky; and all this land that I promised, I will give your descendants as their perpetual heritage.'\"<br />So the LORD relented in the punishment he had threatened to inflict on his people.</p><h3>Psalms</h3><em>51(50),3-4.12-13.17.19.</em><p>Have mercy on me, O God, in your goodness; <br />in the greatness of your compassion wipe out my offense.<br />Thoroughly wash me from my guilt <br />and of my sin cleanse me.<br />A clean heart create for me, O God, <br />and a steadfast spirit renew within me.<br />Cast me not out from your presence, <br />and your Holy Spirit take not from me.<br />O Lord, open my lips, <br />and my mouth shall proclaim your praise.<br />My sacrifice, O God, is a contrite spirit; <br />a heart contrite and humbled, O God, you will not spurn.  </p><h3>First Letter to Timothy</h3><em>1,12-17.</em><p>Beloved : I am grateful to him who has strengthened me, Christ Jesus our Lord, because he considered me trustworthy in appointing me to the ministry.<br />I was once a blasphemer and a persecutor and an arrogant man, but I have been mercifully treated because I acted out of ignorance in my unbelief.<br />Indeed, the grace of our Lord has been abundant, along with the faith and love that are in Christ Jesus.<br />This saying is trustworthy and deserves full acceptance: Christ Jesus came into the world to save sinners. Of these I am the foremost.<br />But for that reason I was mercifully treated, so that in me, as the foremost, Christ Jesus might display all his patience as an example for those who would come to believe in him for everlasting life.<br />To the king of ages, incorruptible, invisible, the only God, honor and glory forever and ever. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>15,1-32.</em><p>Tax collectors and sinners were all drawing near to listen to Jesus,<br />but the Pharisees and scribes began to complain, saying, \"This man welcomes sinners and eats with them.\"<br />So to them he addressed this parable.<br />\"What man among you having a hundred sheep and losing one of them would not leave the ninety-nine in the desert and go after the lost one until he finds it?<br />And when he does find it, he sets it on his shoulders with great joy<br />and, upon his arrival home, he calls together his friends and neighbors and says to them, 'Rejoice with me because I have found my lost sheep.'<br />I tell you, in just the same way there will be more joy in heaven over one sinner who repents than over ninety-nine righteous people who have no need of repentance.\"<br />Or what woman having ten coins and losing one would not light a lamp and sweep the house, searching carefully until she finds it?<br />And when she does find it, she calls together her friends and neighbors and says to them, 'Rejoice with me because I have found the coin that I lost.'<br />In just the same way, I tell you, there will be rejoicing among the angels of God over one sinner who repents.\"<br />Then he said, \"A man had two sons,<br />and the younger son said to his father, 'Father, give me the share of your estate that should come to me.' So the father divided the property between them.<br />After a few days, the younger son collected all his belongings and set off to a distant country where he squandered his inheritance on a life of dissipation.<br />When he had freely spent everything, a severe famine struck that country, and he found himself in dire need.<br />So he hired himself out to one of the local citizens who sent him to his farm to tend the swine.<br />And he longed to eat his fill of the pods on which the swine fed, but nobody gave him any.<br />Coming to his senses he thought, 'How many of my father's hired workers have more than enough food to eat, but here am I, dying from hunger.<br />I shall get up and go to my father and I shall say to him, \"Father, I have sinned against heaven and against you.<br />I no longer deserve to be called your son; treat me as you would treat one of your hired workers.\"'<br />So he got up and went back to his father. While he was still a long way off, his father caught sight of him, and was filled with compassion. He ran to his son, embraced him and kissed him.<br />His son said to him, 'Father, I have sinned against heaven and against you; I no longer deserve to be called your son.'<br />But his father ordered his servants, 'Quickly bring the finest robe and put it on him; put a ring on his finger and sandals on his feet.<br />Take the fattened calf and slaughter it. Then let us celebrate with a feast,<br />because this son of mine was dead, and has come to life again; he was lost, and has been found.' Then the celebration began.<br />Now the older son had been out in the field and, on his way back, as he neared the house, he heard the sound of music and dancing.<br />He called one of the servants and asked what this might mean.<br />The servant said to him, 'Your brother has returned and your father has slaughtered the fattened calf because he has him back safe and sound.'<br />He became angry, and when he refused to enter the house, his father came out and pleaded with him.<br />He said to his father in reply, 'Look, all these years I served you and not once did I disobey your orders; yet you never gave me even a young goat to feast on with my friends.<br />But when your son returns who swallowed up your property with prostitutes, for him you slaughter the fattened calf.'<br />He said to him, 'My son, you are here with me always; everything I have is yours.<br />But now we must celebrate and rejoice, because your brother was dead and has come to life again; he was lost and has been found.'\"</p><hr /><h3>St. Paphnutius(Bishop (4th century))</h3><p>SAINT PAPHNUTIUSBishop(4th centtury) The holy confessor Paphnutius was an Egyptian. After spending several years in the desert under the direction of the great St. Antony, he was made bishop in Upper Thebais. He was one of those confessors who, under the tyrant Maximin Daia, lost their right eye, and were afterward sent to work in the mines. Peace being restored to the Church, Paphnutius returned to his flock. The Arian heresy had entered Egypt, so Paphnutius arose to defend the Catholic faith and right the errors of disjunction. As a confessor (or one who had confessed the Faith before the persecutors and under torments), he was highly considered in the great Council of Nice. Constantine the Great, during the celebration of that synod, sometimes conferred privately with him in his palace, and never dismissed him without kissing respectfully the place which had once held the eye he had lost for the Faith. St. Paphnutius remained always in a close union with St. Athanasius. He accompanied the latter to the Council of Tyre in 335, where they found the greater part of that assembly to be professed Arians. Seeing Maximus, Bishop of Jerusalem, among them, Paphnutius took him by the hand, led him out, and said that none who bore the same marks as he in defence of the Faith should be seduced and imposed upon by persons who resolved to oppress its fundamental article. We have no particular account of the death of St. Paphnutius, but his name stands in the Roman Martyrology on the 11th of September.</p><hr /><h3>Sts. Protus & Hyacinth(Martyrs († c. 260))</h3><hr /><p>Saints Protus and HyacinthMartyrs ( c. 260) Commemoration At Rome, on the old Salarian Way, in the cemetery of Basilla, the birthday of the holy martyrs Protus and Hyacinth is celebrated. They are brothers and eunuchs in the service of blessed Eugenia. They were arrested during the reign of Emperor Gallienus on the charge of being Christians, and urged to offer sacrifice to the gods. Because they refused, they were horribly scourged and beheaded. Forever alive and free, they intercede for us until the end of time.</p><hr /><h3>St. Adelphus()</h3><hr /><p></p>"
		},
		{
			"id": "12",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>11,17-26.33.</em><p>Brothers and sisters : In giving this instruction, I do not praise the fact that your meetings are doing more harm than good.<br />First of all, I hear that when you meet as a church there are divisions among you, and to a degree I believe it;<br />there have to be factions among you in order that (also) those who are approved among you may become known.<br />When you meet in one place, then, it is not to eat the Lord's supper,<br />for in eating, each one goes ahead with his own supper, and one goes hungry while another gets drunk.<br />Do you not have houses in which you can eat and drink? Or do you show contempt for the church of God and make those who have nothing feel ashamed? What can I say to you? Shall I praise you? In this matter I do not praise you.<br />For I received from the Lord what I also handed on to you, that the Lord Jesus, on the night he was handed over, took bread,<br />and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"<br />In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"<br />For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.<br />Therefore, my brothers, when you come together to eat, wait for one another.</p><h3>Psalms</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Sacrifice or oblation you wished not, <br />but ears open to obedience you gave me. <br />Burnt offerings or sin-offerings you sought not;<br />then said I, “Behold I come.”<br />“In the written scroll it is prescribed for me,<br />To do your will, O my God, is my delight, <br />and your law is within my heart!”<br />I announced your justice in the vast assembly; <br />I did not restrain my lips, as you, O LORD, know.<br />May all who seek you <br />exult and be glad in you, <br />and may those who love your salvation <br />say ever, “The LORD be glorified.”</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,1-10.</em><p>When Jesus had finished all his words to the people, he entered Capernaum.<br />A centurion there had a slave who was ill and about to die, and he was valuable to him.<br />When he heard about Jesus, he sent elders of the Jews to him, asking him to come and save the life of his slave.<br />They approached Jesus and strongly urged him to come, saying, \"He deserves to have you do this for him,<br />for he loves our nation and he built the synagogue for us.\"<br />And Jesus went with them, but when he was only a short distance from the house, the centurion sent friends to tell him, \"Lord, do not trouble yourself, for I am not worthy to have you enter under my roof.<br />Therefore, I did not consider myself worthy to come to you; but say the word and let my servant be healed.<br />For I too am a person subject to authority, with soldiers subject to me. And I say to one, 'Go,' and he goes; and to another, 'Come here,' and he comes; and to my slave, 'Do this,' and he does it.\"<br />When Jesus heard this he was amazed at him and, turning, said to the crowd following him, \"I tell you, not even in Israel have I found such faith.\"<br />When the messengers returned to the house, they found the slave in good health.</p><hr /><h3>St. Guy of Anderlecht († c.1012)()</h3><p>SAINT GUY OF ANDERLECHT( c. 1012) As a child, Guy had two loves: the Church and the poor. In the flower of his youth, he left his home at Brussels to seek greater poverty and closer union with God. He arrived at Laeken, near Brussels, and there showed such devotion before Our Lady's shrine that the priest besought him to stay and serve the Church. Thenceforth, St. Guy's great joy was to be always in the church, sweeping the floor and ceiling, polishing the altars, and cleansing the sacred vessels. By day, he still found time and means to befriend the poor, so that his almsgiving became famous in all those parts. A merchant of Brussels, hearing of the generosity of this poor sacristan, came to Laeken, and offered him a share in his business. St. Guy could not bear to leave the church; but the offer seemed providential, and he at last closed with it. Their ship, however, was lost on the first voyage, and on returning, Guy found his place filled. The rest of his life was spent doing penance for this inconstancy: fasting, prayer and almsgiving. About the year 1012, finding his end at hand, Guy returned to Anderlecht. As he passed away, a light shone around him, and a voice was heard proclaiming his eternal reward.</p>"
		},
		{
			"id": "13",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>12,12-14.27-31a.</em><p>Brothers and sisters: As a body is one though it has many parts, and all the parts of the body, though many, are one body, so also Christ.<br />For in one Spirit we were all baptized into one body, whether Jews or Greeks, slaves or free persons, and we were all given to drink of one Spirit.<br />Now the body is not a single part, but many.<br />Now you are Christ's body, and individually parts of it.<br />Some people God has designated in the church to be, first, apostles; second, prophets; third, teachers; then, mighty deeds; then, gifts of healing, assistance, administration, and varieties of tongues.<br />Are all apostles? Are all prophets? Are all teachers? Do all work mighty deeds?<br />Do all have gifts of healing? Do all speak in tongues? Do all interpret?<br />Strive eagerly for the greatest spiritual gifts.</p><h3>Psalms</h3><em>100(99),2.3.4.5.</em><p>Sing joyfully to the Lord all you lands,<br />serve the LORD with gladness; <br />come before him with joyful song.<br />Know that the LORD is God; <br />he made us, his we are; <br />his people, the flock he tends.<br />Enter his gates with thanksgiving, <br />his courts with praise; <br />give thanks to him; bless his name. <br />The LORD is good: <br />his kindness endures forever, <br />and his faithfulness, to all generations.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>7,11-17.</em><p>Jesus journeyed to a city called Nain, and his disciples and a large crowd accompanied him.<br />As he drew near to the gate of the city, a man who had died was being carried out, the only son of his mother, and she was a widow. A large crowd from the city was with her.<br />When the Lord saw her, he was moved with pity for her and said to her, \"Do not weep.\"<br />He stepped forward and touched the coffin; at this the bearers halted, and he said, \"Young man, I tell you, arise!\"<br />The dead man sat up and began to speak, and Jesus gave him to his mother.<br />Fear seized them all, and they glorified God, exclaiming, \"A great prophet has arisen in our midst,\" and \"God has visited his people.\"<br />This report about him spread through the whole of Judea and in all the surrounding region.</p><hr /><h3>St. John Chrysostom(Bishop and Doctor of the Church - Memorial)</h3><p>Saint John Chrysostom Bishop and Doctor of the Church (c. 349-407) Saint John Chrysostom is venerated as a Father of the Church and renowned for his great preaching. His title, \"Chrysostom\" means, \"Golden-mouthed.\" He was a zealous reformer whose activism provoked retaliation from rent-seeking politicians. St. John was born in Antioch in 349 and received formation thanks to his mother. He was first a monk and practiced asceticism. Dying to the world and living for God, he was called to be \"the light of the world ... a city on a hill\" (Mt. 5:14). As a zealous priest and later the Bishop of Antioch, John preached social equity, care for the poor, and against materialism and consumerism. Faithful to the State and the Church, John turned citizens away from rioting and rebellion and directed them to the Faith. John's integrity and application of the Gospel saw him consecrated Archbishop of Constantinople. His denunciation of human errors opposed to conscience, like hedonism and materialism, and ecclesial abuses like simony, provoked the wrath of high-ranking officials, including churchmen and the empress. The rancor of his enemies exploded into unjust, formal proceedings, which resulted in John's banishment, exile and death. 50 years later, his memory served to reconcile the divided camps of opinion in the cities where he preached and created unity in the divided Church. Today, St. John Chrysostom is remembered for his scintillating preaching, authentic interpretation of the Gospel and unfailing integrity. He stands at the side of Jesus Christ, interceding for everyone who calls upon him for preaching and good works. As a disciple, St. John followed in the footsteps of our Lord, leading captives to freedom in his train.</p><hr /><h3>St. Eulogius(Bishop)</h3><hr />"
		},
		{
			"id": "14",
			"imagen": "Wednesday",
			"contenido": "<h3>The Exaltation of the Holy Cross - Feast</h3><h3>Book of Numbers</h3><em>21,4b-9.</em><p>With their patience worn out by the journey,<br />the people complained against God and Moses, \"Why have you brought us up from Egypt to die in this desert, where there is no food or water? We are disgusted with this wretched food!\"<br />In punishment the LORD sent among the people saraph serpents, which bit the people so that many of them died.<br />Then the people came to Moses and said, \"We have sinned in complaining against the LORD and you. Pray the LORD to take the serpents from us.\" So Moses prayed for the people,<br />and the LORD said to Moses, \"Make a saraph and mount it on a pole, and if anyone who has been bitten looks at it, he will recover.\"<br />Moses accordingly made a bronze serpent and mounted it on a pole, and whenever anyone who had been bitten by a serpent looked at the bronze serpent, he lived.</p><h3>Psalms</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Hearken, my people, to my teaching; <br />incline your ears to the words of my mouth.<br />I will open my mouth in a parable, <br />I will utter mysteries from of old.<br />While he slew them they sought him <br />and inquired after God again,<br />Remembering that God was their rock <br />and the Most High God, their redeemer.<br />But they flattered him with their mouths <br />and lied to him with their tongues,<br />Though their hearts were not steadfast toward him, <br />nor were they faithful to his covenant.<br />But he, being merciful, forgave their sin <br />and destroyed them not; <br />often he turned back his anger <br />and let none of his wrath be roused.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>3,13-17.</em><p>Jesus said to Nicodemus : \"No one has gone up to heaven except the one who has come down from heaven, the Son of Man.<br />And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,<br />so that everyone who believes in him may have eternal life.\"<br />For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.<br />For God did not send his Son into the world to condemn the world, but that the world might be saved through him.</p><hr /><h3>St. Maternus(Bishop of Cologne († c. 325))</h3><p>SAINT MATERNUSBishop of Cologne( c. 325) St. Maternus is the first bishop of Cologne, Germany. He was involved in the counter-effort against the Donatist heretics who were cherry-picking and deforming the Faith. In 313, Emperor Constantine the Great summoned him to a synod in Rome. He also took part in the Synod of Arles in 314. St. Maternus passed away at Trier, Germany, in 325 A.D. where he also served as a bishop. In art, St. Maternus is depicted holding a large key. He may also be shown holding three churches combined as one or with a crozier and pilgrim's staff or hermit's crutch.</p>"
		},
		{
			"id": "15",
			"imagen": "Thursday",
			"contenido": "<h3>Our Lady of Sorrows - Memorial</h3><h3>Letter to the Hebrews</h3><em>5,7-9.</em><p>In the days when Christ Jesus was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.<br />Son though he was, he learned obedience from what he suffered;<br />and when he was made perfect, he became the source of eternal salvation for all who obey him.</p><h3>Psalms</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>In you, O LORD, I take refuge; <br />let me never be put to shame. <br />In your justice rescue me,<br />Make haste to deliver me!  <br />Be my rock of refuge,<br />a stronghold to give me safety.  <br />You are my rock and my fortress; <br />for your name's sake you will lead and guide me.<br />You will free me from the snare they set for me, <br />for you are my refuge.<br />Into your hands I commend my spirit; <br />You will redeem me, O LORD, O faithful God.<br />But my trust is in you, O LORD; <br />I say, \"You are my God.<br />In your hands is my destiny; rescue me <br />from the clutches of my enemies and my persecutors.\"<br />How great is the goodness, O LORD, <br />which you have in store for those who fear you, <br />and which, toward those who take refuge in you, <br />You show in the sight of the children of men.</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>19,25-27.</em><p>Standing by the cross of Jesus were his mother and his mother's sister, Mary the wife of Clopas, and Mary Magdalene.<br />When Jesus saw his mother and the disciple there whom he loved, he said to his mother, \"Woman, behold, your son.\"<br />Then he said to the disciple, \"Behold, your mother.\" And from that hour the disciple took her into his home.</p><hr /><h3>St. Catherine of Genoa()</h3>"
		},
		{
			"id": "16",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>15,12-20.</em><p>Brothers and sisters : If Christ is preached as raised from the dead, how can some among you say there is no resurrection of the dead?<br />If there is no resurrection of the dead, then neither has Christ been raised.<br />And if Christ has not been raised, then empty (too) is our preaching; empty, too, your faith.<br />Then we are also false witnesses to God, because we testified against God that he raised Christ, whom he did not raise if in fact the dead are not raised.<br />For if the dead are not raised, neither has Christ been raised,<br />and if Christ has not been raised, your faith is vain; you are still in your sins.<br />Then those who have fallen asleep in Christ have perished.<br />If for this life only we have hoped in Christ, we are the most pitiable people of all.<br />But now Christ has been raised from the dead, the firstfruits of those who have fallen asleep.</p><h3>Psalms</h3><em>17(16),1.6-7.8b.15.</em><p>Hear, O LORD, a just suit;<br />attend to my outcry;<br />hearken to my prayer from lips without deceit.<br />I call upon you, for you will answer me, O God;<br />incline your ear to me; hear my word.<br />Show your wondrous mercies, <br />O savior of those who flee from their foes<br />Hide me in the shadow of your wings.<br />I in justice shall behold your face;<br />on waking I shall be content in your presence.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,1-3.</em><p>Jesus journeyed from one town and village to another, preaching and proclaiming the good news of the Kingdom of God. Accompanying him were the Twelve<br />and some women who had been cured of evil spirits and infirmities, Mary, called Magdalene, from whom seven demons had gone out,<br />Joanna, the wife of Herod's steward Chuza, Susanna, and many others who provided for them out of their resources.</p><hr /><h3>St. Cyprian and St. Cornelius(Martyrs)</h3><p>SAINT CORNELIUS Pope and Martyr(?-253) St. Cornelius became Bishop of Rome in 251. He defended the Church against the Novatian schismatics with the help of Cyprian, and upheld the authority of the Apolistic See. He was exiled by Emperor Gallus, and died in exile in 253 in Civitavecchia. His body was brought to Rome and interred in the cemetery of Saint Callistus.SAINT CYPRIANBishop and Martyr(c. 210-258) St. Cyprian was an African of noble birth, but of evil life, a pagan, and a teacher of rhetoric. In middle life, he was converted to Christianity, and shortly after his baptism was ordained a priest. For his sanctity of life and virtues, he was later made Bishop of Carthage. When the persecution of Decius broke out, he fled his episcopal city to minister to his flock, but returned on occasion of a pestilence. Later on, he was banished, and saw in a vision his future martyrdom. Being recalled from exile, sentence of death was pronounced against him, which he received with the words, \"Thanks be to God.\" His great desire was to die whilst in the act of preaching the faith of Christ, and he had the consolation of being surrounded at his martyrdom by crowds of his faithful children. He was beheaded on September 14, 258, and was buried with great solemnity. Even the pagans respected his memory.God our Father, in Saints Cornelius and Cyprian you have given your people an inspiring example of dedication to the pastoral ministry and constant witness to Christ in their suffering. May their prayers and faith give us courage to work for the unity of our Church. Grant this through our Lord Jesus Christ, your Son, who lives and reigns with you and the Holy Spirit, one God, for ever and ever.</p>"
		},
		{
			"id": "17",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Twenty-fourth week in Ordinary Time</h3><h3>First Letter to the Corinthians</h3><em>15,35-37.42-49.</em><p>Brothers and sisters : Someone may say, \"How are the dead raised? With what kind of body will they come back?\"<br />You fool! What you sow is not brought to life unless it dies.<br />And what you sow is not the body that is to be but a bare kernel of wheat, perhaps, or of some other kind;<br />So also is the resurrection of the dead. It is sown corruptible; it is raised incorruptible.<br />It is sown dishonorable; it is raised glorious. It is sown weak; it is raised powerful.<br />It is sown a natural body; it is raised a spiritual body. If there is a natural body, there is also a spiritual one.<br />So, too, it is written, \"The first man, Adam, became a living being,\" the last Adam a life-giving spirit.<br />But the spiritual was not first; rather the natural and then the spiritual.<br />The first man was from the earth, earthly; the second man, from heaven.<br />As was the earthly one, so also are the earthly, and as is the heavenly one, so also are the heavenly.<br />Just as we have borne the image of the earthly one, we shall also bear the image of the heavenly one.</p><h3>Psalms</h3><em>56(55),10c-11.12-13.</em><p>Now I know that God is with me.<br />In God, in whose promise I glory,<br />in God I trust without fear;<br />what can flesh do against me?<br />I am bound, O God, by vows to you;<br />your thank offerings I will fulfill.<br />For you have rescued me from death,<br />my feet, too, from stumbling;<br />that I may walk before God in the light of the living.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,4-15.</em><p>When a large crowd gathered, with people from one town after another journeying to Jesus, he spoke in a parable.<br />A sower went out to sow his seed. And as he sowed, some seed fell on the path and was trampled, and the birds of the sky ate it up.<br />Some seed fell on rocky ground, and when it grew, it withered for lack of moisture.<br />Some seed fell among thorns, and the thorns grew with it and choked it.<br />And some seed fell on good soil, and when it grew, it produced fruit a hundredfold.\" After saying this, he called out, \"Whoever has ears to hear ought to hear.\"<br />Then his disciples asked him what the meaning of this parable might be.<br />He answered, \"Knowledge of the mysteries of the kingdom of God has been granted to you; but to the rest, they are made known through parables so that 'they may look but not see, and hear but not understand.'<br />This is the meaning of the parable. The seed is the word of God.<br />Those on the path are the ones who have heard, but the devil comes and takes away the word from their hearts that they may not believe and be saved.<br />Those on rocky ground are the ones who, when they hear, receive the word with joy, but they have no root; they believe only for a time and fall away in time of trial.<br />As for the seed that fell among thorns, they are the ones who have heard, but as they go along, they are choked by the anxieties and riches and pleasures of life, and they fail to produce mature fruit.<br />But as for the seed that fell on rich soil, they are the ones who, when they have heard the word, embrace it with a generous and good heart, and bear fruit through perseverance.\"</p><hr /><h3>St. Robert Bellarmine(Bishop and Doctor of the Church (1542-1621))</h3><p>SAINT ROBERT BELLARMINE (1542-1621) Bishop and Doctor of the Church St. Robert Bellarmine was born in Tuscany, in the town of Monte Pulciano, in 1542. After discerning a vocation to the priesthood, he joined the Society of Jesus; and was ordained a Jesuit priest. He was a vigourous defender of the faith during the Reformation, and taught theology at the Roman College. In 1599, he was made Cardinal, but a disagreement with the Pope saw him sent to Capua as bishop. He was very pastoral: visiting, preaching and teaching; giving the example of a Christian life filled with joy, light and holy abandonment. In 1605, he returned to Rome where he served the Church for the rest of his life. He attained the beatific vision owing to the miracles proceeding from his intercession and the proof of his heroic virtues. Beholding God and Mary face to face, he intercedes for the faithful forever and ever.God our Father, you gave Robert Bellarmine wisdom and goodness to defend the faith of your Church. By his prayers may we always rejoice in the profession of our faith.</p>"
		},
		{
			"id": "18",
			"imagen": "Sunday",
			"contenido": "<h3>Twenty-fifth Sunday in Ordinary Time</h3><h3>Book of Amos</h3><em>8,4-7.</em><p>Hear this, you who trample upon the needy and destroy the poor of the land!<br />\"When will the new moon be over,\" you ask, \"that we may sell our grain, and the sabbath, that we may display the wheat? We will diminish the ephah, add to the shekel, and fix our scales for cheating!<br />We will buy the lowly man for silver, and the poor man for a pair of sandals; even the refuse of the wheat we will sell!\"<br />The LORD has sworn by the pride of Jacob: Never will I forget a thing they have done!</p><h3>Psalms</h3><em>113(112),1-2.4-6.7-8.</em><p>Praise, you servants of the LORD, <br />praise the name of the LORD.<br />Blessed be the name of the LORD <br />both now and forever.<br />High above all nations is the LORD; <br />above the heavens is his glory.<br />Who is like the LORD, our God, who is enthroned on high<br />who looks upon the heavens and the earth below?<br />He raises up the lowly from the dust; <br />from the dunghill he lifts up the poor.<br />To seat them with princes, <br />with the princes of his own people.</p><h3>First Letter to Timothy</h3><em>2,1-8.</em><p>Beloved : First of all, I ask that supplications, prayers, petitions, and thanksgivings be offered for everyone,<br />for kings and for all in authority, that we may lead a quiet and tranquil life in all devotion and dignity.<br />This is good and pleasing to God our savior,<br />who wills everyone to be saved and to come to knowledge of the truth.<br />For there is one God. There is also one mediator between God and the human race, Christ Jesus, himself human,<br />who gave himself as ransom for all. This was the testimony at the proper time.<br />For this I was appointed preacher and apostle (I am speaking the truth, I am not lying), teacher of the Gentiles in faith and truth.<br />It is my wish, then, that in every place the men should pray, lifting up holy hands, without anger or argument.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>16,1-13.</em><p>Jesus said to his disciples, \"A rich man had a steward who was reported to him for squandering his property.<br />He summoned him and said, 'What is this I hear about you? Prepare a full account of your stewardship, because you can no longer be my steward.'<br />The steward said to himself, 'What shall I do, now that my master is taking the position of steward away from me? I am not strong enough to dig and I am ashamed to beg.<br />I know what I shall do so that, when I am removed from the stewardship, they may welcome me into their homes.'<br />He called in his master's debtors one by one. To the first he said, 'How much do you owe my master?'<br />He replied, 'One hundred measures of olive oil.' He said to him, 'Here is your promissory note. Sit down and quickly write one for fifty.'<br />Then to another he said, 'And you, how much do you owe?' He replied, 'One hundred kors of wheat.' He said to him, 'Here is your promissory note; write one for eighty.'<br />And the master commended that dishonest steward for acting prudently. \"For the children of this world are more prudent in dealing with their own generation than are the children of light.\"<br />I tell you, make friends for yourselves with dishonest wealth, so that when it fails, you will be welcomed into eternal dwellings.<br />The person who is trustworthy in very small matters is also trustworthy in great ones; and the person who is dishonest in very small matters is also dishonest in great ones.<br />If, therefore, you are not trustworthy with dishonest wealth, who will trust you with true wealth?<br />If you are not trustworthy with what belongs to another, who will give you what is yours?<br />No servant can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.\"</p><hr /><h3>St. Thomas of Villanova(Bishop (1488-1555))</h3><p>SAINT THOMAS OF VILLANOVA Bishop(1488-1555) St. Thomas was selfless and generous, innocent as a dove and wise as a serpent. He was the Archbishop of Valencia and the consultant of King Charles V. His legacy includes building hospitals for the poor, reforming ecclesiastical administration and instituting social services and safety nets. St. Thomas was a humble servant and faithful shepherd. After receiving his habit from the order of St. Augustine, he chastised some bishops for excesses and abuses of power. When he was promoted archbishop, he accepted out of obedience. As archbishop of Valencia, he established an administrative system to unify the different parishes. He also established public hospitals, orphanages and schools. He also instituted safety nets, like jobs for theunemployed and dowries for poor women. His love for families and society was motivated by serving Jesus in the poor. St. Thomas was so generous that by the time he passed away, he was the only poor person in his parish. He passed away on the Nativity of Our Lady in 1555. A poor person among the poor, this servant of men and God lives forever in the presence of Our Lord and the saints.</p><hr /><h3>St. Joseph of Cupertino (1603-1663)()</h3><hr /><p>SAINT JOSEPH OF CUPERTINOPriest(1603-1663) St. Joseph of Cupertino was raised by pious, humble parents. As a youth, he was noted for his chastity. He is the patron saint of struggling students after overcoming barriers to his ordination. He was admitted among the Friars Minor Conventual at the convent of Grotella, first as a lay brother because of his lack of formal education, then, by divine intervention, as a cleric. After being ordained a priest, he afflicted his body with hairshirts, disciplines and all kinds of austerities. He nourished his spirit with holy prayer. It came about that God called him to the highest level of contemplation. Notable for his obedience and detachment from material things, he cultivated and preserved his chastity despite violent temptations. He honored the Virgin Mary with a wonderful love and shone with great charity toward the poor. By order of his superiors and of the sacred Inquisition, he traversed many regions. Finally, at Osimo in Picenum, in the sixty-first year of his age, he passed into glory to be with Jesus Christ forever.</p>"
		},
		{
			"id": "19",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Proverbs</h3><em>3,27-34.</em><p>Refuse no one the good on which he has a claim when it is in your power to do it for him.<br />Say not to your neighbor, \"Go, and come again, tomorrow I will give,\" when you can give at once.<br />Plot no evil against your neighbor, against him who lives at peace with you.<br />Quarrel not with a man without cause, with one who has done you no harm.<br />Envy not the lawless man and choose none of his ways:<br />To the LORD the perverse man is an abomination, but with the upright is his friendship.<br />The curse of the LORD is on the house of the wicked, but the dwelling of the just he blesses;<br />When he is dealing with the arrogant, he is stern, but to the humble he shows kindness.</p><h3>Psalms</h3><em>15(14),2.3ab.3c-4ab.5.</em><p>He who walks blamelessly and does justice; <br />who thinks the truth in his heart<br />and slanders not with his tongue.<br />Who harms not his fellow man,<br />nor takes up a reproach against his neighbor;<br />By whom the reprobate is despised,<br />while he honors those who fear the LORD.<br />Who lends not his money at usury <br />and accepts no bribe against the innocent. <br />One who does these things <br />shall never be disturbed.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,16-18.</em><p>Jesus said to the crowd : \"No one who lights a lamp conceals it with a vessel or sets it under a bed ; rather, he places it on a lampstand so that those who enter may see the light.<br />For there is nothing hidden that will not become visible, and nothing secret that will not be known and come to light.<br />Take care, then, how you hear. To anyone who has, more will be given, and from the one who has not, even what he seems to have will be taken away.\"</p><hr /><h3>St. Januarius(Bishop and Martyr († 305))</h3><p>ST. JANUARIUS Bishop and Martyr ( 305) St. Januarius was the Bishop of Beneventum, Italy. He was martyred along with countless others during the rule of Diocletian. In honor of St. Januarius' sacrifice, God established an unceasing miracle. During Diocletian's persecution, St. Januarius travelled to Misenum to visit Sosius, a deacon. In a vision, St. Januarius saw Sosius' head girt with flames. The Bishop took it as a portend of martyrdom. Before long, Sosius was apprehended and cast into prison. St. Januarius visited him, but was also arrested after some time. Following a Roman examination, Sosius and St. Januarius were sentenced to be devoured by ravenous beasts in the amphitheatre. The animals, however, did not harm them. At length, the governor of Campania ordered the Saints beheaded. St. Januarius' relics are venerated in the Naples Cathedral. His blood, congealed in an ampoule, liquefies whenever brought near the head.</p><hr /><h3>St. Joseph & Companions()</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Proverbs</h3><em>21,1-6.10-13.</em><p>Like a stream is the king's heart in the hand of the LORD; wherever it pleases him, he directs it.<br />All the ways of a man may be right in his own eyes, but it is the LORD who proves hearts.<br />To do what is right and just is more acceptable to the LORD than sacrifice.<br />Haughty eyes and a proud heart-- the tillage of the wicked is sin.<br />The plans of the diligent are sure of profit, but all rash haste leads certainly to poverty.<br />He who makes a fortune by a lying tongue is chasing a bubble over deadly snares.<br />The soul of the wicked man desires evil; his neighbor finds no pity in his eyes.<br />When the arrogant man is punished, the simple are the wiser; when the wise man is instructed, he gains knowledge.<br />The just man appraises the house of the wicked: there is one who brings down the wicked to ruin.<br />He who shuts his ear to the cry of the poor will himself also call and not be heard.</p><h3>Psalms</h3><em>119(118),1.27.30.34.35.44.</em><p>Blessed are they whose way is blameless, <br />who walk in the law of the LORD.<br />Make me understand the way of your precepts, <br />and I will meditate on your wondrous deeds.<br />The way of truth I have chosen;<br />I have set your ordinances before me.<br />Give me discernment, that I may observe your law <br />and keep it with all my heart.<br />Lead me in the path of your commands, <br />for in it I delight.<br />I will keep your law continually, <br />forever and ever.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>8,19-21.</em><p>The mother of Jesus and his brothers came to him but were unable to join him because of the crowd.<br />He was told, \"Your mother and your brothers are standing outside and they wish to see you.\"<br />He said to them in reply, \"My mother and my brothers are those who hear the word of God and act on it.\"</p><hr /><h3>St. Andrew Kim Taegon & St. Paul Chong Hasang & Companions(Martyrs)</h3><p>St. Andrew Kim Taegon & St. Paul Chong Hasang & companions Martyrs (19th century) The evangelization of Korea began in the 17th century through a group of lay persons. A strong, vigorous Christian community flourished there under lay leadership. Later on, missionaries arrived from the Paris Foreign Mission Society. During the persecutions in the 19th century (in 1839, 1866, and 1867), one hundred and three Christians were killed (martyred). Among them was the first Korean priest, Andrew Kim Taegon, and the lay apostle Paul Chong Hasang. Other victims of the persecution included bishops, priests, men, women and children. By giving their souls to God and laying down their lives, they acted identical to Jesus Christ; and so with Him overcame death. \"The blood of martyrs is the seed of the Church.\" St. Pope John Paul II visited Korea and canonized the Martyrs on May 6, 1984. The Korean Saints reign with Jesus Christ forever.</p><hr /><h3>Sts. Eustachius and Companions(Martyrs († 2nd century))</h3><hr /><p>SAINTS EUSTACHIUS and Companions Martyrs ( 2nd century) St. Eustachius, called \"Placidus\" before his conversion, was a distinguished officer in the Roman army under the Emperor Trajan. One day, while hunting deer, he suddenly saw between the horns the image of our crucified Saviour. Responsive to what he considered a voice from heaven, he became a Christian and was baptized. The Lord granted Eustachius a unique charism proper to his life. Although being a Christian meant facing a horrible, inevitable death, Eustachius was rapt in the Love which never ends. Despite losing his possessions, his rank, and having his wife and children taken away, he remained steadfast. Reduced to abject poverty, Eustachius became the servant of a rich land-owner and tended the latter's fields. Meanwhile, the Roman population was being ravaged by barbarian hordes. In desperation, Trajan sought out Eustachius and placed him in command of troops sent to fight the enemy. During the campaign, Eustachius found his wife and children. Triumphant in battle, Eustachius returned home decorated with honors. However, Trajan demanded Eustachius offer pagan sacrifice, but the latter steadfastly refused. In retaliation, Trajan threw Eustachius, with his wife and children, to 2 starving lions. Instead of harming them, the lions frisked and frolicked around them. Without conscience, Trajan then ordered the family to be burnt to death inside a bronze bull. Eustachius and his family were martyred for simply living their faith as Christians. They reign with Jesus Christ and Mama Mary forever and ever, interceding for us through the Holy Spirit.</p>"
		},
		{
			"id": "21",
			"imagen": "Wednesday",
			"contenido": "<h3>Saint Matthew, apostle and evangelist - Feast</h3><h3>Letter to the Ephesians</h3><em>4,1-7.11-13.</em><p>Brothers and sisters : I, a prisoner for the Lord, urge you to live in a manner worthy of the call you have received,<br />with all humility and gentleness, with patience, bearing with one another through love,<br />striving to preserve the unity of the spirit through the bond of peace:<br />one body and one Spirit, as you were also called to the one hope of your call;<br />one Lord, one faith, one baptism;<br />one God and Father of all, who is over all and through all and in all.<br />But grace was given to each of us according to the measure of Christ's gift.<br />And he gave some as apostles, others as prophets, others as evangelists, others as pastors and teachers,<br />to equip the holy ones for the work of ministry, for building up the body of Christ,<br />until we all attain to the unity of faith and knowledge of the Son of God, to mature manhood, to the extent of the full stature of Christ,</p><h3>Psalms</h3><em>19(18),2-3.4-5.</em><p>The heavens declare the glory of God; <br />and the firmament proclaims his handiwork.<br />Day pours out the word to day, <br />and night to night imparts knowledge.<br />Not a word nor a discourse <br />whose voice is not heard;<br />Through all the earth their voice resounds, <br />and to the ends of the world, their message.</p><h3>Holy Gospel of Jesus Christ according to Saint Matthew</h3><em>9,9-13.</em><p>As Jesus passed by, he saw a man named Matthew sitting at the customs post. He said to him, \"Follow me.\" And he got up and followed him.<br />While he was at table in his house, many tax collectors and sinners came and sat with Jesus and his disciples.<br />The Pharisees saw this and said to his disciples, \"Why does your teacher eat with tax collectors and sinners?\"<br />He heard this and said, \"Those who are well do not need a physician, but the sick do.<br />Go and learn the meaning of the words, 'I desire mercy, not sacrifice.' I did not come to call the righteous but sinners.\"</p><hr /><h3>St. Matthew(Apostle - Feast)</h3><p>SAINT MATTHEW ApostleFeast When our Lord walked by the Sea of Galilee, He saw Matthew, the publican, collecting taxes for the Romans. Jesus said to him, \"Follow me.\" Leaving all, Matthew arose and followed Jesus. Now the Jews resented publicans as traitors to the nation and Pharisees would not sit with them. Jesus did something radical when he embraced and loved one whom men had condemned. Recognizing in Jesus the Messiah, St. Matthew made a great feast and invited a number of sinners and tax collectors. The Pharisees in attendance were scandalized, and questioned why Jesus rubbed elbows with sinners. Jesus replied, \"It is not the healthy who need a doctor, but the sick. I have not come to call the righteous, but sinners.\" After the Ascension, St. Matthew remained some years in Judæa, and there wrote his gospel to teach his countrymen that Jesus was their true Lord and King, foretold by the prophets. St. Matthew afterward preached far and wide and is said to have finished his course in Ethiopia, where he was martyred. Obey all inspirations of Our Lord as promptly as St. Matthew, who, at a single word, \"Laid down,\" says St. Bridget, \"the heavy burden of the world to put on the light and sweet yoke of Christ.\"</p>"
		},
		{
			"id": "22",
			"imagen": "Thursday",
			"contenido": "<h3>Thursday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ecclesiastes</h3><em>1,2-11.</em><p>Vanity of vanities, says Qoheleth, vanity of vanities! All things are vanity!<br />What profit has man from all the labor which he toils at under the sun?<br />One generation passes and another comes, but the world forever stays.<br />The sun rises and the sun goes down; then it presses on to the place where it rises.<br />Blowing now toward the south, then toward the north, the wind turns again and again, resuming its rounds.<br />All rivers go to the sea, yet never does the sea become full. To the place where they go, the rivers keep on going.<br />All speech is labored; there is nothing man can say. The eye is not satisfied with seeing nor is the ear filled with hearing.<br />What has been, that will be; what has been done, that will be done. Nothing is new under the sun.<br />Even the thing of which we say, \"See, this is new!\" has already existed in the ages that preceded us.<br />There is no remembrance of the men of old; nor of those to come will there be any remembrance among those who come after them.</p><h3>Psalms</h3><em>90(89),3-4.5-6.12-13.14.17bc.</em><p>You turn man back to dust, <br />saying, \"Return, O children of men.\"<br />For a thousand years in your sight <br />are as yesterday, now that it is past, <br />or as a watch of the night.<br />You make an end of them in their sleep; <br />the next morning they are like the changing grass,<br />Which at dawn springs up anew, <br />but by evening wilts and fades.<br />Teach us to number our days aright, <br />that we may gain wisdom of heart.<br />Return, O LORD! How long? <br />Have pity on your servants!<br />Fill us at daybreak with your kindness, <br />that we may shout for joy and gladness all our days.<br />Prosper the work of our hands for us!<br />Prosper the work of our hands!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,7-9.</em><p>Herod the tetrarch heard about all that was happening, and he was greatly perplexed because some were saying, \"John has been raised from the dead\" ;<br />others were saying, \"Elijah has appeared\"; still others, \"One of the ancient prophets has arisen.\"<br />But Herod said, \"John I beheaded. Who then is this about whom I hear such things?\" And he kept trying to see him.</p><hr /><h3>The Theban Legion(Martyrs (c.287))</h3><p>THE THEBAN LEGIONMartyrs(c. 287) The Theban legion numbered more than six thousand men. They marched from the East into Gaul and proved their loyalty at once to their emperor and to their God. They were encamped near the Lake of Geneva, under the Emperor Maximian, when they were ordered to butcher the Christian population. They refused, and as punishment were decimated. St. Maurice, the chief captain of the legion, encouraged his men to persevere and follow their comrades to heaven. Alban Butler quotes him saying, \"In all things, we readily obey, but we cannot stain our hands with innocent blood. ... We would rather die without shame than live by sin.\" While the massacre dragged on, the Theban martyrs generously flung down their arms and offered their necks to the sword. \"For if we have been united with him in a death like his, we will certainly also be united with him in a resurrection like his\" (Romans 6:5).</p>"
		},
		{
			"id": "23",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ecclesiastes</h3><em>3,1-11.</em><p>There is an appointed time for everything, and a time for every thing under the heavens.<br />A time to be born, and a time to die; a time to plant, and a time to uproot the plant.<br />A time to kill, and a time to heal; a time to tear down, and a time to build.<br />A time to weep, and a time to laugh; a time to mourn, and a time to dance.<br />A time to scatter stones, and a time to gather them; a time to embrace, and a time to refrain from embraces.<br />A time to seek, and a time to lose; a time to keep, and a time to cast away.<br />A time to rend, and a time to sew; a time to be silent, and a time to speak.<br />A time to love, and a time to hate; a time of war, and a time of peace.<br />What advantage has the worker from his toil?<br />I have considered the task which God has appointed for men to be busied about.<br />He has made everything appropriate to its time, and has put the timeless into their hearts, without men's ever discovering, from beginning to end, the work which God has done.</p><h3>Psalms</h3><em>144(143),1a.2abc.3-4.</em><p>Blessed be the LORD, my rock,<br />my mercy and my fortress,<br />my stronghold, my deliverer,<br />my shield, in whom I trust.<br />LORD, what is man, that you notice him; <br />the son of man, that you take thought of him?<br />Man is like a breath; <br />his days, like a passing shadow.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,18-22.</em><p>Once when Jesus was praying in solitude, and the disciples were with him, he asked them, \"Who do the crowds say that I am?\"<br />They said in reply, \"John the Baptist; others, Elijah; still others, 'One of the ancient prophets has arisen.'\"<br />Then he said to them, \"But who do you say that I am?\" Peter said in reply, \"The Messiah of God.\"<br />He rebuked them and directed them not to tell this to anyone.<br />He said, \"The Son of Man must suffer greatly and be rejected by the elders, the chief priests, and the scribes, and be killed and on the third day be raised.\"</p><hr /><h3>St. Pio da Pietrelcina(Capuchin Priest (1887-1968) - Memorial)</h3><p>PADRE PIO DA PIETRELCINACapuchin priest(1887-1968)\"Far be it from me to glory except in the Cross of our Lord Jesus Christ\" (Gal 6:14). Like the Apostle Paul, Padre Pio da Pietrelcina placed the Holy Cross at the centre of his life and apostolic work. The Cross was his strength, wisdom and glory. In the Cross, he became like the Holy One: a victim, a sacrifice and an expiation for sin. In emulating the Crucified Christ, he could have said: \"I have been crucified with Christ; it is no longer I who live, but Christ who lives in me\" (Gal 2:20). Serving those who came to him in ever greater numbers, he was the spiritual father of an immense host of sons and daughters. This follower of Saint Francis of Assisi was born on 25 May 1887 at Pietrelcina in the Archdiocese of Benevento, the son of Grazio Forgione and Maria Giuseppa De Nunzio. He was baptized the next day and christened Francesco. At the age of twelve, he received the Sacrament of Confirmation and made his First Holy Communion. On 6 January 1903, at the age of sixteen, Francesco entered the novitiate of the Capuchin Friars at Morcone. On January 22, he took the Franciscan habit and the name Brother Pio. At the end of his novitiate year, he took simple vows, and on 27 January 1907 made his solemn profession. Brother Pio was ordained a priest on 10 August 1910 at Benevento. He stayed at home with his family until 1916 for health reasons. In September of that year, he was sent to the friary of San Giovanni Rotondo. By practicing the Traditions, Padre Pio acted like the \"Wonderful Counselor ... The Prince of Peace\" (Is. 9:6). The Holy Spirit spoke through him in the Sacrament of Reconciliation and the celebration of the Eucharist. As part of his apostolate, he founded the Casa Sollievo della Sofferenza (House for the Relief of Suffering), which opened on 5 May 1956. Padre Pio did everything in the light of faith. He passed the day and a large part of the night in conversation with God. He would say: \"In books we seek God, in prayer we find him. Prayer is the key which opens God's heart\". In humility, he relied upon the will of God. Padre Pio lived his love of neighbour by welcoming, for more than fifty years, countless people who had recourse to his ministry and his confessional, his counsel and his consolation. He was almost besieged: they sought him in church, in the sacristy, in the friary. And he gave himself to everyone, rekindling faith, dispensing grace, bringing light. But especially in the poor, the suffering and the sick he saw the image of Christ, and he gave himself particularly to them. He exercised to an exemplary degree the virtue of prudence, acting and counselling in the light of God. His concern was the glory of God and the good of souls. He treated everyone with justice, frankness and great respect. The virtue of fortitude shone in him. He understood very early in life that his would be the way of the Cross, and he accepted it at once with courage and out of love. For many years, he experienced spiritual sufferings. For years he endured the pains of his wounds with admirable serenity. When he had to submit to investigations and restrictions in his priestly ministry, he accepted everything with profound humility and resignation. In the face of unjust accusations and calumnies he remained silent, trusting always in the judgement of God, of his immediate superiors and of his own conscience. Padre Pio habitually practised mortification in order to gain the virtue of temperance, in keeping with the Franciscan style. He was temperate in his attitude and in his way of life. He always obeyed the commands of his Superiors, even when they were burdensome. His obedience was supernatural in intention, universal in its scope and complete in its execution. He lived the spirit of poverty with total detachment from self, from earthly goods, from his own comfort and from honours. He always had a great love for the virtue of chastity. His behaviour was modest in all situations and with all people. He sincerely thought of himself as useless, unworthy of God's gifts, full of weakness and infirmity, and at the same time blessed with divine favours. Amid so much admiration around him, he would say: \"I only want to be a poor friar who prays\". From his youth, his health was not very robust, and especially in the last years of his life it declined rapidly. Sister Death took him well-prepared and serene on 23 September 1968 at the age of eighty-one. An extraordinary gathering of people attended his funeral. On 20 February 1971, barely three years after the death of Padre Pio, Pope Paul VI, speaking to the Superiors of the Capuchin Order, said of him: \"Look what fame he had, what a worldwide following gathered around him! But why? Perhaps because he was a philosopher? Because he was wise? Because he had resources at his disposal? It is because he said Mass humbly, heard confessions from dawn to dusk and was - it is not easy to say it - one who bore the wounds of our Lord. He was a man of prayer and suffering\". In the years following his death, his reputation for sanctity and miracles grew steadily, and became established in the Church, all over the world and among all kinds of people. (...) On 2 May 1999, in the course of a solemn concelebrated Mass in St Peter's Square, Pope John Paul II, by his apostolic authority, beatified the Venerable Servant of God Padre Pio of Pietrelcina, naming 23 September as the date of his liturgical feast. (...) On 20 December, in the presence of Pope John Paul II, the Decree on the miracle was promulgated. Finally, on 28 February 2002 the Decree of Canonization was promulgated.Homily at the canonization of St Padre Pio of Pietrelcina (16 June 2002)1. \"For my yoke is easy and my burden light\" (Mt 11: 30). Jesus' words to his disciples, which we just heard, help us to understand the most important message of this solemn celebration. Indeed, in a certain sense, we can consider them as a magnificent summary of the whole life of Padre Pio of Pietrelcina, today proclaimed a saint. The evangelical image of the \"yoke\" recalls the many trials that the humble Capuchin of San Giovanni Rotondo had to face. Today we contemplate in him how gentle the \"yoke\" of Christ is, and how truly light is his burden when it is borne with faithful love. The life and mission of Padre Pio prove that difficulties and sorrows, if accepted out of love, are transformed into a privileged way of holiness, which opens onto the horizons of a greater good, known only to the Lord. 2. \"But may I never boast except in the cross of Our Lord Jesus Christ\" (Gal 6,14). Is it not, precisely, the \"glory of the Cross\" that shines above all in Padre Pio? How timely is the spirituality of the Cross lived by the humble Capuchin of Pietrelcina. Our time needs to rediscover the value of the Cross in order to open the heart to hope. Throughout his life, he always sought greater conformity with the Crucified, since he was very conscious of having been called to collaborate in a special way in the work of redemption. His holiness cannot be understood without this constant reference to the Cross. In God's plan, the Cross constitutes the true instrument of salvation for the whole of humanity and the way clearly offered by the Lord to those who wish to follow him (cf. Mk 16,24). The Holy Franciscan of the Gargano understood this well, when on the Feast of the Assumption in 1914, he wrote: \"In order to succeed in reaching our ultimate end we must follow the divine Head, who does not wish to lead the chosen soul on any way other than the one he followed; by that, I say, of abnegation and the Cross\" (Epistolario II, p. 155). 3. \"I am the Lord who acts with mercy\" (Jer 9,23). Padre Pio was a generous dispenser of divine mercy, making himself available to all by welcoming them, by spiritual direction and, especially, by the administration of the sacrament of Penance. I also had the privilege, during my young years, of benefitting from his availability for penitents. The ministry of the confessional, which is one of the distinctive traits of his apostolate, attracted great crowds of the faithful to the monastery of San Giovanni Rotondo. Even when that unusual confessor treated pilgrims with apparent severity, the latter, becoming conscious of the gravity of sins and sincerely repentant, almost always came back for the peaceful embrace of sacramental forgiveness. May his example encourage priests to carry out with joy and zeal this ministry which is so important today (...). 4. \"You, Lord, are my only good\". This is what we sang in the responsorial psalm. Through these words, the new Saint invites us to place God above everything, to consider him our sole and highest good. In fact, the ultimate reason for the apostolic effectiveness of Padre Pio, the profound root of so much spiritual fruitfulness can be found in that intimate and constant union with God, attested to by his long hours spent in prayer and in the confessional. He loved to repeat, \"I am a poor Franciscan who prays\" convinced that \"prayer is the best weapon we have, a key that opens the heart of God\". This fundamental characteristic of his spirituality continues in the \"Prayer Groups\" that he founded, which offer to the Church and to society the wonderful contribution of incessant and confident prayer. To prayer, Padre Pio joined an intense charitable activity, of which the \"Home for the Relief of Suffering\" is an extraordinary expression. Prayer and charity, this is the most concrete synthesis of Padre Pio's teaching, which today is offered to everyone.5. \"I bless you, Father, Lord of heaven and earth, because ... these things ... you have revealed to little ones\" (Mt 11,25). How appropriate are these words of Jesus, when we think of them as applied to you, humble and beloved Padre Pio. Teach us, we ask you, humility of heart so we may be counted among the little ones of the Gospel, to whom the Father promised to reveal the mysteries of his Kingdom. Help us to pray without ceasing, certain that God knows what we need even before we ask him. Obtain for us the eyes of faith that will be able to recognize right away in thepoor andsuffering the face of Jesus. Sustain us in the hour of the combat and of the trial and, if we fall, make us experience the joy of the sacrament of forgiveness. Grant us your tender devotion to Mary, the Mother of Jesus and our Mother. Accompany us on our earthly pilgrimage toward the blessed homeland, where we hope to arrive in order to contemplate forever the glory of the Father, the Son and the Holy Spirit.Amen.</p><hr /><h3>St. Thecla(Virgin & Martyr (1st century))</h3><hr /><p>SAINT THECLA Virgin and Martyr(1st century) St. Thecla was born in 30 AD. She triumphed over persecution, a loyal friend to the very end. She is venerated in all the Traditions. St. Thecla first encountered Jesus Christ at Iconium, present day Turkey. She received the Holy Spirit in listening to the Gospel, as told by St. Paul. In renouncing her title and marriage to a Roman noble, and choosing to follow St. Paul, she was burned at the stake. Miraculously, God saved her. Preaching side by side with St. Paul, she was again arrested; and this time thrown to wild beasts in the colosseum. But she was spared every harm, survived the persecution, escaped, and gained her liberty. St. Thecla not only accepted death for Jesus Christ, she was also daring and virtuous. She went on to preach with St. Paul and lived happily, becoming a healer and doctor of souls. Her memory is celebrated in Churches throughout Turkey and Syria.</p><hr /><h3>St. Constantius()</h3><hr /><p></p>"
		},
		{
			"id": "24",
			"imagen": "Saturday",
			"contenido": "<h3>Saturday of the Twenty-fifth week in Ordinary Time</h3><h3>Book of Ecclesiastes</h3><em>11,9-10.12,1-8.</em><p>Rejoice, O young man, while you are young and let your heart be glad in the days of your youth. Follow the ways of your heart, the vision of your eyes ; Yet understand that as regards all this God will bring you to judgment.<br />Ward off grief from your heart and put away trouble from your presence, though the dawn of youth is fleeting.<br />Remember your Creator in the days of your youth, before the evil days come and the years approach of which you will say, I have no pleasure in them;<br />Before the sun is darkened. and the light, and the moon, and the stars, while the clouds return after the rain;<br />When the guardians of the house tremble, and the strong men are bent, And the grinders are idle because they are few, and they who look through the windows grow blind;<br />When the doors to the street are shut, and the sound of the mill is low; When one waits for the chirp of a bird, but all the daughters of song are suppressed;<br />And one fears heights, and perils in the street; When the almond tree blooms, and the locust grows sluggish and the caper berry is without effect, Because man goes to his lasting home, and mourners go about the streets;<br />Before the silver cord is snapped and the golden bowl is broken, And the pitcher is shattered at the spring, and the broken pulley falls into the well,<br />And the dust returns to the earth as it once was, and the life breath returns to God who gave it.<br />Vanity of vanities, says Qoheleth, all things are vanity!</p><h3>Psalms</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>You turn man back to dust, <br />saying, \"Return, O children of men.\"<br />For a thousand years in your sight <br />are as yesterday, now that it is past, <br />or as a watch of the night.<br />You make an end of them in their sleep; <br />the next morning they are like the changing grass,<br />Which at dawn springs up anew, <br />but by evening wilts and fades.<br />Teach us to number our days aright, <br />that we may gain wisdom of heart.<br />Return, O LORD! How long? <br />Have pity on your servants!<br />Fill us at daybreak with your kindness, <br />that we may shout for joy and gladness all our days.<br />And may the gracious care of the LORD our God be ours; <br />Prosper the work of our hands for us! <br />Prosper the work of our hands!</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,43b-45.</em><p>While they were all amazed at his every deed, he said to his disciples,<br />\"Pay attention to what I am telling you. The Son of Man is to be handed over to men.\"<br />But they did not understand this saying; its meaning was hidden from them so that they should not understand it, and they were afraid to ask him about this saying.</p><hr /><h3>St. Pacific of San Severino()</h3>"
		},
		{
			"id": "25",
			"imagen": "Sunday",
			"contenido": "<h3>Twenty-sixth Sunday in Ordinary Time</h3><h3>Book of Amos</h3><em>6,1.4-7.</em><p>Thus says the LORD the God of hosts: Woe to the complacent in Zion!<br />Lying upon beds of ivory, stretched comfortably on their couches, They eat lambs taken from the flock, and calves from the stall!<br />Improvising to the music of the harp, like David, they devise their own accompaniment.<br />They drink wine from bowls and anoint themselves with the best oils; yet they are not made ill by the collapse of Joseph!<br />Therefore, now they shall be the first to go into exile, and their wanton revelry shall be done away with.</p><h3>Psalms</h3><em>146(145),7.8-9.10.</em><p>The LORD keeps faith forever,<br />secures justice for the oppressed, <br />gives food to the hungry. <br />the LORD sets captives free.<br />The LORD gives sight to the blind. <br />The LORD raises up those who were bowed down; <br />the LORD loves the just.<br />The LORD protects strangers. <br />The fatherless and the widow he sustains, <br />but the way of the wicked he thwarts.<br />The LORD shall reign forever; <br />your God, O Zion, through all generations. Alleluia.</p><h3>First Letter to Timothy</h3><em>6,11-16.</em><p>But you, man of God, pursue righteousness, devotion, faith, love, patience, and gentleness.<br />Compete well for the faith. Lay hold of eternal life, to which you were called when you made the noble confession in the presence of many witnesses.<br />I charge (you) before God, who gives life to all things, and before Christ Jesus, who gave testimony under Pontius Pilate for the noble confession,<br />to keep the commandment without stain or reproach until the appearance of our Lord Jesus Christ<br />that the blessed and only ruler will make manifest at the proper time, the King of kings and Lord of lords,<br />who alone has immortality, who dwells in unapproachable light, and whom no human being has seen or can see. To him be honor and eternal power. Amen.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>16,19-31.</em><p>Jesus said to the Pharisees: \"There was a rich man who dressed in purple garments and fine linen and dined sumptuously each day.<br />And lying at his door was a poor man named Lazarus, covered with sores,<br />who would gladly have eaten his fill of the scraps that fell from the rich man's table. Dogs even used to come and lick his sores.<br />When the poor man died, he was carried away by angels to the bosom of Abraham. The rich man also died and was buried,<br />and from the netherworld, where he was in torment, he raised his eyes and saw Abraham far off and Lazarus at his side.<br />And he cried out, 'Father Abraham, have pity on me. Send Lazarus to dip the tip of his finger in water and cool my tongue, for I am suffering torment in these flames.'<br />Abraham replied, 'My child, remember that you received what was good during your lifetime while Lazarus likewise received what was bad; but now he is comforted here, whereas you are tormented.<br />Moreover, between us and you a great chasm is established to prevent anyone from crossing who might wish to go from our side to yours or from your side to ours.'<br />He said, 'Then I beg you, father, send him to my father's house,<br />for I have five brothers, so that he may warn them, lest they too come to this place of torment.'<br />But Abraham replied, 'They have Moses and the prophets. Let them listen to them.'<br />He said, 'Oh no, father Abraham, but if someone from the dead goes to them, they will repent.'<br />Then Abraham said, 'If they will not listen to Moses and the prophets, neither will they be persuaded if someone should rise from the dead.'\"</p><hr /><h3>St. Finbarr(Bishop (6th century))</h3><p>SAINT FINBARR Bishop (6th century) St. Finbarr lived in the sixth century, was a native of Connaught and instituted a monastery or school at Lough Eire. Many disciples flocked to his monastery, which changed the area's marshland into a city. This was the beginning of the city of Cork: built upon stakes in marshy little islands formed by the river Lea. St. Finbarr was baptized Lochan, but his surname Finbarr, or Barr the White, was given him later. He was the bishop of Cork for seventeen years. When his course drew to an end, he was at peace. He passed away in the midst of his friends at Cloyne, fifteen miles from Cork. His relics are venerated in the Cathedral of his own name. Restored in the 19th century, Saint Fin Barre's Cathedral is an architectural triumph. His hermitage is located in Gougane Barra, west of Cork, on the edge of a lake.</p><hr /><h3>Bl. Herman the Cripple()</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Monday",
			"contenido": "<h3>Monday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Job</h3><em>1,6-22.</em><p>One day, when the angels of God came to present themselves before the LORD,<br />And the LORD said to Satan, \"Whence do you come?\" Then Satan answered the LORD and said, \"From roaming the earth and patrolling it.\"<br />And the LORD said to Satan, \"Have you noticed my servant Job, and that there is no one on earth like him, blameless and upright, fearing God and avoiding evil?\"<br />But Satan answered the LORD and said, \"Is it for nothing that Job is God-fearing?<br />Have you not surrounded him and his family and all that he has with your protection? You have blessed the work of his hands, and his livestock are spread over the land.<br />But now put forth your hand and touch anything that he has, and surely he will blaspheme you to your face.\"<br />And the LORD said to Satan, \"Behold, all that he has is in your power; only do not lay a hand upon his person.\" So Satan went forth from the presence of the LORD.<br />And so one day, while his sons and his daughters were eating and drinking wine in the house of their eldest brother,<br />a messenger came to Job and said, \"The oxen were plowing and the asses grazing beside them,<br />and the Sabeans carried them off in a raid. They put the herdsmen to the sword, and I alone have escaped to tell you.\"<br />While he was yet speaking, another came and said, \"Lightning has fallen from heaven and struck the sheep and their shepherds and consumed them; and I alone have escaped to tell you.\"<br />While he was yet speaking, another came and said, \"The Chaldeans formed three columns, seized the camels, carried them off, and put those tending them to the sword, and I alone have escaped to tell you.\"<br />While he was yet speaking, another came and said, \"Your sons and daughters were eating and drinking wine in the house of their eldest brother,<br />when suddenly a great wind came across the desert and smote the four corners of the house. It fell upon the young people and they are dead; and I alone have escaped to tell you.\"<br />Then Job began to tear his cloak and cut off his hair. He cast himself prostrate upon the ground,<br />and said, \"Naked I came forth from my mother's womb, and naked shall I go back again. The LORD gave and the LORD has taken away; blessed be the name of the LORD!\"<br />In all this Job did not sin, nor did he say anything disrespectful of God.</p><h3>Psalms</h3><em>17(16),1.2-3.6-7.</em><p>Hear, O LORD, a just suit;<br />attend to my outcry;<br />hearken to my prayer from lips without deceit.<br />From you let my judgment come; <br />Your eyes behold what is right.<br />Though you test my heart, searching it in the night, <br />though you try me with fire, you shall find no malice in me.<br />I call upon you, for you will answer me, O God;<br />incline your ear to me; hear my word.<br />Show your wondrous mercies, <br />O savior of those who flee from their foes</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,46-50.</em><p>An argument arose among the disciples about which of them was the greatest.<br />Jesus realized the intention of their hearts and took a child and placed it by his side<br />and said to them, \"Whoever receives this child in my name receives me, and whoever receives me receives the one who sent me. For the one who is least among all of you is the one who is the greatest.\"<br />Then John said in reply, \"Master, we saw someone casting out demons in your name and we tried to prevent him because he does not follow in our company.\"<br />Jesus said to him, \"Do not prevent him, for whoever is not against you is for you.\"</p><hr /><h3>Sts. Cosmas & Damian(Martyrs († c. 283))</h3><p>SAINTS COSMAS and DAMIAN Martyrs ( c. 283) Sts. Cosmas and Damian were brothers and physicians. They were born in Arabia and studied medicine in Syria. Fully alive in Christ, they practiced their trade pro bono. When the persecution of Diocletian broke out, Sts. Cosmas and Damian were arrested. Lysias, the governor of Cilicia, then had them tortured and condemned to death. The brothers were bound hand and foot and thrown together into the deep sea. They had long ago died to themselves and lived for Jesus Christ. Their absolute triumph and heroic courage are the stuff of true manhood and holy legend.</p>"
		},
		{
			"id": "27",
			"imagen": "Tuesday",
			"contenido": "<h3>Tuesday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Job</h3><em>3,1-3.11-17.20-23.</em><p>Job opened his mouth and cursed his day.<br />Job spoke out and said:<br />Perish the day on which I was born, the night when they said, \"The child is a boy!\"<br />Why did I not perish at birth, come forth from the womb and expire?<br />Wherefore did the knees receive me? or why did I suck at the breasts?<br />For then I should have lain down and been tranquil; had I slept, I should then have been at rest<br />With kings and counselors of the earth who built where now there are ruins<br />Or with princes who had gold and filled their houses with silver.<br />Or why was I not buried away like an untimely birth, like babes that have never seen the light?<br />There the wicked cease from troubling, there the weary are at rest.<br />Why is light given to the toilers, and life to the bitter in spirit?<br />They wait for death and it comes not; they search for it rather than for hidden treasures,<br />Rejoice in it exultingly, and are glad when they reach the grave:<br />Men whose path is hidden from them, and whom God has hemmed in!</p><h3>Psalms</h3><em>88(87),2-3.4-5.6.7-8.</em><p>LORD, my God, by day I cry out; <br />at night I clamour in your presence.<br />Let my prayer come before you; <br />incline your ear to my cry.<br />For my soul is filled with troubles; <br />my life draws near to Sheol.<br />I am reckoned with those who go down to the pit; <br />I am weak, without strength.<br />My couch is among the dead, <br />with the slain who lie in the grave. <br />Whom you remember no longer<br />and who are cut off from your care.<br />You plunged me into the bottom of the pit, <br />into the darkness of the abyss.<br />Upon me your wrath lies heavy,<br />and with all your billows you overwhelm me.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,51-56.</em><p>When the days for Jesus to be taken up were fulfilled, he resolutely determined to journey to Jerusalem,<br />and he sent messengers ahead of him. On the way they entered a Samaritan village to prepare for his reception there,<br />but they would not welcome him because the destination of his journey was Jerusalem.<br />When the disciples James and John saw this they asked, \"Lord, do you want us to call down fire from heaven to consume them?\"<br />Jesus turned and rebuked them,<br />and they journeyed to another village.</p><hr /><h3>St. Vincent de Paul(Priest (1576-1660) - Memorial)</h3><p>SAINT VINCENT OF PAUL Priest (1576-1660) St. Vincent was humble and a temple of the Holy Spirit. When advisor to the queen and oracle of the Church in France, he loved to recount how, in his youth, he guarded his father's pigs. St. Vincent's trials began soon after his ordination. Scarcely ordained a priest, he was captured by corsairs and carried into Barbary. St. Vincent then converted his renegade master and escaped with him to France. Appointed chaplain-general of the galleys of France, St. Vincent's charity brought hope to despairing prisoners. His charity embraced the poor, provinces desolated by civil war, and Christians enslaved by Mohammedans. St. Vincent did not see bodies, but souls. Poor and bedraggled people were, to him the image of Christ. \"Turn the medal,\" he said, \"and you will see Jesus Christ.\" St. Vincent also enabled the wealthy to do works of mercy. When an orphanage was in danger of closing from lack of funds, he received aid from the ladies of the Association of Charity. One narrator paraphrased him saying, \"Compassion and charity made you adopt these little ones as your children. You became their mothers according to grace, when their own mothers abandoned them. Cease to be their mothers and you may become their judges...\" The tears of the assembly and a resounding yes were his answer, and the work was continued. The Society of St. Vincent, the Priests of the Mission, and twenty-five thousand Sisters of Charity still serve the poor and afflicted to this day.</p>"
		},
		{
			"id": "28",
			"imagen": "Wednesday",
			"contenido": "<h3>Wednesday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Job</h3><em>9,1-12.14-16.</em><p>Job answered his friends and said:<br />I know well that it is so; but how can a man be justified before God?<br />Should one wish to contend with him, he could not answer him once in a thousand times.<br />God is wise in heart and mighty in strength; who has withstood him and remained unscathed?<br />He removes the mountains before they know it; he overturns them in his anger.<br />He shakes the earth out of its place, and the pillars beneath it tremble.<br />He commands the sun, and it rises not; he seals up the stars.<br />He alone stretches out the heavens and treads upon the crests of the sea.<br />He made the Bear and Orion, the Pleiades and the constellations of the south;<br />He does great things past finding out, marvelous things beyond reckoning.<br />Should he come near me, I see him not; should he pass by, I am not aware of him;<br />Should he seize me forcibly, who can say him nay? Who can say to him, \"What are you doing?\"<br />How much less shall I give him any answer, or choose out arguments against him!<br />Even though I were right, I could not answer him, but should rather beg for what was due me.<br />If I appealed to him and he answered my call, I could not believe that he would hearken to my words.</p><h3>Psalms</h3><em>88(87),10bc-11.12-13.14-15.</em><p>Daily I call upon you, O LORD;<br />to you I stretch out my hands.<br />Will you work wonders for the dead? <br />Will the shades arise to give you thanks?<br />Do they declare your mercy in the grave, <br />your faithfulness among those who have perished?  <br />Are your wonders made known in the darkness, <br />or your justice in the land of oblivion?<br />But I, O LORD, cry out to you; <br />with my morning prayer I wait upon you.<br />Why, O LORD, do you reject me; <br />why hide from me your face?</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>9,57-62.</em><p>As Jesus and His disciples were proceeding on their journey someone said to him, \"I will follow you wherever you go.\"<br />Jesus answered him, \"Foxes have dens and birds of the sky have nests, but the Son of Man has nowhere to rest his head.\"<br />And to another he said, \"Follow me.\" But he replied, \"Lord, let me go first and bury my father.\"<br />But he answered him, \"Let the dead bury their dead. But you, go and proclaim the kingdom of God.\"<br />And another said, \"I will follow you, Lord, but first let me say farewell to my family at home.\"<br />Jesus answered him, \"No one who sets a hand to the plow and looks to what was left behind is fit for the kingdom of God.\"</p><hr /><h3>St. Simón de Rojas(O.SS. (1552-1624))</h3><p>Saint Simón de Rojas O.SS. (1552-1624) Father SIMON DE ROJAS of the Trinitarian Order was born at Valladolid, Castilla, Spain, the 28th of October, 1552. At twelve years of age, he entered the Trinitarian monastery of the city and there made his religious profession on October 28, 1572. He studied at the University of Salamanca from 1573 to 1579, being ordained a priest in 1577. From 1581 to 1587, he taught philosophy and theology at Toledo. From 1588 until his death, he prudently fulfilled the office of superior in various monasteries of his province, and was sent as apostolic visitor twice to Castilla and once to Andalusia. On April 14, 1612, he founded the Congregation of the Slaves of the Sweet Name of Mary. In 1619, he was named tutor to the royal princes of Spain. On May 12, 1621, he was elected Provincial of Castilla. On January 1, 1622 he was chosen confessor of Queen Isabel of Borbon. He passed away on September 29, 1624. St. Simon's mother, the virtuous Constanza, nurtured his faith and devotion toward Mary. Her and Gregorio's veneration helped St. Simon pronounce his first words, \"Ave Maria.\" St. Simon's greatest joy was visiting Marian shrines, praying to Mary and praying with her, imitating her virtues, singing her praises and acknowledging her importance in the mystery of God and of the Church. Through theological study and the Rosary, he participated in Mary's mission of cooperating with the Trinity for the salvation of the human race and the sanctification of the Church. St. Simon lived his religious vows while emulating the sinless life of Mary. Ahead of his times, he consecrated his eyes, flesh, body and soul to the Blessed Virgin Mary, Queen of heaven and earth; much like his contemporary, St. Josemaria Escriva, and all the saints with him. To become united with Mary's salvific role and mission, he established the Congregation of the Slaves of Mary for the greater glory of the Trinity, in praise of the Virgin, in the service of the poor. For him, to be a slave of Mary meant belonging totally to her: \"Totus tuus\" in order to unite oneself more intimately to Christ and in Him through the Spirit, to the Father. The Congregation was intended for the laity: persons of every social class could join. The members, who included the King and his children, dedicated themselves to honor Mary by giving maternal help to her favorite children: the poor. This work still continues in Spain. St. Simon is held to be one of the greatest contemplatives of his time, and is a master-instructor of souls in his work, \"The Greatness of Prayer.\" In it, he emphasizes that the contemplative dimension joins to the active through works of mercy. Faithful to the Trinitarian charism, he promoted the ransom of captives, helped relieve the many needs of the poor, consoled the sick and the destitute and assisted the marginalized. He accepted duties at Court only on condition that he continued his work with the poor, whom he helped in a thousand ways, always with a smile on his face and at any hour of the day or night. The expressions of his love of Mary are manifold. The painters who depicted hi, put the greeting \"Ave Maria\" on his lips, words he uttered so frequently that he was familiarly called: \"Father Ave Maria.\" He had thousands of images of the Most Holy Virgin printed with the inscription: \"Ave Maria,\" which he also sent abroad. He had rosaries made with seventy-two blue beads on a white cord, symbols of the Assumption and the Immaculate Conception, and also a reminder that Mary, according to the belief of the time, lived to the age of 72 years. He sent these rosaries everywhere, even to England. Using his influence at Court, he had the angelic greeting so dear to him, \"Ave Maria,\" engraved in letters of gold on the facade of the royal palace in Madrid. On June 5th, 1622, he petitioned the Holy See for the approval of his liturgical text composed in honor of the Sweet Name of Mary, which later, Pope Innocent XI extended to the universal Church. After his death on September 29th, 1624, the honors bestowed on him at his funeral, took on the aspect of an anticipated canonization. For twelve days, the most re-known preachers of Madrid exalted his virtues and his holiness. Impressed with this unanimous veneration, on October 8th, shortly after Fr. Simon's death, the Papal Nuncio ordered the beginning of the process leading to his glorification by the Church. His heroic virtues were recognized by Clement XII on March 25th, 1735. He was beatified by Clement XIII on March 19, 1766; and on July 3rd, 1988, just before the close of the Marian Year, Pope John Paul II, entered the name of this great servant of Mary and Father of the poor on the list of the Saints.</p><hr /><h3>St. Wenceslaus(Martyr († 936))</h3><hr /><p>SAINT WENCESLAUS Martyr( 936) St. Wenceslaus was the son of a Christian Duke of Bohemia, but his mother was a materialistic, mean-spirited pagan. Through the care of his holy grandmother, Ludmilla, herself a martyr, Wenceslaus was educated in the true faith, and gained a holy devotion to the Blessed Sacrament. On the death of Wenceslaus' father, his mother, Drahomira, usurped the government and passed a series of persecuting laws. In the interests of the Faith, Wenceslaus claimed and obtained, through the support of the people, a large portion of the country as his own kingdom. His mother secured the apostasy and alliance of her second son, Boleslas, who became her ally. Wenceslaus, meanwhile, ruled as a brave and pious king, provided for all needs of his people, and when his kingdom was attacked, overcame in single combat the leader of an invading army. St. Wenceslaus was martyred following a banquet at his brother's palace. As he went to pray before the Tabernacle at midnight, his killer struck the death blow. Although passing away on the feast of the Angels, year 936, St. Wenceslaus received a martyr's crown and eternal life with Jesus Christ.</p>"
		},
		{
			"id": "29",
			"imagen": "Thursday",
			"contenido": "<h3>Saint Michael, Saint Gabriel, and Saint Raphael, archangels - Feast</h3><h3>Book of Daniel</h3><em>7,9-10.13-14.</em><p>As I watched : Thrones were set up and the Ancient One took his throne. His clothing was bright as snow, and the hair on his head as white as wool ; His throne was flames of fire, with wheels of burning fire.<br />A surging stream of fire flowed out from where he sat; Thousands upon thousands were ministering to him, and myriads upon myriads attended him. The court was convened, and the books were opened.<br />As the visions during the night continued, I saw One like a son of man coming, on the clouds of heaven; When he reached the Ancient One and was presented before him,<br />He received dominion, glory, and kingship; nations and peoples of every language serve him. His dominion is an everlasting dominion that shall not be taken away, his kingship shall not be destroyed.</p><h3>Psalms</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>I will give thanks to you, O LORD, with all my heart, <br />for you have heard the words of my mouth; <br />in the presence of the angels I will sing your praise;<br />I will worship at your holy temple.<br />I will give thanks to your name,<br />because of your kindness and your truth.<br />When I called, you answered me; <br />you built up strength within me.<br />All the kings of the earth shall give thanks to you, O LORD, <br />when they hear the words of your mouth;<br />and they shall sing of the ways of the LORD: <br />\"Great is the glory of the LORD.\"</p><h3>Holy Gospel of Jesus Christ according to Saint John</h3><em>1,47-51.</em><p>Jesus saw Nathanael coming toward him and said of him, \"Here is a true child of Israel. There is no duplicity in him.\"<br />Nathanael said to him, \"How do you know me?\" Jesus answered and said to him, \"Before Philip called you, I saw you under the fig tree.\"<br />Nathanael answered him, \"Rabbi, you are the Son of God; you are the King of Israel.\"<br />Jesus answered and said to him, \"Do you believe because I told you that I saw you under the fig tree? You will see greater things than this.\"<br />And he said to him, \"Amen, amen, I say to you, you will see the sky opened and the angels of God ascending and descending on the Son of Man.\"</p><hr /><h3>St. Michael Archangel - Feast()</h3><p>SAINT MICHAEL Archangel(Feast) St. Michael the Archangel cast down Satan from heaven with a cry: \"Mikha'el\"; meaning, \"Who is like God?\" St. Michael is an intercessor and the defender of beleaguered souls. His loyalty to Christ is unparalleled. Hence his loyalty to humanity, among whom Christ is firstborn (Col. 1:15). Thus St. Michael appears in Holy Scripture as the guardian of the children of Israel, their comfort and protector in times of sorrow or conflict. He prepares for their return from the Persian captivity, leads the valiant Maccabees to victory, and rescues the body of Moses from the envious grasp of the Evil One. Ever since Christ's coming, the Church venerates St. Michael as her special patron and protector. She invokes him by name in her confession of sin, summons him to her children's side in the agony of death, and chooses him as their escort from the chastening flames of purgatory to the realms of holy light. When the Antichrist sets up a kingdom on earth, St. Michael will unfurl the standard of the Cross, sound the last trumpet; and binding together the false prophet and the beast, hurl them into the fire for eternity.</p><hr /><h3>St. Gabriel Archangel - Feast()</h3><hr /><p>Saint Gabriel Archangel(Feast) Saint Gabriel, whose name means \"God's strength,\" is mentioned in the Bible four times. In Daniel 8, he explains the vision of the horned ram as portending the destruction of the Persian Empire by the Macedonian Alexander the Great; after whose death the kingdom will be divided up among his generals, from one of whom will spring Antiochus Epiphanes. In chapter 9, after Daniel prayed for Israel, we read that \"the man Gabriel . . . flying swiftly touched me\" and he communicated to him the mysterious prophecy of the \"seventy weeks\" of years which should elapse before the coming of Christ. Most significant are Gabriel's two mentions in the New Testament: to announce the birth of John the Baptist to his father Zacharias, and to foretell to Mary the Incarnation of the Word in her womb.</p><hr /><h3>St. Raphael Archangel - Feast()</h3><hr /><p>Saint Raphael Archangel(Feast) St. Raphael the Archangel is venerated in the Book of Tobit for miracles of healing, protection and holy encounters. For these reasons, he is invoked by the Christian faithful, especially for encounters leading to marriage. Raphael's name means, \"God has healed.\" In the Book of Tobit, St. Raphael appears disguised in human form as the travelling companion of the younger Tobias, calling himself \"Azarias, the son of the great Ananias.\" During the journey, the protective influence of St. Raphael is shown in many ways, including the binding \"in the desert of upper Egypt\" of the demon who had previously slain seven husbands of Sara, daughter of Raguel. After their return and the healing of the blindness of the elder Tobias, Azarias makes himself known as \"the angel Raphael, one of the seven, who stand before the Lord\" (Tobit 12:15).</p>"
		},
		{
			"id": "30",
			"imagen": "Friday",
			"contenido": "<h3>Friday of the Twenty-sixth week in Ordinary Time</h3><h3>Book of Job</h3><em>38,1.12-21.40,3-5.</em><p>The LORD addressed Job out of the storm and said :<br />Have you ever in your lifetime commanded the morning and shown the dawn its place<br />For taking hold of the ends of the earth, till the wicked are shaken from its surface?<br />The earth is changed as is clay by the seal, and dyed as though it were a garment;<br />But from the wicked the light is withheld, and the arm of pride is shattered.<br />Have you entered into the sources of the sea, or walked about in the depths of the abyss?<br />Have the gates of death been shown to you, or have you seen the gates of darkness?<br />Have you comprehended the breadth of the earth? Tell me, if you know all:<br />Which is the way to the dwelling place of light, and where is the abode of darkness,<br />That you may take them to their boundaries and set them on their homeward paths?<br />You know, because you were born before them, and the number of your years is great!<br />Then Job answered the LORD and said:<br />Behold, I am of little account; what can I answer you? I put my hand over my mouth.<br />Though I have spoken once, I will not do so again; though twice, I will do so no more.</p><h3>Psalms</h3><em>139(138),1-3.7-8.9-10.13-14ab.</em><p>O LORD, you have probed me and you know me;<br />you know when I sit and when I stand; <br />you understand my thoughts from afar.<br />My journeys and my rest you scrutinize, <br />with all my ways you are familiar.<br />Where can I go from your spirit? <br />from your presence where can I flee?<br />If I go up to the heavens, you are there; <br />if I sink to the nether world, you are present there.<br />If I take the wings of the dawn, <br />if I settle at the farthest limits of the sea,<br />even there your hand shall guide me, <br />and your right hand hold me fast.<br />Truly you have formed my inmost being; <br />you knit me in my mother's womb.<br />I give you thanks that I am fearfully, wonderfully made;<br />wonderful are your works.</p><h3>Holy Gospel of Jesus Christ according to Saint Luke</h3><em>10,13-16.</em><p>Jesus said to them, “Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty deeds done in your midst had been done in Tyre and Sidon, they would long ago have repented, sitting in sackcloth and ashes.<br />But it will be more tolerable for Tyre and Sidon at the judgment than for you.<br />And as for you, Capernaum, 'Will you be exalted to heaven? You will go down to the netherworld.'\"<br />Whoever listens to you listens to me. Whoever rejects you rejects me. And whoever rejects me rejects the one who sent me.\"</p><hr /><h3>St. Jerome(Priest & Doctor of the Church (c. 340- c. 420) - Memorial)</h3><p>SAINT JEROME Priest & Doctor of the Church(c. 340-c.420) St. Jerome was born in Dalmatia in the year 347. He attended school in Rome, but his thirst for knowledge was excessive, and his love for books a passion. He studied under the best masters, visited foreign cities and devoted himself to the pursuit of science. But Christ had need of his strong will and penetrating intellect. St. Jerome sensed and responded to a calling, made a vow of celibacy, and fled from Rome to the wild Syrian desert. There, for four years, he learnt in solitude: penance, prayer and new lessons of divine wisdom. When the pope besought St. Jerome to revise the Latin Bible, St. Jerome used his fluency in Hebrew to great effect. The Latin Revision was St. Jerome's magnum opus and a blessing from the Holy Spirit. Retiring after to his beloved Bethlehem, St. Jerome illuminated our Christian faith for another thirty years.</p>"
		}
	]
}
