{
	"data": [{
			"id": "1",
			"imagen": "Alakamisy 1 Septambra",
			"contenido": "<h3>Alakamisy Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>3,18-23.</em><p>Aza misy mamita-tena; fa raha misy aminareo manao ny tenany ho hendry amin'izao tontolo izao, dia aoka ho adala izy mba ho hendry.<br />Satria ny fahendren'izao tontolo izao dia fahadalana eo anatrehan'Andriamanitra, araka ny voasoratra hoe: Ny hafetsen'ny hendry no hamandrihako azy;<br />ary koa hoe: Fantatry ny Tompo ny hevitry ny hendry, ary fantany fa zava-poana izany.<br />Koa aza misy manao olona ho reharehany,<br />fa anareo ny zavatra rehetra, na Paoly, na Apolo, na Sefasy, na izao tontolo izao, na fiainana na fahafatesana, na ny zavatra ankehitriny na ny zavatra ho avy: anareo avokoa izany rehetra izany;<br />hianareo kosa an'ny Kristy, ary ny Kristy an'Andriamanitra.</p><h3>Salamo</h3><em>24(23),1-2.3-4ab.5-6.</em><p>An'ny Tompo ny tany, mbamin'izay rehetra ao aminy, <br />izao tontolo izao mbamin'ny mponina rehetra ao aminy.<br />Fa izy no nanorina azy, tambonin'ny ranomasina; <br />sy nampitoetra azy tambonin'ny ony.<br />Iza no hiakatra any amin'ny tendrombohitry ny Tompo?<br />iza no hitoetra eo amin'ny fitoerany masina?<br />Izay tsy manan-tsiny ny tánany, ary madio ny fony,<br />izay tsy manarana ny fanahiny amin'ny lainga, ary tsy mianiana mba hamitaka.<br />Hahazo ny fanambinan'ny Tompo izy, <br />ny fahamarinana avy amin'ny Tompon'ny famonjeny.<br />Toy izany ny taranak'izay mitady azy, <br />dia ireo mitady ny tavan'Andriamanitr'i Jakoba.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,1-11.</em><p>Ary indray andro raha nijoro teo amoron'ny farihin'i Genezareta izy, dia nifanesika taminy ny vahoaka mba hihaino ny tenin'Andriamanitra.<br />Nahita sambo kely roa niantsona teo amoron-drano izy (fa niala hanasa ny haratony ny mpanarato),<br />dia niditra tamin'ny sambo kely anankiray izay an'i Simona ka nangataka taminy mba hihataka kely amin'ny tany, vao nipetraka teo an-tsambo kely nampianatra ny vahoaka.<br />Rahefa nitsahatra niteny izy, dia nanao tamin'i Simona hoe: Mandrosoa eny amin'ny lalina, dia alatsaho ny haratonareo hahazoana hazandrano;<br />fa hoy ny navalin'i Simona azy: Tompoko, efa niasa mafy nandritra ny alina izahay, fa tsy nahazo na inona na inona; nefa noho ny teninao dia halatsako ihany ny harato.<br />Nony nanao izany izy, dia nahazo hazandrano be dia be ka nisy triatra ny haratony.<br />Ary nanátsika ny namany izay teny amin'ny sambo kely hafa izy ireo mba ho avy hanampy azy; dia tonga ireo, nofenoiny ny sambo kely roa ka efa saika nilentika ny sambo.<br />Nony nahita izany Simona Piera dia niankohoka tamin'ny tongotr'i Jesoa ka nanao hoe: Mialá amiko, Tompoko, fa mpanota aho;<br />fa talanjona izy sy izay rehetra teo aminy, noho ny habetsahan'ny hazandrano azony;<br />ary toy izany koa Jakoba sy Joany zanak'i Zebede izay iray raharaha tamin'i Simona. Dia hoy Jesoa tamin'i Simona: Aza matahotra, fa hatramin'izao dia hanarato olona hianao.<br />Dia nampiantsona ny sambo kely tamin'ny tany niaraka tamin'izay izy ireo, ka namoy ny zavatra rehetra ary nanaraka azy.</p>"
		},
		{
			"id": "2",
			"imagen": "Zoma 2 Septambra",
			"contenido": "<h3>Zoma Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>4,1-5.</em><p>Aoka hataon'ny olona ho mpandraharanan'ny Kristy izahay, sy mpitandrina ny misterin'Andriamanitra.<br />Ary raha mpitandrim-pananana, dia ny ho samy mahatoky no ilaina indrindra.<br />Raha ny amiko, dia tsy mampaninona ahy na hotsarainareo aho, na hotsarain'ny andron'ny olona; fa na izaho aza tsy mitsara tena.<br />Satria tsy hitako izay tsiniko, nefa tsy mahamarina ahy izany, fa ny Tompo no mpitsara ahy.<br />Noho izany, aza mitsara alohan'ny fotoana, dia mandra-pahatongan'ny Tompo; fa izy no hampiharihary ny zavatra takona ao amin'ny maizina, ka hampiseho ny hevitry ny fo, ary amin'izay vao samy hahazo izay dera tandrifin'azy tsirairay avy.</p><h3>Salamo</h3><em>37(36),3-4.5-6.27-28.39-40.</em><p>Matokia an'ny Tompo, ary manaova soa; <br />monena amin'ny tany ary manarana fo amin'ny fahatokiany.<br />Iaveh no ataovy firavoravoanao, <br />dia omeny anao izay irin'ny fonao.<br />GHIMEL Ankino amin'ny Tompo ny anjaranao, dia matokia, azy, fa dia hanao izy;<br />hataony mamirapiratra toy ny mazava ny fahamarinanao; ary tahaka ny andro mitatao vovonana ny fanananao ny rariny.<br />Halaviro ny ratsy ary manaova ny tsara, <br />dia mitoera mandrakizay ao am-ponenanao.<br />Fa tian'ny Tompo ny rariny, ary tsy foiny ny olo-miraiki-po aminy. Eo ambany fiambenany mandrakariva ireny, fa ny taranaky ny ratsy fanahy kosa hofongorana.<br />THAV Avy amin'ny Tompo no ihavian'ny famonjena ny marina; mpiaro azy amin'ny andron'ny fahoriana izy.<br />Iaveh no tonga manampy sy manafaka azy; manafaka amin'ny ratsy fanahy sy mamonjy azy izy, satria izy no nataony fototry ny fitokiany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>5,33-39.</em><p>Dia hoy indray ry zareo taminy: Nahoana no ny mpianatr'i Joany sy ny an'ny Farisiana mifady hanina matetika sy mivavaka lalandava, fa ny anao kosa mihinana sy misotro ihany?<br />Ary hoy izy tamin'ireo: Moa hianareo mahazo mampifady hanina ny zatovon'ny mpampakatra, raha mbola eo aminy koa ny mpampakatra?<br />Fa ho avy ny andro hanesorana ny mpampakatra aminy, ka amin'izany vao hifady hanina izy ireo.<br />Dia nanao fanoharana taminy indray izy nanao hoe: Tsy misy olona manampina lamba tonta amin'ny tapa-damba notriarina tamin'ny vaovao, fa raha izany, ny vaovao moa triatra, ny tonta koa tsy hifanendrika amin'ny tapa-damba vaovao.<br />Tsy misy manisy divay vaovao amin'ny hoditra tonta koa, fa raha izany dia hotriarin'ny divay vaovao ny siny hoditra ka ny divay moa raraka, ny siny hoditra koa very maina;<br />fa siny hoditra vaovao no tokony hasiana ny divay vaovao, dia samy haharitra izy roroa.<br />Ary tsy misy olona vao avy nisotro divay tranainy ka hangataka ny vaovao, satria hoy izy hoe: Ny tranainy no tsaratsara kokoa.</p>"
		},
		{
			"id": "3",
			"imagen": "Asabotsy 3 Septambra",
			"contenido": "<h3>Asabotsy Faharoa amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>4,6b-15.</em><p>Ary noho ny aminareo, ry rahalahy, dia nahodiko mankamin'ny tenako sy Apolo izany zavatra izany, hianaranareo ao amin'ny tenanay tsy hanao mihoatra noho izay voasoratra, mba tsy hoentim-piavonavonana hianareo hanandratra ity, nefa hanetry an'irý kosa.<br />Fa zovy moa no manambony anao noho ny hafa? Ary inona no anananao ka tsy noraisinao? Ary raha nandray hianao, nahoana no dia mirehareha toy ny tsy nandray iny?<br />Efa voky sahady mantsy hianareo izany e! Efa manan-karena sahady á! Efa manjaka lavitra anay! Enga anie ka ho izany tokoa hianareo, mba hiarahanay manjaka aminareo.<br />Fa izahay Apostoly, araka ny fijeriko ny tenanay, dia hoatra ny nasehon'Andriamanitra ho olona faraidiny sy toy ny voaheloka ho faty, natao fizáhan'izao tontolo izao, na anjely, na olombelona.<br />Izahay moa, adala noho ny amin'ny Kristy, hianareo kosa hendry ao amin'ny Kristy! Izahay osa, fa hianareo no matanjaka; izahay faneso, hianareo kosa fanaja.<br />Mandraka ankehitriny, dia noana izahay, mangetaheta, tsy manan-katafy, fatsahana totohondry, tsy manana antom-ponenana,<br />ary misasatra miasa amin'ny tánanay. Ozonina izahay, misaotra; enjehina, mandefitra; endrikendrehina, milefaka;<br />mova tsy izahay iny no fakon'izao tontolo izao, sy faditry ny olona rehetra, mandraka ankehitriny izao.<br />Tsy ny hampahamenatra anareo anefa no nanoratako an'izany, fa ny hananatra anareo, toy ny zanako malalako.<br />Satria na dia ho iray alina aza ny mpampianatra anareo ao amin'ny Kristy, dia tsy maro ray hianareo, fa izaho ihany no niteraka anareo tamin'ny Evanjely ao amin'ny Kristy.</p><h3>Salamo</h3><em>145(144),17-18.19-20.21.</em><p>TSADE Marina amin'ny lálany rehetra Iaveh, ary mamindra fo amin'ny asany rehetra.<br />KOPH Eo akaikin' izay rehetra miantso azy Iaveh, dia izay rehetra miantso azy amin'ny fony tokoa.<br />RESCH Manatanteraka ny fanirian'izay matahotra azy izy, mihaino ny fitarainany sy mamonjy azy.<br />SCHIN Miambina izay rehetra tia azy Iaveh, ary mandringana ny ratsy fanahy rehetra.<br />Aoka ny vavako hitory fiderana an'ny Tompo, <br />ary ny nofo rehetra hisaotra ny anarany masina mandrakizay doria!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,1-5.</em><p>Indray sabata raha nandeha namaky ny tanimbary Jesoa, dia nioty salohim-bary ny mpianany, ka nohaniny nony efa nokosokosohiny tamin'ny tánany.<br />Dia hoy ny Farisiana sasany taminy: Nahoana hianareo no manao ny tsy fanao amin'ny sabata?<br />Ary Jesoa namaly azy hoe: Tsy novakianareo va izay nataon'i Davida raha noana izy mbamin'izay nanaraka azy,<br />fa niditra tao an-tranon'Andriamanitra izy ka naka ny mofo alahatra, dia nihinana izany sy nanome izay nanaraka azy koa, nefa tsy misy mahazo mihinana azy afa-tsy ny mpisorona ihany?<br />Sady nampiany hoe: Ny Zanak'olona no tompon'ny sabata.</p>"
		},
		{
			"id": "4",
			"imagen": "Alahady 4 Septambra",
			"contenido": "<h3>Alahady Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Fahendrena</h3><em>9,13-18.</em><p>Fa iza moa no olombelona, afaka hahalala izay hevitr'Andriamanitra? na zovy no hahatakatra izay sitra-pon'ny Tompo?<br />Miroahanahana ny hevitry ny olombelona, ary anjoanjo ihany ny eritreritray.<br />Satria vesaran'ny vatana mety lo ny fanahy, ary vizanin'ny fonenany tany ny saina maro hevitra.<br />Zara raha mahavinavina ny eto an-tany izahay; ary tsy maintsy misasatra vao mahita manoloana ny tenanay; koa zovy ary no hahatakatra izay any an-danitra?<br />Zovy no nahalala izay sitra-ponao, raha tsy nomenao ny fahendrena, sy nanirahanao ny Fanahy Masina avy any ambony?<br />Izany no nahahitsy lálana an'izay eto an-tany, ka nahalalan'ny olombelona izay sitrakao, ary namonjena azy ireo tamin'ny fahendrena.</p><h3>Salamo</h3><em>90(89),3-4.5-6.12-13.14-17.</em><p>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br />Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br />Manindao azy toy ny nofy hianao; ny maraina, mitsimoka indray izy, toy ny ahitra;<br />mamony sy maniry izy ny maraina; fa malazo sy maina ny hariva.<br />Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br />Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br />Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br />Ampifalio araka ny andro nampahorianao anay izahay, sy araka ny taona nahitanay loza.<br />Aoka hiharihary amin'ny mpanomponao ny asanao, mbamin'ny voninahitrao, ho an'ny taranany!<br />Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Taratasin'i Md. Paoly Apostoly ho an'i Filémona</h3><em>1,9-10.12-17.</em><p>dia aleoko miangavy aminao noho ny fitiavana. Hitanao izao Paoly efa antitra sady mpifatotr'i Jesoa-Kristy koa ankehitriny;<br />dia mifona aminao ho an'i Onesimo zanako naterako teto am-patorana,<br />Ampodiko atý aminao izy, ilay sombin'ny aiko.<br />Nikasa hihazona azy taty amiko aho, mba hanompo ahy ho solonao, eto amin'ny fifatorako noho ny amin'ny Evanjely;<br />saingy naleoko tsy nanao na inona na inona raha tsy teny ierana aminao, mba tsy ho an-tery setra ny asa soanao, fa ho an-tsitra-po tokoa.<br />Angamba koa Onesimo no niala vetivety teto aminao, dia ny mba hanananao azy mandrakizay,<br />tsy toy ny mpanompo intsony, fa mihoatra noho ny mpanompo, dia tahaka ny rahalahy malala, ho ahy indrindra ary mainka fa ho anao, na araka ny nofo, na araka ny Tompo.<br />Koa raha ataonao ho namanao tokoa aho, dia raiso tahaka ny tenako izy;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>14,25-33.</em><p>Ary nisy vahoaka betsaka niaraka tamin'i Jesoa, ka nitodika izy nanao tamin'ireo hoe:<br />Raha misy manatona ahy ka tsy mankahala ny rainy sy ny reniny, ary ny vadiny sy ny zanany, mbamin'ny rahalahiny sy ny anabaviny ary na dia ny ainy aza, dia tsy mety ho mpianatro.<br />Ary izay tsy mitondra ny hazo fijaliany sy tsy manaraka ahy dia tsy mety ho mpianatro.<br />Ka iza tokoa moa aminareo no te-hanao tilikambo ka tsy mipetraka aloha hitety izay holaniny, na hanana ny ampy hamitana azy izy, na tsia,<br />sao vita ny fototra vao tsy afa-manefa azy izy ka holatsain'izay rehetra mahita hoe:<br />Mba nanomboka nanao trano ralehilahy io, nefa tsy nahavita tsinona.<br />Sa iza no mpanjaka handeha hiady amin'ny mpanjaka hafa, ka tsy hipetraka aloha hihevitra na ho azony atao amin'ny miaramila iray alina ny hikatroka amin'ny fahavalo roa alina avy hamely azy na tsia?<br />Fa raha tsy hahomby izy, dieny mbola lavitra ilay mpanjaka anankiray dia handefa iraka hanao raharaham-pihavanana aminy izy.<br />Toy izany koa, na iza na iza aminareo tsy mahafoy izay rehetra ananany dia tsy mety ho mpianatro.</p>"
		},
		{
			"id": "5",
			"imagen": "Alatsinainy 5 Septambra",
			"contenido": "<h3>Alatsinainy Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>5,1-8.</em><p>Re laza tsy leo dina fa misy fahalotoana atý aminareo, sady fahalotoana tsy fahita na dia any amin'ny jentily aza, dia olona anankiray manambady ny vadin-drainy!<br />Izany ve ka hianareo indray no miavonavona e! ny tenanareo tsy malahelo amin'izany akory; ilay nanao izany tsy nesorinareo tsy ho eo aminareo koa.<br />Izaho, na dia tsy teo aminareo amam-batana aza, dia teo am-panahy, sy efa nitsara sahady an'ilay nanao izany zavatra izany, toy ny teo aminareo ihany.<br />Koa amin'ny anaran'i Jesoa-Kristy Tompontsika eo am-pivorianareo rehetra sy ny fanahiko eo afovoanareo, omban'ny herin'i Jesoa Tompontsika:<br />dia aoka izany olona izany hatolotra an'i Satana, mba ho simba ny vatany, fa ho voavonjy kosa ny fanahiny amin'ny andron'ny Tompo.<br />Tsy mety lahy ny nireharehanareo lozan-tany erý! Tsy fantatrareo angaha fa lalivay kely foana dia mampibonaka ny vongan-dafarina manontolo?<br />Esory re ny lalivay ela, mba ho vongana vaovao hianareo, sady efa mofo tsy misy lalivay rahateo hianareo, satria efa voavono ny Kristy, izay Paka ho antsika.<br />Koa aoka áry isika hankalaza ny fety, tsy amin'ny lalivay ela, na amin'ny lalivaim-paharatsiana aman-dolom-po, fa amin'ny mofo tsy misy lalivay, dia ny fahadiovam-po amam-pahamarinana izany.</p><h3>Salamo</h3><em>5,5-6.7.12.</em><p>Fa hianao tsy mba Andriamanitra mankasitraka ny ratsy; ny mpanota tsy afaka hiara-kitoetra aminao.<br />Ny adala tsy mety haharitra eo imasonao; ny mpanao ratsy halanao avokoa.<br />Ny mpiteny lainga aringanao; ny mpandatsa-dra amam-pamitaka, halan'ny Tompo.<br />Dia hifaly kosa izay rehetra miantehitra aminao; hafaliana tsy mety tapaka no azy; dia hiaro azy hianao; hibitabitaka amin-kafaliana izay tia ny anaranao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,6-11.</em><p>Indray sabata hafa koa dia niditra tao amin'ny sinagoga izy ka nampianatra, ary nisy lehilay anankiray maty tánana an-kavanana teo.<br />Tamin'izay dia nitsikilo azy ny mpanora-dalána sy ny Farisiana na hanasitrana amin'ny andro sabata izy na tsia, mba hahitany antony hiampangana azy.<br />Fa fantatr'i Jesoa kosa ny hevitr'izy ireo, ka hoy izy tamin'ilay maty tánana: Mitsangána ka mijoroa etsy afovoany. Dia nitsangana ilay io ka nijoro,<br />ary hoy Jesoa tamin'izy ireo: Manontany anareo aho, inona no mety hatao amin'ny sabata, ny manao soa sa ny manao ratsy; ny mamonjy aina sa ny manala aina?<br />Dia noherikerehiny nojerena daholo izy rehetra teo ka hoy izy tamin-dralehilahy: Ahinjiro ny tánanao. Dia nahinjiny ka sitrana terý ny tánany.<br />Fa iretsy kosa safotry ny hatezerana, ka nioko ny amin'izay hanaovany an'i Jesoa.</p>"
		},
		{
			"id": "6",
			"imagen": "Talata 6 Septambra",
			"contenido": "<h3>Talata Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>6,1-11.</em><p>Adre! hay aminareo dia misy manana ady amin'ny namany, ka sahy mangataka fitsarana amin'ny olona tsy marina, fa tsy amin'ny olona masina!<br />Tsy fantatrareo va fa ny olo-masina dia hitsara izao tontolo izao? Ka raha izao tontolo izao aza hotsarainareo, dia izay zava-madinika indray ve no tsy mendrika hotsarainareo?<br />Tsy fantatrareo va fa hitsara ny anjely aza isika? Ka mainka fa izay zavatra momba izao fiainana izao!<br />Koa raha ady momba ny zavatr'izao fiainana izao no ilanareo fitsarana, na izay farany ambany amin'ny Eglizy aza ve tsy ho azonareo tendrena ho mpitsara amin'izany?<br />Hampahamenatra anareo no ilazako izany. Hay, dia tsy misy olon-kendry aminareo, na dia iray aza, mba afa-mamboatra ny adin'ny rahalahiny?<br />Fa rahalahy, ka dia hanana ady amin-drahalahy, sady eo anatrehan'ny mpitsara tsy mpino indray!<br />Efa hadisoana ho anareo sahady ny anananareo ady amin'ny namanareo, satria tsy aleo ve miaritra ny tsy an-drariny? Tsy aleo ve mandefitra ny ambakaina aza?<br />Kanjo inona, hianareo indray no manao ny tsy rariny, hianareo indray no manambaka, nefa tsy iza ireny, fa rahalahinareo ihany!<br />Moa tsy fantatrareo va fa tsy mba handova ny fanjakan'Andriamanitra ny olona tsy marina? Aza diso hevitra hianareo, fa na mpinjangajanga, na mpanompo sampy, na mpaka vadin'olona,<br />na mpanao asam-pijangajangana amin'ny tenany samy irery, na mpiray samy lehilahy, na mpangalatra, na kahihitra, na mpimamo, na mpifosa, na mpanao an-keriny, dia tsy handova ny fanjakan'Andriamanitra.<br />Ary efa mba toy izany ihany koa hianareo, na ny sasany aminareo saingy efa nosasana, efa nohamasinina, efa nohamarinina tamin'ny anaran'i Jesoa-Kristy Tompo, sy tamin'ny Fanahin'Andriamanitra hianareo.</p><h3>Salamo</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Aleloia! Mihirá fihiram-baovao ho an'ny Tompo: hanakoako eo amin'ny fiangonan'ny olomasina anie ny fiderana azy!<br />Hifaly amin'ny Mpahary azy anie Israely, hientan-karavoana amin'ny Mpanjakany anie ny zanak'i Siona!<br />Aoka izy ireo hidera ny anarany amin'ny dihiny; aoka hihira azy amin'ny ampongatapaka sy ny harpa!<br />Fa ankasitrahan'ny Tompo ny vahoakany; manome voninahitra ny ambany toetra, amin'ny famonjeny azy izy.<br />Mandresy amim-boninahitra ny mpino, mientan-kafaliana eo am-pandriany izy ireo.<br />Eo am-bavany ny fiderana an'Andriamanitra, ary eo an-tánany ny sabatra roa lela.<br />mba hampihatra amin'izy ireo ny teny fitsarana voasoratra: Voninahitra voatokana ho an'ny mpino azy rehetra izany. Aleloia!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,12-19.</em><p>Ary tamin'izany andro izany, dia lasa tany an-tendrombohitra izy mba hivavaka, ka nivavaka tamin'Andriamanitra nandritra ny alina.<br />Nony maraina ny andro dia niantso ny mpianany izy ka nifidy roa ambin'ny folo lahy tamin'izy ireo, izay nomeny anarana hoe Apostoly:<br />dia Simona izay nataony hoe Piera, sy Andre rahalahiny, Jakoba sy Joany, Filipo sy Bartelemy,<br />Matio sy Tomá, Jakoba zanak'i Alfe, sy Simona izay atao hoe Zeloty,<br />ary Jodá rahalahin'i Jakoba, sy Jodasy Iskariota ilay namadika.<br />Dia niara-nidina tamin'izy ireo izy ka nankeo amin'ny tany lemaka izay nijanonan'ny mpianany maro sy ny vahoaka betsaka avy tany Jodea rehetra sy Jerosalema, ary ny tanin'i Tira sy Sidòna amoron-tsiraka,<br />izay tonga teo mba hihaino azy, sy mba hositraniny amin'ny aretiny: dia nositraniny izay nampijalin'ny fanahy maloto,<br />ary nitady hanendry azy ny vahoaka rehetra, satria nisy hery niala taminy ka nahasitrana azy rehetra.</p>"
		},
		{
			"id": "7",
			"imagen": "Alarobia 7 Septambra",
			"contenido": "<h3>Alarobia Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>7,25-31.</em><p>Ny amin'ny virjiny, dia tsy mahazo didy avy amin'ny Tompo aho, fa manoro hevitra toy ny olona nahazo fahasoavana tamin'ny Tompo mba ho azo itokiana.<br />Koa ataoko fa tsara izany noho ny fahasahiranana mahazo; eny, tsara amin'ny olona ny mitoetra toy izao ihany.<br />Manam-bady va hianao? Aza mitady izay hisarahana. Tsy manana va hianao? Aza mitady vady.<br />Tsy manota anefa hianao na dia hanam-bady aza; tsy manota koa ny virjiny na dia hanam-bady aza, saingy ho zoim-pahoriana amin'ny nofo kosa izy ireny, ka iriko tsy voan'izany hianareo.<br />Izao no hevitro, ry rahalahy: fohy ny andro, ka amin'izao sisa izao aoka ny manam-bady ho toy ny tsy manana;<br />ny mitomany ho toy ny tsy mitomany; ny mifaly ho toy ny tsy mifaly; ny mividy ho toy ny tsy manana;<br />ny manararaotra izao tontolo izao ho toy ny tsy manararaotra; fa mandalo ny endrik'izao tontolo izao</p><h3>Salamo</h3><em>45(44),11-12.14-15.16-17.</em><p>Henoy, anaka, jereo ary mampandria sofina: hadinoy ny firenenao aman-tranon-drainao,<br />dia ho raiki-pitia ny hatsaran-tarehinao ny mpanjaka fa tomponao izy; ka tolory fanajana.<br />Feno famirapiratana ny zanakavavin'ny mpanjaka, ao anatin'ny trano: volamena voatenona no itafiany.<br />Miakanjo misoratsoratra izy, no entina ao amin'ny mpanjaka; manaraka azy misy zazavavy namany entina ho ao aminao.<br />Ampandrosoina amim-pifaliana sy firavoravoana izy ireo, dia miditra ao an-dapan'ny mpanjaka.<br />Ny zanakao no hisolo toerana ny rainao; hatsanganao ho mpanapaka amin'ny tany rehetra izy ireo.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,20-26.</em><p>Tamin'izay, dia niatrana nijery an'ireo mpianany izy, ka nanao hoe: Sambatra hianareo mahantra, fa anareo ny fanjakan'ny lanitra.<br />Sambatra hianareo noana ankehitriny, fa ho voky hianareo. Sambatra hianareo mitomany ankehitriny, fa hifaly hianareo.<br />Ho sambatra hianareo raha hankahalain'ny olona, horoahiny amin'ny fikambanany, hotevatevainy ary holaviny toy ny zava-dratsy ny anaranareo, noho ny amin'ny Zanak'olona.<br />Mifalia hianareo amin'izany andro izany ary miravoravoa, fa indro lehibe ny valisoanareo any an-danitra; fa tahaka izany koa no nataon'ny razany tamin'ny mpaminany.<br />Fa loza ho anareo kosa, ry mpanan-karena, fa manana ny fahafaham-ponareo hianareo.<br />Loza ho anareo izay voky ankehitriny, fa ho noana hianareo. Loza ho anareo izay mihomehy ankehitriny, fa hitomany sy higogogogo hianareo.<br />Loza ho anareo raha hataon'ny olona tsara laza hianareo, fa tahaka izany no nataon'ny razany tamin'ny mpaminany sandoka.</p>"
		},
		{
			"id": "8",
			"imagen": "Alakamisy 8 Septambra",
			"contenido": "<h3>Fetin'ny Nahaterahan'i Maria</h3><h3>Bokin'i Mikea</h3><em>5,1-4a.</em><p>Ary hianao, ry Betleema Efrata, kely tsy tokony ho isan'ireo arivon'i Jodá akory, avy aminao no hivoaka ho ahy ilay tsy maintsy ho Mpanapaka amin'Israely, ary ny niandohany dia efa hatramin'ny andro fahagola, hatramin'ny andro mandrakizay.<br />Koa noho izany, dia hanolotra an'ireny izy mandra-pihavin'ny fotoana hiterahan'ilay tsy maintsy miteraka; ary ny sisa amin'ireo rahalahiny dia hiverina amin'ny zanak'Israely.<br />Ho mafy fijoro izy, ka hiandry ny ondriny, amin'ny herin'ny Tompo, amin'ny fiandrianan'ny anaran'ny Tompo Andriamaniny; ary handry fahizay ny olona, fa ho lehibe izy amin'izay hatrany amin'ny faran'ny tany.<br />Izy no ho fiadanana. Rahefa ho tonga eto amin'ny tanintsika ny Asiriana, ka hanitsaka ny lapantsika ny tongony, dia hanangana mpiandry ondry fito isika, hamely azy, sy mpanapaka ny vahoaka valo.</p><h3>Salamo</h3><em>13(12),6ab.6cd.</em><p>Raha izaho, dia ny hatsaram-ponao no itokiako; ny famonjenao no hientanan'ny foko, hihira ho an'ny Tompo aho, noho ny soa nataony tamiko.<br />Raha izaho, dia ny hatsaram-ponao no itokiako; ny famonjenao no hientanan'ny foko, hihira ho an'ny Tompo aho, noho ny soa nataony tamiko.<br />Raha izaho, dia ny hatsaram-ponao no itokiako; ny famonjenao no hientanan'ny foko, hihira ho an'ny Tompo aho, noho ny soa nataony tamiko.<br />Raha izaho, dia ny hatsaram-ponao no itokiako; ny famonjenao no hientanan'ny foko, hihira ho an'ny Tompo aho, noho ny soa nataony tamiko.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>1,1-16.18-23.</em><p>Filazana ny razan'i Jesoa-Kristy, Zanak'i Davida, Zanak'i Abrahama.<br />Abrahama niteraka an'Isaaka; Isaaka niteraka an'i Jakoba; Jakoba niteraka an'i Jodá mirahalahy avy;<br />Joda niteraka an'i Faresa sy Zara tamin'i Tamara; Faresa niteraka an'i Esrona; Esrona niteraka an'i Arama;<br />Arama niteraka an'i Aminadaba; Aminadaba niteraka an'i Naasona; Naasona niteraka an'i Salmona;<br />Salmona niteraka an'i Booza tamin'i Rahaba; Booza niteraka an'i Obeda tamin'i Rota; Obeda niteraka an'i Jese; Jese niteraka an'i Davida mpanjaka.<br />Davida mpanjaka niteraka an'i Salomona tamin'ilay vadin'i Oria;<br />Salomona niteraka an'i Roboama; Roboama niteraka an'i Abiasa; Abiasa niteraka an'i Asá;<br />Asá niteraka an'i Josafata; Josafata niteraka an'i Jorama; Jorama niteraka an'i Oziasa;<br />Oziasa niteraka an'i Joatama; Joatama niteraka an'i Akaza; Akaza niteraka an'i Ezekiasa;<br />Ezekiasa niteraka an'i Manase; Manase niteraka an'i Amona; Amona niteraka an'i Josiasa;<br />Josiasa niteraka an'i Jekoniasa mirahalahy avy, tamin'ny andro nifindrana tany Babilona.<br />Ary rahefa nifindra tany Babilona, Jekoniasa niteraka an'i Salatiela; Salatiela niteraka an'i Zorobabela;<br />Zorobabela niteraka an'i Abioda; Abioda niteraka an'i Eliakima; Eliakima niteraka an'i Azora;<br />Azora niteraka an'i Sadoka; Sadoka niteraka an'i Akima; Akima niteraka an'i Elioda;<br />Elioda niteraka an'i Eleazara; Eleazara niteraka an'i Matana; Matana niteraka an'i Jakoba;<br />ary Jakoba niteraka an'i Josefa vadin'i Maria izay niteraka an'i Jesoa, ilay atao hoe Kristy.<br />Ary toy izao no nahaterahan'ny Kristy: Maria reniny dia efa fofombadin'i Josefa; fa raha mbola tsy niray trano izy ireo, dia hita fa nanan'anaka avy tamin'ny Fanahy Masina izy.<br />Ary Josefa vadiny, noho izy lehilahy marina sady tsy ta-hanala baráka azy, dia nikasa hametraka azy mangingina.<br />Nefa raha mbola nieritreritra izany izy, indro nisy anjelin'ny Tompo niseho taminy, tamin'ny nofy, ka nanao hoe: Ry Josefa, zanak'i Davida, aza matahotra hampakatra an'i Maria vadinao, fa ny Zaza ao an-kibony dia avy amin'ny Fanahy Masina,<br />ary hiteraka Zazalahy izy, ka ny anarany hataonao hoe Jesoa, fa izy no hamonjy ny olony ho afaka amin'ny fahotany.<br />Ary izany rehetra izany no tonga, dia mba hahatanteraka izay nampilazain'ny Tompo ny mpaminany hoe:<br />Indro ny Virjiny hitoe-jaza ka hiteraka Zazalahy, ary ny anarany hatao hoe Emanoela, izany hoe, amintsika Andriamanitra.</p>"
		},
		{
			"id": "9",
			"imagen": "Zoma 9 Septambra",
			"contenido": "<h3>Zoma Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>9,16-19.22b-27.</em><p>Raha mitory ny Evanjely aho, dia tsy mba izany no voninahitro, fa adidy tsy maintsy efaiko izany, ka loza ho ahy raha tsy mitory ny Evanjely aho.<br />Raha safidim-poko fotsiny no anaovako izany, dia hoe mendri-baly aho; fa didy no anaovako azy, ka dia adidy napetraka hiandraiketako izany.<br />Inona áry no valisoa azoko? Izao ihany: mitory ny Evanjely aho, ary mitory azy maimaim-poana, fa tsy mampiasa ny fahefana ananako avy amin'ny Evanjely.<br />Eny, na dia olona afaka aza aho, ka tsy mpanompon'iza n'iza akory, dia nilatsaka ho mpanompon'ny olona rehetra kosa, mba hahazoako olona maromaro kokoa.<br />tamin'ny malemy aho, dia hoatra ny malemy, mba hahazoako ny malemy. Eny, tonga toa azy rehetra tamin'ny olona rehetra aho, mba hamonjeko azy rehetra.<br />Ary noho ny Evanjely no nanaovako izany rehetra izany, mba hananako anjara aminy.<br />Tsy fantatrareo va fa maro no indray mihazakazaka ao amin'ny tany fifanalana hazakazaka, nefa iray monja no mahazo loka? Mihazakazaha toy izany mba hahazoanareo.<br />Ny mpifanala hazakazaka rehetra dia mahonon-tena amin'ny zavatra rehetra; nefa satro-boninahitra mora levona no tadiaviny, fa ny tsy ho levona mandrakizay kosa no antsika.<br />Raha izaho áry, dia mihazakazaka aho, nefa tsy manao mosalahy; mikapoka koa, nefa tsy toy ny mikapo-drivotra;<br />fa asiako mafy ny tenako, ary andevoziko mihitsy aza, sao ny sasany nitoriako, nefa ny tenako kosa ho very.</p><h3>Salamo</h3><em>84(83),3.4.5-6.12.</em><p>Trotraka ny fanahiko misento, manina ny kianjan'ny Tompo; <br />mientana ho amin'Andriamanitra velona, ny foko sy ny nofoko.<br />Ny fody aza mahita fonenana, <br />ny sindintsidina koa mahita akany hametrahany ny zanany; <br />ny otelinao, ry Iavehn'ny tafika, ry mpanjakako sy Andriamanitro!<br />Sambatra izay monina ao an-tranonao! <br />Mbola mahazo midera anao izy ireo! - Selá.<br />Sambatra izay olona manana ny heriny ao aminao; tsy mihevitra afa-tsy ny fiakarana masina izy.<br />Fa masoandro aman'ampinga, Iaveh Andriamanitra; manome fahasoavana amam-boninahitra Iaveh, tsy misy zava-tsoa tsy omeny an'izay mandeha amin'ny tsy fananan-tsiny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,39-42.</em><p>Ary izao koa no fanoharana nataony tamin'izy ireo: Moa ny jamba mahatari-dálana ny jamba va? Moa tsy hiara-mianjera any an-kady va izy roa?<br />Ny mpianatra tsy mihoatra noho ny mpampianatra, fa izay mpianatra tapi-pianarana no hoatra ny mpampianatra azy ihany.<br />Nahoana no ny sombim-bozaka amin'ny mason'ny rahalahinao jerenao, nefa ny sakamandimby ao amin'ny masonao tsy hitanao?<br />Ary ataonao ahoana no filaza amin'ny rahalahinao hoe: Ry rahalahy, aoka hoesoriko ny sombim-bozaka amin'ny masonao, nefa ny sakamandimby ao amin'ny masonao aza tsy hitanao? Ry mpihatsaravelatsihy, esory aloha ny sakamandimby amin'ny masonao, izay vao ho hitanao ny hanesoranao ny sombim-bozaka amin'ny mason'ny rahalahinao.</p>"
		},
		{
			"id": "10",
			"imagen": "Asabotsy 10 Septambra",
			"contenido": "<h3>Asabotsy Fahatelo amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>10,14-22.</em><p>Noho izany, ry malala, halaviro ny fanompoan-tsampy.<br />Miteny aminareo toy ny amin'ny olona manan-tsaina aho, ka tsaraonareo izay lazaiko.<br />Moa ny kalisim-pisaorana izay isaorantsika, tsy firaisana amin'ny ran'ny Kristy va? Ary moa ny mofo izay vakintsika, tsy firaisana amin'ny tenan'ny Kristy va?<br />Satria iray ihany ny mofo, ka dia tena iray ihany koa isika na dia maro aza, fa mofo iray ihany no iombonantsika rehetra.<br />Jereo ange Israely araka ny nofo e: moa tsy mpiombona amin'ny otely va, ireo mihinana amin'ny fanatitra atao sorona?<br />Inona áry no lazaiko? Moa mba zavatra ihany va ny hena naterina tamin'ny sampy; na moa mba zavatra koa va ny sampy?<br />Tsia, fa ny zavatra aterin'ny jentily ho fanatitra, dia ataony sorona amin'ny demony, fa tsy amin'Andriamanitra, ka tsy tiako ho mpiombona amin'ny demony hianareo. Tsy azonareo atao ny sady hisotro amin'ny kalisin'ny Tompo no hisotro amin'ny kalisin'ny demony koa;<br />tsy azonareo atao ny sady hihinana amin'ny latabatry ny Tompo no hihinana amin'ny latabatry ny demony koa.<br />Te-hampahasaro-piaro ny Tompo angaha isika? Mahery noho izy va isika?</p><h3>Salamo</h3><em>116(115),12-13.17-18.</em><p>Inona no havaliko an'ny Tompo, <br />noho ny soa rehetra nataony tamiko?<br />Hanainga ny kopin'ny famonjena aho, <br />ka hiantso ny anaran'ny Tompo.<br />Hanatitra ny sorom-pisaorana aminao aho, <br />ary hiantso ny anaran'ny Tompo.<br />hanefa ny voadiko tamin'ny Tompo aho, eo anatrehan'ny vahoakany rehetra,</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>6,43-49.</em><p>Fa tsy misy hazo tsara mamoa voa ratsy, na hazo ratsy mamoa voa tsara.<br />Fa samy fantatra amin'ny voany avy ny hazo rehetra; fa tsy misy mioty aviavy amin'ny tsilo, na voaloboka amin'ny voaroitsilo.<br />Ny olona tsara fanahy dia mamoaka ny tsara avy amin'ny rakitra tsaran'ny fony; ary ny olona ratsy fanahy kosa mamoaka ny ratsy avy amin'ny rakitra ratsin'ny fony; fa ny be ao am-pony no itenenan'ny vavany.<br />Ary nahoana hianareo no miantso ahy hoe: Tompoko, Tompoko, nefa tsy manao izay lazaiko?<br />Hasehoko anareo izay azo anoharana ny olona rehetra manatona ahy ka mihaino ny teniko sy manatanteraka azy:<br />tahaka ny olona anankiray manao trano izy, izay nihady lalina aloha vao nandatsaka ny fototra eo ambonin'ny vatolampy, ka nony tondraka ny rano dia nasian'ny riaka mafy izany trano izany, nefa tsy nampihontsina azy akory izany, satria tsara orina tambony vatolampy izy.<br />Fa izay mihaino ihany kosa nefa tsy manaraka, dia tahaka ny olona anankiray nanorina ny tranony eo ambonin'ny tany tsy áry fototra, ka vao nasian'ny riaka, dia nirodana niaraka tamin'izay, ary loza ny faharavan'izany trano izany.</p>"
		},
		{
			"id": "11",
			"imagen": "Alahady 11 Septambra",
			"contenido": "<h3>Alahady Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Eksaody</h3><em>32,7-11.13-14.</em><p>Dia hoy Iaveh tamin'i Moizy: Mandehana midina hianao fa nanao ratsy be vava ilay vahoakanao nentinao niakatra avy any amin'ny tany Ejipta.<br />Nalaky nivily niala tamin'ny lálana nasaiko hombany; nanao zanak'omby anidina ho azy izy ireo, dia niankohoka teo anoloan'io sy nanolotra sorona taminy, ary nanao hoe: Ry Israely, io no andriamanitrao, izay nitondra anao niakatra avy any amin'ny tany Ejipta.<br />Hoy Iaveh tamin'i Moizy: Hitako fa vahoaka mafy hatoka io vahoaka io.<br />Koa ankehitriny avelao aho, aoka hirehetan'ny fahatezerako izy ireo, ka horinganiko; fa hianao kosa hataoko firenena lehibe.<br />Nifona tamin'ny Tompo Andriamaniny anefa Moizy ka nanao hoe: Nahoana ny fahatezeranao, Iaveh ô, no dia hirehitra amin'ny vahoakanao, izay navoakanao avy any amin'ny tany Ejipta, tamim-pahefana lehibe aman-tánana mahery?<br />Fa tsarovy Abrahama sy Isaaka ary Israely mpanomponao izay nilazanao tamim-pianianana amin'ny tenanao hoe: Hohamaroiko toy ny kintana eny an-danitra ny taranakareo ary homeko ny taranakareo izany tany rehetra nolazaiko taminareo izany, ka hanjakany mandrakizay.<br />Dia nanenenan'ny Tompo ny ratsy nolazainy hafitsoka ny vahoakany.</p><h3>Salamo</h3><em>51(50),3-4.12-13.17.19.</em><p>Andriamanitra ô, mamindrá fo amiko, araka ny fiantranao; <br />vonoy ny hadisoako, araka ny haben'ny famindram-ponao.<br />Sasao tanteraka aho amin'ny heloko, <br />ary diovy aho amin'ny fahotako.<br />Ry Andriamanitra ô, amorony fo madio aho; ary fanahy mihenjana no havaozy ato anatiko.<br />Aza ariana lavitra ny tavanao aho; aza esorina amiko ny fanahinao masina.<br />Tompo ô, sokafy ny molotro, dia hitory ny fiderana anao ny vavako.<br />Fa fanahy torotoro no sorona ho an'Andriamanitra; aza tebahinao, ry Andriamanitra, ny fo torotoro sy malahelo.</p><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>1,12-17.</em><p>Misaotra ny Kristy Jesoa Tompontsika izay nankahery ahy aho, fa nekeny ho mahatoky, ka nametrahany fandraharahana,<br />dia izaho izay mpiteny ratsy fahiny, sady mpanenjika sy mpanao an-keriny; kanefa nahazo famindram-po aho, satria tsy fahalalana no nanaovako izany, noho izaho tsy mbola nanam-pinoana;<br />fa nony nomban'ny finoana amim-pitiavana izay ao amin'ny Kristy Jesoa, dia nihoa-pampana ny fahasoavan'ny Tompontsika.<br />Eny, teny marina tokoa, sy mendrika hitokiana indrindra izao: Tonga tety an-tany ny Kristy Jesoa hamonjy ny mpanota, ary izaho no lohany indrindra aminy;<br />fa izany indrindra no nahazoako famindram-po, dia ny mba hanamparan'ny Kristy Jesoa ny haben'ny famindram-pony amiko aloha, mba ho fianarana ho an'izay hino azy ho amin'ny fiainana mandrakizay.<br />Ho an'ny Mpanjakan'ny taona rehetra anie, dia ilay tsy mety maty, sy tsy hita maso, ary hany Andriamanitra tokana, ny haja amam-boninahitra mandrakizay mandrakizay. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>15,1-32.</em><p>Ary nanatona hihaino azy ny poblikána rehetra sy ny mpanota,<br />ka nimonjomonjo ny Farisiana sy ny mpanora-dalána nanao hoe: Ilay ity mandray ny mpanota sy miara-mihinana aminy.<br />Dia nanao ity fanoharana ity tamin'izy ireo Jesoa hoe:<br />Iza moa aminareo no manana ondry zato ka very ny anankiray no tsy handao ny sivy amby sivifolo any an'efitra, ka handeha hitady ilay very mandra-pahitany azy?<br />Ary rahefa hitany dia ataony eo an-tsorony an-kafaliana,<br />ka nony tonga any an-tranony izy, dia mamory ny sakaizany sy ny olo-mifanakaiky aminy ary manao amin'ireo hoe: Miaraha mifaly amiko, fa efa hitako ny ondriko very.<br />Lazaiko aminareo, fa toy izany koa hisy hafaliana lehibe kokoa any an-danitra amin'ny mpanota iray mibebaka, noho ny amin'ny olo-marina sivy amby sivifolo tsy mila fibebahana.<br />Sa iza no vehivavy manana dragma folo ka very ny anankiray no tsy hampirehitra jiro sy hifafa trano, ary hitady azy tsara ambara-pahitany azy?<br />Ary rahefa hitany dia mamory ny sakaizany sy ny vehivavy mifanakaiky aminy izy ka manao hoe: Miaraha mifaly amiko, fa efa hitako ny dragmako very.<br />Toy izany koa lazaiko aminareo, fa hisy hafaliana lehibe eo anatrehan'ny anjelin'Andriamanitra raha misy mpanota iray mibebaka.<br />Hoy koa izy: Nisy lehilahy anankiray nanan-janaka mirahalahy,<br />ka hoy ilay zandriny tamin-drainy: Dada ô, omeo ahy ny anjara fananana tokony ho ahy. Dia nozarainy tamin'izy roa lahy ny fananany.<br />Nony afaka andro vitsivitsy, dia nangonin'ilay zandriny ny fananany rehetra ka lasa nankany an-tany lavitra izy, nandany ny fananany tamin'ny fitondran-tena ratsy.<br />Rahefa laniny avokoa ny fananany rehetra, dia nisy mosary lehibe tamin'izany tany izany ka nahantra izy.<br />Dia lasa ny anao nikarama tamin'ny tompon-tany anankiray tany, ka nirahiny hiandry kisoa tany an-tsaha.<br />naniry hivoky ny hodi-boan-javatra nohanin'ny kisoa izy, fa tsy nisy nanome azy.<br />Izay vao nody ny sainy ka hoy izy: Firifiry akory moa ny mpikaraman'i dada no manan-kanina be, nefa izaho kosa ity maty noana atý!<br />Hitsangana aho ho any amin'ny raiko ka hanao aminy hoe: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho,<br />ka tsy mendrika hantsoina hoe zanakao intsony; fa mba ataovy tahaka ny anankiray amin'ny mpikaramanao re aho.<br />Dia niainga izy ka lasa nankany amin-drainy. Mbola lavitra kosa izy, dia nahatazana azy rainy, ka onena nidodododo nitsena azy, ary namihina ny vozony sy nanoroka azy.<br />Dia hoy ity zanany taminy: Dada ô! efa nanota tamin'ny lanitra sy teo anatrehanao aho, ka tsy mendrika hantsoina hoe zanakao intsony.<br />Fa hoy rainy tamin'ny mpanompony: Alao haingana ny akanjo tsara indrindra ka ampiakanjoy azy; asio peratra ny rantsan-tánany, kiraroy ny tongony,<br />ary ento ny zanak'omby matavy ka vonoy, dia aoka hihinana sy hifaly isika,<br />fa ity zanako ity dia maty ka velona indray, ary very ka hita indray. Dia nifaly izy rehetra.<br />Sendra tany an-tsaha kosa ny zanany lahimatoa tamin'izay. Nony nody izy sy mby teo akaikin'ny trano, dia nandre zava-maneno sy dihy,<br />ka niantso ankizilahy anankiray sy nanontany azy izay anton'izany.<br />Dia hoy ilay mpanompo taminy: Tonga ny rahalahinao, ka namono zanak'omby matavy rainao, satria tafaverina soa aman-tsara izy.<br />Dia tezitra izy, ka tsy nety niditra, ary nivoaka rainy hampandroso azy.<br />Fa hoy ny navaliny an-drainy: Indro efa ela no nanompoako anao, ary tsy mbola nandika ny didinao akory aho, nefa tsy mbola mba nomenao zanak'osy iray akory hifaliako amin'ny sakaizako;<br />fa nony tonga kosa io zanakao io izay avy nandany ny fanananao tamin'ny vehivavy janga, dia namonoanao zanak'omby matavy izy.<br />Fa hoy rainy taminy: Hianao, anaka, dia eto amiko mandrakariva ka anao avokoa izay rehetra ananako;<br />fa mety kosa ny manao fihinanam-be sy fifaliana, satria io rahalahinao io, dia maty ka velona indray, ary very ka hita indray.</p>"
		},
		{
			"id": "12",
			"imagen": "Alatsinainy 12 Septambra",
			"contenido": "<h3>Alatsinainy Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>11,17-26.33.</em><p>Tsy izany ihany no andidiako anareo, fa mba misy tsy iderana anareo, dia ny iangonanareo tsy hihatsara fa hiharatsy.<br />Fa voalohany, reko fa raha miangona hanao fivoriana hianareo, dia misy fisarahana eo aminareo; ary mba misy inoako ihany izany;<br />satria tsy maintsy misy andaniny maro eo aminareo, mba hihariharian'izay olona voazaha toetra eo aminareo.<br />Ka raha miangona hianareo, dia tsy mba ny fanasan'ny Tompo intsony no haninareo,<br />fa eo am-pihinanana dia samy homana ny sakafony avy aloha hianareo, ka ny sasany noana, ny sasany kosa mamo!<br />Tsy manan-trano hihinanana sy hisotroana va hianareo? Sa manazimba ny tranon'Andriamanitra, ka sahy manome henatra ny tsy manana? Inona no holazaiko aminareo? Hidera anareo va aho? Tsia, tsy hidera anareo amin'izany velively aho!<br />Fa izao no noraisiko tamin'ny Tompo sy nafindrako taminareo kosa: tamin'ny alina namadihana azy iny Jesoa, dia nandray mofo,<br />ka nony efa nisaotra izy, dia namaky azy sy nanao hoe: Raiso ary hano, ity no vatako ho anareo; manaova izao ho fahatsiarovana ahy.<br />Toy izany koa, nony efa nihinana, dia hoy izy: Ity kalisy ity no fanekena vaovao amin'ny rako; manaova izao ho fahatsiarovana ahy, isaky ny misotro hianareo.<br />Fa isaky ny mihinana ity mofo ity sy misotro amin'ity kalisy ity hianareo, dia manambara ny fahafatesan'ny Tompo mandra-pihaviny.<br />Aoka áry hifampiandry hianareo, ry rahalahy, raha miangona ho amin'ny fanasana.</p><h3>Salamo</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Tsy sitrakao ny sorona amam-panatitra, notevehinao ny sofiko; tsy ilainao ny sorona dorana aman-tsorona fanonerana.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ka hoy aho amin'izany: Inty aho tonga, miaraka amin'ny horonan-taratasy voasoratra ho ahy.<br />Ny hanao ny sitra-ponao no sitrako, ry Andriamanitra ô! ary ny lálanao no ato anatin'ny foko.<br />Hitory ny fahamarinana eo amin'ny fivorian-dehibe aho; sy hanakombona ny molotro aho, fantatrao izany, ry Iaveh ô<br />Hifaly sy hiravoravo aminao kosa anie, izay rehetra mitady anao! Aoka hilaza mandrakariva hoe: Voninahitra anie ho an'ny Tompo! ireo tia ny famonjenao.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,1-10.</em><p>Rahefa tapitra nampandre ny vahoaka izany toriteniny rehetra izany Jesoa, dia niditra tao Kafarnaoma.<br />Ary nisy kapiteny anankiray nanana ankizilahy tiany tokoa, narary efa ho faty.<br />Nony nahare ny amin'i Jesoa ilay kapiteny, dia naniraka loholon'ny Jody ho any aminy mba hangataka azy ho avy hanasitrana ilay ankizilahiny.<br />Ary rahefa tonga tany amin'i Jesoa izy ireo, dia nangataka mafy taminy ka nanao hoe: Mendrika hanaovanao izany izy,<br />fa sady tia ny firenentsika no nanao ny sinagogantsika aza.<br />Dia niara-nandeha tamin'izy ireo Jesoa. Fa nony mby teo akaikin'ny trano izy, dia nampaniraka ny sasantsasany tamin'ny sakaizany ilay kapiteny hilaza aminy hoe: Tompo ô, aza dia misahirana toy izao re, fa tsy mendrika hidiranao ao ambanin'ny tafon-tranoko akory aho;<br />ary na dia ny tenako aza dia noheveriko ho tsy mendrika hanatona anao akory, fa manonòna teny iray monja, dia ho sitrana ny ankiziko<br />Fa izaho olona manan-dehibe mba mifehy miaramila koa, ka ny anankiray ilazako hoe: Mandehana, dia mandeha; ny anankiray ataoko hoe: Avia, dia avy; ary ny mpanompoko koa hoe: Ataovy izany, dia manao izy.<br />Gaga Jesoa nony nandre izany, ka nitodika ny vahoaka nanaraka azy nanao hoe: Lazaiko marina aminareo fa tsy mbola nahita finoana lehibe toy izany aho, na dia tamin'Israely aza.<br />Ary nony tafaverina tao an-tranon'ilay kapiteny ireo iraka, dia nahita fa sitrana ilay ankizilahy narary.</p>"
		},
		{
			"id": "13",
			"imagen": "Talata 13 Septambra",
			"contenido": "<h3>Talata Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>12,12-14.27-31a.</em><p>Fa toy ny maha-iray ny vatana, na dia maro rantsana aza, sy toy ny maha-vatana iray ny rantsam-batana, na dia maro aza izy, dia toy izany koa ny Kristy.<br />Fa Fanahy iray ihany no nanaovana batemy antsika rehetra, mba ho vatana iray ihany isika, na Jody na jentily, na andevo na olom-potsy; ary Fanahy iray ihany no nampisotroana antsika rehetra.<br />Koa ny vatana dia tsy rantsam-batana iray ihany, fa maro.<br />Hianareo no vatan'ny Kristy, ka samy rantsam-batany manaraka ny laharany tsirairay avy.<br />Ao amin'ny Eglizy dia izao no nandaharan'Andriamanitra ny sasany: voalohany Apostoly, faharoa mpaminany; fahatelo mpampianatra; manaraka izany dia ireo nahazo fanomezana hanao fahagagana, hahasitrana ny marary, hanampy, hitondra, hiteny fiteny samihafa tsy fantatra, handika teny.<br />Moa Apostoly izy rehetra? Moa mpaminany izy rehetra? Moa mpampianatra izy rehetra?<br />Moa manao fahagagana izy rehetra? Moa nahazo fanomezana hanasitrana izy rehetra? Moa miteny fiteny samihafa tsy fantatra izy rehetra? Moa mandika teny izy rehetra?<br />Fa ny fanomezana ambony indrindra no irio mafy, dia izao lálana tsara indrindra hatoroko anareo izao.</p><h3>Salamo</h3><em>100(99),2.3.4.5.</em><p>Manompoa an'ny Tompo amin-kafaliana, <br />mankanesa eo anatrehany amim-piravoravoana.<br />Fantaro fa Andriamanitra, ny Tompo; <br />izy no nanao antsika, ka azy isika, <br />vahoakany sy andian'ondriny amin'ny tanim-bilony.<br />Avia ho eo ambavahadiny amim-piderana, sy eo an-kianjany amim-pihirana; ankalazao izy, isaory ny anarany.<br />Fa tsara ny Tompo, mandrakizay ny famindram-pony, <br />ary maharitra amin'ny taona mifandimby ny fahamarinany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>7,11-17.</em><p>Taorian'izany, dia nankany amin'ny tanána anankiray atao hoe Naima izy, ary mpianany maro sy vahoaka betsaka no niaraka taminy.<br />Rahefa mby teo akaikin'ny vavahadin'ny tanána izy, dia indro nisy fatin'ny zazalahy anankiray nentina halevina, zanak'olona lahy tokana sady mpitondratena indray reniny, ka vahoaka be avy ao an-tanána no nanaraka azy.<br />Nangoraka ny Tompo nony nahita an-dravehivavy, ka nanao taminy hoe: Aza mitomany.<br />Ary nanatona izy ka nanendry ny tranovorona; dia nijanona ny mpilanja, ary hoy Jesoa: Ry zatovo, izaho mandidy anao, mitsangána.<br />Dia niarina niaraka tamin'izay ny maty, sady niteny, ary nomen'i Jesoa an-dreniny.<br />Raiki-tahotra avokoa izay rehetra teo, sady nankalaza an'Andriamanitra nanao hoe: Mpaminany lehibe no efa niseho eto amintsika, ary Andriamanitra efa namangy ny olony.<br />Dia niely eran'i Jodea sy ny tany manodidina rehetra izany teny fankalazana azy izany.</p>"
		},
		{
			"id": "14",
			"imagen": "Alarobia 14 Septambra",
			"contenido": "<h3>Fankalazana Fanandratana ny Hazo Fijaliana</h3><h3>Bokin'ny Fanisana</h3><em>21,4b-9.</em><p>Niala tany an-tendrombohitra Hora izy ireo, dia nihazo ny lálan'ny ranomasina Mena, hanodidina ny tanin'i Edoma. Namoifo tsy niaritra ny vahoaka tamin'io lálana io,<br />ka niteny nanome tsiny an'Andriamanitra sy Moizy hoe: Nahoana no dia nentinao niakatra avy tany Ejipta izahay ho faty aty an'efitra? Ny mofo tsy misy, ny rano tsy misy, ary ny fanahinay efa monainan'itony hanina tsinontsinona itony.<br />Ary Iaveh tamin'izay nandefa bibilava mahamay hamely ny vahoaka: nokekerin'ireny ny vahoaka ary nahafatesana betsaka ny olona tamin'Israely.<br />Nankeo amin'i Moizy ny vahoaka ka nanao hoe: Efa nanota izahay fa niteny nanome tsiny an'ny Tompo sy hianao. Mivavaha amin'ny Tompo mba hoesoriny lavitra anay ireo bibilava ireo. Dia nivavaka ho an'ny vahoaka Moizy,<br />ka hoy Iaveh tamin'i Moizy: Manaova hianao bibilava mahamay ka apetraho amin'ny tsato-kazo, fa ho velona aina izay rehetra voakaikitra ka mijery izany.<br />Dia nanao bibilava varahina Moizy, ka napetrany teo amin'ny tsato-kazo lava, dia nijery ny bibilava varahina izy dia velona.</p><h3>Salamo</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Fihirana nataon'i Asafa. Henoy ny fampianarako, ry vahoakako, atongilano amin'ny tenin'ny vavako, ny sofinao.<br />Hiloa-bava hilaza oha-teny aho, hamoaka ny zava-miafina tamin'ny fahataloha aho.<br />Nony nasiany tamin'ny fahafatesana izy ireo vao nitady azy, niverina izy ka dodona hahita an'Andriamanitra indray;<br />nahatsiaro fa Andriamanitra no vatolampiny, ary ny Avo indrindra no mpanavotra azy.<br />Kanjo namitaka azy tamin'ny teniny izy ireo, ary nandainga taminy ny lelany;<br />fa ny fony tsy mba niorina taminy; izy ireo tsy nitandrina ny fanekeny.<br />Mamindra fo anefa izy; mamela ny fahotana ary tsy mandringana; nanindry ny hatezerany matetika, ary tsy nanarana ny fahavinirany rehetra.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>3,13-17.</em><p>Ary tsy nisy niakatra tany an-danitra afa-tsy izay nidina avy tany an-danitra ihany, dia ny Zanak'olona izay any an-danitra.<br />Tahaka ny nanandratan'i Moizy ny bibilava tany an'efitra no tsy maintsy hanandratana ny Zanak'olona koa,<br />mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br />Fa toy izao no nitiavan'Andriamanitra izao tontolo izao: nomeny ny Zanany tokana, mba tsy ho very izay rehetra mino azy, fa hanana ny fiainana mandrakizay.<br />Fa Andriamanitra tsy naniraka ny Zanaka tamin'izao tontolo izao, mba hitsara izao tontolo izao, fa mba hamonjy izao tontolo izao.</p>"
		},
		{
			"id": "15",
			"imagen": "Alakamisy 15 Septambra",
			"contenido": "<h3>Fahatsiarovana an'i Maria Renin'ny ory</h3><h3>Taratasy ho an'ny Hebrio</h3><em>5,7-9.</em><p>Tamin'ny andron'ny nofony, nony nanolotra fivavahana sy fifonana nombam-pitarainana mafy sy ranomaso be tamin'ilay nahavonjy azy tamin'ny fahafatesana izy sady nohenoiny noho ny fahatahorany an'Andriamanitra,<br />dia nianatra ny fanekena tamin'ny fahoriana niaretany, na dia Zanaka aza;<br />ary ankehitriny, efa tonga amin'izay fanaperana izy, ka tonga fototry ny famonjena mandrakizay ho an'izay manaiky azy,</p><h3>Salamo</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>Iaveh ô, Hianao no nataoko fialofako; aoka tsy ho menatra aho na oviana na oviana! Vonjeo amin'ny fahamarinanao aho.<br />Atongilano amiko ny sofinao; faingána hamonjy ahy. Aoka ho vatolampy fiarovana ahy hianao, ho trano mimanda hahitako famonjena.<br />Atongilano amiko ny sofinao; faingána hamonjy ahy. Aoka ho vatolampy fiarovana ahy hianao, ho trano mimanda hahitako famonjena.<br />Atongilano amiko ny sofinao; faingána hamonjy ahy. Aoka ho vatolampy fiarovana ahy hianao, ho trano mimanda hahitako famonjena.<br />Noho ny anaranao <br />dia hitondra sy hitarika ahy hianao.<br />Hanafaka ahy amin'ny fandrika harato novelariny hianao; fa hianao no fiarovana ahy.<br />Apetrako eo am-pelatananao ny fanahiko, dia hanafaka ahy hianao, ry Iaveh Andriamanitry ny fahamarinana.<br />Nefa matoky anao aho, ry Iaveh, hoy aho hoe: Andriamanitro hianao.<br />Eo an-tánanao ny anjarako, afaho amin'ny tánan'ny fahavaloko amam-panenjika ahy aho!<br />Akory ny haben'ny hatsaram-ponao, izay tehirizinao ho an'ireo matahotra anao, izay asehonao amin'ireo manao anao ho fialofany, eo imason'ny zanak'olombelona!</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>19,25-27.</em><p>Ary nitsangana teo akaikin'ny hazo fijalian'i Jesoa ny reniny sy ny rahavavin-dreniny, dia Maria vadin'i Kleofasy, ary Maria Madelena.<br />Nony hitan'i Jesoa ny reniny sy ilay mpianany malalany nitsangana teo akaikiny, dia hoy izy tamin-dreniny: Ravehivavy, indro ny zanakao.<br />Ary hoy koa izy tamin'ilay mpianatra: Indro ny reninao. Ka hatramin'izay dia noraisin'ilay mpianatra ho any aminy izy.</p>"
		},
		{
			"id": "16",
			"imagen": "Zoma 16 Septambra",
			"contenido": "<h3>Zoma Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,12-20.</em><p>Raha torina ho nitsangana tamin'ny maty áry ny Kristy, ahoana ity ilazán'ny sasany aminareo hoe: tsy misy fitsanganan'ny maty?<br />Raha tsy misy ny fitsanganan'ny maty, na dia ny Kristy aza tsy nitsangana tamin'ny maty;<br />ary raha tsy nitsangana tamin'ny maty ny Kristy, dia foana ny tori-teninay, foana koa ny finoanareo!<br />Izahay aza dia ho hita fa vavolombelona mandainga ny amin'Andriamanitra, satria tombotomboka foana no nilazanay an'Andriamanitra ho nanangana ny Kristy tamin'ny maty, nefa tsy natsangany izy tsinona raha marina fa tsy mitsangana ny maty.<br />Fa na dia ny Kristy aza dia tsy nitsangana tamin'ny maty, raha tsy mitsangana ny maty.<br />Ary raha tsy mitsangana ny maty, dia foana ny finoanareo; mbola ao aminareo ihany ny fahotanareo,<br />ary very ry zareo nody mandry ao amin'ny Kristy.<br />Ka dia isika no ho fara fahoriana indrindra amin'ny olon-drehetra, raha amin'ity fiainana ity ihany no anantenantsika ny Kristy.<br />Tsy izany anefa, fa efa nitsangana tamin'ny maty tokoa ny Kristy, ary izy no santatr'izay efa nody mandry;</p><h3>Salamo</h3><em>17(16),1.6-7.8b.15.</em><p>Fivavak'i Davida. Ry Iaveh ô, mandrenesa ny rariny, henoy ny fitarainako; atongilano ny sofinao amin'ny fivavahako, izay tsy aloaky ny molotra misy fitaka.<br />Miantso anao aho, fa mamaly ahy hianao, ry Andriamanitra; atongilano amiko ny sofinao, ka henoy ny fangatahako.<br />Asehoy ny hatsaram-ponao, hianao izay mamonjy ny mifefy ao amin'ny tánana ankavanana, tsy ho azon'ny fahavalony.<br />Tandremo tahaka ny anakandriamaso aho; afeno eo ambanin'ny aloky ny elatrao aho,<br />Fa izaho kosa dia hibanjina ny tavanao amin'ny fananako tsiny; sy hiala liana mijery ny sarinao amin'ny fifohazako.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,1-3.</em><p>Taorian'izany, dia lasa nitety ny tanána sy ny vohitra izy nampianatra sy nitory ny Evanjelin'ny fanjakan'Andriamanitra. Nanaraka azy ny roa ambin'ny folo lahy<br />sy ny vehivavy sasany nositraniny tamin'ny fanahy ratsy sy ny aretina, dia Maria atao hoe Madelena izay nivoahana demony fito,<br />Joana vadin'i Kozá mpitandrina ny fananan'i Heroda, ary Sozána mbamin'ny maro hafa koa izay nanampy azy tamin'ny fananany.</p>"
		},
		{
			"id": "17",
			"imagen": "Asabotsy 17 Septambra",
			"contenido": "<h3>Asabotsy Fahaefatra amby roapolo tsotra Mandavan-taona</h3><h3>Taratasy Voalohan'i Md. Paoly Ho An'ny Korintiana</h3><em>15,35-37.42-49.</em><p>Fa hisy hanao hoe: Hatao ahoana no fanangana ny maty? Vatana toy inona no hiverenany?<br />Ry adala, tsy maintsy maty aloha izay afafinao, vao velona indray.<br />Ary raha mamafy hianao, tsy ny tenan'izay ho avy no afafinao, fa ny voa fotsiny ihany, na voam-bary izany, na voan-javatra hafa;<br />Toy izany koa ny fitsanganan'ny maty; mety lò izy no afafy, fa tsy mety lò no atsangana;<br />tsy misy hajany izy no afafy, fa be voninahitra no atsangana; malemy izy no afafy, fa mahery no atsangana;<br />vatana manana aina fotsiny no afafy, fa vatana ara-panahy no atsangana. Fa misy vatana manana aina fotsiny, ary misy vatana ara-panahy; izany no voasoratra hoe:<br />Adama, lehilahy voalohany, natao aina mahavelona; fa Adama faharoa kosa natao fanahy mahavelona.<br />Tsy ny ara-pahany anefa no natao voalohany, fa ny manana aina fotsiny, vao ny ara-panahy.<br />Avy amin'ny tany ny olona voalohany, ka tany; fa avy amin'ny lanitra kosa ny olona faharoa, ka lanitra.<br />Manahaka ny tany izay rehetra tany; ary manahaka ny lanitra izay rehetra lanitra.<br />Ary toy ny nitondrantsika ny endriky ny tany no nitondrantsika ny endriky ny lanitra koa.</p><h3>Salamo</h3><em>56(55),10.11-12.13-14.</em><p>Ka dia hiamboho ny fahavaloko, amin'ny andro hiantsoako anao; fantatro izao, fa momba ahy Andriamanitra.<br />Amin'ny fanampian'Andriamanitra no iderako ny fahatanterahan'ny teniny. Amin'ny fanampian'ny Tompo no iderako ny fahatanterahan'ny fampanantenany.<br />Andriamanitra no itokiako, ka tsy matahotra na inona na inona aho. Inona no ho efan'izay olona foana amiko?<br />Ny voady nataoko taminao, ry Andriamanitra, tsy maintsy hoefaiko; hanatitra sorona fisaorana aminao aho.<br />Fa nanafaka ny fanahiko tamin'ny fahafatesana hianao, - moa va tsy niaro ny tongotro tsy ho solafaka? - mba handehanako eo anatrehan'Andriamanitra amin'ny fahazavan'ny velona.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,4-15.</em><p>Ary nisy vahoaka betsaka tafavory tao avy tamin'ny tanána maro hanatona azy, dia nanao fanoharana izy hoe:<br />Nivoaka ny mpamafy hamafy ny voany; ary nony namafy izy, ny sasany latsaka tany amoron-dálana ka sady voahitsakitsaka no notsindrohin'ny voro-manidina;<br />ny sasany latsaka tamin'ny vato ka nalaky nitsimoka, nefa nalazo satria tsy nisy mando;<br />ny sasany latsaka tamin'ny tsilo ka niara-naniry tamin'ny tsilo, dia voagejany;<br />ary ny sasany latsaka tamin'ny tany tsara ka naniry, dia namoa injato heny. Rahefa nilaza izany izy dia niantso hoe: Aoka hihaino izay manan-tsofina hihainoana.<br />Nanontanian'ny mpianany azy izay hevitr'izany fanoharana izany,<br />ka izao no navaliny azy: Hianareo no nomena ny hahalala ny zava-miafina amin'ny fanjakan'Andriamanitra, fa ny hafa kosa dia fanoharana no atao aminy, mba hijery izy fa tsy hahita, ary handre fa tsy hahafantatra.<br />Ka izao áry no hevitr'izany fanoharana izany: Ny voa dia ny tenin'Andriamanitra.<br />Ireo teny an-dálambe no izay nandre, fa avy ny demony ka manesotra ny teny ao am-pony, sao mino izy ka ho voavonjy.<br />Ireo latsaka tamin'ny vato no izay nandre sady nandray ny teny an-kafaliana, nefa tsy latsa-paka izy ka tsy maharitra amin'ny finoana, fa miala nony mby amin'ny andron'ny fakam-panahy.<br />Ireo latsaka tamin'ny tsilo no izay nandre, fa nony mandeha izy dia poritin'ny fiahiana sy ny harena ary ny fahafinaretan'izao fiainana izao, ka tsy mahavanom-boa.<br />Fa ireo latsaka amin'ny tany tsara kosa no izay mihaino ny teny amin'ny fo marina sy tsara, ka mitandrina azy sy mamoa amin'ny faharetana.</p>"
		},
		{
			"id": "18",
			"imagen": "Alahady 18 Septambra",
			"contenido": "<h3>Alahady Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Amosy</h3><em>8,4-7.</em><p>Mihainoa izao, hianareo mihinana ny mahantra, sy mitady hamongotra ny mavomavo amin'ny tany,<br />manao hoe: Rahoviana no ho tapitra ny voaloham-bolana; mba hahazoantsika mivarotra vary; ary ny sabata mba hamohantsika ny tranom-bary, ka ny efah hakelezina; ny sikla hampitomboina; ny mizána, hatao mandainga, hamitahana.<br />Dia novidintsika vola ny fadiranovana, ary ny mahantra, noho ny amin'ny kapa iray lomisy, sady hivarotantsika ny vary loha-kororoka?<br />Efa nianiana tamin'ny reharehan'i Jakoba Iaveh: Raha hohadinoiko mandra-pihavin'ny farany, izay rehetra nataon'izy ireo.</p><h3>Salamo</h3><em>113(112),1-2.4-6.7-8.</em><p>Midera hianareo, ry mpanompon'ny Tompo, <br />midera ny anaran'ny Tompo.<br />Isaorana anie ny anaran'ny Tompo, <br />dieny ankehitriny ka ho mandrakizay!<br />Tafasandratra ambonin'ny firenen-drehetra Iaveh, <br />mihoatra ny lanitra ny voninahiny.<br />Iza no tahaka an'ny Tompo Andriamanitsika? <br />izay mipetraka any amin'ny avo,<br />ary mitsinjo aty ambany, eny an-danitra sy ety an-tany.<br />Manandratra ny ory hiala amin'ny vovoka izy, <br />manesotra ny mahantra hiala amin'ny zezika izy;<br />mba hampipetraka azy miaraka amin'ny andriandahy, <br />dia miaraka amin'ny andriandahin'ny vahoakany.</p><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>2,1-8.</em><p>Ny angatahiko voalohany indrindra áry, dia ny hanaovana fivavahana, fangatahana, fifonana, ary fisaorana ho an'ny olona rehetra,<br />ho an'ny mpanjaka sy ho an'ny manam-pahefana rehetra, mba hiainantsika amim-piadanana sy fandriam-pahalemana, amim-panajana an'Andriamanitra sy fahamaotonana tanteraka.<br />Izany no tsara sy ankasitrahana eo imason'Andriamanitra Mpamonjy antsika,<br />izay tia ny hahavoavonjy ny olona rehetra, sy ny hahatongavany amin'ny fahalalana ny marina.<br />Fa iray monja Andriamanitra, ary iray ihany no Mpanalalana amin'Andriamanitra sy ny olombelona, dia ny Kristy Jesoa tonga olombelona,<br />izay nanolotra ny tenany ho avotry ny olombelona rehetra: zavatra voambara tamin'ny fotoany izany,<br />ary ny hitory izany nametrahana ahy ho mpitory sy Apostoly ary ho mpampianatra ny jentily amin'ny finoana sy ny fahamarinana; milaza ny marina aho, fa tsy mandainga.<br />Koa ny lehilahy tiako hivavaka na aiza na aiza, manandra-tánana madio, tsy amim-pahatezerana na tabataban-tsaina;</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,1-13.</em><p>Ary hoy koa Jesoa tamin'ny mpianany: Nisy lehilahy mpanan-karena anankiray nanana mpitandrim-pananana izay nampangain'ny olona taminy fa nandany ny fananany.<br />Dia nantsoiny izy ka nilazany hoe: Ahoana izany fandrenesako izany anao? Avoahy kely hoe ny fitandremanao, fa amin'ny sisa dia tsy hahazo miadidy ny fananako intsony hianao.<br />Tamin'izay ilay mpitandrina dia nanao anakampo hoe: Inona re no hataoko, fa esorin'ny tompoko amin'ny fitandremana ny fananany aho ity? Ny miasa tany moa tsy vitako, ny mangataka indray mahamenatra ahy.<br />Aoka fa fantatro izay hataoko, mba handraisan'ny olona ahy any an-tranony rahefa esorina amin'ny raharahako aho.<br />Dia nampanalainy tsirairay izay rehetra nitrosa tamin'ny tompony, ka hoy izy tamin'ny voalohany: Ananan'ny tompoko hoatrinona hianao?<br />Diloilo injaton'ny barika, hoy io. Dia hoy ny mpitandrina taminy: Raiso ny taratasinao, ary mipetraha ka soraty haingana dimam-polo.<br />Dia hoy indray izy tamin'ny anankiray: Hoatrinona kosa ny trosa aminao? Vary injaton'ny famarana, hoy izy. Dia hoy ilay mpitandrina: Raiso ny taratasinao ka soraty valopolo.<br />Noderain'ny tompony ilay mpitandrina tsy marina satria nampiseho hafetsena, fa hendrihendry kokoa ny zanak'izao tontolo izao amin'izy samy izy noho ny zanaky ny fahazavana.<br />Ka hoy aho aminareo: Aoka ny harena tsy marina no hahazoanareo sakaiza, mba handraisany anareo any amin'ny tranolay mandrakizay raha avy izay haharerahanareo.<br />Izay mahatoky amin'ny kely, dia mahatoky koa amin'ny lehibe, ary izay tsy marina amin'ny kely, dia tsy marina koa amin'ny lehibe.<br />Koa raha tsy mahatoky amin'ny harena tsy marina hianareo, iza no hametraka aminareo ny harena marina?<br />Ary raha tsy mahatoky amin'izay anareo hianareo, iza no hanome anareo izay anareo?<br />Tsy misy mpanompo mahay manompo tompo roa, fa na hankahala ny iray izy ka ho tia ny anankiray; na homba ny anankiray kosa ka hanamavo ny iray indray. Tsy mahay manompo an'Andriamanitra sy ny harena hianareo.</p>"
		},
		{
			"id": "19",
			"imagen": "Alatsinainy 19 Septambra",
			"contenido": "<h3>Alatsinainy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Ohabolana</h3><em>3,27-34.</em><p>Aza manda ny hanao soa amin'izay tokony hanaovana izany, raha mbola azonao atao koa ny manao izany aminy.<br />Aza manao amin'ny namanao hoe: Mandehana ka miverena; rahampitso aho manome, raha azonao atao ny manome eo no ho eo.<br />Aza misaina hanisy ratsy ny namanao, rahefa mitoetra mibonaika eo anilanao izy.<br />Aza mifanditra foana aman'olona, raha tsy nahavita ratsy taminao izy.<br />Aza mialona izay olona mpanao an-keriny, na mifidy izay lalana ombany kely akory;<br />Satria halan'ny Tompo ny olon-dratsy fanahy, fa izay mahitsy fo no hifankazarany indrindra.<br />Ny ozon'ny Tompo dia ao an-tranon'ny ratsy fanahy; fa ny fonenan'ny marina kosa omeny tsodrano.<br />Mananihany izay mpananihany izy; ary manome fahasoavana izay manetry tena.</p><h3>Salamo</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>Izay mandeha amin'ny tsy fananan-tsiny, izay manaraka ny rariny, ka milaza ny marina ao am-pony.<br />Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br />Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br />Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br />Tsy manendrikendrika amin'ny lelany izy, tsy manisy ratsy ny rahalahiny, tsy manala baraka ny namany.<br />Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br />Ny voaheloka no mendrika halam-baraka eo imasony; fa ny matahotra an'ny Tompo kosa omeny voninahitra. Raha nanao fianianana mamono antoka azy izy, tsy ivadihany izany.<br />Tsy mampihana vola manao zana-bola be loatra na mandray kolikoly hamely ny tsy manan-tsiny. Tsy hangozohozo mandrakizay izay mitondra tena arak'izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,16-18.</em><p>Tsy misy olona mampirehitra jiro ka manarona azy, na mametraka azy ao ambany farafara; fa ao ambony fanaovan-jiro no apetrany, mba hahitan'izay miditra ny mazava.<br />Fa tsy misy takona izay tsy haseho, na miafina izay tsy ho fantatra sy haharihary.<br />Koa tandremo áry ny fihainonareo, fa izay manana no homena, ary izay tsy manana no halaina aminy hatramin'izay heveriny ho ananany aza.</p>"
		},
		{
			"id": "20",
			"imagen": "Talata 20 Septambra",
			"contenido": "<h3>Talata Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Ohabolana</h3><em>21,1-6.10-13.</em><p>Rano mandeha eo an-tanan'ny Tompo ny fon'ny mpanjaka, ka atongilany amin'izay rehetra tiany.<br />Mahitsy eo imason'ny olona ny lalany rehetra, nefa Iaveh ihany no mandanja ny fo.<br />Ny manaraka ny rariny sy ny hitsiny, no tsara eo imason'ny Tompo mihoatra noho ny sorona.<br />Ny fijery miandranandrana sy fo miavonavona: fanilon'ny ratsy fanahy, dia fahotana avokoa izany.<br />Ny fikasan'ny olo-mazoto ahazoan-karena be; fa izay mikorapaka foana amin'ny ataony dia mosary ihany no azony.<br />Ny rakitra azon'ny lela mandainga, dia rehareha mihelina ho an'olona mila faty.<br />Maniry ny ratsy ny fahanin'ny ratsy fanahy, ka ny sakaizany avy no tsy mahita fitia aminy.<br />Raha faizina ny ratsy fanahy, mihahendry ny kely saina, ary raha toroana ny hendry dia vao mainka mihahendry.<br />Dinihin'ny marina ny tranon'ny ratsy fanahy; Andriamanitra mamarina ny ratsy fanahy amin'ny loza.<br />Izay manentsin-tadiny amin'ny fitarainan'ny mahantra, dia mba hitaraina koa fa tsy hovaliana akory.</p><h3>Salamo</h3><em>119(118),1.27.30.34.35.44.</em><p>ALEPH Sambatra ny tsy manan-tsiny amin'ny lalany, izay mandeha araka ny lalan'ny Tompo.<br />Ampahafantaro ahy ny lálan'ny didinao, <br />dia hisaintsaina ny fahagagana ataonao aho.<br />Nifidy ny lálan'ny fahamarinana aho, <br />ataoko eo imasoko ny didinao.<br />Omeo fahazavan-tsaina aho, hitandremako ny lalánao: sy hankatoavako azy amin'ny foko rehetra.<br />Tariho aho amin'ny lálan'ny didinao, fa ao no hahitako fahasambarana.<br />Sitrako tsy tapaka ny mitandrina ny didinao; mandrakariva sy mandrakizay.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>8,19-21.</em><p>Ary tonga hankao amin'i Jesoa ny reniny sy ny rahalahiny, fa tsy afa-nihaona taminy noho ny habetsahan'ny vahoaka,<br />ka nisy nilaza taminy hoe: Ao alatrano ny reninao sy ny rahalahinao te-hihaona aminao.<br />Dia novaliany hoe: Ny reniko sy ny rahalahiko, dia izay mihaino sy mankatò ny tenin'Andriamanitra.</p>"
		},
		{
			"id": "21",
			"imagen": "Alarobia 21 Septambra",
			"contenido": "<h3>Fetin'i Masindahy Matio Apostoly sy Evanjelistra</h3><h3>Taratasin'i Md. Paoly ho an'ny Efeziana</h3><em>4,1-7.11-13.</em><p>Koa mangataka aminareo aho, dia izaho izay an-tranomaizina noho ny amin'ny Tompo, mba hanao fitondran-tena mendrika ny fiantsoana niantsoana anareo hianareo,<br />amin'ny fanetren-tena sy halemem-panahy rehetra, amin'ny fahari-po, amin'ny fifandeferana, amim-pitiavana;<br />mikeleza aina hitana ny firaisam-po amam-panahy akamban'ny fihavanana;<br />fa tsy misy afa-tsy tena iray, sy Fanahy iray, araka ny niantsoana anareo ho amin'ny fanantenana iray;<br />tsy misy afa-tsy Tompo iray, finoana iray, batemy iray,<br />ary Andriamanitra iray, izay Rain'izy rehetra, ambonin'izy rehetra, manerana azy rehetra, ary ao anatin'izy rehetra.<br />Samy manana ny ambaratongany anefa ny fahasoavana nomen'ny Kristy antsika tsirairay avy.<br />Dia izy no nanome ny sasany ho Apostoly, ny sasany ho mpaminany, ny sasany ho evanjelista, ary ny sasany ho mpiandry sy mpampianatra,<br />mba samy hanana ny fandraharahany avy, amin'ny fandavorariana ny olona masina, dia amin'ny fandrafetana ny tenan'ny Kristy,<br />mandra-pahatongantsika rehetra ho amin'ny firaisam-pinoana amam-pahalalana lavorary ny Zanak'Andriamanitra, sy ho lehilahy lehibe tonga ohatra, mahatratra ny halehibeazana amam-pahafenoan'ny Kristy;</p><h3>Salamo</h3><em>19(18),2-3.4-5.</em><p>Ny lanitra mitory ny voninahitr'Andriamanitra, <br />ary ny habakabaka manambara ny asan-tánany.<br />Ny andro mitory fiderana amin'ny andro, <br />ny alina mampandre izany amin'ny alina.<br />Izany tsy mba fiteny, <br />tsy mba teny izay tsisy haharenesana ny feony:<br />fa mitety ny tany rehetra ny fanenon'ny feony, <br />ka tonga hatramin'ny faran'ny tany ny fikarantsan'ny feony. <br />Dia any izy no nanangan-day ho an'ny masoandro.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Matio</h3><em>9,9-13.</em><p>Ary nony niala teo Jesoa dia nahita lehilahy anankiray atao hoe Matio, nipetraka teo am-pamorian-ketra, ka hoy izy taminy: Andeha hanaraka ahy hianao. Dia nitsangana izy ka nanaraka azy.<br />Ary raha nisakafo tao an-tranon'i Matio Jesoa, dia nisy poblikána sy mpanota betsaka tonga niara-nihinana tamin'izy sy ny mpianany.<br />Ka nony nahita izany ny Farisiana, dia nilaza tamin'ny mpianany hoe: Nahoana ity Mpampianatrareo no miara-mihinana amin'ny poblikána sy ny mpanota?<br />Fa hoy Jesoa nandre izany: Tsy ny finaritra no mila mpanao fanafody, fa ny marary.<br />Mandehana áry hianareo, ka fantaro ny hevitr'izao teny izao: Ny famindram-po no sitrako, fa tsy ny sorona; fa tsy tonga hiantso ny marina aho, fa ny mpanota.</p>"
		},
		{
			"id": "22",
			"imagen": "Alakamisy 22 Septambra",
			"contenido": "<h3>Alakamisy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitoriteny</h3><em>1,2-11.</em><p>Zava-poana dia zava-poana, hoy ny Mpitoriteny, zava-poana dia zava-poana! Zava-poana ny zavatra rehetra.<br />Inona no soa azon'ny olona, amin'ny fisasarana rehetra ikezahany aty ambany masoandro?<br />Lasa ny taranaka iray, tamy ny taranaka iray. Ary ny tany maharitra mandrakariva ihany.<br />Miposaka ny masoandro, milentika ny masoandro, ary dodona izy mba hody any amin'ny fonenany, dia miposaka avy any ihany indray.<br />Mianatsimo ny rivotra, dia mihodina mianavaratra, vao misampotina indray, ka manomboka mihodina toraky ny teo.<br />Mankany amin'ny ranomasina avokoa, ny renirano, nefa tsy feno ny ranomasina; any amin'ny toerana alehany, no ankanesany tsy tapaka.<br />Miasa avokoa ny zavatra rehetra, mihoatra noho ny azo lazaina; ny maso tsy mamo mijery; ary ny sofina tsy ketra-mihaino.<br />Izay efa teo, no ho eo, ary izay efa natao, no hatao, fa tsy misy zava-baovao aty ambany masoandro.<br />Raha misy zavatra lazaina hoe: He, vaovao izany! dia efa nisy sahady tamin'ny siekla talohantsika izany zavatra izany.<br />Ny taloha, tsy tsaroan'ny olona; ny ho avy any aoriana koa, tsy hamela fahatsiarovana, ao amin'izay ho velona rahatrizay.</p><h3>Salamo</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br />Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br />Manindao azy toy ny nofy hianao; ny maraina, mitsimoka indray izy, toy ny ahitra;<br />mamony sy maniry izy ny maraina; fa malazo sy maina ny hariva.<br />Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br />Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br />Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br />Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,7-9.</em><p>Ary Heroda tetrarka nandre izay rehetra nataon'i Jesoa ka tsy hitany be ihany izay hevitra, fa ny sasany nanao hoe:<br />Joany no nitsangana tamin'ny maty; ny sasany nilaza hoe: Elia no niseho; ary ny sasany nanao hoe: Ny anankiray tamin'ny mpaminany taloha no efa nitsangana tamin'ny maty.<br />Dia hoy kosa Heroda: Raha ny amin'i Joany, dia efa nasaiko notapahin-doha izy, ka iza indray áry izao olona reko manao zava-dehibe izao? Dia naniry hahita azy izy.</p>"
		},
		{
			"id": "23",
			"imagen": "Zoma 23 Septambra",
			"contenido": "<h3>Zoma Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitoriteny</h3><em>3,1-11.</em><p>Samy misy fotoana voatendry ho azy avy ny zavatra rehetra; misy fotoana ho azy avokoa ny zavatra aty ambany masoandro:<br />fotoana hahaterahana, ary fotoana hahafatesana; fotoana hambolena, ary fotoana hanongotana izay nambolena.<br />Fotoana hamonoana, ary fotoana hanasitranana; fotoana hanjerana, ary fotoana hananganana.<br />Fotoana hitomaniana, ary fotoana hihomehezana; fotoana higogogogoana, ary fotoana handihizana.<br />Fotoana hanelezam-bato, ary fotoana hanangonana azy; fotoana hamihinana, ary fotoana hifadiana ny fifamihinana.<br />Fotoana hitadiavana, ary fotoana hamerezana, fotoana hitehirizana, ary fotoana hanariana.<br />Fotoana handrovitana, ary fotoana hanjairana; fotoana hanginana, ary fotoana hitenenana.<br />Fotoana hitiavana, ary fotoana hankahalana; fotoana hiadiana, ary fotoana hihavanana.<br />Inona no soa an'izay miasa, amin'ny hasasarana iaretany?<br />Nodinihiko ny asa asain'Andriamanitra hisasaran'ny zanak'olombelona;<br />ka ny zavatra rehetra samy nataon'Andriamanitra ho tsara amin'ny fotoany avy: ny mandrakizay nataony ao am-pon'izy ireo koa, nefa tsy azon'ny olombelona fantarina ny asa ataon'Andriamanitra hatramin'ny fiandohany ka hatramin'ny fiafarany.</p><h3>Salamo</h3><em>144(143),1a.2abc.3-4.</em><p>Nataon'i Davida. Isaraona anie Iaveh vatolampiko, izay nampianatra ny tánako hiady, ary ny rantsan-tánako hiantafika.<br />Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br />Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br />Mpanao soa ahy aman-trano mimandako, fialofako avo amam-panafaka ahy, ampingako amam-pialofako, izay mandamina ny vahoakako hanoa ahy!<br />Iaveh ô, inona moa ny olombelona no mba heverinao, ny zanak'olombelona, no mba ahinao?<br />Tahaka ny tso-drivotra ihany ny olombelona; tahaka ny aloka mandalo foana ny androny.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,18-22.</em><p>Indray andro, raha nivavaka tany amin'ny toerana mangingina izy ka teo aminy koa ny mpianany, dia nanontany azy ireo izy nanao hoe: Ataon'ny vahoaka ho iza moa aho?<br />Ary namaly ireo ka nanao hoe: Ny sasany manao hoe Joany Batista, ny sasany milaza hoe Elia, ary ny sasany manao hoe: ny anankiray amin'ny mpaminany taloha no nitsangana tamin'ny maty.<br />Fa hianareo kosa, hoy izy, mba manao ahy ho iza? Dia namaly Piera ka nanao hoe: Ny Kristin'Andriamanitra.<br />Nefa norarany mafy izy ireo mba tsy hilazalaza izany amin'olona,<br />sady nampiany hoe: Tsy maintsy hijaly mafy ny Zanak'olona, ka harian'ny loholona sy ny lehiben'ny mpisorona mbamin'ny mpanora-dalána ary hovonoiny; fa hitsangana amin'ny maty amin'ny andro fahatelo.</p>"
		},
		{
			"id": "24",
			"imagen": "Asabotsy 24 Septambra",
			"contenido": "<h3>Asabotsy Fahadimy amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'ny Mpitoriteny</h3><em>11,9-10.12,1-8.</em><p>Ry zatovo, mifalia dieny mbola tanora hianao; aoka hahazo firavoravoana amin'ny fonao hianao amin'ny andron'ny fahatanoranao! Mandehana any amin'izay lálan'ny fonao, sy arak'izay fijerin'ny masonao. Fantaro anefa fa izany rehetra izany dia hiantsoan'Andriamanitra anao hotsaraina.<br />Esory ao am-ponao ny alahelo, ary alaviro ny vatanao ny ratsy, samy zava-poana ny hatanorana amam-pahamaitsovolo.<br />Tsarovy ny Mpahary anao, amin'ny andron'ny fahatanoranao, dieny tsy mbola tonga ny andro ratsy ary tsy mbola akaiky ny taona hanaovanao hoe: - Tsy sitrako izao.<br />Dieny mbola tsy maizina ny masoandro, sy ny fahazavana ary ny volana aman-kintana, ary mbola tsy mitambatra indray ny rahona aorian'ny orana,<br />amin'ny andro angovitan'ny mpiandry trano, ikainkonan'ny lehilahy matanjaka, iatoan'ny ankizivavy mitoto, fa mihavitsy isa; ihamaizinan'ireo mitazana eo am-baravarankely,<br />ikatonan'ny varavarana kopa-droa mankeny an-dalambe, nahamihamalemy ny feon'ny vato fikosoham-bary, izay itsanganan'ny olona mandre ny feon'ny voronkely sy ahalasanan'ny ankizivavy mpihira rehetra,<br />amin'izay atahoran'ny olona ny eny amin'ny fitoerana avo, izay ivadihan'ny olona fo eny an-dalambe, amin'izay amonian'ny amandie, sy ahatongavan'ny valala ho mavesatra, ary tsy hisy asany intsony ny kapra, fa miainga ho any amin'ny fonenany mandrakizay ny olona, ary mitety ny arabe ny mpitomany;<br />dieny mbola tsy tapaka ny kofehy volafotsy, mbola tsy vaky ny tamaboa volamena, mbola tsy vaky ny siny eo an-doharano, mbola tsy tapaka ny bolaky ka latsaka eo an-davaka famorian-drano;<br />dieny mbola tsy miverina amin'ny tany ny vovoka, araka ny toetrany taloha indray, ary ny fanahy kosa hiverina amin'Andriamanitra izay nanome azy.<br />Zava-poana dia zava-poana, hoy ny Mpitoriteny, zava-poana ny zavatra rehetra.</p><h3>Salamo</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Mampanjary ny olombelona ho vovoka hianao, ka manao hoe: Miverena, ry zanak'olombelona!<br />Fa eo imasonao, ny arivo taona, dia tahaka ny andro omaly, raha mandalo izy, ary tahaka ny fiambenana iray amin'ny alina.<br />Manindao azy toy ny nofy hianao; ny maraina, mitsimoka indray izy, toy ny ahitra;<br />mamony sy maniry izy ny maraina; fa malazo sy maina ny hariva.<br />Ampianaro hanisa tsara ny andronay izahay, mba hahazoanay fo hendry.<br />Miverena, ry Iaveh, mandra-pahoviana no?... Mamindrá fo amin'ny mpanomponao!<br />Vokiso ny hatsaram-ponao izahay, ny maraina, dia hifaly sy ravoravo, amin'ny andronay rehetra.<br />Ho aminay anie ny fanambinan'ny Tompo, Andriamanitray! Hamafiso aminay ny asan'ny tánanay; Eny, hamafiso ny asan'ny tánanay!</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,43b-45.</em><p>fa norahonan'i Jesoa ny fanahy maloto, dia nositraniny ilay zazalahy ka nomeny an-drainy.<br />Dia talanjona izy rehetra noho ny halehiben'Andriamanitra. Ilay mbola gaga tamin'izay rehetra nataon'i Jesoa iny izy rehetra, dia hoy izy tamin'ny mpianany: Alatsaho tsara ao amin'ny sofinareo izao rehetra izao, satria tsy maintsy hatolotra ao am-pelatanan'ny olona ny Zanak'olona.<br />Fa tsy azon'izy ireo izany teny izany, fa takona taminy ka tsy fantany, sady tsy sahy nanontany azy ny amin'izany izy.</p>"
		},
		{
			"id": "25",
			"imagen": "Alahady 25 Septambra",
			"contenido": "<h3>Alahady Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Amosy</h3><em>6,1.4-7.</em><p>Loza ho an'ireo mandry fahizay ao Siona, sy mitoetra matoky ao an-tendrombohitr'i Samaria; dia ireo malaza indrindra amin'ilay firenena, lohan'ny firenena, ireo izay hatonin'ny taranak'Israely!<br />Mandrimandry eo ambony farafara ivoara izy ireo; sy mivalandotra eo, amin'ny sofá-ny; mihinana ny zanak'ondry avy amin'ny andian'ondry izy ireo, sy ny zanak'omby voafahy ao an-tranon'omby.<br />Mandihindihy manaraka ny feon-dokanga izy; namorona zava-maneno, toa an'i Davida.<br />Kaopy lehibe no isotroany divay; diloilo manitra faran'izay tsara no ihosorany; ary tsy mankararirary azy akory ny loza manjo an'i Josefa.<br />Koa ho lasa izy ireo hatao sesin-tany ho lohan'ny lasan-ko babo; ary tsy hisy intsony ny hobim-pifalian'ireo mpanaram-batana ireo.</p><h3>Salamo</h3><em>146(145),7.8-9.9-10.</em><p>Manome rariny an'izay ampahoriana, <br />manome hanina an'izay noana; <br />Iaveh manafaka an'izay voababo;<br />Iaveh mampihiratra ny jamba; <br />Iaveh mampitraka ny mitanondrika; <br />Iaveh tia ny marina;<br />Iaveh miaro ny mpivahiny; manohana ny kamboty amam-pitondratena izy; fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br />Iaveh miaro ny mpivahiny; manohana ny kamboty amam-pitondratena izy; fa mampiolakolana ny lálan'ny ratsy fanahy kosa.<br />Mpanjaka mandrakizay Iaveh, <br />Andriamanitrao amin'ny taona mifandimby izy, ry Siona. Aleloia!</p><h3>Taratasy Voalohan'i Md. Paoly ho an'i Timote</h3><em>6,11-16.</em><p>Koa aoka áry hianao, ry olon'Andriamanitra, handositra izany zavatra izany, fa hikatsaka fahamarinana, fahazotoa-mivavaka, finoana, fitiavana, faharetana, fahalemem-panahy.<br />Miadia ny ady tsaran'ny finoana, ary mahazoa ny fiainana mandrakizay, izay niantsoana anao, sy nanaovanao fanekem-pinoana fatratra teo imason'ny vavolombelona maro.<br />Izao no ananarako anao eo anatrehan'Andriamanitra, mpamelona ny zavatra rehetra, sy ny Kristy Jesoa, izay vavolombelona nanao ilay fanekena fatratra faha-Pontsy-Pilaty:<br />tahirizo tsy hanam-pentina na hisy tsiny ny didy, hatramin'ny fisehoan'i Jesoa-Kristy Tompontsika,<br />izay hasehon'Andriamanitra amin'ny fotoany, dia ilay Andriamanitra sambatra, Mpandidy tokana, Mpanjakan'ny mpanjaka, Tompon'ny tompo.<br />Izy irery no manana ny tsy fahafatesana, mipetraka ao amin'ny fahazavana tsy hay hatonina, tsy misy olombelona nahita azy na mety hahita azy, ary azy ny voninahitra sy fanjakana mandrakizay. Amena.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>16,19-31.</em><p>Nisy mpanan-karena anankiray niakanjo jaky sy rongonim-bazaha madinika, sady nanao fihinanam-be isan'andro.<br />Ary nisy kosa mahantra ferena anankiray atao hoe Lazara nivalandòtra teo am-bavahadiny.<br />Naniry hihinana ny sombin-kanina latsaka tamin'ny latabatr'ilay mpanan-karena izy, fa ny alika avy no tonga ka nilelaka ny feriny.<br />Ary maty ilay mahantra ka nentin'ny anjely tany an-tratran'i Abrahama; dia maty koa ilay mpanan-karena ka nalevina.<br />Tao amin'ny fitoeran'ny maty, ilay nijaly iny izy, dia niandrandra, ka tazany teny lavitra eny Abrahama sy Lazara teo an-tratrany,<br />ka niantso izy nanao hoe: Ry kiaky Abrahama ô! mamindrá fo amiko, mba iraho kely re Lazara handroboka ny loha fanondrony ao anaty rano mba hampangatsiatsiaka ny lelako ahay, fa mijaly loatra aho eto anatin'ity lelafo ity.<br />Fa hoy Abrahama taminy: Anaka, tsarovy fa tamin'ny andro niainanao hianao moa nahita soa, ary Lazara kosa nozoim-pahoriana: koa ankehitriny kosa mba azy ny fanalana alahelo, fa anao ny fijaliana.<br />Sady amin'ireto toerantsika ireto, dia misy hantsana makadiry natao hanelanelana antsika, ka izay te-hiala atý hankany aminareo tsy afaka; ary izay eny kosa tsy afaka mampita atý.<br />Dia hoy izy: Mihanta aminao re aho, ry kiaky, mba iraho kely Lazara ho any an-tranon-draiko<br />(fa manan-drahalahy dimy aho), mba hilaza aminy marina, fandrao tonga amin'itony fitoerana fijaliana itony koa izy ireo.<br />Fa hoy Abrahama taminy: Manana an'i Moizy sy ny Mpaminany izy ireo, ka aoka hihaino an'ireo izy.<br />Fa hoy izy: Tsia re, ry kiaky Abrahama ô! fa raha anankiray amin'ny maty no mankany aminy, dia hibebaka izy.<br />Fa hoy Abrahama taminy: Raha tsy mihaino an'i Moizy sy ny Mpaminany izy, dia tsy hino na dia misy mitsangana amin'ny maty aza.</p>"
		},
		{
			"id": "26",
			"imagen": "Alatsinainy 26 Septambra",
			"contenido": "<h3>Alatsinainy Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>1,6-22.</em><p>Indray andro kosa, nony tonga teo anatrehan'ny Tompo ireo zanak'Andriamanitra, dia mba tonga teo afovoan'izy ireo koa Satana.<br />Ka hoy Iaveh tamin'i Satana: Avy aiza hianao? Dia hoy ny navalin'i Satana: Avy nitety ny tany aho sy nitsangantsangana teny.<br />Ary hoy Iaveh tamin'i Satána: Efa nandinika an'i Joba mpanompoko va hianao? Tsy misy olona toa azy eny ambonin'ny tany, marina, mahitsy, matahotra an'Andriamanitra, ary mifady ny ratsy.<br />Fa hoy Satana namaly an'ny Tompo: Moa matahotra an'Andriamanitra maimaim-poana va Joba?<br />Tsy efa vitanao fefy manodidina va ny tenany, ny ankohonany mbamin'ny ananany rehetra? Fa nambininao ny asan'ny tánany, ka manenika ny tany ny biby fiompiny.<br />Fa ahinjiro ny tánanao dia kasiho ny ananany, raha tsy manozona anao manatrika azy!<br />Ka hoy Iaveh tamin'i Satana: Indro, azonao anaranam-po avokoa izay ananany, fa ny tenany tokana no aza kasihin-tánana. Dia niala teo anatrehan'ny Tompo Satana.<br />Ary indray andro, raha ilay nihinana sy nisotro divay tao an-tranon'ny zokiny lahimatoa iny, ireo zanany lahy aman-janany vavy,<br />dia nisy iraka tonga nilaza tamin'i Joba hoe: Raha mbola niasa ny omby, ka nihinana teo akaikiny koa ny ampondravavy,<br />dia tonga tampoka ny Sabeana nandroba azy ireo, sady namono ny ankizilahy tamin'ny lelan-tsabatra, fa izaho irery no afa-nandositra hilaza izany aminao.<br />Mbola miteny eo io, no nisy iray koa tonga nilaza hoe: Nilatsaka avy any an-danitra ny afon'Andriamanitra ka nandoro ny ondry mbamin'ny ankizilahy, sy nandevona azy, fa izaho irery no hany afa-nandositra hilaza izany aminao.<br />Mbola miteny eo io, no nisy iray koa tonga nilaza hoe: Niantoraka tamin'ny rameva ny Kaldeana nizara telo toko, ka nandroba azy, sady namono ny ankizilahy tamin'ny lelan-tsabatra; fa izaho irery no afa-nandositra hilaza izany aminao.<br />Mbola miteny eo io, dia nisy iray koa tonga nilaza hoe: Nihinana sy nisotro divay tao amin'ny zokiny lahimatoa, ny zanakao lahy aman-janakao vavy,<br />ary indro nisy rivotra mahery nifofofofo avy any an-dafin'ny efitra, nanainga ny zoron-trano efatra, dia nianjera tamin'ireo zatovo ny trano, ka maty izy: izaho irery no afa-nandositra hilaza izany aminao.<br />Dia nitsangana Joba tamin'izay, nandriatra ny fitafiany, nanaratra ny lohany, nidaboka tamin'ny tany ary niankohoka nanao hoe:<br />Nitanjaka no nivoahako avy tao an-kibon'ineny, ary mitanjaka no hiverenako any indray. Iaveh no nanome, Iaveh no naka; isaorana anie ny anaran'ny Tompo.<br />Tamin'izany rehetra izany Joba tsy nanota akory, na nilaza hadalana momba an'Andriamanitra.</p><h3>Salamo</h3><em>17(16),1.2-3.6-7.</em><p>Fivavak'i Davida. Ry Iaveh ô, mandrenesa ny rariny, henoy ny fitarainako; atongilano ny sofinao amin'ny fivavahako, izay tsy aloaky ny molotra misy fitaka.<br />Hivoaka avy amin'ny tavanao anie ny fitsarana ahy; hijery ny marina anie ny masonao!<br />Hianao efa nizaha toetra ny foko: namangy azy nony alina, nitsapa ahy tamin'ny memy, fa tsy mahita na inona na inona hianao. Tsy mifanohitra amin'ny fisainako ny vavako.<br />Miantso anao aho, fa mamaly ahy hianao, ry Andriamanitra; atongilano amiko ny sofinao, ka henoy ny fangatahako.<br />Asehoy ny hatsaram-ponao, hianao izay mamonjy ny mifefy ao amin'ny tánana ankavanana, tsy ho azon'ny fahavalony.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,46-50.</em><p>Ary nisy hevitra tonga tao an-tsain'ireo, dia ny amin'izay lehibe aminy.<br />Fantatr'i Jesoa ny hevitra tao am-pony, ka naka zaza kely anankiray izy napetrany teo anilany,<br />dia hoy izy tamin'izy ireo: Na iza na iza mandray itony zazakely itony amin'ny anarako dia mandray ahy, ary na zovy na zovy mandray ahy dia mandray ilay naniraka ahy; fa izay kely indrindra eo aminareo rehetra dia izy no lehibe.<br />Dia niteny Joany nanao hoe: Ry Mpampianatra ô, nahita olona anankiray nandroaka demony tamin'ny anaranao izahay, ka noraranay, satria tsy namantsika izy;<br />fa hoy Jesoa taminy: Aza rarána, fa izay tsy manohitra anareo dia momba anareo.</p>"
		},
		{
			"id": "27",
			"imagen": "Talata 27 Septambra",
			"contenido": "<h3>Talata Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>3,1-3.11-17.20-23.</em><p>Rahefa afaka izany, dia niloa-bava Joba ary nanozona ny andro nahaterahany izy.<br />Nanomboka niteny Joba nanao hoe:<br />Ho foana anie ny andro nahaterahako, Mbamin'ny alina nanao hoe: Misy olona iray vao torontoronina.<br />Toy izay aho, ka maty hatrany am-bohoka! Toy izay aho, ka niala aina, raha vao nivoaka avy tao an-kibo!<br />Nahoana aho, no dia nahita lohalika roa hiampofo? Ary nahoana no nisy nono roa notsentsefiko?<br />Fa toy izay aho efa nandry ary niadana, efa natory sy niala sasatra,<br />miaraka amin'ireo mpanjaka sy lehiben'ny tany, izay efa nahavita fasan-dehibe ho an'ny tenany;<br />Sy amin'ireo andriandahy be volamena, nameno volafotsy ny fonenany.<br />Na hoe: tsy ho nisy aho, toy ireo tsy tonga volana tsy fantatra; Sy toy ireo zaza tsy nahita masoandro.<br />Any, tsy manao an-keriny intsony ny ratsy fanahy any, miala sasatra ny olona lany hery;<br />Nahoana no atao mahita masoandro ny ory, sy omena ny aina ireo vonton'ny hangidy ny fanahiny,<br />manantena ny fahafatesana, nefa tsy avy ny fahafatesana; katsahiny an-kafanam-po, mihoatra noho ny rakitra,<br />fa sambatra izy ireo, sady mientan-kafaliana, ary miravoravo raha sehatra ny fasana;<br />dia ny olona maizin-dalan-kaleha izany, sy voafefin'Andriamanitra hatraiza hatraiza!</p><h3>Salamo</h3><em>88(87),2-3.4-5.6.7-8.</em><p>Ry Iaveh, Andriamanitry ny famonjena ahy ô raha mitaraina eo anatrehanao amin'ny alina aho,<br />aoka ho tonga eo anatrehanao ny fivavahako, henoy ny fitarainako!<br />Fa vontom-pahoriana ny fanahiko, ary mipaka amin'ny Seoly ny aiko.<br />Natao anisan'izay midina any an-davaka aho, tahaka ny olona efa lany hery.<br />Tahaka ny nafoy eny amin'ny maty aho, tahaka ny faty miampatra ao am-pasana, izay efa tsy tsaroana intsony, sy efa voaesotra eo an-tánanao!<br />Natsipinao ho ao amin'ny vody lavaka aho, anatin'ny aizina sy ny hantsana.<br />Manindry ahy ny hatezeranao, azeranao amiko ny alon-dranonao rehetra. - Selá.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,51-56.</em><p>Ary nony efa antomotra ny andro tsy maintsy hanalana azy, dia nanapa-kevitra hankany Jerosalema izy,<br />ka nandefa iraka nialoha azy. Dia nandeha ireo ka niditra tao amin'ny tanána anankiray tany amin'ny Samaritana, mba hanomana ny fandraisana azy;<br />fa tsy nisy nandray azy ny olona, satria olona hankany Jerosalema no fijeriny azy.<br />Nony nahita izany Jakoba sy Joany mpianany dia nanao hoe: Tompoko, tianao va raha asainay ilatsahan'ny afo avy any an-danitra izy handevona azy?<br />Fa nitodika izy ka nananatra azy mafy hoe: Tsy fantatrareo mantsy izay tokony ho fanahinareo.<br />Ny Zanak'olona anie tsy tonga hamery olona fa hamonjy azy. Dia nankany amin'ny vohitra hafa izy ireo.</p>"
		},
		{
			"id": "28",
			"imagen": "Alarobia 28 Septambra",
			"contenido": "<h3>Alarobia Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>9,1-12.14-16.</em><p>Dia niteny Joba ka nanao hoe:<br />Fantatro tsara fa izany tokoa no izy: Ahoana no hahamarina ny olombelona mifandahatra amin'Andriamanitra?<br />Fa raha mitady hifamaly aminy izy, dia tsy hahavaly azy, na dia iray amin'ny arivo aza.<br />Fa hendry Andriamanitra ao am-pony, mahefa izy amin'ny heriny, Zovy moa no nanohitra azy, ka tsy naninon-tsy naninona?<br />Mamindra ny tendrombohitra izy, ka tsy fantatr'izy ireo, mandrodana ireny amin'ny hatezerany izy;<br />manifikifika ny tany amin'ny fanorenany izy, dia mihozongozona ny andriny.<br />Mandidy ny masoandro izy, dia tsy miposaka io; asiany tombo-kase ny kintana.<br />Izy irery no mamelatra ny lanitra, mandia ny onjan-dranomasina.<br />Izy no nahary ny Orsa, ny Telonohorefy, ny Kotokelimiadilaona, ary ny lafin'ny lanitra atsimo.<br />Manao zava-dehibe tsy hay fantarina izy, dia zava-mahagaga tsy tambo isaina.<br />Indro fa mandalo eo akaikiko izy, tsy mahita azy aho, manalavitra indray izy, tsy mahatsikaritra azy aho.<br />Raha mipaoka remby izy, zovy no hahasakana izany? Zovy no hanao aminy hoe: Fa inona ity ataonao?<br />Ka izaho ve no hanonofy izay hamaly azy, ka hifantina izay teny hifandaharako aminy?<br />Na hanana ny marina aza aho tsy hahavaly akory, ny hangataka ny famindram-pon'izy mpitsara ahy no hataoko.<br />Na ho nanaiky ny fitarainako aza izy, dia tsy hoheveriko ho nihaino ny feoko,</p><h3>Salamo</h3><em>88(87),10bc-11.12-13.14-15.</em><p>Mihalevona azon'ny fijaliana ny masoko. Miantso anao tontolo andro aho, ry Tompo o, manandra-tanana aminao aho.<br />Mihalevona azon'ny fijaliana ny masoko. Miantso anao tontolo andro aho, ry Tompo o, manandra-tanana aminao aho.<br />Ny maty va no hanaovanao fahagagana; sa ny ambiroa no hitsangan-kidera anao? - Selá.<br />Hotorina any am-pasana va ny hatsaram-ponao, ary any amin'ny hantsana, ny fahamarinanao?<br />Ho fantatra any amin'ny tanin'ny aizina va ny fahagaganao, ary any amin'ny tany fanadinoana, ny fahamarinanao?<br />Indro aho mitaraina aminao, ry Iaveh ô. Vao maraina dia efa miroso ho eo anatrehanao ny fivavahako.<br />Ry Iaveh ô, nahoana no manary ny fanahiko hianao, sy manafina ny tavanao amiko?</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>9,57-62.</em><p>Raha mbola teny an-dálana izy ireo, dia nisy olona anankiray nilaza taminy hoe: Hanaraka anao aho, na aiza na aiza halehanao.<br />Fa hoy Jesoa taminy: Ny amboadia manan-davaka, ary ny voro-manidina manana akany; fa ny Zanak'olona tsy mba manana izay hampandriany ny lohany.<br />Ary hoy izy tamin'ny anankiray hafa: Manaraha ahy. Dia izao no navalin'io: Aoka aloha, Tompoko, handevina ny raiko aho.<br />Fa hoy Jesoa taminy : Avelao ny maty handevina ny maty ao aminy, fa hianao kosa mandehana mitory ny fanjakan'Andriamanitra.<br />Dia nisy iray hafa koa nanao taminy hoe: Hanaraka anao aho, Tompoko, fa aoka aloha hanao veloma ny ao an-tranoko aho.<br />Fa hoy Jesoa taminy: Rahefa mety ho mpitana angadin'omby miherika, dia tsy sahaza ny fanjakan'Andriamanitra.</p>"
		},
		{
			"id": "29",
			"imagen": "Alakamisy 29 Septambra",
			"contenido": "<h3>Fetin'ny Arkanjely Misely, Gabriely ary Rafaely</h3><h3>Bokin'i Daniely</h3><em>7,9-10.13-14.</em><p>Nijery aho, mandra-pametraka ny seza fiandrianana, izay nipetrahan'ny anti-dahy anankiray; fotsy hoatra ny oram-panala ny fitafiany; tahaka ny volon'ondry madio, ny volon-dohany; lelafo ny seza fiandrianany; afo mirehitra, ny kodiarany;<br />ony afo no nivoaka nisononoka avy eo anatrehany, arivoarivo no nanompo azy, ary alinalina no nitsangana teo anatrehany. Dia nipetraka ny Mpitsara ka novelarina ny boky.<br />Nijery tamin'ny fahitana amin'ny alina aho, ka indro nisy toy ny Zanak'olona tamy teny ambonin'ny rahon'ny lanitra; nandroso izy nankeo amin'ilay anti-dahy, ka nentina ho eo anatrehany;<br />dia nomena azy ny fanapahana, sy ny voninahitra, amam-panjakana, ary nanompo azy avokoa ny vahoaka amam-pirenena sy ny samihafa fiteny rehetra. Fanapahana mandrakizay tsy manam-pahataperana ny fanapahany.</p><h3>Salamo</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>Nataon'i Davida. Sitrako ny midera anao amin'ny foko rehetra, sy hihira ho anao amin'ny harpa eo anatrehan'ireo andriamanitra.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Sitrako ny miankohoka eo an-tempolinao masina, sy hankalaza ny anaranao, noho ny hatsaram-ponao amam-pahamarinanao, fa nanao fampanantenana lehibe hianao, mihoatra noho ny voninahitry ny anaranao.<br />Tamin'ny andro niantsoako anao naneky ahy hianao, naverinao amin'ny fanahiko ny tanjaka aman-kerim-po.<br />Hidera anao, Iaveh, ny mpanjaka rehetra amin'ny tany, rahefa mandre ny teny to naloaky ny vavanao.<br />Hankalaza ny lálan'ny Tompo izy ireo, fa lehibe ny voninahitry ny Tompo.</p><h3>Evanjely Masin'i Jesoa kristy Nosoratan'i Md. Joany</h3><em>1,47-51.</em><p>Nony nahita an'i Natanaely tamy nanatona azy Jesoa, dia nilaza azy hoe: Io no tena Israelita tokoa, izay tsy misy fitaka.<br />Ka hoy Natanaely taminy: Ahoana no nahalalanao ahy? Ary hoy ny navalin'i Jesoa azy: Talohan'ny niantsoan'i Filipo anao, dia hitako tao ambanin'ny aviavy hianao.<br />Dia namaly azy Natanaely, ka nanao hoe: Raby ô, Hianao no Zanak'Andriamanitra, hianao no Mpanjakan'Israely.<br />Ary hoy Jesoa taminy: Mino hianao satria nilazako fa hitako tao ambanin'ny aviavy hianao; mbola hahita zava-dehibe noho izany aza hianao.<br />Dia hoy koa izy: Lazaiko marina dia marina aminareo fa hahita ny lanitra misokatra sy ny anjelin'Andriamanitra miakatra sy midina ao ambonin'ny Zanak'olona hianareo.</p>"
		},
		{
			"id": "30",
			"imagen": "Zoma 30 Septambra",
			"contenido": "<h3>Zoma Fahaenina amby roapolo tsotra Mandavan-taona</h3><h3>Bokin'i Joba</h3><em>38,1.12-21.40,3-5.</em><p>Dia namaly an'i Joba Iaveh tao anatin'ny tafio-drivotra ka nanao hoe:<br />Mba efa nandidy ny maraina va hianao hatrizay niainanao? Moa nanondro ny fitoerany tamin'ny mazava atsinanana,<br />mba handraisany ny tany amin'ny sisiny, sy hanintsanany ny ratsy fanahy hiala eo,<br />mba hananan'ny tany endrika toy ny tanimanga voatombo-kase, ary hisehoany voaravaka toy ny manao fanamiana;<br />mba tsy hananan'ny mpanao ratsy ny fahazavany; ary hotapahina ny sandry efa voainga hanao ratsy?<br />Mba efa nidina tany amin'ny loharanon-dranomasina va hianao sy efa nitsangatsangana tany amin'ny fanambanin'ny hantsana va hianao?<br />Efa nisokatra teo anatrehanao va ny vavahadin'ny fahafatesana, sy efa hitanao va ny varavaran'ny fonenana manjombona?<br />Efa takatrao va ny halalahan'ny tany? Lazao raha mahalala izany rehetra izany hianao?<br />Aiza ny lalana mankany amin'ny fonenan'ny mazava, ary aiza ny fitoeran'ny maizina?<br />Hainao samborina va izy eny amin'ny taniny? fantatrao va ny lalana eny amin'ny fonenany?<br />Fantatrao tokoa mantsy izany a, fa hianao efa teraka talohan'izany, ary efa maro manao ahoana ny isan'ny andronao?<br />Fa namaly an'ny Tompo Joba, ka nanao hoe:<br />Inona moa no havaliko anao izay izaho tsinontsinona ity? fa dia mitampim-bava aho.<br />Efa niteny indray mandeha, ka tsy hamaly intsony, efa indroa aza, ka tsy hanampy aho, na dia kely aza.</p><h3>Salamo</h3><em>139(138),1-3.7-8.9-10.13-14ab.</em><p>Ho an'ny mpampianatra hira. Nataon'i Davida. Iaveh ô, mizaha toetra sy mahalala ahy hianao:<br />fantatrao ny fipetrako sy ny fitsangako; tsinjovinao ny hevitro mbola lavitra.<br />Hianao mitsirika ahy na mandeha na mandry, ary mahazatra anao ny lálako rehetra.<br />Aiza no halehako lavitra ny fanahinao, aiza no handosirako lavitra ny tavanao?<br />Raha miakatra any an-danitra aho, any hianao, raha mandry any amin'ny seoly aho, indro ao hianao.<br />Raha maka ny elatry ny maraina aho, ka mandeha hitoetra any am-paran'ny ranomasina,<br />ny tánanao ihany koa no hitarika ahy any, ary ny tánanao ankavanana no hihazona ahy.<br />Hianao no namorona ny voako, sy nanenona ahy tao an-kibon'ineny.<br />Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.<br />Midera anao aho, amin'ny nanaovanao ahy ho zava-boahary mahagaga loatra: mahagaga ny asanao, ary mamin'ny fanahiko ny mieky izany.</p><h3>Evanjely Masin'i Jesoa Kristy nosoratan'i Md. Lioka</h3><em>10,13-16.</em><p>Loza ho anao ry Korozaïna, loza ho anao, ry Betsaida! fa raha izay no natao tany Tira sy Sidòna ny fahagagana natao taminareo, dia ela no ho efa nibebahany tamin'ny akanjo malailay sy tamin'ny lavenona.<br />Noho izany, amin'ny andro fitsarana dia ho moramora kokoa ny ho amin'i Tira sy Sidòna noho ny ho aminareo.<br />Ary hianao, ry Kafarnaoma izay misondrotra hanakatra ny lanitra dia haetry hatrany amin'ny afobe hianao.<br />Izay mihaino anareo mihaino ahy, ary izay manamavo anareo manamavo ahy; izay manamavo ahy anefa dia manamavo izay naniraka ahy.</p>"
		}
	]
}
