{
	"data": [{
			"id": "1",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>3,18-23.</em><p>Irmáos: Ninguém tenha ilusões. Se alguém entre vós se julga sábio aos olhos do mundo, faça-se louco, para se tornar sábio.<br />Porque a sabedoria deste mundo é loucura diante de Deus, como está escrito: «Apanharei os sábios na sua própria astúcia».<br />E ainda: «O Senhor sabe como sáo váos os pensamentos dos sábios».<br />Por isso, ninguém deve gloriar-se nos homens. Tudo é vosso:<br />Paulo, Apolo e Pedro, o mundo, a vida e a morte, as coisas presentes e as futuras. Tudo é vosso;<br />mas vós sois de Cristo, e Cristo é de Deus.</p><h3>Livro dos Salmos</h3><em>24(23),1-2.3-4ab.5-6.</em><p>Do Senhor é a Terra e o que nela existe, <br />o mundo e quantos nele habitam.<br />Ele a fundou sobre os mares <br />e a consolidou sobre as águas.<br />Quem poderá subir á montanha do Senhor? <br />Quem habitará no seu santuário?<br />O que tem as máos inocentes e o coraçáo puro,<br />que náo invocou o seu nome em váo nem jurou falso.<br />Este será abençoado pelo Senhor <br />e recompensado por Deus, seu Salvador.<br />Esta é a geraçáo dos que O procuram, <br />que procuram a face do Deus de Jacob.</p><h3>Evangelho segundo São Lucas</h3><em>5,1-11.</em><p>Naquele tempo, estava a multidáo aglomerada em volta de Jesus, para ouvir a palavra de Deus.<br />Ele encontrava-Se na margem do lago de Genesaré e viu dois barcos estacionados no lago. Os pescadores tinham deixado os barcos e estavam a lavar as redes.<br />Jesus subiu para um barco, que era de Simáo, e pediu-lhe que se afastasse um pouco da terra. Depois sentou-Se e do barco pôs-Se a ensinar a multidáo.<br />Quando acabou de falar, disse a Simáo: «Faz-te ao largo e lançai as redes para a pesca».<br />Respondeu-Lhe Simáo: «Mestre, andámos na faina toda a noite e náo apanhámos nada. Mas, já que o dizes, lançarei as redes».<br />Eles assim fizeram e apanharam táo grande quantidade de peixes que as redes começavam a romper-se.<br />Fizeram sinal aos companheiros que estavam no outro barco para os virem ajudar; eles vieram e encheram ambos os barcos de tal modo que quase se afundavam.<br />Ao ver o sucedido, Simáo Pedro lançou-se aos pés de Jesus e disse-Lhe: «Senhor, afasta-Te de mim, que sou um homem pecador».<br />Na verdade, o temor tinha-se apoderado dele e de todos os seus companheiros, por causa da pesca realizada.<br />Isto mesmo sucedeu a Tiago e a Joáo, filhos de Zebedeu, que eram companheiros de Simáo. Jesus disse a Simáo: «Náo temas. Daqui em diante serás pescador de homens».<br />Tendo conduzido os barcos para terra, eles deixaram tudo e seguiram Jesus.</p><hr /><h3>Santo Egídio(abade, séc. VII)</h3><p>SANTO EGÍDIOPouco se sabe sobre a infáncia e juventude de Santo Egídio, porém sabe-se que era filho de nobres atenienses. Após a morte de seus pais, Egídio fez-seeremita e habitou na regiáo do rio Ródano e do rio Gard, em França.De acordo com a Legenda Áurea, Egídio mudou-se para uma floresta na regiáo de Nimes para viver como eremita e se dedicar ao estudo de Deus – durante essa época o seu único companheiro foi um cervo. Porém, o seu refúgio foi descoberto por soldados do rei que o haviam perseguido secretamente. Uma flecha atingiu em cheio a sua máo enquanto tentava proteger uma corça dos caçadores do rei visigodo Vamba. Como forma de reconciliaçáo, o rei disponibilizou médicos para cuidarem dos ferimentos da máo de Egídio e também construiu um enorme mosteiro para Egídio que mais tarde se acoplou á ordem beneditina.Egídio veio a falecer em 720 e a sua sepultura tornou-se local de peregrinaçáo e parte dos Caminhos de Santiago que de França levam até Compostela.</p><hr /><h3>Santa Teresa Margarida Redi(virgem, +1770)</h3><hr />"
		},
		{
			"id": "2",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>4,1-5.</em><p>Irmáos: Todos nos devem considerar como servos de Cristo e administradores dos mistérios de Deus.<br />Ora o que se requer nos administradores é que sejam fiéis.<br />Quanto a mim, pouco me importa ser julgado por vós ou por um tribunal humano; nem sequer me julgo a mim próprio.<br />De nada me acusa a consciência, mas náo é por isso que estou justificado:<br />quem me julga é o Senhor. Portanto, náo façais qualquer juízo antes do tempo, até que venha o Senhor, que há de iluminar o que está oculto nas trevas e manifestar os desígnios dos corações. E entáo cada um receberá da parte de Deus o louvor que merece.</p><h3>Livro dos Salmos</h3><em>37(36),3-4.5-6.27-28.39-40.</em><p>Confia no Senhor e pratica o bem, <br />possuirás a Terra e viverás tranquilo.<br />Põe no Senhor as tuas delícias <br />e Ele satisfará os anseios do teu coraçáo.<br />Confia ao Senhor o teu destino <br />e tem confiança, que Ele atuará.<br />Fará brilhar a tua luz como a justiça <br />e como o sol do meio-dia os teus direitos.<br />Afasta-te do mal e pratica o bem <br />e permanecerás para sempre;<br />porque o Senhor ama a justiça <br />e náo desampara os que Lhe sáo fiéis.<br />A salvaçáo dos justos vem do Senhor, <br />Ele é o seu refúgio no tempo da tribulaçáo.<br />O Senhor os ajuda e defende, <br />porque nele procuraram refúgio.</p><h3>Evangelho segundo São Lucas</h3><em>5,33-39.</em><p>Naquele tempo, os fariseus e os escribas disseram a Jesus: «Os discípulos de Joáo Batista e os fariseus jejuam muitas vezes e recitam orações. Mas os teus discípulos comem e bebem».<br />Jesus respondeu-lhes: «Quereis vós obrigar a jejuar os companheiros do noivo enquanto o noivo está com eles?<br />Dias viráo em que o noivo lhes será tirado; nesses dias jejuaráo».<br />Disse-lhes também esta parábola: «Ninguém corta um remendo de um vestido novo para o deitar num vestido velho, porque náo só rasga o vestido novo, como também o remendo náo se ajustará ao velho.<br />E ninguém deita vinho novo em odres velhos, porque o vinho novo acaba por romper os odres, derramar-se-á e os odres ficaráo perdidos.<br />Mas deve deitar-se vinho novo em odres novos.<br />Quem beber do vinho velho náo quer do novo, pois diz: \"O velho é que é bom\"».</p><hr /><h3>Santa Doroteia(mártir, séc. II)</h3><p>Santa Doroteia nasceu em Cesaréia da Capadócia. Seus pais foram martirizados. De educaçáo esmerada, aliava á riqueza invejáveis dotes e era sumamente bela. A jovem vivia em jejum e oraçáo.O governador Fabrício havia recebido ordens do imperador para exterminar todos os cristáos. Denunciada, ela foi uma das primeiras vítimas: apesar de náo aparecer muito em público, era considerada uma verdadeira apóstola de Cristo, pelas actividades que desenvolvia junto aos cristáos. Foi intimada, perante o governador, a oferecer sacrifício aos deuses. Movida pela ousadia, ela confessou a sua fé destemidamente. Fabrício irritado ordenou que fosse estendida no cavalete, esbofeteando-a. Vendo que ela continuava a manifestar a sua alegria, formulou a sentença: \"Ordenamos que Doroteia, jovem repleta de orgulho, que recusou sacrificar aos deuses imortais e conservar assim a sua vida, desejosa de morrer por um homem chamado Jesus Cristo, morra á espada.\"Ao sair do pretório, um advogado, chamado Teófilo, á sua passagem lhe disse: \"Doroteia, esposa de Cristo, envia-me do jardim de teu Esposo frutos ou rosas.\" Ela respondeu: \"Crê de todo o coraçáo no Deus por cujo nome sofro tudo isto, e te enviarei o que pedes.\" Chegando ao lugar do martírio, pediu ao carrasco instantes para rezar, e percebendo na multidáo um menino, chamou-o e entregou-lhe em suas máos o lenço com que enxugava o rosto, dizendo: \"Toma este lenço, e entrega-o a Teófilo, o advogado, dizendo: Dorotéia, a serva do Senhor, te envia frutos do jardim do Cristo, seu Esposo e Filho de Deus, conforme teu pedido.\" O menino entregou o lenço na hora em que Doroteia foi decapitada. Teófilo, pegando entre as máos o lenço, começou a dar graças a Deus. Tendo confessado Jesus Cristo, foi também condenado á decapitaçáo, indo alegre para o suplício.</p><hr /><h3>Beato Luis José Francisco(presbítero, mártir, +1792)</h3><hr /><hr /><h3>S. Viator(mártir, +390)</h3><hr />"
		},
		{
			"id": "3",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 22ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>4,6b-15.</em><p>Irmáos: Aprendei de mim e de Apolo a sentença: «náo se deve ir além do que está escrito», para que nenhum de vós se encha de orgulho, tomando partido de um contra o outro.<br />Pois quem te considera superior aos demais? Que possuis que náo tenhas recebido? E, se o recebeste, porque te orgulhas, como se náo o tivesses recebido?<br />Já estais saciados, já estais ricos! Sem nós vos tornastes reis! Quem dera que vos tivésseis tornado reis, para nós reinarmos também convosco!<br />Na verdade, parece-me que Deus nos expôs a nós, os Apóstolos, no último lugar, como homens condenados á morte, porque nos tornámos espetáculo para o mundo, para os Anjos e para os homens.<br />Nós somos loucos por causa de Cristo, vós sábios em Cristo; nós somos fracos, vós sois fortes; vós sois honrados, nós desprezados.<br />Ainda agora, suportamos a fome e a sede, andamos mal vestidos, somos maltratados, náo temos morada certa<br />e cansamo-nos a trabalhar com as próprias máos. Insultam-nos e abençoamos; perseguem-nos e suportamos;<br />somos difamados e respondemos com bondade. Temos sido considerados até ao presente como o lixo deste mundo, como a escória da humanidade.<br />Náo é para vos envergonhar que vos escrevo estas palavras, mas para vos advertir como a filhos caríssimos.<br />Na verdade, podíeis ter dez mil tutores em Cristo, mas náo tendes muitos pais; e fui eu que vos fiz nascer, por meio do Evangelho, como membros de Cristo Jesus.</p><h3>Livro dos Salmos</h3><em>145(144),17-18.19-20.21.</em><p>O Senhor é justo em todos os seus caminhos <br />e perfeito em todas as suas obras.<br />O Senhor está perto de quantos O invocam, <br />de quantos O invocam em verdade.<br />Atende os desejos daqueles que O temem, <br />ouve os seus clamores e os salva.<br />O Senhor vela por aqueles que o amam <br />e extermina todos os ímpios.<br />Cante a minha boca os louvores do Senhor <br />e todo o ser vivo bendiga eternamente o seu nome santo.</p><h3>Evangelho segundo São Lucas</h3><em>6,1-5.</em><p>Passava Jesus através das searas num dia de sábado e os discípulos apanhavam e comiam as espigas, debulhando-as com as máos.<br />Alguns fariseus disseram: «Porque fazeis o que náo é permitido ao sábado?».<br />Respondeu-lhes Jesus: «Náo lestes o que fez David, quando ele e os seus companheiros sentiram fome?<br />Entrou na casa de Deus, tomou e comeu os páes da proposiçáo, que só aos sacerdotes era permitido comer, e também os deu aos companheiros».<br />E acrescentou: «O Filho do homem é Senhor do sábado».</p><hr /><h3>S. Gregório Magno(Papa, Doutor da Igreja, +604)</h3><p>Sáo Gregório Magno, nasceu em Roma no ano de 540. A familia Anícia, á qual pertencia, era uma das mais importantes de Roma. Quando seu pai morreu, Gregório, ainda muito jovem, era prefeito da cidade. O historiador protestante Harnack admira \"a sabedoria, a justiça, a mansidáo, a força de iniciativa, a toleráncia\" e Bossuet considera-o o \"modelo perfeito de como se governa a Igreja\". É considerado um dos mais célebres Papas da história da Igreja, o seu pontificado durou 14 anos (de 3 de Setembro de 590 a 12 de Março de 604) e foi marcado por acontecimentos extraordinários: organiza a defesa de Roma ameaçada por Aginulfo com quem reata depois relações de boa vizinhança; administra os bens públicos com religiosa equidade suprindo o descanso dos funcionários imperiais; favorece o progresso dos agricultores eliminando todo o resíduo de escravidáo da gleba; animado pelo zelo, promove a missáo de Santo Agostinho de Cantuária na Inglaterra e é o primeiro a usar o nome de servo dos servos de Deus. O epistolário (chegaram a nós 848 cartas) e as homilias ao povo dáo-nos farto testemunho das suas múltiplas actividades, deixando a sua marca em toda parte: lembramos por exemplo, o campo litúrgico, com a promoçáo do canto gregoriano, o direito canónico, a vida ascética monacal, a pastoral e o apostolado leigo. A sua familiaridade com a Sagrada Escritura aparece nas Homilias sobre Ezequiel e sobre o Evangelho, enquanto os Moralia in Job atestam a sua admiraçáo por Santo Agostinho. Era grande admirador figura de Sáo Bento, fundou sete mosteiros, seis na Sicília e um em Roma. Profunda influência exerceu, juntamente com a Vida de Sáo Bento, o seu livro Regra pastoral, válido ainda hoje.</p>"
		},
		{
			"id": "4",
			"imagen": "Domingo",
			"contenido": "<h3>23º Domingo do Tempo Comum</h3><h3>Livro da Sabedoria</h3><em>9,13-18.</em><p>Qual o homem que pode conhecer os desígnios de Deus? Quem pode sondar as intenções do Senhor?<br />Os pensamentos dos mortais sáo mesquinhos e inseguras as nossas reflexões,<br />porque o corpo corruptível deprime a alma, e a morada terrestre oprime o espírito que pensa.<br />Mal podemos compreender o que está sobre a Terra e com dificuldade encontramos o que temos ao alcance da máo. Quem poderá entáo descobrir o que há nos Céus?<br />Quem poderá conhecer, Senhor, os vossos desígnios, se Vós náo lhe dais a sabedoria e náo lhe enviais o vosso Espírito Santo?<br />Deste modo foi corrigido o procedimento dos que estáo na Terra, os homens aprenderam as coisas que Vos agradam e pela sabedoria foram salvos.</p><h3>Livro dos Salmos</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Vós reduzis o homem ao pó da terra <br />e dizeis: «Voltai, filhos de Adáo».<br />Mil anos a vossos olhos <br />sáo como o dia de ontem que passou <br />e como uma vigília da noite.<br />Vós os arrebatais como um sonho, <br />como a erva que de manhá reverdece;<br />de manhá floresce e viceja, <br />de tarde ela murcha e seca.<br />Ensinai-nos a contar os nossos dias, <br />para chegarmos á sabedoria do coraçáo.<br />Voltai, Senhor! Até quando... <br />Tende piedade dos vossos servos.<br />Saciai-nos desde a manhá com a vossa bondade, <br />para nos alegrarmos e exultarmos todos os dias.<br />Desça sobre nós a graça do Senhor, nosso Deus. <br />Confirmai, Senhor, a obra das nossas máos.</p><h3>Carta a Filémon</h3><em>1,9-10.12-17.</em><p>Caríssimo: Eu, Paulo, prisioneiro por amor de Cristo Jesus,<br />rogo-te por este meu filho, Onésimo, que eu gerei na prisáo.<br />Mando-o de volta para ti como se fosse o meu próprio coraçáo.<br />Quisera conservá-lo junto de mim, para que me servisse, em teu lugar, enquanto estou preso por causa do Evangelho.<br />Mas, sem o teu consentimento, nada quis fazer, para que a tua boa açáo náo parecesse forçada, mas feita de livre vontade.<br />Talvez ele se tenha afastado de ti durante algum tempo, a fim de o recuperares para sempre,<br />náo já como escravo, mas muito melhor do que escravo: como irmáo muito querido. É isto que ele é para mim e muito mais para ti, náo só pela natureza, mas também aos olhos do Senhor.<br />Portanto, se me consideras teu amigo, recebe-o como a mim próprio.</p><h3>Evangelho segundo São Lucas</h3><em>14,25-33.</em><p>Naquele tempo, seguia Jesus uma grande multidáo. Jesus voltou-Se e disse-lhes:<br />«Se alguém vier ter comigo, e náo Me preferir ao pai, á máe, á esposa, aos filhos, aos irmáos, ás irmás e até á própria vida, náo pode ser meu discípulo.<br />Quem náo toma a sua cruz para Me seguir, náo pode ser meu discípulo.<br />Quem de vós, desejando construir uma torre, náo se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?<br />Náo suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:<br />\"Esse homem começou a edificar, mas náo foi capaz de concluir\".<br />E qual é o rei que parte para a guerra contra outro rei e náo se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, áquele que vem contra ele com vinte mil?<br />Aliás, enquanto o outro ainda está longe, manda-lhe uma delegaçáo a pedir as condições de paz.<br />Assim, quem de entre vós náo renunciar a todos os seus bens, náo pode ser meu discípulo».</p><hr /><h3>Santa Rosa de Viterbo(virgem, +1252)</h3><p>Rosa de Viterbo nasceu em Viterbo (Itália), cerce de 1233 e morreu provavelmente em 1252. Terciária franciscana desde 1250, empenhou-se na luta contra os cátaros protegidos pelo imperador Frederico II e, por isso, foi exilada de Viterbo, para onde só pôde retornar após a morte do imperador. Ás duas festas da santa, a litúrgica (6 de março) e a popular (4 de setembro), estáo ligadas manifestações folclóricas na sua cidade natal, dentre as quais a dos 62 cavaleiros de Santa Rosa.</p><hr /><h3>S. Moisés(o libertador do povo hebreu)</h3><hr /><hr /><h3>Santa Rosália(eremita, séc. XII)</h3><hr />"
		},
		{
			"id": "5",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 23ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>5,1-8.</em><p>Irmáos: Ouve-se dizer por toda a parte que existe entre vós um caso de imoralidade, e uma imoralidade como náo se encontra nem mesmo entre os pagáos: um de vós vive com a mulher de seu pai.<br />E continuais cheios de orgulho, em vez de andardes de luto, a fim de que seja retirado do meio de vós o autor de tal açáo.<br />Quanto a mim, ausente de corpo mas presente em espírito, já julguei, como se estivesse presente, aquele que assim procedeu:<br />em nome do Senhor Jesus e com o seu poder, por ocasiáo de uma assembleia onde eu estarei presente em espírito, que<br />tal homem seja entregue a Satanás para mortificaçáo da sua carne, a fim de que o seu espírito seja salvo no Dia do Senhor.<br />Náo é digno o vosso motivo de orgulho! Náo sabeis que um pouco de fermento faz levedar toda a massa?<br />Purificai-vos do velho fermento, para serdes uma nova massa, já que sois páes ázimos. Pois Cristo, nossa Páscoa, foi imolado.<br />Celebremos, pois, a festa, náo com o fermento velho, nem com o fermento da malícia e da corrupçáo, mas com os ázimos da pureza e da verdade.</p><h3>Livro dos Salmos</h3><em>5,5-6.7.12.</em><p>Vós náo sois um Deus que se agrade do mal, <br />o perverso náo tem aceitaçáo junto de Vós,<br />nem os ímpios suportam o vosso olhar.<br />Vós detestais todos os malfeitores <br />e exterminais os que dizem mentiras: <br />o Senhor abomina os sanguinários e fraudulentos.<br />Mas alegrem-se e rejubilem para sempre <br />os que em Vós confiam. <br />Vós protegeis e alegrais os que amam o vosso nome.</p><h3>Evangelho segundo São Lucas</h3><em>6,6-11.</em><p>Naquele tempo, Jesus entrou numa sinagoga a um sábado e começou a ensinar. Estava lá um homem com a máo direita paralítica.<br />Os escribas e fariseus observavam Jesus, para verem se Ele ia curar ao sábado e encontrarem assim um pretexto para O acusarem.<br />Mas Jesus, conhecendo os seus pensamentos, disse ao homem que tinha a máo paralítica: «Levanta-te e põe-te de pé, aí no meio». O homem levantou-se e ficou de pé.<br />Depois Jesus disse-lhes: «Eu pergunto-vos se é permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la».<br />Entáo olhou para todos á sua volta e disse ao homem: «Estende a máo». Ele assim fez e a máo ficou curada.<br />Os escribas e fariseus ficaram furiosos e começaram a falar entre si do que haviam de fazer a Jesus.</p><hr /><h3>Santa Teresa de Calcutá(religiosa, +1997)</h3><p>Agnes Gonxha Bojaxhiu nome de baptismo da que ficou mundialmente conhecida por Madre Teresa de Calcutá, nasceu na Albánia (entáo Macedónia) em 1910 e tornou-se cidadá indiana, em 1948. Prémio Nobel da Paz em 1979. Oriunda de uma família católica, aos doze anos já estava determinada a ser missionária. Começou por fazer votos na congregaçáo das Irmás de Nossa Senhora do Loreto, aos 18 anos, na Irlanda, onde viveu. A sua vida na Índia começou como professora. Só ao fim de dez anos sentiu necessidade de criar a congregaçáo das Irmás da Caridade e dedicar a sua longa vida aos pobres abandonados e mais desprotegidos de Calcutá. Entre as suas prioridades estava matar a fome e ensinar a ler aos \"mais pobres entre os pobres\", bem como a leprosos, portadores de SIDA e mulheres abandonadas. Depois do Prémio Nobel, em 1979, passou a ser muito conhecida e as casas das Irmás da Caridade contam-se hoje por centenas nos mais diversos países do Mundo. O seu exemplo de dedicaçáo sem temer contrair doenças contagiosas, a sua vida exemplar, sempre na sua fé católica deram-lhe, em vida, a certeza de que era santa. Foi beatificada em 2003. O Papa Francisco declarou-a formalmente santa em 4 de setembro de 2016, depois de a Congregaçáo para a Causa dos Santos reconhecer por unanimidade a cura extraordinária, em 2008, do brasileiro Marcílio Andrino que se encontrava em coma devido a abcessos no cérebro e hidrocefalia.</p><hr /><h3>S. Lourenço Justiniano(bispo, +1455)</h3><hr /><hr /><h3>S. Vitorino(bispo, mártir)</h3><hr />"
		},
		{
			"id": "6",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 23ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>6,1-11.</em><p>Irmáos: Quando algum de vós entra em litígio com outro, como é que se atreve a submetê-lo ao juízo dos injustos e náo ao dos santos?<br />Ou náo sabeis que os santos é que háo de julgar o mundo? E, se é por vós que o mundo há de ser julgado, sereis indignos de julgar questões menores?<br />Náo sabeis que havemos de julgar os anjos? Quanto mais, as pequenas coisas da vida!<br />Quando, pois, tendes questões menores, porque escolheis como juízes aqueles que a Igreja menospreza?<br />Digo isto para vossa vergonha. Náo haverá, entre vós, ninguém suficientemente sábio para poder julgar entre irmáos?<br />No entanto, um irmáo processa o seu irmáo, e isto diante dos náo crentes!<br />Ora, a existência de questões entre vós é já um sinal de inferioridade. Porque náo preferis, antes, sofrer uma injustiça? Porque náo preferis ser prejudicados?<br />Mas, pelo contrário, sois vós que cometeis injustiças e causais danos, e isto contra os próprios irmáos!<br />Ou náo sabeis que os injustos náo herdaráo o Reino de Deus? Náo vos iludais: nem os devassos, nem os idólatras, nem os adúlteros, nem os efeminados, nem os pedófilos,<br />nem os ladrões, nem os avarentos, nem os beberrões, nem os caluniadores, nem os salteadores herdaráo o Reino de Deus.<br />E alguns de vós eram assim. Mas vós cuidastes de vos purificar; fostes santificados, fostes justificados em nome do Senhor Jesus Cristo e pelo Espírito do nosso Deus.</p><h3>Livro dos Salmos</h3><em>149(148),1-2.3-4.5-6a.9b.</em><p>Cantai ao Senhor um cántico novo, <br />cantai ao Senhor na assembleia dos santos.<br />Alegre-se Israel em seu Criador, <br />rejubilem os filhos de Siáo em seu Rei.<br />Louvem o seu nome com danças, <br />cantem ao som do tímpano e da cítara,<br />porque o Senhor ama o seu povo, <br />coroa os humildes com a vitória.<br />Exultem de alegria os fiéis, <br />cantem jubilosos em suas casas;<br />em sua boca os louvores de Deus.<br />Esta é a glória de todos os seus fiéis.</p><h3>Evangelho segundo São Lucas</h3><em>6,12-19.</em><p>Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oraçáo a Deus.<br />Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:<br />Simáo, a quem deu também o nome de Pedro, e seu irmáo André; Tiago e Joáo; Filipe e Bartolomeu,<br />Mateus e Tomé; Tiago, filho de Alfeu, e Simáo, chamado o Zelota;<br />Judas, irmáo de Tiago, e Judas Iscariotes, que veio a ser o traidor.<br />Depois, desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidáo de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.<br />Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.<br />Toda a multidáo procurava tocar Jesus, porque saía dele uma força que a todos sarava.</p><hr /><h3>Santo Eugénio(papa, mártir, +657)</h3><p>Santo Eugénio IPor ordem do imperador do Oriente, Constante, Eugénio I foi Sucessor do Papa Martinho I, mártir. Governou a Igreja, entre 654 e 657, rejeitando com decisáo, contra Constantinopla, a ambígua profissáo de fé do novo patriarca bizantino, Pedro. Foi sepultado na Basílica de Sáo Pedro.</p><hr /><h3>Santo Eleutério(abade, séc. VI)</h3><hr /><p>Abade do Mosteiro de Marcos Evangelista, em Espoleto, com as suas orações curou doentes e até ressuscitou um morto. O Papa S. Gregório Magno, que o conheceu pessoalmente, refere-se a ele como \"santíssimo velho\" e \"homem de vida venerável\".</p><hr /><h3>S. Zacarias(profeta, séc. VI (a.C.))</h3><hr /><p></p>"
		},
		{
			"id": "7",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 23ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>7,25-31.</em><p>Irmáos: A respeito de quem é solteiro, náo tenho nenhum preceito do Senhor, mas dou um conselho, como homem que, pela misericórdia do Senhor, é digno de confiança.<br />Julgo, pois, que essa condiçáo é boa, por causa das angústias presentes; sim, é bom para o homem continuar assim.<br />Estás comprometido com uma mulher? Náo procures romper o vínculo. Náo estás comprometido? Náo procures mulher.<br />Todavia, se te casares, náo pecas; e se uma virgem se casar, também náo peca. Mas estes teráo de suportar as tribulações corporais e eu quisera poupar-vos a elas.<br />Eis o que vos digo, irmáos: o tempo é breve. De agora em diante, os que têm mulher, vivam como se náo a tivessem;<br />os que choram, como se náo chorassem; os que andam alegres, como se náo andassem; os que compram, como se náo possuíssem;<br />os que utilizam este mundo, como se realmente náo o utilizassem. De facto, o cenário deste mundo é passageiro.</p><h3>Livro dos Salmos</h3><em>45(44),11-12.14-15.16-17.</em><p>Ouve, filha, vê e presta atençáo, <br />esquece o teu povo e a casa de teu pai.<br />Da tua beleza se enamora o Rei, <br />Ele é o teu Senhor, presta-Lhe homenagem.<br />A filha do Rei avança cheia de esplendor, <br />de brocados de ouro sáo os seus vestidos.<br />Com um manto multicolor é apresentada ao Rei, <br />seguem-na as donzelas, suas companheiras.<br />Cheias de entusiasmo e alegria, <br />entram no palácio do Rei.<br />Teus filhos substituiráo os teus pais, <br />estabelecê-los-ás príncipes sobre toda a Terra.</p><h3>Evangelho segundo São Lucas</h3><em>6,20-26.</em><p>Naquele tempo, Jesus, erguendo os olhos para os discípulos, disse: «Bem-aventurados vós, os pobres, porque é vosso o Reino de Deus.<br />Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir.<br />Bem-aventurados sereis quando os homens vos odiarem, quando vos rejeitarem e insultarem e proscreverem o vosso nome como infame por causa do Filho do homem.<br />Alegrai-vos e exultai nesse dia, porque é grande no Céu a vossa recompensa. Era assim que os seus antepassados tratavam os profetas.<br />Mas ai de vós, os ricos, porque já recebestes a vossa consolaçáo.<br />Ai de vós, que agora estais saciados, porque haveis de ter fome. Ai de vós, que rides agora, porque haveis de entristecer-vos e chorar.<br />Ai de vós quando todos os homens vos elogiarem. Era assim que os seus antepassados tratavam os falsos profetas».</p><hr /><h3>Santos Estêvão Pongraez e companheiros(presbíteros, mártires, +1619)</h3><p>Santos Estêváo Pongraez e companheiros, mártiresDurante as guerras religiosasdo início do séculoXVII, foram encarcerados em Kosice (Eslováquia oriental, Europa) trêssacerdotesjesuitas: Estêváo Pongráez, Melchor Grodziecki e Marcos Krizevcanin, cónego de Esztergom.Os três trabalhavam emKosicecomgrande zelo pastoral. Promessas e ameaças náo conseguiram fazê-los abjurar da fé católica. Submetidosa crudelíssimos tormentos,morrerammártiresde Cristo e da sua Igreja a 7 de setembro de 1619.Foram canonizados por S.S. JoáoPaulo II a2 de julho de 1995, em Kosice.</p><hr /><h3>Beato Vicente de Santo António(presbítero e mártir, +1629)</h3><hr /><p>Nasceu em 1590 em Albufeira, no Algarve. Seus pais educaram-no na piedade e nos bons costumes e mandaram-no estudar para Lisboa, onde foi ordenado sacerdote com 27 anos. Só quatro anos mais tarde, já no México, para onde tinha partido como missionário, ingressou na Ordem de Santo Agostinho. O seu entusiasmo evangelizador levou-o até ao Japáo em 1623. Aí mudou de nome e de aspecto: tornou-se caixeiro viajante, pregando nas casas que lhe abriam as portas, consolando os perseguidos, convertendo os gentios. Apesar do seu disfarce, foi preso seis anos mais tarde e condenado á morte. Resistiu admiravelmente a todos os tormentos e acabou queimado pelas chamas de uma fogueira. Sáo admiráveis as cartas que escreveu aos seus amigos e discípulos já durante os tempos de martírio, exortando-os á fidelidade ao Senhor Jesus.</p><hr /><h3>S. Marcos Krizevcanin(presbítero, mártir, +1619)</h3><hr /><p></p>"
		},
		{
			"id": "8",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Natividade da Virgem Santa Maria – Festa</h3><h3>Livro de Miqueias</h3><em>5,1-4a.</em><p>Eis o que diz o Senhor: «De ti, Belém-Efratá, pequena entre as cidades de Judá, de ti sairá aquele que há de reinar sobre Israel. As suas origens remontam aos tempos de outrora, aos dias mais antigos.<br />Por isso Deus os abandonará, até á altura em que der á luz aquela que há de ser máe. Entáo voltará para os filhos de Israel o resto dos seus irmáos.<br />Ele se levantará para apascentar o seu rebanho pelo poder do Senhor, pelo nome glorioso do Senhor, seu Deus. Viver-se-á em segurança, porque ele será exaltado até aos confins da Terra.<br />Ele será a paz».</p><h3>Livro dos Salmos</h3><em>13(12),6ab.6cd.</em><p>Eu confiei na vossa bondade,<br />o meu coraçáo alegra-se com a vossa salvaçáo.<br />E cantarei ao Senhor<br />pelo bem que me fez.</p><h3>Evangelho segundo São Mateus</h3><em>1,1-16.18-23.</em><p>Genealogia de Jesus Cristo, Filho de David, Filho de Abraáo:<br />Abraáo gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmáos.<br />Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Aráo;<br />Aráo gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;<br />Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;<br />Jessé gerou o rei David. David, da mulher de Urias, gerou Salomáo;<br />Salomáo gerou Roboáo; Roboáo gerou Abias; Abias gerou Asa;<br />Asa gerou Josafat; Josafat gerou Joráo; Joráo gerou Ozias;<br />Ozias gerou Joatáo; Joatáo gerou Acaz; Acaz gerou Ezequias;<br />Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;<br />Josias gerou Jeconias e seus irmáos, ao tempo do desterro de Babilónia.<br />Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;<br />Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;<br />Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;<br />Eliud gerou Eleazar; Eleazar gerou Matá; Matá gerou Jacob;<br />Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.<br />O nascimento de Jesus deu-se do seguinte modo: Maria, sua Máe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.<br />Mas José, seu esposo, que era justo e náo queria difamá-la, resolveu repudiá-la em segredo.<br />Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, náo temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.<br />Ela dará á luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».<br />Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:<br />«A Virgem conceberá e dará á luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».</p><hr /><h3>Santa Maria na sua Natividade()</h3><p>Natividade de Nossa Senhora A Natividade de Nossa Senhora é a festa de seu nascimento. É celebrada desde o início do cristianismo, no Oriente. E, no Ocidente, desde o século VII. O profundo significado desta festa é o próprio Filho de Deus, nascido de Maria para ser o nosso Salvador. No seu Sermáo do Nascimento da Máe de Deus, o Pe. António Vieira diz: \"Perguntai aos enfermos para que nasce esta Celestial Menina. Dir-vos-áo que nasce para Senhora da Saúde; perguntai aos pobres, diráo que nasce para Senhora dos Remédios; perguntai aos desamparados, diráo que nasce para Senhora do Amparo; perguntai aos desconsolados, diráo que nasce para Senhora da Consolaçáo; perguntai aos tristes, diráo que nasce para Senhora dos Prazeres; perguntai aos desesperados, diráo que nasce para Senhora da Esperança; os cegos diráo que nasce para Senhora da Luz; os discordes: para Senhora da Paz; os desencaminhados: para Senhora da Guia; os cativos: para Senhora do Livramento; os cercados: para Senhora da Vitória. Diráo os pleiteantes que nasce para Senhora do Bom Despacho; os navegantes: para Senhora da Boa Viagem; os temerosos da sua fortuna: para Senhora do Bom Sucesso; os desconfiados da vida: para Senhora da Boa Morte; os pecadores todos: para Senhora da Graça; e todos os seus devotos: para Senhora da Glória. E se todas estas vozes se unirem em uma só voz (...), diráo que nasce (...) para ser Maria e Máe de Jesus\". (Apud José Leite, S. J.).</p>"
		},
		{
			"id": "9",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 23ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>9,16-19.22b-27.</em><p>Irmáos: Anunciar o Evangelho náo é para mim um título de glória, é uma obrigaçáo que me foi imposta. Ai de mim se náo anunciar o Evangelho!<br />Se o fizesse por minha iniciativa, teria direito a recompensa. Mas, como náo o faço por minha iniciativa, desempenho apenas um cargo que me está confiado.<br />Em que consiste, entáo, a minha recompensa? Em anunciar gratuitamente o Evangelho, sem fazer valer os direitos que o Evangelho me confere.<br />Livre como sou em relaçáo a todos, de todos me fiz escravo, para ganhar o maior número possível.<br />Com os fracos tornei-me fraco, a fim de ganhar os fracos. Fiz-me tudo para todos, a fim de ganhar alguns a todo o custo.<br />E tudo faço por causa do Evangelho, para me tornar participante dos seus bens.<br />Náo sabeis que os que correm no estádio correm todos, mas só um ganha o prémio? Correi, pois, assim, para o alcançardes.<br />Os atletas impõem a si mesmos toda a espécie de privações: eles, para ganhar uma coroa corruptível; nós, porém, para ganhar uma coroa incorruptível.<br />Assim, também eu corro, mas náo ás cegas; dou golpes, mas náo no ar.<br />Castigo o meu corpo e mantenho-o submisso, para que náo aconteça que, tendo pregado aos outros, venha eu próprio a ser eliminado.</p><h3>Livro dos Salmos</h3><em>84(83),3.4.5-6.12.</em><p>A minha alma suspira ansiosamente <br />pelos átrios do Senhor. <br />O meu ser e a minha carne <br />exultam no Deus vivo.<br />Até as aves do céu encontram abrigo <br />e as andorinhas um ninho para os seus filhos, <br />junto dos vossos altares, Senhor dos Exércitos, <br />meu Rei e meu Deus.<br />Felizes os que moram em vossa casa: <br />podem louvar-Vos continuamente.<br />Felizes os que em Vós encontram a sua força, <br />os que trazem no coraçáo os caminhos do santuário.<br />Porque o Senhor é sol e é escudo; <br />Ele concede a graça e a glória; <br />o Senhor náo recusa os seus favores <br />aos que vivem com rectidáo.</p><h3>Evangelho segundo São Lucas</h3><em>6,39-42.</em><p>Naquele tempo, disse Jesus aos discípulos a seguinte parábola: «Poderá um cego guiar outro cego? Náo cairáo os dois nalguma cova?<br />O discípulo náo é superior ao mestre, mas todo o discípulo perfeito deverá ser como o seu mestre.<br />Porque vês o argueiro que o teu irmáo tem na vista e náo reparas na trave que está na tua?<br />Como podes dizer a teu irmáo: \"Irmáo, deixa-me tirar o argueiro que tens na vista\", se tu náo vês a trave que está na tua? Hipócrita, tira primeiro a trave da tua vista e entáo verás bem para tirar o argueiro da vista do teu irmáo.</p><hr /><h3>Beato Tiago Laval(apóstolo da Ilha Maurícia, +1864)</h3><p>Beato Tiago LavalOPadre Tiago Laval(1803-1864), francês, foi médico e pároco de aldeia, antes de se tornar missionário.Foi o primeiro missionário da Congregaçáo fundada pelo Padre Libermann. Foi enviado para a ilha Maurícia em 1841. Quando Laval ali chegou ainda existia a escravatura. O seu grande combate foi a libertaçáo, dignificaçáo e evangelizaçáo dos escravos.Faleceu em 9 de setembro de 1864, que hoje é o Dia Nacional da Ilha Maurícia. A Igreja celebra a sua memória no dia 9 de setembro.</p><hr /><h3>Beato Frederico Ozanam(leigo, +1853)</h3><hr /><p>Frederico Ozanam nasceu em 1813numa família de treze irmáos, dos quais somente sobreviveram três. Estudou Direito em Paris e posteriormente tornou-se o professor mais jovem da Universidade de Sorbonne.Casou-se com Amélia Soulacroix, com quem teve uma filha. Morreu aos 40 anos de idade, porém,nesses poucos anos, foi capaz de estabelecer uma extraordinária obra que náo só adaptou o cristianismo ás necessidades urgentes,mas recuperouo protagonismo de piedosa dedicaçáo aos leigos na Igreja num século onde a expansáo de idéias anticlericais e contrárias á religiáo, cresciam significativamente.Foi em 1833, com apenas 20 anos de idade que começou a amadurecer a idéia da Sociedade Sáo Vicente de Paulo. Ozanam conheceu, durante seus anos de estudante,Emmanuel Bailly, redator da revista Tribuna Católica, emuitos outros personagens católicos durante as tertúlias do conde de Montalembert. Bailly influenciou muitos outros jovens católicos e com o apoio destespôs em prática em 1833 a primeira Conferência.O objetivo dos primeiros fundadores era, sobretudo, o aprofundamento em sua vida cristá.Dentre as suasinquietudes, expressava Frederico Ozanam que “quisera formar uma reuniáo de amigos que trabalharam juntos num edifício científico, mas sob o pensamento católico”. Por conseguinte,começar colocando a açáo caritativa num lugar central.Paraissocontribuiram teses levantadas por outros universitáriosque denunciavam que o cristianismo havia abandonado a açáo caritativa daantiguidade.Ozanam, assim, asseverou entáo que “desejaria que todos os jovens, de cabeça e de coraçáo, se unissem para realizar uma obra caritativaeque se formaria em todo o país uma vasta associaçáo generosa, destinada a aliviar as classes populares”.Acreditando ser o modelo mais ajustado da fé o fato de consagrar-se ás necessidades do irmáo, deixou claro que Deus abençoaria esse apostolado pelas suas obras de caridade.Os jovens que formaram a primeira Conferênciacontaram, nos seus primeiros passos, com aajuda de uma Filha da Caridade Cristá, Irmá Rosália Rendu,mulher conhecida e reconhecida em Paris pela sua açáo caritativa. A irmá Rosáliapô-losem contato com as situações de pobreza em Paris no final do século XIX, animou-os e em muito auxiliou asConferências no seu crescimento.Desde o princípio as Conferências colocaram-se sob a proteçáo de Sáo Vicente de Paulo.A caridade era o eixo fundamental da Sociedade,aindaque as Conferências tenham sempre mantido uma atençáo especialíssima á formaçáo e ao enriquecimento da fé de seus sócios. Mesmo porque, Ozanam afirma que “queremos que esta Sociedade de caridade náo seja um partido, nem uma escola ou confraria, mas que sejaprofundamente leiga, sem deixar de ser estritamente católica.”Frederico Ozanam morreu no ano de 1853, em Marselha, depois de passar dura provaçáo decorrente de dolorosa enfermidade.Em 1997, durante um encontro encontro mundial entre jovens, celebrado em Paris, o Papa Joáo Paulo II beatificou Frederico Ozanamque foi um precursor do papelque os leigos iriam desenvolver com brilhantismo no seio da Igreja, sendo um perfeito modelo de vida para a juventude.</p><hr /><h3>S. Pedro Claver(presbítero, +1654)</h3><hr /><p>Sáo Pedro Claver Natural da Catalunha, ingressou aos 22 anos na Companhia de Jesus e fez uma parte dos seus estudos em Palma de Maiorca, onde recebeu a ótima influência de Santo Afonso Rodrigues. Partiu como missionário para a América espanhola, sendo ordenado sacerdote em Bogotá. Penalizado com a triste situaçáo de abandono em que se encontravam os negros trazidos da África como escravos, decidiu consagrar sua vida ao apostolado junto deles, chegando mesmo a se obrigar por voto a ser \"aethiopum semper servus\" (sempre escravo dos negros). Cumpriu heroicamente esse voto, por mais de 40 anos.</p>"
		},
		{
			"id": "10",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 23ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>10,14-22.</em><p>Irmáos: Fugi da idolatria.<br />Falo-vos como a pessoas sensatas; julgai vós mesmos o que digo.<br />O cálice de bênçáo, que abençoamos, náo é comunháo com o sangue de Cristo? O páo que partimos náo é comunháo com o corpo de Cristo?<br />Uma vez que há um único páo, nós, embora muitos, somos um só corpo, porque todos participamos desse único páo.<br />Vede o Israel segundo a carne: os que comem as vítimas náo estáo em comunháo com o altar?<br />Que vos hei de dizer, pois? Que a carne imolada aos ídolos tem algum valor, ou que o próprio ídolo é alguma coisa?<br />Náo! Mas aquilo que os pagáos sacrificam, sacrificam-no aos demónios e náo a Deus. E eu náo quero que estejais em comunháo com os demónios.<br />Náo podeis beber o cálice do Senhor e o cálice dos demónios; náo podeis participar da mesa do Senhor e da mesa dos demónios.<br />Ou queremos provocar a ira do Senhor? Acaso somos mais fortes do que Ele?</p><h3>Livro dos Salmos</h3><em>116(115),12-13.17-18.</em><p>Como agradecerei ao Senhor <br />tudo quanto Ele me deu?<br />Elevarei o cálice da salvaçáo, <br />invocando o nome do Senhor.<br />Oferecer-Vos-ei um sacrifício de louvor, <br />invocando, Senhor, o vosso nome.<br />Cumprirei as minhas promessas ao Senhor, <br />na presença de todo o povo,</p><h3>Evangelho segundo São Lucas</h3><em>6,43-49.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Náo há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.<br />Cada árvore conhece-se pelo seu fruto: náo se colhem figos dos espinheiros, nem se apanham uvas das sarças.<br />O homem bom, do bom tesouro do seu coraçáo tira o bem; e o homem mau, da sua maldade tira o mal; pois a boca fala do que transborda do coraçáo.<br />Porque Me chamais \"Senhor! Senhor!\", mas náo fazeis o que vos digo?<br />Vou mostrar-vos a quem se assemelha todo aquele que vem ter comigo, ouve as minhas palavras e as põe em prática.<br />É semelhante a um homem, que, para construir a casa, escavou, aprofundou e assentou os alicerces sobre a rocha. Quando veio uma cheia, a torrente irrompeu contra aquela casa, mas náo a pôde abalar, porque estava bem construída.<br />Mas aquele que ouve as minhas palavras e náo as põe em prática é semelhante a um homem que construiu a casa sobre a terra, sem alicerces. A torrente irrompeu contra aquela casa, que imediatamente desabou; e foi grande a sua ruína».</p><hr /><h3>S. Nicolau Tolentino(presbítero, +1305)</h3><p>Sáo Nicolau de Tolentino nasceu em Castelo de Santo Ángelo, actual Santo Ángelo in Portano, no ano de 1245. Era muito rigoroso consigo mesmo, mas delicado com os outros. Ingressou na ordem dos Agostinianos no ano de 1256 e foi ordenado sacerdote em 1269; após seis anos de peregrinações por várias cidades, teve morada definitiva em Tolentino, onde desenvolveu o seu apostolado principalmente no confessionário. A sua santificaçáo pessoal amadureceu na sombra, desenvolvendo a obediência incondicional, o desapego absoluto dos bens terrenos e a modéstia profunda. Sob o seu modesto burel, o exemplar religioso teceu ao longo da sua vida a preciosa trama da santidade, a ponto de exclamar na hora da morte: \"Vejo meu Senhor Jesus Cristo, sua Máe e Santo Agostinho, que me dizem: 'Bravo, servo bom e fiel'\". Ainda que náo o parecesse, sabemos pelos testemunhos de seus confrades que quatro dias da semana seu alimento consistia em páo e água e nos três dias restantes nunca tocava em alimentos substanciosos, como carne, ovos, etc... Reduzia o sono a três ou quatro horas para se dedicar á oraçáo. Após as longas horas que ficava em confissáo, fazia visitas diárias ás casas dos pobres, para os quais, com a licença dos superiores, constituira modesto fundo, de onde tirava o necessário nos casos mais urgentes. Sáo Nicolau morreu em Tolentino no dia 10 de Setembro de 1305.</p><hr /><h3>Beato Francisco Gárate(religioso, +1857)</h3><hr />"
		},
		{
			"id": "11",
			"imagen": "Domingo",
			"contenido": "<h3>24º Domingo do Tempo Comum</h3><h3>Livro do Êxodo</h3><em>32,7-11.13-14.</em><p>Naqueles dias, o Senhor falou a Moisés, dizendo: «Desce depressa, porque o teu povo, que tiraste da terra do Egito, corrompeu-se.<br />Náo tardaram em desviar-se do caminho que lhes tracei. Fizeram um bezerro de metal fundido, prostraram-se diante dele, ofereceram-lhe sacrifícios e disseram: \"Este é o teu Deus, Israel, que te fez sair da terra do Egito\"».<br />O Senhor disse ainda a Moisés: «Tenho observado este povo: é um povo de dura cerviz.<br />Agora deixa que a minha indignaçáo se inflame contra eles e os destrua. De ti farei uma grande naçáo».<br />Entáo Moisés procurou aplacar o Senhor, seu Deus, dizendo: «Por que razáo, Senhor, se há de inflamar a vossa indignaçáo contra o vosso povo, que libertastes da terra do Egito com táo grande força e máo táo poderosa?<br />Lembrai-Vos dos vossos servos Abraáo, Isaac e Israel, a quem jurastes pelo vosso nome, dizendo: \"Farei a vossa descendência táo numerosa como as estrelas do céu e dar-lhe-ei para sempre em herança toda a terra que vos prometi\"».<br />Entáo o Senhor desistiu do mal com que tinha ameaçado o seu povo.</p><h3>Livro dos Salmos</h3><em>51(50),3-4.12-13.17.19.</em><p>Compadecei-Vos de mim, ó Deus, pela vossa bondade,<br />pela vossa grande misericórdia, apagai os meus pecados.<br />Lavai-me de toda a iniquidade <br />e purificai-me de todas as faltas.<br />Criai em mim, ó Deus, um coraçáo puro <br />e fazei nascer dentro de mim um espírito firme.<br />Náo queirais repelir-me da vossa presença <br />e náo retireis de mim o vosso espírito de santidade.<br />Abri, Senhor, os meus lábios <br />e a minha boca cantará o vosso louvor.<br />Sacrifício agradável a Deus é um espírito arrependido: <br />náo desprezareis, Senhor, um espírito humilhado e contrito.</p><h3>1.ª Carta a Timóteo</h3><em>1,12-17.</em><p>Caríssimo: Dou graças Áquele que me deu força, Jesus Cristo, Nosso Senhor, que me julgou digno de confiança e me chamou ao seu serviço,<br />a mim que tinha sido blasfemo, perseguidor e violento. Mas alcancei misericórdia, porque agi por ignoráncia, quando ainda era descrente.<br />A graça de Nosso Senhor superabundou em mim, com a fé e a caridade que temos em Cristo Jesus.<br />É digna de fé esta palavra e merecedora de toda a aceitaçáo: Cristo Jesus veio ao mundo para salvar os pecadores, e eu sou o primeiro deles.<br />Mas alcancei misericórdia, para que, em mim primeiramente, Jesus Cristo manifestasse toda a sua magnanimidade, como exemplo para os que háo de acreditar nele, para a vida eterna.<br />Ao Rei dos séculos, Deus imortal, invisível e único, honra e glória pelos séculos dos séculos. Amen.</p><h3>Evangelho segundo São Lucas</h3><em>15,1-32.</em><p>Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.<br />Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».<br />Jesus disse-lhes entáo a seguinte parábola:<br />«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, náo deixa as outras noventa e nove no deserto, para ir á procura da que anda perdida, até a encontrar?<br />Quando a encontra, põe-na alegremente aos ombros<br />e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".<br />Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa, do que por noventa e nove justos que náo precisam de arrependimento.<br />Ou entáo, qual é a mulher que, possuindo dez dracmas e tendo perdido uma, náo acende uma lámpada, varre a casa e procura cuidadosamente a moeda, até a encontrar?<br />Quando a encontra, chama as amigas e vizinhas e diz-lhes: \"Alegrai-vos comigo, porque encontrei a dracma perdida\".<br />Eu vos digo: assim haverá alegria entre os anjos de Deus por um só pecador que se arrependa».<br />«Um homem tinha dois filhos.<br />O mais novo disse ao pai: \"Pai, dá-me a parte da herança que me toca\". O pai repartiu os bens pelos filhos.<br />Alguns dias depois, o filho mais novo, juntando todos os seus haveres, partiu para um país distante e por lá esbanjou quanto possuía, numa vida dissoluta.<br />Tendo gastado tudo, houve uma grande fome naquela regiáo, e ele começou a passar privações.<br />Entrou entáo ao serviço de um dos habitantes daquela terra, que o mandou para os seus campos guardar porcos.<br />Bem desejava ele matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhas dava.<br />Entáo, caindo em si, disse: \"Quantos trabalhadores de meu pai têm páo em abundáncia, e eu aqui a morrer de fome!<br />Vou-me embora, vou ter com meu pai e dizer-lhe: Pai, pequei contra o Céu e contra ti.<br />Já náo mereço ser chamado teu filho, mas trata-me como um dos teus trabalhadores\".<br />Pôs-se a caminho e foi ter com o pai. Ainda ele estava longe, quando o pai o viu: enchendo-se de compaixáo, correu a lançar-se-lhe ao pescoço, cobrindo-o de beijos.<br />Disse-lhe o filho: \"Pai, pequei contra o Céu e contra ti. Já náo mereço ser chamado teu filho\".<br />Mas o pai disse aos servos: \"Trazei depressa a melhor túnica e vesti-lha. Ponde-lhe um anel no dedo e sandálias nos pés.<br />Trazei o vitelo gordo e matai-o. Comamos e festejemos,<br />porque este meu filho estava morto e voltou á vida, estava perdido e foi reencontrado\". E começou a festa.<br />Ora, o filho mais velho estava no campo. Quando regressou, ao aproximar-se da casa, ouviu a música e as danças.<br />Chamou um dos servos e perguntou-lhe o que era aquilo.<br />O servo respondeu-lhe: \"O teu irmáo voltou e teu pai mandou matar o vitelo gordo, porque ele chegou sáo e salvo\".<br />Ele ficou ressentido e náo queria entrar. Entáo o pai veio cá fora instar com ele.<br />Mas ele respondeu ao pai: \"Há tantos anos que eu te sirvo, sem nunca transgredir uma ordem tua, e nunca me deste um cabrito para fazer uma festa com os meus amigos.<br />E agora, quando chegou esse teu filho, que consumiu os teus bens com mulheres de má vida, mataste-lhe o vitelo gordo\".<br />Disse-lhe o pai: \"Filho, tu estás sempre comigo, e tudo o que é meu é teu.<br />Mas tínhamos de fazer uma festa e alegrar-nos, porque este teu irmáo estava morto e voltou á vida, estava perdido e foi reencontrado\"».</p><hr /><h3>São João Gabriel Perboyre(presbítero, mártir, +1840)</h3><p>Nascido em Mongesty, França, a 06 de janeiro de 1802, era filho de camponeses, tendo mais dois irmáos e duas irmás. O bem-aventurado Joáo Gabriel uma vida difícil e conturbada, mas mesmo no meio de tanto sofrimento, nunca vacilou nem lhe faltou a virtude da Esperança em Nosso Senhor Jesus Cristo.Iniciou sua vida religiosa em 1820, ingressando na ordem dos lazaristas de Montauban e recebendo o sacerdócio cinco anos depois. Foi enviado em missáo á China, vivendo em Honan e depois em Hu-Pé, demonstrando a sua fé e crença.S. Joáo Gabriel Perboyre, sofreu a amargura da cadeia e diversas formas de torturas cruéis. Por fim, foi crucificado em 1840.</p><hr /><h3>S. Emiliano()</h3><hr /><hr /><h3>São Jacinto(mártir, séc. III)</h3><hr />"
		},
		{
			"id": "12",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>11,17-26.33.</em><p>Irmáos: Ao dar-vos as minhas instruções, náo posso louvar as vossas assembleias, que, em vez de serem proveitosas, se tornam prejudiciais.<br />Em primeiro lugar, ouço dizer que há entre vós divisões, quando vos reunis em assembleia; e em parte, acredito nisso.<br />Na verdade, é preciso que haja divisões entre vós, para se manifestarem aqueles que resistem a esta prova.<br />Quando vos reunis em comum, já náo é para comer a ceia do Senhor,<br />pois cada um se adianta a comer a sua própria ceia e, enquanto um passa fome, outro fica embriagado.<br />Será que náo tendes as vossas casas para comer e beber? Ou desprezais a Igreja de Deus e envergonhais aqueles que sáo pobres? Que vos direi? Devo louvar-vos? Nisto náo vos louvo.<br />Porque eu recebi do Senhor o que também vos transmiti: o Senhor Jesus, na noite em que ia ser entregue, tomou o páo<br />e, dando graças, partiu-o e disse: «Isto é o meu corpo, entregue por vós. Fazei isto em memória de Mim».<br />Do mesmo modo, no fim da ceia, tomou o cálice e disse: «Este cálice é a nova aliança no meu sangue. Todas as vezes que o beberdes, fazei-o em memória de Mim.<br />Na verdade, todas as vezes que comerdes deste páo e beberdes deste cálice, anunciareis a morte do Senhor, até que Ele venha».<br />Portanto, irmáos, quando vos reunis para comer a ceia do Senhor, esperai uns pelos outros.</p><h3>Livro dos Salmos</h3><em>40(39),7-8a.8b-9.10.17.</em><p>Náo Vos agradaram sacrifícios nem oblações, <br />mas abristes-me os ouvidos; <br />náo pedistes holocaustos nem expiações,<br />entáo clamei: «Aqui estou».<br />«De mim está escrito no livro da Lei<br />que faça a vossa vontade. <br />Assim o quero, ó meu Deus, <br />a vossa lei está no meu coraçáo».<br />«Proclamei a justiça na grande assembleia, <br />náo fechei os meus lábios, Senhor, bem o sabeis.<br />Alegrem-se e exultem em Vós <br />todos os que Vos procuram. <br />Digam sempre: «Grande é o Senhor» <br />os que desejam a vossa salvaçáo.</p><h3>Evangelho segundo São Lucas</h3><em>7,1-10.</em><p>Naquele tempo, quando Jesus acabou de falar ao povo, entrou em Cafarnaum.<br />Um centuriáo tinha um servo a quem estimava muito e que estava doente, quase a morrer.<br />Tendo ouvido falar de Jesus, enviou-Lhe alguns anciáos dos judeus para Lhe pedir que fosse salvar aquele servo.<br />Quando chegaram á presença de Jesus, os anciáos suplicaram-Lhe insistentemente: «Ele é digno de que lho concedas,<br />pois estima a nossa gente e foi ele que nos construiu a sinagoga».<br />Jesus acompanhou-os. Já náo estava longe da casa, quando o centuriáo Lhe mandou dizer por uns amigos: «Náo Te incomodes, Senhor, pois náo mereço que entres em minha casa,<br />nem me julguei digno de ir ter contigo. Mas diz uma palavra e o meu servo será curado.<br />Porque também eu, que sou um subalterno, tenho soldados sob as minhas ordens. Digo a um \"vai\" e ele vai; e a outro \"vem\" e ele vem; e ao meu servo \"faz isto\" e ele faz».<br />Ao ouvir estas palavras, Jesus sentiu admiraçáo por ele e, voltando-Se para a multidáo que O seguia, exclamou: «Digo-vos que nem mesmo em Israel encontrei táo grande fé».<br />Ao regressarem a casa, os enviados encontraram o servo de perfeita saúde.</p><hr /><h3>S. Guido de Anderlecht(peregrino, +1012)</h3><p>Guido de Anderlecht, belga, era filho de um casal de camponeses cristáos que desde cedo lhe ensinaram os verdadeiros valores da vida, mostrando-lhe a necessidade de náo se ter apego aos bens materiais. Doando o pouco que tinha, Guido deixou a casa dos pais, tornando-se sacristáo de um vigário, dedicando-se ás orações e á caridade. Desejoso de contribuir cada vez mais para com os mais pobres, deixou o trabalho de sacristáo para dedicar-se ao comércio, tendo sido infeliz logo á primeira tentativa, perdendo todas as mercadorias compradas num naufrágio.Certo de que isso era um sinal de Deus para náo persistir nesse caminho, partiu em peregrinaçáo por diversos santuários. Anos mais tarde, voltou para casa fraco e doente, vindo logo a falecer. Sua memória, porém, mostra-nos uma vida espiritual rica e dedicada aos mais necessitados.</p><hr /><h3>Beata Maria Vitória Fornari(viúva, religiosa, fundadora, +1617)</h3><hr /><hr /><h3>Santíssimo Nome de Maria()</h3><hr />"
		},
		{
			"id": "13",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>12,12-14.27-31a.</em><p>Irmáos: Assim como o corpo é um só e tem muitos membros e todos os membros do corpo, apesar de numerosos, constituem um só corpo, assim sucede também em Cristo.<br />Na verdade, todos nós – judeus e gregos, escravos e homens livres – fomos batizados num só Espírito para constituirmos um só corpo; e a todos nos foi dado a beber um só Espírito.<br />De facto, o corpo náo é constituído por um só membro, mas por muitos.<br />Vós sois o corpo de Cristo e sois os seus membros, cada um por sua parte.<br />Assim, Deus estabeleceu na Igreja em primeiro lugar apóstolos, em segundo profetas, em terceiro doutores. Vêm a seguir os dons dos milagres, das curas, da assistência, de governar, de falar diversas línguas.<br />Seráo todos apóstolos? Todos profetas? Todos doutores? Todos faráo milagres?<br />Todos teráo o poder de curar? Todos falaráo línguas? Teráo todos o dom de as interpretar?<br />Aspirai com ardor aos dons mais elevados.</p><h3>Livro dos Salmos</h3><em>100(99),2.3.4.5.</em><p>Aclamai o Senhor, Terra inteira, <br />servi o Senhor com alegria, <br />vinde a Ele com cánticos de júbilo.<br />Sabei que o Senhor é Deus, <br />Ele nos fez, a Ele pertencemos, <br />somos o seu povo, as ovelhas do seu rebanho.<br />Entrai pelas suas portas, dando graças, <br />penetrai em seus átrios com hinos de louvor, <br />glorificai-O, bendizei o seu nome.<br />Porque o Senhor é bom, <br />eterna é a sua misericórdia, <br />a sua fidelidade estende-se de geraçáo em geraçáo.</p><h3>Evangelho segundo São Lucas</h3><em>7,11-17.</em><p>Naquele tempo, dirigia-Se Jesus para uma cidade chamada Naim; iam com Ele os seus discípulos e uma grande multidáo.<br />Quando chegou á porta da cidade, levavam um defunto a sepultar, filho único de sua máe, que era viúva. Vinha com ela muita gente da cidade.<br />Ao vê-la, o Senhor compadeceu-Se dela e disse-lhe: «Náo chores».<br />Jesus aproximou-Se e tocou no caixáo; e os que o transportavam pararam. Disse Jesus: «Jovem, Eu te ordeno: levanta-te».<br />O morto sentou-se e começou a falar; e Jesus entregou-o á sua máe.<br />Todos se encheram de temor e davam glória a Deus, dizendo: «Apareceu no meio de nós um grande profeta; Deus visitou o seu povo».<br />E a fama deste acontecimento espalhou-se por toda a Judeia e pelas regiões vizinhas.</p><hr /><h3>S. João Crisóstomo(bispo, Doutor da Igreja, +407)</h3><p>Nasceu em Antioquia, cerca do ano 349. Depois de ter recebido uma excelente educaçáo, dedicou‑se á vida ascética; e, tendo sido ordenado sacerdote, consagrou‑se com grande fruto ao ministério da pregaçáo. Eleito bispo de Constantinopla no ano 397, revelou grande zelo e competência nesse cargo pastoral, atendendo em particular á reforma dos costumes, tanto do clero como dos fiéis. A oposiçáo da corte imperial e de outros inimigos pessoais levou‑o por duas vezes ao exílio. Perseguido por tantas tribulações, morreu em Comana (Ponto, Ásia Menor) no dia 14 de Setembro do ano 407. A sua notável diligência e competência na arte de falar e escrever, para expor a doutrina católica e formar os fiéis na vida cristá, mereceu‑lhe o apelativo de Crisóstomo, «boca de ouro».</p>"
		},
		{
			"id": "14",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Exaltação da Santa Cruz – Festa</h3><h3>Livro dos Números</h3><em>21,4b-9.</em><p>Naqueles dias, o povo de Israel impacientou-se<br />e falou contra Deus e contra Moisés: «Porque nos fizeste sair do Egito, para morrermos neste deserto? Aqui náo há páo nem água e já nos causa fastio este alimento miserável».<br />Entáo o Senhor mandou contra o povo serpentes venenosas que mordiam nas pessoas e morreu muita gente de Israel.<br />O povo dirigiu-se a Moisés, dizendo: «Pecámos, ao falar contra o Senhor e contra ti. Intercede junto do Senhor, para que afaste de nós as serpentes». E Moisés intercedeu pelo povo.<br />Entáo o Senhor disse a Moisés: «Faz uma serpente de bronze e coloca-a sobre um poste. Todo aquele que for mordido e olhar para ela ficará curado».<br />Moisés fez uma serpente de bronze e fixou-a num poste. Quando alguém era mordido por uma serpente, olhava para a serpente de bronze e ficava curado.</p><h3>Livro dos Salmos</h3><em>78(77),1-2.34-35.36-37.38.</em><p>Escuta, meu povo, a minha instruçáo, <br />presta ouvidos ás palavras da minha boca.<br />Vou falar em forma de provérbio, <br />vou revelar os mistérios dos tempos antigos.<br />Quando Deus castigava os antigos, eles O procuravam, <br />tornavam a voltar-se para Ele<br />e recordavam-se de que Deus era o seu protetor, <br />o Altíssimo o seu redentor.<br />Eles, porém, enganavam-no com a boca <br />e mentiam-Lhe com a língua;<br />o seu coraçáo náo era sincero, <br />nem eram fiéis á sua aliança.<br />Mas Deus, compadecido, perdoava o pecado <br />e náo os exterminava. <br />Muitas vezes reprimia a sua cólera <br />e náo executava toda a sua ira.</p><h3>Evangelho segundo São João</h3><em>3,13-17.</em><p>Naquele tempo, disse Jesus a Nicodemos: «Ninguém subiu ao Céu senáo Aquele que desceu do Céu: o Filho do homem.<br />Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,<br />para que todo aquele que acredita tenha nele a vida eterna».<br />Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele náo pereça, mas tenha a vida eterna.<br />Porque Deus náo enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».</p><hr /><h3>Santa Cruz do Senhor()</h3><p>Exaltaçáo da Santa CruzA Igreja universal celebra hoje a festa da Exaltaçáo da Santa Cruz. É uma festa que se liga á dedicaçáo de duas importantes basílicas construídas em Jerusalém por ordem de Constantino, filho de Santa Helena. Uma foi construída sobre o Monte do Gólgota; por isso, se chama Basílica do Martyrium ou Ad Crucem. A outra foi construída no lugar em que Cristo Jesus foi sepultado pelos discípulos e foi ressuscitado pelo poder de Deus; por isto é chamada Basílica Anástasis, ou seja, Basílica da Ressurreiçáo.A dedicaçáo destas duas basílicas remonta ao ano 335, quando a Santa Cruz foi exaltada ou apresentada aos fiéis. Encontrada por Santa Helena, foi roubada pelos persas e resgatada pelo imperador Heráclio. Segundo contam, o imperador levou a Santa Cruz ás costas desde Tiberíades até Jerusalém, onde a entregou ao Patriarca Zacarias, no dia 3 de Maio de 630. A partir daí a Festa da Exaltaçáo da Santa Cruz passou a ser celebrada no Ocidente. Tal festividade lembra aos cristáos o triunfo de Jesus, vencedor da morte e ressuscitado pelo poder de Deus.</p><hr /><h3>S. Pedro de Bellevaux(abade, bispo, +1174)</h3><hr /><hr /><h3>S. Gabriel Taurino Dufresse(bispo, mártir, +1815)</h3><hr />"
		},
		{
			"id": "15",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Nossa Senhora das Dores – Memória Obrigatória</h3><h3>Carta aos Hebreus</h3><em>5,7-9.</em><p>Nos dias da sua vida mortal, Cristo dirigiu preces e súplicas, com grandes clamores e lágrimas, Áquele que O podia livrar da morte e foi atendido por causa da sua piedade.<br />Apesar de ser Filho, aprendeu a obediência no sofrimento<br />e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvaçáo eterna.</p><h3>Livro dos Salmos</h3><em>31(30),2-3a.3bc-4.5-6.15-16.20.</em><p>Em Vós, Senhor, me refugio, jamais serei confundido, <br />pela vossa justiça, salvai-me.<br />Inclinai para mim os vossos ouvidos,<br />apressai-vos em me libertar.<br />Sede a rocha do meu refúgio<br />e a fortaleza da minha salvaçáo;<br />porque Vós sois a minha força e o meu refúgio, <br />por amor do vosso nome, guiai-me e conduzi-me.<br />Livrai-me da armadilha que me prepararam, <br />porque Vós sois o meu refúgio.<br />Em vossas máos entrego o meu espírito, <br />Senhor, Deus fiel, salvai-me.<br />Eu, porém, confio no Senhor: <br />Disse: «Vós sois o meu Deus,<br />nas vossas máos está o meu destino». <br />Livrai-me das máos dos meus inimigos.<br />Como é grande, Senhor, a vossa bondade <br />que tendes reservada para os que Vos temem: <br />á vista da vossa face, Vós a concedeis <br />áqueles que em Vós confiam.</p><h3>Evangelho segundo São João</h3><em>19,25-27.</em><p>Naquele tempo, estavam junto á cruz de Jesus sua Máe, a irmá de sua Máe, Maria, mulher de Cléofas, e Maria Madalena.<br />Ao ver sua Máe e o discípulo predileto, Jesus disse a sua Máe: «Mulher, eis o teu filho».<br />Depois disse ao discípulo: «Eis a tua Máe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.</p><hr /><h3>Santa Maria(Senhora das Dores)</h3><p>Nossa Senhora das DoresA festa de hoje liga-se a uma antiga tradiçáo cristá. Contam que, na Sexta-feira da Paixáo, Maria Santíssima voltou a encontrar-se com Jesus, seu filho. Foi um encontro triste e muito doloroso, pois Jesus havia sido açoitado, torturado e exposto á humilhaçáo pública. Coroado de espinhos, Jesus arrastava até ao Calvário a pesada cruz, para aí ser crucificado. Sua Máe, ao vê-lo táo mal tratado, com a coroa de espinhos, sofre de dor. Perdendo as forças, caiu por terra, vergada pela dor e pelo sofrimento de ver Jesus prestes a morrer suspenso na cruz. Recobrando os sentidos, reuniu todas as suas forças, acompanhou o filho e permaneceu ao pé da Cruz até o fim.Inicialmente, esta festa foi celebrada com o título de \"Nossa Senhora da Piedade\" e \"Compaixáo de Nossa Senhora\". Depois, Bento XIII (1724-1730) promulgou a festa com o título de \"Nossa Senhora das Dores\".Somos convidados, hoje, a meditar os episódios mais importantes que os Evangelhos nos apresentam sobre a participaçáo de Maria na paixáo, morte e ressurreiçáo de Jesus: a profecia do velho Simeáo (Lucas 2,33ss.); a fuga para o Egipto (Mateus 2,13ss.); a perda de Jesus aos doze anos, em Jerusalém (Lucas 2,41ss.); o caminho de Jesus para o Calvário (Joáo 19:12ss.); a crucificaçáo (Joáo 19,17ss.); a deposiçáo da cruz e o sepultamento (Lucas 23,50ss.).</p><hr /><h3>Santa Catarina de Génova(viúva, +1510)</h3><hr /><p>Santa Catarina de GénovaNasceu em 1447 filha de Giacopo Fieschi e Francesca di Negro em Genova, Itália a mais nova de 5 filhos. Embora desejasse uma vida religiosa foi obrigada casar-se com Juliano Adorno quando seu pai morreu. O estilo de vida de Juliano resultou em grande desgosto e no final ficaram reduzidos á miséria. Catarina conseguiu convertê-lo e ele tornou-se irmáo da Ordem Terceira de Sáo Francisco e concordou em viver com ela como irmáos e em estrita continência. Catarina logo ficou famosa pelos seus trabalhos em hospitais e nas zonas pobres da cidade. Em 1479 o casal foi trabalhar no hospital de Pammetone e Catarina tornou-se diretora da instituiçáo em 1490. Quase morreu na praga de 1493, mas recuperou milagrosamente apesar de a praga ter matado três quartos dos habitantes da cidade. Era mística e segundo a tradiçáo curava apenas com a sua bençáo e orações. Dois anos mais tarde, embora muito cansada, continuou o seu trabalho no hospital. Naquele mesmo ano Dom Cattanneio Marabatto passou a seu o seu conselheiro espiritual .Escreveu o famoso \"Dialogo entre Alma e Corpo\" e o \"Tratado sobre o Purgatório\" ambos reverenciados como notáveis livros sobre misticismo.Catarina veio a falecer em 14 de setembro de 1510 e logo seu túmulo passou a ser local de peregrinaçáo e vários milagres foram creditados a sua intercessáo.Foi canonizada em 1737 pelo Papa Clemente XII.</p><hr /><h3>Beato Paulo Manna(missionário, +1952)</h3><hr /><p></p>"
		},
		{
			"id": "16",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 24ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>15,12-20.</em><p>Irmáos: Se pregamos que Cristo ressuscitou dos mortos, porque dizem alguns no meio de vós que náo há ressurreiçáo dos mortos?<br />Se náo há ressurreiçáo dos mortos, também Cristo náo ressuscitou.<br />E, se Cristo náo ressuscitou, entáo a nossa pregaçáo é inútil e também é inútil a vossa fé.<br />E nós aparecemos como falsas testemunhas de Deus, porque damos testemunho contra Deus, ao afirmar que Ele ressuscitou Jesus Cristo, quando de facto náo O ressuscitou, a ser verdade que os mortos náo ressuscitam.<br />Se os mortos náo ressuscitam, também Cristo náo ressuscitou.<br />E, se Cristo náo ressuscitou, é vá a vossa fé, ainda estais nos vossos pecados;<br />e assim, os que morreram em Cristo pereceram também.<br />Se é só para a vida presente que temos posta em Cristo a nossa esperança, somos os mais miseráveis de todos os homens.<br />Mas náo. Cristo ressuscitou dos mortos, como primícias dos que morreram.</p><h3>Livro dos Salmos</h3><em>17(16),1.6-7.8b.15.</em><p>Ouvi, Senhor, uma causa justa, <br />atendei a minha súplica. <br />Escutai a minha oraçáo, <br />feita com sinceridade.<br />Eu Vos invoco, ó Deus, respondei-me, <br />ouvi e escutai as minhas palavras.<br />Mostrai a vossa admirável misericórdia,<br />Vós que salvais quem se acolhe á vossa direita.<br />Guardai-me como a menina dos olhos,<br />protegei-me á sombra das vossas asas.<br />Mereça eu contemplar a vossa face <br />e, ao despertar, saciar-me com a vossa imagem.</p><h3>Evangelho segundo São Lucas</h3><em>8,1-3.</em><p>Naquele tempo, Jesus ia caminhando por cidades e aldeias, a pregar e a anunciar a boa nova do Reino de Deus. Acompanhavam-no os Doze,<br />bem como algumas mulheres que tinham sido curadas de espíritos malignos e de enfermidades. Eram Maria, chamada Madalena, de quem tinham saído sete demónios,<br />Joana, mulher de Cusa, administrador de Herodes, Susana e muitas outras, que serviam Jesus e os discípulos com os seus bens.</p><hr /><h3>S. Cornélio(papa, mártir, +253)</h3><p>Cornélio foi ordenado bispo da Igreja de Roma no ano 251. Teve de combater o cisma dos Novacianos e, com a ajuda de S. Cipriano, conseguiu consolidar a sua autoridade. Foi desterrado pelo imperador Gallo e morreu no exílio, perto de Civitavecchia, no ano 253. O seu corpo foi trasladado para Roma e sepultado no cemitério de Calixto.</p><hr /><h3>S. Cipriano(bispo, mártir, +258)</h3><hr /><p>Cipriano nasceu em Cartago cerca do ano 210, de uma família pagá. Tendo‑se convertido á fé e ordenado sacerdote, foi eleito bispo daquela cidade no ano 249. Em tempos muito difíceis, governou sabiamente, com suas obras e escritos, a Igreja que lhe foi confiada. Na perseguiçáo de Valeriano, sofreu primeiramente o exílio e depois o martírio no dia 14 de Setembro do ano 258.</p>"
		},
		{
			"id": "17",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 24ª semana do Tempo Comum</h3><h3>1.ª Carta aos Coríntios</h3><em>15,35-37.42-49.</em><p>Irmáos: Alguém poderia perguntar: «Como ressuscitam os mortos? Com que espécie de corpo voltam eles?».<br />Insensato! O que tu semeias náo volta á vida sem morrer.<br />E o que semeias náo é a planta que há de nascer, mas um simples gráo, de trigo, por exemplo, ou de qualquer outra espécie.<br />Assim é também a ressurreiçáo dos mortos: semeado corruptível, o corpo ressuscita incorruptível;<br />semeado desprezível, ressuscita glorioso; semeado na fraqueza, ressuscita cheio de força;<br />semeado como corpo natural, ressuscita como corpo espiritual. Se há um corpo natural, também há um corpo espiritual.<br />Assim está escrito: o primeiro homem, Adáo, foi criado como um ser vivo; o último Adáo tornou-se um espírito que dá vida.<br />O primeiro náo foi o espiritual, mas o natural; depois é que veio o espiritual.<br />O primeiro homem, tirado da terra, é terreno; o segundo homem veio do Céu.<br />O homem que veio da terra é o modelo dos homens terrenos; o homem que veio do Céu é o modelo dos homens celestes.<br />E, assim como trouxemos em nós a imagem do homem terreno, traremos também em nós a imagem do homem celeste.</p><h3>Livro dos Salmos</h3><em>56(55),9ab-10.11-12.13-14.</em><p>Vós contastes os passos da minha vida errante<br />e recolhestes as minhas lágrimas.<br />Háo-de recuar os meus inimigos, quando eu Vos invocar.<br />Eu sei que Deus está por mim.<br />e eu enalteço a palavra de Deus, <br />enalteço a promessa do Senhor.<br />Em Deus confio e nada temo: <br />que poderáo fazer-me os homens?<br />Meu Deus, hei de cumprir as minhas promessas,<br />oferecer-Vos-ei sacrifícios de açáo de graças.<br />porque salvastes a minha vida da morte; <br />preservastes os meus pés da queda, <br />para andar na vossa presença, á luz da vida.</p><h3>Evangelho segundo São Lucas</h3><em>8,4-15.</em><p>Naquele tempo, reuniu-se uma grande multidáo, que vinha ter com Jesus de todas as cidades, e Ele falou-lhes por meio da seguinte parábola:<br />«O semeador saiu para semear a sua semente. Quando semeava, uma parte da semente caiu á beira do caminho: foi calcada e as aves do céu comeram-na.<br />Outra parte caiu em terreno pedregoso: depois de ter nascido, secou por falta de humidade.<br />Outra parte caiu entre espinhos: os espinhos cresceram com ela e sufocaram-na.<br />Outra parte caiu em boa terra: nasceu e deu fruto cem por um». Dito isto, exclamou: «Quem tem ouvidos para ouvir, oiça».<br />Os discípulos perguntaram a Jesus o que significava aquela parábola<br />e Ele respondeu: «A vós foi concedido conhecer os mistérios do Reino de Deus, mas aos outros seráo apresentados só em parábolas, para que, ao olharem, náo vejam, e, ao ouvirem, náo entendam.<br />É este o sentido da parábola: A semente é a palavra de Deus.<br />Os que estáo á beira do caminho sáo aqueles que ouvem, mas depois vem o diabo tirar-lhes a palavra do coraçáo, para que náo acreditem e se salvem.<br />Os que estáo em terreno pedregoso sáo aqueles que, ao ouvirem, acolhem a palavra com alegria, mas, como náo têm raiz, acreditam por algum tempo e afastam-se quando chega a provaçáo.<br />A semente que caiu entre espinhos sáo aqueles que ouviram, mas, sob o peso dos cuidados, da riqueza e dos prazeres da vida, sentem-se sufocados e náo chegam a amadurecer.<br />A semente que caiu em boa terra sáo aqueles que ouviram a palavra com um coraçáo nobre e generoso, a conservam e dáo fruto pela sua perseverança».</p><hr /><h3>S. Roberto Belarmino(bispo, Doutor da Igreja, +1621)</h3><p>Nasceu no ano de 1542 em Montepulciano, na Toscana. Entrou na Companhia de Jesus em Roma e foi ordenado sacerdote. Sustentou célebres disputas em defesa da fé católica e ensinou Teologia no Colégio Romano. Eleito cardeal e nomeado bispo de Cápua, contribuiu com a sua actividade junto das Congregações Romanas para a resoluçáo de numerosos problemas. Morreu em Roma no ano 1621.</p><hr /><h3>Santa Hildegarda(monja, +1179)</h3><hr /><p>Santa Hildegarda de BingenHildegarda de Bingen nasceu em Bermersheim vor der Höhe, no veráo de1098, e morreu noMosteiro de Rupertsberg,a17 de setembrode 1179. Foi monja beneditina,mística,teóloga,compositora,pregadora,naturalista,médica informal, poetisa,dramaturga,escritoraalemáe mestra do Mosteiro de Rupertsberg emBingen am Rhein, na Alemanha.Personalidade muito citada mas de facto pouco conhecida pelo grande público moderno, rompendo as barreiras dos preconceitoscontra as mulheres que existiam no seu tempo, tornou-se respeitada como uma autoridade em assuntos teológicos e louvada pelos seus contemporáneos em altos termos. Hoje é considerada uma das figuras mais singulares e importantes do século XII europeu e as suas conquistas têm poucos paralelos mesmo entre os homens mais ilustres e eruditos da sua geraçáo.Foi a primeira de uma longa série de mulheres influentes tanto na religiáo como na política e uma representante típica daaristocraciacultural beneditina. Orgulhosa por pertencer a umaelitesocial e espiritual, mostrou-se no entanto humilde e submissa aDeus. Além de mística, teóloga e pregadora, foi poetisa e compositora talentosa, deixando obra de vulto e original. Também fez muitas observações da natureza com uma objetividadecientíficaaté entáo desconhecida, especialmente sobre asplantas medicinais, compilando-as em tratados onde abordou ainda vários temas ligados ámedicinae ofereceu métodos de tratamento para várias doenças. Em 1584 o papaGregório XIII autorizou a inclusáo do seu nome noMartirológio Romano como santa. O papaBento XVIreafirmou oficialmente sua santidade e proclamou-a Doutora da Igreja através decarta apostólicade 7 de outubro de 2012.</p><hr /><h3>Santo Alberto de Jerusalém(bispo. +1214)</h3><hr /><p></p>"
		},
		{
			"id": "18",
			"imagen": "Domingo",
			"contenido": "<h3>25º Domingo do Tempo Comum</h3><h3>Livro de Amós</h3><em>8,4-7.</em><p>Escutai bem, vós que espezinhais o pobre e quereis eliminar os humildes da Terra.<br />Vós dizeis: «Quando passará a lua nova, para podermos vender o nosso gráo? Quando chegará o fim de sábado, para podermos abrir os celeiros de trigo? Faremos a medida mais pequena, aumentaremos o preço, arranjaremos balanças falsas.<br />Compraremos os necessitados por dinheiro e os indigentes por um par de sandálias. Venderemos até as cascas do nosso trigo».<br />Mas o Senhor jurou pela glória de Jacob: «Nunca esquecerei nenhuma das suas obras».</p><h3>Livro dos Salmos</h3><em>113(112),1-2.4-6.7-8.</em><p>Louvai, servos do Senhor, <br />louvai o nome do Senhor.<br />Bendito seja o nome do Senhor, <br />agora e para sempre.<br />O Senhor domina sobre todos os povos, <br />a sua glória está acima dos céus.<br />Quem se compara ao Senhor, nosso Deus, <br />que tem o seu trono nas alturas<br />que Se inclina lá do alto a olhar o céu e a Terra?<br />Levanta do pó o indigente <br />e tira o pobre da miséria,<br />para o fazer sentar com os grandes,<br />com os grandes do seu povo.</p><h3>1.ª Carta a Timóteo</h3><em>2,1-8.</em><p>Caríssimo: Recomendo, antes de tudo, que se façam preces, orações, súplicas e ações de graças por todos os homens,<br />pelos reis e por todas as autoridades, para que possamos levar uma vida tranquila e pacífica, com toda a piedade e dignidade.<br />Isto é bom e agradável aos olhos de Deus, nosso Salvador;<br />Ele quer que todos os homens se salvem e cheguem ao conhecimento da verdade.<br />Há um só Deus e um só mediador entre Deus e os homens, o homem Jesus Cristo,<br />que Se entregou á morte pela redençáo de todos. Tal é o testemunho que foi dado a seu tempo<br />e do qual fui constituído arauto e apóstolo – digo a verdade, náo minto – mestre dos gentios na fé e na verdade.<br />Quero, portanto, que os homens rezem em toda a parte, erguendo para o Céu as máos santas, sem ira nem contenda.</p><h3>Evangelho segundo São Lucas</h3><em>16,1-13.</em><p>Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.<br />Mandou chamá-lo e disse-lhe: \"Que é isto que ouço dizer de ti? Presta contas da tua administraçáo, porque já náo podes continuar a administrar\".<br />O administrador disse consigo: \"Que hei de fazer, agora que o meu senhor me vai tirar a administraçáo? Para cavar náo tenho forças, de mendigar tenho vergonha.<br />Já sei o que hei de fazer, para que, ao ser despedido da administraçáo, alguém me receba em sua casa\".<br />Mandou chamar, um por um, os devedores do seu senhor e disse ao primeiro: \"Quanto deves ao meu senhor?\".<br />Ele respondeu: \"Cem talhas de azeite\". O administrador disse-lhe: \"Toma a tua conta, senta-te depressa e escreve cinquenta\".<br />A seguir disse a outro: \"E tu, quanto deves?\" Ele respondeu: \"Cem medidas de trigo\". Disse-lhe o administrador: \"Toma a tua conta e escreve oitenta\".<br />E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo sáo mais espertos do que os filhos da luz no trato com os seus semelhantes».<br />Ora Eu digo-vos: Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.<br />Quem é fiel nas coisas pequenas, também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.<br />Se náo fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?<br />E, se náo fostes fiéis no bem alheio, quem vos entregará o que é vosso?<br />Nenhum servo pode servir a dois senhores, porque, ou náo gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Náo podeis servir a Deus e ao dinheiro».</p><hr /><h3>S. José de Cupertino(religioso, +1663)</h3><p>Sáo José de Cupertino nasceu em Cupertino, na Púglia, no ano de 1603. Paupérrimo, viveu os primeiros meses de vida num estábulo porque o pai, endividado, teve de vender tudo. A vida deste santo tem aspectos desconcertantes. Aos 17 anos queria ser frade, mas os frades menores náo o aceitaram porque era muito ignorante, e os capuchinhos que o haviam acolhido como irmáo leigo, pouco depois impuseram-lhe que depusesse o hábito por causa da sua grande confusáo mental. Em lugar algum o queriam de volta, nem a sua própria máe. Finalmente, os frades menores de Grotella abriram-lhe as portas do convento, confiando-lhe os mais humildes serviços, como cuidar de uma mula. José auto-definiu-se: “irmáo burro” e, náo obstante, quis estudar para padre. Nos exames foi sorteada a única questáo que ele sabia: comentar o Evangelho. Desde aquele momento começaram a aparecer na vida desse estranho frade os sinais da predileçáo divina e fenómenos que atestam a santidade interior.</p><hr /><h3>S. João Macias(religioso, +1645)</h3><hr /><hr /><h3>S. Panfílio (ou Fânfilo)(presbítero, mártir, +309)</h3><hr />"
		},
		{
			"id": "19",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 25ª semana do Tempo Comum</h3><h3>Livro dos Provérbios</h3><em>3,27-34.</em><p>Meu filho: Náo negues um favor a quem o merece, quando estiver na tua máo fazê-lo.<br />Se tens para dar, náo digas ao teu próximo: «Vai-te embora e volta depois. Amanhá te darei».<br />Náo maquines o mal contra o teu próximo, se ele mora ao teu lado e confia em ti.<br />Náo discutas sem motivo com homem nenhum, se ele náo te fez qualquer mal.<br />Náo tenhas inveja do homem violento, nem imites nenhum dos seus processos;<br />porque o Senhor abomina os homens perversos, mas reserva a sua intimidade aos corações retos.<br />A maldiçáo do Senhor pesa sobre a casa do ímpio, mas Ele abençoa a morada dos justos.<br />O Senhor zomba dos zombadores, mas concede o seu favor aos humildes.</p><h3>Livro dos Salmos</h3><em>15(14),2-3ab.3cd-4ab.5.</em><p>O que vive sem mancha e pratica a justiça<br />e diz a verdade que tem no seu coraçáo<br />e guarda a sua língua da calúnia.<br />O que náo faz mal ao seu próximo,<br />nem ultraja o seu semelhante,<br />o que tem por desprezível o ímpio, <br />mas estima os que temem o Senhor.<br />O que náo falta ao juramento mesmo em seu prejuízo<br />e náo empresta dinheiro com usura, <br />nem aceita presentes para condenar o inocente.<br />Quem assim proceder jamais será abalado.</p><h3>Evangelho segundo São Lucas</h3><em>8,16-18.</em><p>Naquele tempo, disse Jesus á multidáo: «Ninguém acende uma lámpada para a cobrir com uma vasilha ou a colocar debaixo da cama, mas coloca-a num candelabro, para que os que entram vejam a luz.<br />Náo há nada oculto que náo se torne manifesto, nem secreto que náo seja conhecido á luz do dia.<br />Portanto, tende cuidado com a maneira como ouvis. Pois áquele que tem, dar-se-á; mas áquele que náo tem, até o que julga ter lhe será tirado».</p><hr /><h3>S. Januário(bispo, mártir, +305)</h3><p>Foi bispo de Benevente. Durante a perseguiçáo de Diocleciano, sofreu o martírio juntamente com outros companheiros, em Nápoles, onde é especialmente venerado.</p><hr /><h3>S. Francisco Maria de Camporosso(religioso, +1866)</h3><hr /><hr /><h3>Beato Afonso de Orozco(pregador, +1591)</h3><hr />"
		},
		{
			"id": "20",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 25ª semana do Tempo Comum</h3><h3>Livro dos Provérbios</h3><em>21,1-6.10-13.</em><p>O coraçáo do rei está nas máos do Senhor, como curso de água que Ele dirige para onde quer.<br />Aos olhos do homem todos os caminhos parecem retos, mas o Senhor é que pesa os corações.<br />Praticar a justiça e o direito vale mais do que o sacrifício aos olhos do Senhor.<br />Olhar altivo, coraçáo soberbo: assim é a lámpada dos ímpios, que é o pecado.<br />Os projetos do homem ativo trazem lucro, mas os planos do impaciente trazem miséria.<br />Acumular tesouros com língua mentirosa é sopro que passa, é laço de morte.<br />A alma do ímpio deseja o mal; nem para o amigo tem olhar benévolo.<br />O homem simples adquire a sabedoria, quando vê o castigo do insolente, e adquire a ciência, quando ouve a instruçáo do sábio. Se o insolente for castigado, o ingénuo torna-se prudente; se ao homem prudente se der instruçáo, ele acolhe a ciência.<br />O Deus justo observa a casa do ímpio e precipita na desgraça os homens perversos.<br />Quem fecha os ouvidos ao clamor do pobre também clamará, mas sem que lhe respondam.</p><h3>Livro dos Salmos</h3><em>119(118),1.27.30.34.35.44.</em><p>Felizes os que seguem o caminho perfeito <br />e andam na lei do Senhor.<br />Fazei-me compreender o caminho dos vossos preceitos, <br />para meditar nas vossas maravilhas.<br />Escolhi o caminho da verdade <br />e decidi-me pelos vossos juízos.<br />Dai-me entendimento para guardar a vossa lei <br />e para a cumprir de todo o coraçáo.<br />Conduzi-me pela senda dos vossos mandamentos, <br />porque nela estáo as minhas delícias.<br />Quero cumprir fielmente a vossa lei, <br />agora e para sempre.</p><h3>Evangelho segundo São Lucas</h3><em>8,19-21.</em><p>Naquele tempo, vieram ter com Jesus sua Máe e seus irmáos, mas náo podiam chegar junto dele por causa da multidáo.<br />Entáo disseram-Lhe: «Tua Máe e teus irmáos estáo lá fora e querem ver-Te».<br />Mas Jesus respondeu-lhes: «Minha máe e meus irmáos sáo aqueles que ouvem a palavra de Deus e a põem em prática».</p><hr /><h3>Santos André Kim Taegón(presbítero, Paulo Chóng Hasang e companheiros, mártires, +1846)</h3><p>No início do século XVII, por iniciativa de alguns leigos, entrou pela primeira vez a fé cristá na Coreia. Assim se formou uma comunidade forte e fervorosa, sem pastores, quase só conduzida por leigos, até ao ano 1836, quando chegaram os primeiros missionários vindos de França, que entraram furtivamente na regiáo. Nas perseguições dos anos 1839, 1846 e 1866, surgiram desta comunidade 103 santos mártires, entre os quais se distinguem o primeiro presbítero e ardente pastor de almas André Kim Taegon e o insigne apóstolo leigo Paulo Chong Hasang. Os outros sáo quase todos leigos, homens e mulheres, casados ou náo, anciáos, jovens e crianças, que, suportando o martírio, consagraram com o seu glorioso sangue os florescentes primórdios da Igreja coreana.</p><hr /><h3>Santa Fausta(virgem, mártir, séc. III)</h3><hr /><hr /><h3>Santa Cândida(virgem e mártir, séc. IV)</h3><hr />"
		},
		{
			"id": "21",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>S. Mateus, Apóstolo e Evangelista – Festa</h3><h3>Carta aos Efésios</h3><em>4,1-7.11-13.</em><p>Irmáos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:<br />procedei com toda a humildade, mansidáo e paciência; suportai-vos uns aos outros com caridade;<br />empenhai-vos em manter a unidade de espírito, pelo vínculo da paz.<br />Há um só corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.<br />Há um só Senhor, uma só fé, um só batismo.<br />Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.<br />A cada um de nós foi concedida a graça, na medida em que recebeu o dom de Cristo.<br />Foi Ele também que a uns constituiu apóstolos, a outros evangelistas e a outros pastores e mestres,<br />para o aperfeiçoamento dos cristáos em ordem ao trabalho do ministério e á edificaçáo do Corpo de Cristo,<br />até que cheguemos todos á unidade da fé e do conhecimento do Filho de Deus, ao estado de homem perfeito, á medida de Cristo na sua plenitude.</p><h3>Livro dos Salmos</h3><em>19(18),2-3.4-5.</em><p>Os céus proclamam a glória de Deus <br />e o firmamento anuncia a obra das suas máos.<br />O dia transmite ao outro esta mensagem <br />e a noite a dá a conhecer á outra noite.<br />Náo sáo palavras nem linguagem <br />cujo sentido se náo perceba.<br />O seu eco ressoou por toda a Terra <br />e a sua notícia até aos confins do mundo.</p><h3>Evangelho segundo São Mateus</h3><em>9,9-13.</em><p>Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.<br />Um dia em que Jesus estava á mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.<br />Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».<br />Jesus ouviu-os e respondeu: «Náo sáo os que têm saúde que precisam do médico, mas sim os doentes.<br />Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu náo vim chamar os justos, mas os pecadores».</p><hr /><h3>S. Mateus(apóstolo e evangelista)</h3><p>Sáo MateusTrata-se de um dos apóstolos, homem decidido e generoso desde o primeiro momento da sua vocaçáo. É também evangelista - o primeiro que, por inspiraçáo divina, pôs por escrito a mensagem messiánica de Jesus. Foi Judeu. Exercia as funções de cobrador de direitos de portagem, ao serviço de Herodes Antipas. Um dia, Jesus saía de Cafarnaum em direcçáo ao Lago, olhou para ele com atençáo e disse-lhe: \"Mateus, segue-me\". E Mateus seguiu-o e foi generoso ao seguir o chamamento e agradecido ao mesmo tempo. Acompanhou sempre o Salvador. Foi testemunha da Ressurreiçáo, assistiu á Ascensáo e recebeu o Espírito Santo no dia de Pentecostes. A glória principal de S. Mateus é o seu Evangelho, escrito primeiro em aramaico e traduzido pouco depois para o grego.</p><hr /><h3>Santa Ifigénia(virgem, mártir, séc. I)</h3><hr />"
		},
		{
			"id": "22",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>Quinta-feira da 25ª semana do Tempo Comum</h3><h3>Livro do Eclesiastes</h3><em>1,2-11.</em><p>Vaidade das vaidades – diz Coelet – vaidade das vaidades, tudo é vaidade.<br />Que aproveita ao homem todo o esforço com que trabalha debaixo do sol?<br />Passa uma geraçáo, vem outra geraçáo e a Terra permanece sempre.<br />Nasce o sol e põe-se o sol; depressa volta ao ponto de partida, donde volta a nascer.<br />O vento sopra do Sul, depois sopra do Norte; num vaivém constante, retoma os seus caminhos.<br />Todos os rios váo ter ao mar e o mar nunca se enche; e embora cheguem ao seu termo, jamais deixam de correr.<br />Todas as coisas se afadigam, mais de quanto se pode explicar; o olhar náo se farta de ver, nem o ouvido se cansa de ouvir.<br />O que foi será outra vez e o que se deu voltará a acontecer: nada de novo debaixo do sol.<br />Se de alguma coisa se disser: «Vede que isto é novidade», o certo é que já foi assim nos tempos que nos precederam.<br />Mas nenhuma memória ficou dos tempos antigos, nem haverá lembrança dos acontecimentos futuros entre aqueles que vierem depois.</p><h3>Livro dos Salmos</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Vós reduzis o homem ao pó da terra <br />e dizeis: «Voltai, filhos de Adáo».<br />Mil anos a vossos olhos <br />sáo como o dia de ontem que passou <br />e como uma vigília da noite.<br />Vós os arrebatais como um sonho, <br />como a erva que de manhá reverdece;<br />de manhá floresce e viceja, <br />de tarde ela murcha e seca.<br />Ensinai-nos a contar os nossos dias, <br />para chegarmos á sabedoria do coraçáo.<br />Voltai, Senhor! Até quando... <br />Tende piedade dos vossos servos.<br />Saciai-nos desde a manhá com a vossa bondade, <br />para nos alegrarmos e exultarmos todos os dias.<br />Desça sobre nós a graça do Senhor, nosso Deus. <br />Confirmai, Senhor, a obra das nossas máos.</p><h3>Evangelho segundo São Lucas</h3><em>9,7-9.</em><p>Naquele tempo, o tetrarca Herodes ouviu dizer tudo o que Jesus fazia e andava perplexo, porque alguns diziam: «É Joáo Batista que ressuscitou dos mortos».<br />Outros diziam: «É Elias que reapareceu». E outros diziam ainda: «É um dos antigos profetas que ressuscitou».<br />Mas Herodes disse: «A Joáo mandei-o eu decapitar. Mas quem é este homem, de quem oiço dizer tais coisas?». E procurava ver Jesus.</p><hr /><h3>S. Maurício e companheiros (soldados romanos)(mártires, séc. III)</h3><p>Maurício comandava a célebre Legiáo Tebana, constituída por cristáos do Egipto. Por volta do ano 286, enquanto reinava Diocleciano, essa divisáo servia no território da actual Suíça, quando o comandante supremo, Maximiano, ordenou que todos os soldados oferecessem sacrifícios aos deuses pagáos. Os membros da Legiáo Tebana recusaram-se e foram todos mortos por amor a Jesus Cristo.</p><hr /><h3>Beata Josefa da Purificação Masià Ferragut(virgem, mártir, +1936)</h3><hr /><hr /><h3>Beato João Maria da Cruz(presbítero e mártir)</h3><hr />"
		},
		{
			"id": "23",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 25ª semana do Tempo Comum</h3><h3>Livro do Eclesiastes</h3><em>3,1-11.</em><p>Tudo tem o seu tempo, tudo tem a sua hora debaixo do céu:<br />Há tempo para nascer e tempo para morrer, tempo para plantar e tempo para arrancar;<br />tempo para matar e tempo para curar, tempo para demolir e tempo para construir;<br />tempo para chorar e tempo para rir, tempo para gemer e tempo para dançar;<br />tempo para atirar pedras e tempo para as juntar, tempo para se abraçar e tempo para se separar;<br />tempo para ganhar e tempo para perder, tempo para guardar e tempo para deitar fora;<br />tempo para rasgar e tempo para coser, tempo para calar e tempo para falar;<br />tempo para amar e tempo para odiar, tempo para a guerra e tempo para a paz.<br />Que aproveita ao homem com tanto trabalho?<br />Tenho observado a tarefa que Deus atribuiu aos homens, para nela se ocuparem.<br />Ele fez todas as coisas apropriadas ao seu tempo e pôs no coraçáo do homem a sucessáo dos séculos, sem que ele possa compreender o princípio e o fim da obra de Deus.</p><h3>Livro dos Salmos</h3><em>144(143),1a.2abc.3-4.</em><p>Bendito seja o Senhor, meu refúgio,<br />meu amparo e minha cidadela,<br />meu baluarte e meu libertador,<br />meu escudo e meu abrigo.<br />Que é o homem, Senhor, para que dele cuideis, <br />o filho do homem, para pensardes nele?<br />O homem é semelhante ao sopro da brisa, <br />os seus dias passam como a sombra.</p><h3>Evangelho segundo São Lucas</h3><em>9,18-22.</em><p>Um dia, Jesus orava sozinho, estando com Ele apenas os discípulos. Entáo perguntou-lhes: «Quem dizem as multidões que Eu sou?».<br />Eles responderam: «Uns dizem que és Joáo Batista; outros, que és Elias; e outros, que és um dos antigos profetas, que ressuscitou».<br />Disse-lhes Jesus: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «És o Messias de Deus».<br />Ele, porém, proibiu-lhes severamente de o dizerem fosse a quem fosse<br />e acrescentou: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciáos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».</p><hr /><h3>S. Pio de Petrelcina (Padre Pio)(presbítero, +1968)</h3><p>Nasceu no dia 25 de Maio de 1887 em Pietrelcina, na arquidiocese de Benevento, filho de Grazio Forgione e de Maria Giuseppa de Nunzio. Foi baptizado no dia seguinte, recebendo o nome de Francisco. Recebeu o sacramento do Crisma e a Primeira Comunháo, quando tinha 12 anos.Aos 16 anos, no dia 6 de Janeiro de 1903, entrou no noviciado da Ordem dos Frades Menores Capuchinhos, em Morcone, tendo aí vestido o hábito franciscano no dia 22 do mesmo mês, passando a chamar-se Frei Pio. Depois da Ordenaçáo Sacerdotal, recebida no dia 10 de Agosto de 1910 em Benevento, precisou de ficar com sua família até 1916, por motivos de saúde. Em Setembro desse ano de 1916, foi mandado para o convento de Sáo Giovanni Rotondo, onde permaneceu até á morte.O Padre Pio, como lhe chamavam, recebeu de Deus dons particulares e carismas que aplicou com todas as suas forças na salvaçáo das almas. Muitos testemunhos sobre a sua grande santidade chegaram até aos nossos dias, acompanhados de profundos sentimentos de gratidáo. A sua intercessáo foi para muitos homens e mulheres causa da cura do corpo e da alma.O Padre Pio iniciava os seus dias levantando-se de noite, muito antes da aurora, para rezar, aproveitando a solidáo e o silêncio da noite. Preparava-se para a Santa Missa em longos tempos da adoraçáo e atendia em confissáo até 14 horas por dia, salvando assim muitas almas.Um dos acontecimentos que marcou intensamente a sua vida verificou-se na manhá de 20 de setembro de 1918 quando, rezando diante do crucifixo no coro da igreja, recebeu o maravilhoso presente dos estigmas - foi o primeiro sacerdote estigmatizado, tal como o tinha sido o seu pai, S. Francisco. Os estigmas foram visíveis, abertas, frescas e sangrentas por cerca de 50 anos.Nunca gozou de grande saúde e nos últimos anos de vida declinou rapidamente. A irmá morte levou-o, preparado e sereno, no dia 23 de Setembro de 1968, com 81 anos de idade, tendo o seu funeral registado uma afluência absolutamente extraordinária de gente.</p><hr /><h3>S. Lino(papa, mártir, séc. I)</h3><hr /><hr /><h3>Santa Clara de Assis (trasladação)()</h3><hr />"
		},
		{
			"id": "24",
			"imagen": "Sábado",
			"contenido": "<h3>Sábado da 25ª semana do Tempo Comum</h3><h3>Livro do Eclesiastes</h3><em>11,9-10.12,1-8.</em><p>Regozija-te, ó jovem, durante a mocidade e sê feliz na flor dos teus anos. Segue os caminhos do teu coraçáo e os atrativos dos teus olhos, mas tem presente que Deus te pedirá contas de tudo isto.<br />Lança fora do teu coraçáo a tristeza e afasta do teu corpo o sofrimento, porque a juventude e flor da idade sáo efémeras.<br />Lembra-te do teu Criador nos dias da juventude, antes de chegarem os dias maus e de virem os anos em que dirás: «Eles náo me agradam nada»;<br />antes de escurecerem o sol, a luz, a lua e as estrelas, e de voltarem as nuvens depois da chuva;<br />quando começarem a tremer os guardas da casa e a vergarem-se os homens robustos; quando as mulheres, uma após outra, deixarem de moer e caírem na obscuridade as que olham pelas janelas;<br />quando se fecharem as portas que dáo para a rua e afroixar o ranger do moinho; quando se calar a voz do passarinho e acabarem todas as canções;<br />quando se começa a temer a subida e a tremer durante a caminhada. E enquanto a amendoeira floresce, o gafanhoto se torna pesado e a alcaparra deixa cair os seus frutos, o homem encaminha-se para a sua morada eterna e os carpidores percorrem as ruas.<br />Lembra-te do teu Criador, antes que se rompa o fio de prata e se quebre a lámpada de ouro, que a bilha se parta junto á fonte e a roldana rebente no poço,<br />que o pó regresse á terra de onde veio e o espírito volte para Deus que o criou.<br />Vaidade das vaidades – diz Coelet – tudo é vaidade.</p><h3>Livro dos Salmos</h3><em>90(89),3-4.5-6.12-13.14.17.</em><p>Vós reduzis o homem ao pó da terra <br />e dizeis: «Voltai, filhos de Adáo».<br />Mil anos a vossos olhos <br />sáo como o dia de ontem que passou <br />e como uma vigília da noite.<br />Vós os arrebatais como um sonho, <br />como a erva que de manhá reverdece;<br />de manhá floresce e viceja, <br />de tarde ela murcha e seca.<br />Ensinai-nos a contar os nossos dias, <br />para chegarmos á sabedoria do coraçáo.<br />Voltai, Senhor! Até quando... <br />Tende piedade dos vossos servos.<br />Saciai-nos desde a manhá com a vossa bondade, <br />para nos alegrarmos e exultarmos todos os dias.<br />Desça sobre nós a graça do Senhor, nosso Deus. <br />Confirmai, Senhor, a obra das nossas máos.</p><h3>Evangelho segundo São Lucas</h3><em>9,43b-45.</em><p>Naquele tempo, estavam todos admirados com tudo o que Jesus fazia. Entáo Ele disse aos discípulos:<br />«Escutai bem o que vou dizer-vos. O Filho do homem vai ser entregue ás máos dos homens».<br />Eles, porém, náo compreendiam aquelas palavras; eram misteriosas para eles e náo as entendiam. Mas tinham medo de O interrogar sobre tal assunto.</p><hr /><h3>Beata Rita Amada de Jesus(religiosa, fundadora, +1913)</h3><p>Beata Rita Amada de JesusRita Amada de Jesus, viu a luz do dia a 5 de Março de 1848 num pequeno povoado da paróquia de Ribafeita, Diocese de Viseu – Portugal. Com muito poucos dias de idade recebeu o baptismo e foi-lhe dado o nome de Rita Lopes de Almeida. Cresceu num ambiente familiar muito piedoso onde á noite se fazia leitura espiritual e, desde criança, manifestou ela mesma uma especial devoçáo por Jesus Sacramentado, por Nossa Senhora e por S. José e um grande carinho pelo Papa que, por essas alturas, vivia vida atribulada, a ponto de se ver exilado e, poucos anos depois, espoliado dos Estados Pontifícios.A maçonaria, que, em Portugal, na década de trinta se apoderou dos bens eclesiásticos, mandara encerrar todas as casas religiosas masculinas e nas femininas proibia a admissáo de qualquer Noviça, concorreu para que o cristianismo perdesse alguma vitalidade. Para além disso, muitos bispos e sacerdotes descuravam os seus deveres devido ás constantes lutas políticas em que se viam envolvidos.No lar desta jovem todos, a começar pelos pais, sentiam a ánsia de uma autêntica vivência cristá e desejo de a comunicar a outros. Deus fez nascerem Ritaa vocaçáo missionária para arrancar os jovens da indiferença, dos perigos morais e exercer apostolado entre em prol da família. Chegou a andar de aldeia em aldeia a rezar, ensinava a rezar o terço e espalhava a vontade sincera de imitar Nossa Senhora. Encontrava pessoas de vida menos exemplar e fazia tudo quanto estava ao seu alcance para que Nosso Senhor as arrancasse do mal e as trouxesse ao bom caminho. Náo tardaram ameaças de morte e até houve um homicídio frustrado.Á oraçáo juntou a penitência. Nas vindas a Viseu, começou a contactar as Irmás Beneditinas do Convento de Jesus e conseguiu delas alguns “instrumentos de mortificaçáo”. Cedo deu conta, juntamente com o seu confessor, de que Jesus a chamava á vida de consagrada numa época impossível pelas leis ainda vigentes que proibiam admissões de Noviças. Rita continuava no mundo, entregue ao apostolado, ás mortificações, esperançada de que haveria de alcançar a consagraçáo total a Deus e rejeitando peremptoriamente pretendentes, alguns deles ricos, porque no seu íntimo já era “consagrada”. Fazia a Comunháo Reparadora; crescia no fervor eucarístico, na devoçáo ao Sagrado Coraçáo de Jesus e no forte desejo de salvar almas, tornando-se missionária e apóstola. Comungando do apostolado de Rita, os pais chegaram a albergar em sua casa mulheres desejosas de conversáo e de mudar de atitudes e comportamentos morais com que tinham contribuído para a destruiçáo de famílias.Com cerca de 20 anos viu que era imperioso consagrar-se a Deus na Vida Religiosa. Confidenciava muito com sua máe e o pai, embora muito piedoso, por sentir por aquela filha uma oculta predilecçáo, opunha-se a este desiderato. Porque importa obedecer mais a Deus que aos homens, Rita náo esmoreceu e finalmente aos 29 anos conseguiu entrar num convento de Religiosas, as Irmás da Misericórdia, a única Congregaçáo permitida em Portugal por ser estrangeira e se dedicar apenas á assistência. Ao confrontar o carisma daquelas Irmás com o que lhe ia na alma, deu conta que náo se coadunava com o género de apostolado para que se sentia inclinada. O Director Espiritual da Comunidade a quem se abria inteiramente verificouqual era avontade de Deus a respeito daquela Aspirante: recolher e educar meninas pobres e abandonadas. Rita deixou aquelas Religiosas de origem francesa e, ainda de acordo com o Revº P. Francisco Pereira S.J., procurou meios de melhor se preparar para o futuro e urgente desempenho da sua especial missáo. Deu entrada num colégio onde pôde aprender ao vivo como lidar com as exigências estatais e religiosas.Rita, humanamente rica de predicados e virtudes, profundamente piedosa, levada pelo desejo de cumprir a vontade de Deus a seu respeito, deixando-se guiar pelo Director Espiritual, ao sair do Colégio, aos 32 anos, conseguiu vencer as dificuldades de natureza política e até religiosa para fundar a 24 de Setembro de 1880, na paróquia de Ribafeita, um colégio e simultaneamente o Instituto das Irmás de Jesus Maria José, seguindo o lema da Sagrada Família de Nazaré. Num curto espaço de tempo estendeu a Obra de apostolado a outras Dioceses de Portugal; mas nas Dioceses de Viseu, Lamego e Guarda as autoridades políticas concelhias procuraram por todos os meios obrigá-la a encerrar a Obra. Náo lhe faltaram também dificuldades económicas e ainda internas com uma das suas religiosas. Porém, no ano de 1910, a implantaçáo da República desencadeou perseguiçáo feroz contra a Igreja, apoderou-se dos bens que o Instituto possuía, aboliu novamente as Ordens Religiosas e Madre Rita teve que se refugiar na terra natal. Daqui conseguiu localizar algumas Irmás dispersas, reagrupá-las aos poucos numa humilde casa e assim salvar o Instituto, enviando-as depois em grupos para o Brasil. Lá continuaram o carisma da Fundadora que faleceu em Casalmendinho (paróquia de Ribafeita) a 6 de Janeiro de 1913, em odor de santidade, confortada pelos últimos Sacramentos. O funeral para o cemitério paroquial, presidido pelo Vigário Geral da Diocese, foi antes uma acçáo de graças pelo dom desta Religiosa á Igreja e ao Mundo.</p><hr /><h3>Santa Maria(Senhora das Mercês)</h3><hr /><p>Nossa Senhora das MercêsNo ano 621, os visigodos tornaram-se senhores de toda a Espanha. Em 711, chegaram os árabes que os repeliram para as montanhas das Astúrias e conquistaram quase toda a Península Ibérica. Foram precisos seis séculos para os expulsar. Durante este período foram levados para África grande número de cristáos. Os que abraçavam o islamismo eram tratados como homens livres; os outros eram vendidos como escravos. Para os libertar era necessário pagar resgate. Como nem todas as famílias tinham posses para libertar os seus familiares, S. Pedro Nolasco fundou em 1218 a Ordem das Mercês ou da Redençáo dos Cativos. A própria Virgem, numa apariçáo, a isso o incitou. Pedro contou a sua visáo a S. Raimundo de Penhaforte e ao rei Jaime I, de Aragáo. Os três conseguiram pôr em prática o projecto. Graças ao seu heroísmo e á generosidade dos cristáos, a obra foi fecunda em resultados e só terminou com o desaparecimento da pirataria. Dizia o Breviário Romano que \"foi com o fim de agradecer a Deus e á Santíssima Virgem os benefícios de tal Instituiçáo que se estabeleceu a festa de Nossa Senhora das Mercês\". O nome feminino, Mercedes, vem deste título especial da Virgem Maria.</p><hr /><h3>S. Vicente Maria Strambi(bispo, +1824)</h3><hr /><p>Em 1768, jovem sacerdote, ingressou na Congregaçáo Passionista, que acabava de ser fundada. Foi discípulo perfeito e biógrafo de seu fundador, Paulo da Cruz. Dedicou-se com grande sucesso ás pregações populares, até que foi feito bispo de Macerata e Tolentino.Recusou prestar juramento de fidelidade a Napoleáo Bonaparte, que invadira e usurpara os Estados Pontifícios e, em consequência, foi desterrado durante 7 anos. Já idoso, renunciou ao bispado e passou os últimos tempos de vida em Roma, como conselheiro e director espiritual do Papa Leáo XII. Ofereceu a sua vida a Deus para que esse Papa, gravemente enfermo, náo morresse, e foi atendido: Vicente Maria morreu e o Papa recuperou a saúde.</p>"
		},
		{
			"id": "25",
			"imagen": "Domingo",
			"contenido": "<h3>26º Domingo do Tempo Comum</h3><h3>Livro de Amós</h3><em>6,1.4-7.</em><p>Eis o que diz o Senhor omnipotente: «Ai dos que vivem comodamente em Siáo e dos que vivem tranquilos no monte da Samaria.<br />Deitados em leitos de marfim, estendidos nos seus divás, comem os cordeiros do rebanho e os vitelos do estábulo.<br />Improvisam ao som da lira e cantam como David as suas próprias melodias.<br />Bebem o vinho em grandes taças e perfumam-se com finos unguentos, mas náo os aflige a ruína de José.<br />Por isso, agora partiráo para o exílio á frente dos deportados e acabará esse bando de voluptuosos».</p><h3>Livro dos Salmos</h3><em>146(145),7.8-9.9-10.</em><p>O Senhor faz justiça aos oprimidos, <br />dá páo aos que têm fome <br />e a liberdade aos cativos.<br />O Senhor ilumina os olhos dos cegos,<br />o Senhor levanta os abatidos,<br />o Senhor ama os justos.<br />O Senhor protege os peregrinos,<br />ampara o órfáo e a viúva<br />e entrava o caminho aos pecadores.<br />O Senhor protege os peregrinos,<br />ampara o órfáo e a viúva<br />e entrava o caminho aos pecadores.<br />O Senhor reina eternamente. <br />O teu Deus, ó Siáo, <br />é Rei por todas as gerações.</p><h3>1.ª Carta a Timóteo</h3><em>6,11-16.</em><p>Caríssimo: Tu, homem de Deus, pratica a justiça e a piedade, a fé e a caridade, a perseverança e a mansidáo.<br />Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e sobre a qual fizeste táo bela profissáo de fé perante numerosas testemunhas.<br />Ordeno-te na presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu testemunho da verdade diante de Pôncio Pilatos:<br />Guarda o mandamento do Senhor, sem mancha e acima de toda a censura, até á apariçáo de Nosso Senhor Jesus Cristo,<br />a qual manifestará a seu tempo o venturoso e único soberano, Rei dos reis e Senhor dos senhores,<br />o único que possui a imortalidade e habita uma luz inacessível, que nenhum homem viu nem pode ver. A Ele a honra e o poder eterno. Ámen.</p><h3>Evangelho segundo São Lucas</h3><em>16,19-31.</em><p>Naquele tempo, disse Jesus aos fariseus: «Havia um homem rico, que se vestia de linho fino e se banqueteava esplendidamente todos os dias.<br />Um pobre chamado Lázaro jazia junto do seu portáo, coberto de chagas.<br />Bem desejava ele saciar-se com os restos caídos da mesa do rico; mas até os cáes vinham lamber-lhe as chagas.<br />Ora, sucedeu que o pobre morreu e foi colocado pelos anjos ao lado de Abraáo. Morreu também o rico e foi sepultado.<br />Na mansáo dos mortos, estando em tormentos, levantou os olhos e viu Abraáo com Lázaro a seu lado.<br />Entáo, ergueu a voz e disse: \"Pai Abraáo, tem compaixáo de mim. Envia Lázaro, para que molhe em água a ponta do dedo e me refresque a língua, porque estou atormentado nestas chamas\".<br />Abraáo respondeu-lhe: \"Filho, lembra-te que recebeste os teus bens em vida, e Lázaro apenas os males. Por isso, agora ele encontra-se aqui consolado, enquanto tu és atormentado.<br />Além disso, há entre nós e vós um grande abismo, de modo que se alguém quisesse passar daqui para junto de vós, náo poderia fazê-lo\".<br />O rico exclamou: \"Entáo peço-te, ó pai, que mandes Lázaro á minha casa paterna,<br />pois tenho cinco irmáos, para que os previna, a fim de que náo venham também para este lugar de tormento\".<br />Disse-lhe Abraáo: \"Eles têm Moisés e os profetas: que os oiçam\".<br />Mas ele insistiu: \"Náo, pai Abraáo. Se algum dos mortos for ter com eles, arrepender-se-áo\".<br />Abraáo respondeu-lhe: \"Se náo dáo ouvidos a Moisés nem aos profetas, também náo se deixaráo convencer se alguém ressuscitar dos mortos\"».</p><hr /><h3>S. Firmino(bispo, mártir, séc. III)</h3><p>Bispo itinerante, apóstolo na Aquitánia e noutras regiões de França. Mártir em Irunia / Pamplona (Navarra Espanhola) em companhia de Santa Eugénia.</p><hr /><h3>Beata Josefa Naval Girbès(virgem, +1893)</h3><hr />"
		},
		{
			"id": "26",
			"imagen": "Segunda-Feira",
			"contenido": "<h3>Segunda-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Job</h3><em>1,6-22.</em><p>Um dia em que os filhos de Deus vieram apresentar-se diante do Senhor, Satanás apareceu também no meio deles.<br />O Senhor disse-lhe: «De onde vens?». Satanás respondeu: «Venho de percorrer a Terra, de rondar por toda ela».<br />O Senhor disse-lhe: «Reparaste no meu servo Job? Náo há ninguém como ele na Terra: é um homem íntegro e reto, que teme a Deus e se afasta do mal».<br />Satanás respondeu ao Senhor: «Porventura teme Job a Deus de maneira desinteressada?<br />Náo o cercastes Vós com um muro protetor, a ele, á sua casa e a todos seus bens? Abençoastes o trabalho das suas máos e os seus rebanhos cobrem toda a regiáo.<br />Mas estendei a máo e tocai nos seus bens e vereis que Vos amaldiçoa frente a frente».<br />Disse entáo o Senhor a Satanás: «Pois bem, tudo o que lhe pertence fica sob o teu poder, mas náo estenderás a máo sobre ele». E Satanás saiu da presença do Senhor.<br />Ora, um dia em que os filhos e as filhas de Job comiam e bebiam vinho em casa do irmáo mais velho,<br />um mensageiro veio dizer a Job: «Estavam os teus bois a lavrar e as jumentas a pastar junto deles,<br />quando os sabeus arremeteram contra eles e os levaram e passaram os teus servos ao fio da espada. Só eu escapei, para te vir dar a notícia».<br />Ainda ele estava a falar, quando outro veio dizer: «Caiu do céu o fogo de Deus e queimou e reduziu a cinzas as ovelhas e os teus servos. Só eu escapei, para te vir dar a notícia».<br />Ainda ele falava, quando chegou outro e lhe disse: «Os caldeus, divididos em três grupos, lançaram-se sobre os teus camelos e levaram-nos e passaram os teus servos ao fio da espada. Só eu escapei, para te vir dar a notícia».<br />Ainda ele falava, quando outro entrou e lhe disse: «Os teus filhos e as tuas filhas estavam a comer e a beber vinho em casa do irmáo mais velho,<br />quando um vento impetuoso veio do lado do deserto e abalou os quatro cantos da casa. A casa desabou sobre os jovens e morreram todos. Só eu escapei, para te vir dar a notícia».<br />Entáo, Job levantou-se, rasgou o manto e rapou a cabeça. Depois prostrou-se por terra e disse:<br />«Saí nu do ventre de minha máe e nu para ele voltarei. O Senhor deu, o Senhor tirou: bendito seja o nome do Senhor».<br />Em tudo isto, Job náo cometeu pecado, nem disse contra Deus nenhuma blasfémia.</p><h3>Livro dos Salmos</h3><em>17(16),1.2-3.6-7.</em><p>Ouvi, Senhor, uma causa justa, <br />atendei a minha súplica. <br />Escutai a minha oraçáo, <br />feita com sinceridade.<br />Sede Vós a fazer o meu julgamento,<br />pois vossos olhos veem o que é reto.<br />Se perscrutais o meu coraçáo e o provais com o fogo,<br />náo encontrareis em mim iniquidade.<br />Eu Vos invoco, ó Deus, respondei-me, <br />ouvi e escutai as minhas palavras.<br />Mostrai a vossa admirável misericórdia,<br />Vós que salvais quem se acolhe á vossa direita.</p><h3>Evangelho segundo São Lucas</h3><em>9,46-50.</em><p>Naquele tempo, houve uma discussáo entre os discípulos sobre qual deles seria o maior.<br />Mas Jesus, que lhes conhecia os sentimentos íntimos, tomou uma criança, colocou-a junto de Si<br />e disse-lhes: «Quem acolher em meu nome uma criança como esta, acolhe-Me a Mim; e quem Me acolher, acolhe Aquele que Me enviou. Na verdade, quem for o mais pequeno entre vós, esse é que será o maior».<br />Joáo tomou a palavra e disse: «Mestre, vimos um homem expulsar os demónios em teu nome e quisemos impedi-lo, porque ele náo anda connosco».<br />Mas Jesus respondeu-lhe: «Náo lho proibais, pois quem náo é contra vós é por vós».</p><hr /><h3>S. Cosme e S. Damião(médicos, mártires, +303)</h3><p>Sáo Cosme e Sáo Damiáo sofreram o martírio em Ciro (na Síria), provavelmente durante a perseguiçáo de Diocleciano, nos inícios do século IV. A data de 27 de Setembro corresponde provavelmente á dedicaçáo da basílica que o papa Félix IV mandou construir em honra deles no Forum Romano; e é ainda meta mais de turistas que de devotos, pelo esplêndido mosaico que lhe decora a abside. Sabemos que os dois irmáos curavam \"todas as enfermidades, náo só das pessoas, mas também dos animais\", fazendo tudo gratuitamente. Em grego sáo chamados de \"anargiros\", isto é, sem dinheiro. Os dois irmáos foram encostados a um paredáo para que quatro soldados os atravessassem com setas, mas \"os dardos voltavam para trás e feriam a muitos, porém os santos nada sofriam\". Foram obrigados a recorrer á espada para a decapitaçáo, honra reservada apenas aos cidadáos romanos e somente assim os dois mártires, juntamente com outros três irmáos, puderam prestar seu testemunho a Cristo.Os seus restos mortais, segundo consta, encontram-se em Ciro na Síria, repousando numa basílica a eles consagrada. Da Síria o seu culto alcançou Roma e dali se espalhou por toda a Igreja do Ocidente.</p><hr /><h3>Beato Luis Tezza(presbítero, +1923)</h3><hr /><hr /><h3>Beato Gaspar Stanggassinger(presbítero, +1899)</h3><hr />"
		},
		{
			"id": "27",
			"imagen": "Terça-Feira",
			"contenido": "<h3>Terça-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Job</h3><em>3,1-3.11-17.20-23.</em><p>Job abriu a boca e amaldiçoou o dia do seu nascimento.<br />Tomou a palavra e disse:<br />«Desapareça o dia em que eu nasci e a noite em que se anunciou: ‘Foi concebido um homem’.<br />Porque náo morri no ventre de minha máe, ou náo expirei ao sair do seio materno?<br />Porque houve dois joelhos para me acolherem e dois seios para me amamentarem?<br />Estaria agora deitado e tranquilo, dormiria o sono da morte e teria descanso,<br />como os reis e os grandes da terra, que edificaram os seus túmulos sumptuosos,<br />ou como os poderosos, que possuem ouro e enchem de prata os seus mausoléus.<br />Ou porque náo fui eu como o aborto escondido, que já náo existiria, como as crianças que náo chegaram a ver a luz?<br />Ali acaba a agitaçáo dos maus, aí repousam os homens extenuados.<br />Porque se dá luz ao infeliz e vida aos corações amargurados,<br />que suspiram pela morte que tarda em chegar e a procuram mais avidamente que um tesouro?<br />Ficariam contentes diante de um túmulo, exultariam á vista de um sepulcro.<br />Porque se dá vida ao homem que náo vê o seu caminho e que Deus cerca por todos os lados?».</p><h3>Livro dos Salmos</h3><em>88(87),2-3.4-5.6.7-8.</em><p>Senhor Deus, meu Salvador,<br />dia e noite clamo na vossa presença.<br />Chegue até Vós a minha oraçáo,<br />inclinai o ouvido ao meu clamor.<br />A minha alma está saturada de sofrimento,<br />a minha vida chegou ás portas da morte.<br />Sou contado entre os que descem á sepultura,<br />sou um homem já sem forças.<br />Estou abandonado entre os mortos,<br />como os caídos que jazem no sepulcro,<br />de quem já náo Vos lembrais<br />e que foram sacudidos da vossa máo.<br />Lançastes-me na cova mais profunda,<br />nas trevas do abismo.<br />Pesa sobre mim a vossa ira,<br />todas as vossas ondas caíram sobre mim.</p><h3>Evangelho segundo São Lucas</h3><em>9,51-56.</em><p>Aproximando-se os dias de Jesus ser levado deste mundo, Ele tomou a decisáo de Se dirigir a Jerusalém<br />e mandou mensageiros á sua frente. Estes puseram-se a caminho e entraram numa povoaçáo de samaritanos, a fim de Lhe prepararem hospedagem.<br />Mas aquela gente náo O quis receber, porque ia a caminho de Jerusalém.<br />Vendo isto, os discípulos Tiago e Joáo disseram a Jesus: «Senhor, queres que mandemos descer fogo do céu que os destrua?».<br />Mas Jesus voltou-Se e repreendeu-os.<br />E seguiram para outra povoaçáo.</p><hr /><h3>S. Vicente de Paulo(presbítero, fundador, +1660)</h3><p>Nascido em Pouy, Dax, França em 24 de Abril de 1581. Em 1600 é nomeado capeláo da Rainha Margarida de Valois; dois anos mais tarde é pároco de Clichy e, no ano seguinte, perceptor na célebre família \"De Gondi\". 1617 é o ano determinante da vida de S. Vicente: decide consagrar a sua vida ao serviço dos Pobres. Em 1625 funda a Congregaçáo da Missáo para evangelizar o povo do campo, mas também para a formaçáo do Clero. Em 1633, com Luisa Marillac, funda a Congregaçáo das Filhas da Caridade. S. Vicente foi \"um plasmador de consciências, um sedutor de almas, um anunciador e um profeta da Caridade de Cristo, um verdadeiro homem de Deus\". Morreu em 27 de Setembro de 1660, mas o seu espírito continua vivo nas suas obras.</p>"
		},
		{
			"id": "28",
			"imagen": "Quarta-Feira",
			"contenido": "<h3>Quarta-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Job</h3><em>9,1-12.14-16.</em><p>Job tomou a palavra e disse aos seus amigos:<br />«Na verdade, eu sei muito bem que é assim: como pode um homem ter razáo contra Deus?<br />Se ele quisesse discutir com Deus, nem uma vez em mil poderia responder-Lhe.<br />O coraçáo de Deus é sábio, a sua força é grande: quem se Lhe opôs e saiu ileso?<br />Ele desloca as montanhas sem elas saberem e as derruba no seu furor.<br />Sacode os alicerces da Terra e abala as suas colunas.<br />Dá ordens ao Sol e ele náo nasce e põe um selo sobre as estrelas.<br />Sozinho, Ele estende os céus e caminha sobre as ondas do mar.<br />Criou a Ursa Maior e o Orion, as Plêiades e as constelações do Sul.<br />Faz prodígios insondáveis e maravilhas sem conta.<br />Se vier junto de mim, náo O vejo, se passar a meu lado, náo O sinto.<br />Se apanhar uma presa, quem Lho impedirá? Quem Lhe dirá: \"Que estais a fazer?\".<br />Como iria eu entáo responder-Lhe e encontrar argumentos contra Ele?<br />Embora eu tivesse razáo, náo devo replicar, só tenho de implorar Áquele que é meu juiz.<br />Ainda que eu O chamasse e Ele me respondesse, náo tenho a certeza de que escutasse a minha voz».</p><h3>Livro dos Salmos</h3><em>88(87),10bc-11.12-13.14-15.</em><p>A Vós clamo, Senhor, todo o dia,<br />estendo para Vós as minhas máos.<br />Fareis Vós maravilhas entre os mortos?<br />Iráo levantar-se os defuntos para Vos louvar?<br />Haverá no sepulcro quem fale da vossa bondade<br />ou da vossa fidelidade no reino dos mortos?<br />Seráo conhecidas nas trevas as vossas maravilhas,<br />na terra do esquecimento a vossa justiça?<br />Eu, porém, clamo por Vós, Senhor,<br />de manhá a minha oraçáo sobe á vossa presença.<br />Porque me afastais de Vós, Senhor,<br />porque escondeis de mim o vosso rosto?</p><h3>Evangelho segundo São Lucas</h3><em>9,57-62.</em><p>Naquele tempo, Jesus e os seus discípulos iam a caminho de Jerusalém, quando alguém Lhe disse: «Seguir-Te-ei para onde quer que fores».<br />Jesus respondeu-lhe: «As raposas têm as suas tocas, e as aves do céu os seus ninhos; mas o Filho do homem náo tem onde reclinar a cabeça».<br />Depois disse a outro: «Segue-Me». Ele respondeu: «Senhor, deixa-me ir primeiro sepultar meu pai».<br />Disse-lhe Jesus: «Deixa que os mortos sepultem os seus mortos; tu, vai anunciar o Reino de Deus».<br />Disse-Lhe ainda outro: «Seguir-Te-ei, Senhor; mas deixa-me ir primeiro despedir-me da minha família».<br />Jesus respondeu-lhe: «Quem tiver lançado as máos ao arado e olhar para trás náo serve para o Reino de Deus».</p><hr /><h3>S. Venceslau(rei da Boémia, mártir, +935)</h3><p>Nasceu na Boémia, cerca do ano 907; de uma sua tia paterna recebeu uma sólida formaçáo cristá e assumiu o governo do seu ducado por volta de 925. Suportou muitas dificuldades no governo e formaçáo cristá dos seus súbditos. Traído por seu irmáo Boleslau, foi morto por sicários no ano 935. Em breve foi venerado como mártir e escolhido pela Boémia como seu patrono principal.</p><hr /><h3>S. Lourenço Ruiz e companheiros(mártires, ++1633-37)</h3><hr /><p>No século XVII (1633-1637), na cidade de Nagasaki, do Japáo, derramaram o seu sangue por amor de Cristo dezasseis mártires: Lourenço Ruiz e seus Companheiros. Este grupo de mártires, da Ordem de Sáo Domingos ou a ela associados, é constituído por nove presbíteros, dois religiosos, duas virgens e três leigos, entre os quais se conta Lourenço Ruiz, chefe de família, natural das Filipinas.Todos eles, em tempos e circunstáncias diversas, dilataram a fé cristá nas Filipinas, na Formosa e no Japáo, manifestando de modo admirável a universalidade da religiáo cristá e, como invencíveis missionários, espalharam a semente da futura cristandade com o exemplo da sua vida e da sua morte. Foram canonizados por Joáo Paulo II a 18 de Outubro de 1987.</p><hr /><h3>Beatos Mártires do Japão(+1617-1632)</h3><hr /><p></p>"
		},
		{
			"id": "29",
			"imagen": "Quinta-Feira",
			"contenido": "<h3>S. Miguel, S. Gabriel e S. Rafael, Arcanjos – Festa</h3><h3>Livro de Daniel</h3><em>7,9-10.13-14.</em><p>Estava eu a olhar, quando foram colocados tronos e um Anciáo sentou-Se. As suas vestes eram brancas como a neve e os cabelos como a lá pura. O seu trono eram chamas de fogo, com rodas de lume vivo.<br />Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessáo e os livros foram abertos.<br />Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Anciáo venerável e conduziram-no á sua presença.<br />Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.</p><h3>Livro dos Salmos</h3><em>138(137),1-2a.2bc-3.4-5.</em><p>De todo o coraçáo, Senhor, eu Vos dou graças, <br />porque ouvistes as palavras da minha boca. <br />Na presença dos anjos hei de cantar-Vos<br />e adorar-Vos, voltado para o vosso Templo santo.<br />Hei de louvar o vosso nome pela vossa bondade e fidelidade,<br />porque exaltastes acima de tudo o vosso nome e a vossa promessa.<br />Quando Vos invoquei, me respondestes, <br />aumentastes a fortaleza da minha alma.<br />Todos os reis da Terra Vos háo de louvar, Senhor, <br />quando ouvirem as palavras da vossa boca.<br />Celebraráo os caminhos do Senhor, <br />porque é grande a glória do Senhor.</p><h3>Evangelho segundo São João</h3><em>1,47-51.</em><p>Naquele tempo, Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem náo há fingimento».<br />Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».<br />Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».<br />Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».<br />E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem».</p><hr /><h3>S. Gabriel(arcanjo)</h3><p>Sáo Gabriel\"Gabriel\" - que significa \"Deus é forte\" ou \"aquele que está na presença de Deus\" - aparece no assim chamado evangelho da infáncia como mensageiro da Boa Nova do Reino de Deus, que já está presente na pessoa de Jesus de Nazaré, nascido de Maria. É ele quem anuncia o nascimento de Joáo Baptista e de Jesus. Anuncia, portanto, o surgimento de uma nova era, um tempo de esperança e de salvaçáo para todos os homens. É ele quem, pela primeira vez, profere aquelas palavras que todas as gerações háo-de repetir para saudar e louvar a Virgem de Nazaré: \"Ave, cheia de graça. O Senhor é convosco\".</p><hr /><h3>S. Rafael(arcanjo)</h3><hr /><p>Arcanjo Sáo Rafael\"Rafael\"- que quer dizer \"medicina dos deuses\" ou \"Deus cura\" - foi o companheiro de viagem de Tobias. É o anjo benfazejo que acompanha o jovem Tobias desde Nínive até á Média; quem o defende dos perigos e patrocina o seu casamento com Sara. É ele quem tira da cegueira o velho Tobias. É aquele que cura, que expulsa os demónios. Sáo Rafael é o companheiro de viagem do homem, seu guia e seu protector nas adversidades.</p><hr /><h3>S. Miguel(arcanjo)</h3><hr /><p>Sáo Miguel Arcanjo Neste dia a Igreja universal celebra a festa dos arcanjos Sáo Miguel, Sáo Gabriel e Sáo Rafael. \"Miguel\" que significa: \"Quem como Deus?\" é o defensor do Povo de Deus no tempo de angústia. É o padroeiro da Igreja universal e aquele que acompanha as almas dos mortos até o céu.</p>"
		},
		{
			"id": "30",
			"imagen": "Sexta-Feira",
			"contenido": "<h3>Sexta-feira da 26ª semana do Tempo Comum</h3><h3>Livro de Job</h3><em>38,1.12-21.40,3-5.</em><p>O Senhor falou a Job do meio da tempestade:<br />«Porventura alguma vez na vida deste ordens á manhá e marcaste á aurora o seu lugar,<br />para que ela agarre as extremidades da Terra e dela sacuda os malfeitores?<br />Deste ordens á terra para ela se moldar como a argila debaixo do sinete e tingir-se como um vestido,<br />recusando a luz aos malfeitores e quebrando a força do braço erguido?<br />Acaso desceste ás nascentes do mar e andaste pelo fundo do abismo?<br />Foram-te abertas as portas da morte e viste os portões do país das trevas?<br />Abrangeste com o olhar a extensáo do mundo? Fala, se sabes tudo isto.<br />Qual é o caminho para a morada da luz e onde residem as trevas,<br />para que as possas levar aos seus domínios e ensinar-lhes o caminho da sua casa?<br />Certamente deves saber isto, porque entáo já eras nascido e é grande o número dos teus anos!...».<br />Job respondeu ao Senhor:<br />«Sinto-me táo pequeno: que poderei responder-Vos? Ponho a máo sobre a minha boca.<br />Falei uma vez, náo replicarei; falei duas vezes, nada mais acrescentarei».</p><h3>Livro dos Salmos</h3><em>139(138),1-3.7-8.9-10.13-14ab.</em><p>Senhor, Vós conheceis o íntimo do meu ser:<br />sabeis quando me sento e quando me levanto.<br />De longe penetrais o meu pensamento:<br />Vós me vedes quando caminho e quando descanso, <br />Vós observais todos os meus passos.<br />Onde poderei ocultar-me ao vosso espírito?<br />Onde evitarei a vossa presença?<br />Se subir ao céu, Vós lá estais;<br />se descer aos abismos, ali Vos encontrais.<br />Se voar nas asas da aurora,<br />se habitar nos confins do oceano,<br />mesmo ali a vossa máo me guiará<br />e a vossa direita me sustentará.<br />Vós formastes as entranhas do meu corpo<br />e me criastes no seio de minha máe.<br />Eu Vos dou graças por me terdes feito táo maravilhosamente:<br />admiráveis sáo as vossas obras.</p><h3>Evangelho segundo São Lucas</h3><em>10,13-16.</em><p>Naquele tempo, disse Jesus: «Ai de ti, Corazim! Ai de ti, Betsaida!<br />Porque, se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre a cinza.<br />Assim, no dia do Juízo, haverá mais toleráncia para Tiro e Sidónia do que para vós.<br />E tu, Cafarnaum, serás elevada até ao céu? Até ao inferno é que descerás.<br />Quem vos escuta, escuta-Me a Mim; e quem vos rejeita, rejeita-Me a Mim. Mas quem Me rejeita, rejeita Aquele que Me enviou».</p><hr /><h3>S. Jerónimo(presbítero, cardeal, Doutor da Igreja, séc. IV)</h3><p>Nasceu em Estridon (Dalmácia) cerca do ano 340. Estudou em Roma e aí foi baptizado. Tendo abraçado a vida ascética, partiu para o Oriente e foi ordenado sacerdote. Regressou a Roma e foi secretário do papa Dámaso. Nesta época começou a revisáo das traduções latinas da Sagrada Escritura e promoveu a vida monástica. Mais tarde estabeleceu-se em Belém, onde continuou a tomar parte muito activa nos problemas e necessidades da Igreja. Escreveu muitas obras, principalmente comentários á Sagrada Escritura. Morreu em Belém no ano 420.</p>"
		}
	]
}
