{
	"data": [{
		"id": "1",
		"imagen": "Czwartek",
		"contenido": "<h3>Księga Wyjścia - 12,1-8.11-14.</h3><p>Pan powiedział do Mojżesza i Aarona w ziemi egipskiej:<br />«Miesiąc ten będzie dla was początkiem miesięcy, będzie pierwszym miesiącem roku!<br />Powiedzcie całemu zgromadzeniu Izraela tak: \"Dziesiątego dnia tego miesiąca niech się każdy postara o baranka dla rodziny, o baranka dla domu.<br />Jeśliby zaś rodzina była za mała do spożycia baranka, to niech się postara o niego razem ze swym sąsiadem, który mieszka najbliżej jego domu, aby była odpowiednia liczba osób. Liczyć je zaś będziecie dla spożycia baranka według tego, co każdy może spożyć.<br />Baranek będzie bez skazy, samiec, jednoroczny; wziąć możecie jagnię albo koźlę.<br />Będziecie go strzec aż do czternastego dnia tego miesiąca, a wtedy zabije go całe zgromadzenie Izraela o zmierzchu.<br />I wezmą krew baranka, i pokropią nią odrzwia i progi domu, w którym będą go spożywać.<br />I tej samej nocy spożyją mięso pieczone w ogniu, i chleby przaśne będą spożywali z gorzkimi ziołami.<br />Tak zaś spożywać go będziecie: biodra wasze będą przepasane, sandały na waszych nogach i laska w waszym ręku. Spożywać będziecie pośpiesznie, gdyż jest to Pascha na cześć Pana.<br />Tej nocy przejdę przez Egipt, zabiję wszystko pierworodne w ziemi egipskiej od człowieka aż do bydła i odbędę sąd nad wszystkimi bogami Egiptu – Ja, Pan.<br />Krew posłuży wam do oznaczenia domów, w których będziecie przebywać. Gdy ujrzę krew, przejdę obok i nie będzie pośród was plagi niszczycielskiej, gdy będę karał ziemię egipską.<br />Dzień ten będzie dla was dniem pamiętnym i obchodzić go będziecie jako święto dla uczczenia Pana. Po wszystkie pokolenia – na zawsze w tym dniu będziecie obchodzić święto”».</p><h3>Księga Psalmów - 116(115),12-13.15-16bc.17-18.</h3><p>Czym się Panu odpłacę <br />za wszystko, co mi wyświadczył?<br />Podniosę kielich zbawienia <br />i wezwę imienia Pana.<br />Cenna jest w oczach Pana <br />śmierć Jego wyznawców.<br />Jestem Twym sługą, synem Twojej służebnicy,<br />Ty rozerwałeś moje kajdany.<br />Tobie złożę ofiarę pochwalną <br />i wezwę imienia Pana.<br />Wypełnię me śluby dla Pana <br />przed całym Jego ludem.</p><h3>Pierwszy list do Koryntian - 11,23-26.</h3><p>Bracia: Ja otrzymałem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, kiedy został wydany, wziął chleb<br />i dzięki uczyniwszy, połamał i rzekł: «To jest Ciało moje za was wydane. Czyńcie to na moją pamiątkę!»<br />Podobnie, skończywszy wieczerzę, wziął kielich, mówiąc: «Ten kielich jest Nowym Przymierzem we Krwi mojej. Czyńcie to, ile razy pić będziecie, na moją pamiątkę!»<br />Ilekroć bowiem spożywacie ten chleb albo pijecie kielich, śmierć Pańską głosicie, aż przyjdzie.</p><h3>Ewangelia wg św. Jana - 13,1-15.</h3><p>Było to przed Świętem Paschy. Jezus, wiedząc, że nadeszła godzina Jego, by przeszedł z tego świata do Ojca, umiłowawszy swoich na świecie, do końca ich umiłował.<br />W czasie wieczerzy, gdy diabeł już nakłonił serce Judasza Iskarioty, syna Szymona, aby Go wydał,<br />Jezus, wiedząc, że Ojciec dał Mu wszystko w ręce oraz że od Boga wyszedł i do Boga idzie,<br />wstał od wieczerzy i złożył szaty. A wziąwszy prześcieradło, nim się przepasał.<br />Potem nalał wody do misy. I zaczął obmywać uczniom nogi i ocierać prześcieradłem, którym był przepasany.<br />Podszedł więc do Szymona Piotra, a on rzekł do Niego: «Panie, Ty chcesz mi umyć nogi?»<br />Jezus mu odpowiedział: «Tego, co Ja czynię, ty teraz nie rozumiesz, ale poznasz to później».<br />Rzekł do Niego Piotr: «Nie, nigdy mi nie będziesz nóg umywał». Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał udziału ze Mną».<br />Rzekł do Niego Szymon Piotr: «Panie, nie tylko nogi moje, ale i ręce, i głowę!»<br />Powiedział do niego Jezus: «Wykąpany potrzebuje tylko nogi sobie umyć, bo cały jest czysty. I wy jesteście czyści, ale nie wszyscy».<br />Wiedział bowiem, kto Go wyda, dlatego powiedział: «Nie wszyscy jesteście czyści».<br />A kiedy im umył nogi, przywdział szaty i znów zajął miejsce przy stole, rzekł do nich: «Czy rozumiecie, co wam uczyniłem?<br />Wy Mnie nazywacie \"Nauczycielem\" i \"Panem\" i dobrze mówicie, bo nim jestem.<br />Jeżeli więc Ja, Pan i Nauczyciel, umyłem wam nogi, to i wyście powinni sobie nawzajem umywać nogi.<br />Dałem wam bowiem przykład, abyście i wy tak czynili, jak Ja wam uczyniłem».</p><hr /><h3>Św. Hugon ()</h3><h3>Św. Makary (+ 830) ()</h3>"
	}, {
		"id": "2",
		"imagen": "Piątek",
		"contenido": "<h3>Księga Izajasza - 52,13-15.53,1-12.</h3><p>Oto się powiedzie mojemu Słudze, wybije się, wywyższy i bardzo wyrośnie.<br />Jak wielu osłupiało na Jego widok – tak nieludzko został oszpecony Jego wygląd i postać Jego była niepodobna do ludzi – tak mnogie narody się zdumieją,<br />królowie zamkną przed Nim usta, bo ujrzą coś, czego im nigdy nie opowiadano, i pojmą coś niesłychanego.<br />Któż uwierzy temu, co usłyszeliśmy? Komu się ramię Pańskie objawiło?<br />On wyrósł przed nami jak młode drzewo i jakby korzeń z wyschniętej ziemi. Nie miał On wdzięku ani też blasku, aby chciano na Niego popatrzeć, ani wyglądu, by się nam podobał.<br />Wzgardzony i odepchnięty przez ludzi, Mąż boleści, oswojony z cierpieniem, jak ktoś, przed kim się twarze zakrywa, wzgardzony tak, iż mieliśmy Go za nic.<br />Lecz On się obarczył naszym cierpieniem, On dźwigał nasze boleści, a my uznaliśmy Go za skazańca, chłostanego przez Boga i zdeptanego.<br />Lecz On był przebity za nasze grzechy, zdruzgotany za nasze winy. Spadła na Niego chłosta zbawienna dla nas, a w Jego ranach jest nasze uzdrowienie.<br />Wszyscy pobłądziliśmy jak owce, każdy z nas się zwrócił ku własnej drodze, a Pan obarczył Go winami nas wszystkich.<br />Dręczono Go, lecz sam pozwolił się gnębić, nawet nie otworzył ust swoich. Jak baranek na rzeź prowadzony, jak owca niema wobec strzygących ją, tak On nie otworzył ust swoich.<br />Po udręce i sądzie został usunięty; a kto się przejmuje Jego losem? Tak! Zgładzono Go z krainy żyjących; za grzechy mego ludu został zbity na śmierć.<br />Grób Mu wyznaczono między bezbożnymi, i w śmierci swej był na równi z bogaczem, chociaż nikomu nie wyrządził krzywdy i w Jego ustach kłamstwo nie postało.<br />Spodobało się Panu zmiażdżyć Go cierpieniem. Jeśli On wyda swe życie na ofiarę za grzechy, ujrzy potomstwo, dni swe przedłuży, a wola Pańska spełni się przez Niego.<br />Po udrękach swej duszy ujrzy światło i nim się nasyci. Sprawiedliwy mój Sługa usprawiedliwi wielu, ich nieprawości On sam dźwigać będzie.<br />Dlatego w nagrodę przydzielę Mu tłumy, i posiądzie możnych jako zdobycz za to, że siebie na śmierć ofiarował i policzony został pomiędzy przestępców. A On poniósł grzechy wielu i oręduje za przestępcami.</p><h3>Księga Psalmów - 31(30),2.6.12-13.15-16.17.25.</h3><p>Panie, do Ciebie się uciekam, <br />niech nigdy nie doznam zawodu, <br />wybaw mnie w sprawiedliwości Twojej!<br />W ręce Twoje powierzam ducha mego: <br />Ty mnie odkupisz, Panie, wierny Boże.<br />Stałem się przykładem hańby  <br />dla wszystkich mych wrogów, <br />dla sąsiadów przedmiotem odrazy,  <br />Zapomnieli o mnie w sercach jak o zmarłym,   <br />stałem się jak wyrzucone naczynie.<br />Ja zaś pokładam ufność w Tobie, Panie,<br />Ja zaś pokładam ufność w Tobie, Panie, <br />i mówię: „Ty jesteś moim Bogiem”.<br />W Twoim ręku są moje losy, <br />wyrwij mnie z rąk wrogów i prześladowców.<br />Niech Twoje oblicze zajaśnieje nad Twym sługą: <br />wybaw mnie w swym miłosierdziu.<br />Bądźcie dzielni i mężnego serca, <br />wszyscy, którzy ufacie Panu.</p><h3>List do Hebrajczyków - 4,14-16.5,7-9.</h3><p>Mając arcykapłana wielkiego, który przeszedł przez niebiosa, Jezusa, Syna Bożego, trwajmy mocno w wyznawaniu wiary.<br />Nie takiego bowiem mamy arcykapłana, który by nie mógł współczuć naszym słabościom, lecz poddanego próbie pod każdym względem podobnie jak my – z wyjątkiem grzechu.<br />Przybliżmy się więc z ufnością do tronu łaski, abyśmy otrzymali miłosierdzie i znaleźli łaskę dla uzyskania pomocy w stosownej chwili.<br />Z głośnym wołaniem i płaczem, za swych dni doczesnych, zanosił On gorące prośby i błagania do Tego, który mógł Go wybawić od śmierci, i został wysłuchany dzięki swej uległości.<br />I chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał.<br />A gdy wszystko wykonał, stał się sprawcą zbawienia wiecznego dla wszystkich, którzy Go słuchają.</p><h3>Ewangelia wg św. Jana - 18,1-40.19,1-42.</h3><p>Po wieczerzy Jezus wyszedł z uczniami swymi za potok Cedron. Był tam ogród, do którego wszedł On i Jego uczniowie.<br />Także i Judasz, który Go wydał, znał to miejsce, bo Jezus i uczniowie Jego często się tam gromadzili.<br />Judasz, otrzymawszy kohortę oraz strażników od arcykapłanów i faryzeuszów, przybył tam z latarniami, pochodniami i bronią.<br />A Jezus, wiedząc o wszystkim, co miało na Niego przyjść, wyszedł naprzeciw i rzekł do nich: «Kogo szukacie?»<br />Odpowiedzieli Mu: «Jezusa z Nazaretu». Rzekł do nich Jezus: «Ja jestem». Również i Judasz, który Go wydał, stał między nimi.<br />Skoro więc rzekł do nich: «Ja jestem», cofnęli się i upadli na ziemię.<br />Powtórnie ich zapytał: «Kogo szukacie?» Oni zaś powiedzieli: «Jezusa z Nazaretu».<br />Jezus odrzekł: «Powiedziałem wam, że Ja jestem. Jeżeli więc Mnie szukacie, pozwólcie tym odejść».<br />Stało się tak, aby się wypełniło słowo, które wypowiedział: «Nie utraciłem żadnego z tych, których Mi dałeś».<br />Wówczas Szymon Piotr, mając przy sobie miecz, dobył go, uderzył sługę arcykapłana i odciął mu prawe ucho. A słudze było na imię Malchos.<br />Na to rzekł Jezus do Piotra: «Schowaj miecz do pochwy. Czyż nie mam wpić kielicha, który Mi podał Ojciec?»<br />Wówczas kohorta oraz trybun razem ze strażnikami żydowskimi pojmali Jezusa, związali Go<br />i zaprowadzili najpierw do Annasza. Był on bowiem teściem Kajfasza, który owego roku pełnił urząd arcykapłański.<br />Właśnie Kajfasz poradził Żydom, że warto, aby jeden człowiek zginął za naród.<br />A szedł za Jezusem Szymon Piotr razem z innym uczniem. Uczeń ten był znany arcykapłanowi i dlatego wszedł za Jezusem na dziedziniec arcykapłana,<br />natomiast Piotr zatrzymał się przed bramą, na zewnątrz. Wszedł więc ów drugi uczeń, znany arcykapłanowi, pomówił z odźwierną i wprowadził Piotra do środka.<br />A służąca odźwierna rzekła do Piotra: «Czy może i ty jesteś jednym spośród uczniów tego człowieka?» On odpowiedział: «Nie jestem».<br />A że było zimno, strażnicy i słudzy, rozpaliwszy ognisko, stali przy nim i grzali się. Wśród nich stał także Piotr i grzał się przy ogniu.<br />Arcykapłan więc zapytał Jezusa o Jego uczniów i o Jego naukę.<br />Jezus mu odpowiedział: «Ja przemawiałem jawnie przed światem. Nauczałem zawsze w synagodze i w świątyni, gdzie się gromadzą wszyscy Żydzi. Potajemnie zaś nie nauczałem niczego.<br />Dlaczego Mnie pytasz? Zapytaj tych, którzy słyszeli, co im mówiłem. Oto oni wiedzą, co powiedziałem».<br />Gdy to rzekł, jeden ze sług obok stojących spoliczkował Jezusa, mówiąc: «Tak odpowiadasz arcykapłanowi?»<br />Odrzekł mu Jezus: «Jeżeli źle powiedziałem, udowodnij, co było złego. A jeżeli dobrze, to dlaczego Mnie bijesz?»<br />Następnie Annasz wysłał Go związanego do arcykapłana Kajfasza.<br />A Szymon Piotr stał i grzał się przy ogniu. Powiedzieli wówczas do niego: «Czy i ty nie jesteś jednym z Jego uczniów?» On zaprzeczył, mówiąc: «Nie jestem».<br />Jeden ze sług arcykapłana, krewny tego, któremu Piotr odciął ucho, rzekł: «Czyż nie ciebie widziałem razem z Nim w ogrodzie?»<br />Piotr znowu zaprzeczył i zaraz zapiał kogut.<br />Od Kajfasza zaprowadzili Jezusa do pretorium. A było to wczesnym rankiem. Oni sami jednak nie weszli do pretorium, aby się nie skalać i móc spożyć Paschę.<br />Dlatego Piłat wyszedł do nich na zewnątrz i rzekł: «Jaką skargę wnosicie przeciwko temu człowiekowi?»<br />W odpowiedzi rzekli do niego: «Gdyby to nie był złoczyńca, nie wydalibyśmy Go tobie».<br />Piłat więc rzekł do nich: «Weźcie Go sobie i osądźcie według swojego prawa». Odpowiedzieli mu Żydzi: «Nam nie wolno nikogo zabić».<br />Tak miało się spełnić słowo Jezusa, w którym zapowiedział, jaką śmiercią miał umrzeć.<br />Wtedy Piłat powtórnie wszedł do pretorium, a przywoławszy Jezusa, rzekł do Niego: «Czy Ty jesteś Królem żydowskim?»<br />Jezus odpowiedział: «Czy to mówisz od siebie, czy też inni powiedzieli ci o Mnie?»<br />Piłat odparł: «Czy ja jestem Żydem? Naród Twój i arcykapłani wydali mi Ciebie. Co uczyniłeś?»<br />Odpowiedział Jezus: «Królestwo moje nie jest z tego świata. Gdyby królestwo moje było z tego świata, słudzy moi biliby się, abym nie został wydany Żydom. Teraz zaś królestwo moje nie jest stąd».<br />Piłat zatem powiedział do Niego: «A więc jesteś królem?» Odpowiedział Jezus: «Tak, jestem królem. Ja się na to narodziłem i na to przyszedłem na świat, aby dać świadectwo prawdzie. Każdy, kto jest z prawdy, słucha mojego głosu».<br />Rzekł do Niego Piłat: «Cóż to jest prawda?» To powiedziawszy, wyszedł powtórnie do Żydów i rzekł do nich: «Ja nie znajduję w Nim żadnej winy.<br />Jest zaś u was zwyczaj, że na Paschę uwalniam wam jednego więźnia. Czy zatem chcecie, abym wam uwolnił Króla żydowskiego?»<br />Oni zaś powtórnie zawołali: «Nie tego, lecz Barabasza!» A Barabasz był rozbójnikiem.<br />Wówczas Piłat zabrał Jezusa i kazał Go ubiczować.<br />A żołnierze, uplótłszy koronę z cierni, włożyli Mu ją na głowę i okryli Go płaszczem purpurowym.<br />Potem podchodzili do Niego i mówili: «Witaj, Królu żydowski!» I policzkowali Go.<br />A Piłat ponownie wyszedł na zewnątrz i przemówił do nich: «Oto wyprowadzam Go do was na zewnątrz, abyście poznali, że ja nie znajduję w Nim żadnej winy».<br />Jezus więc wyszedł na zewnątrz, w koronie cierniowej i płaszczu purpurowym. Piłat rzekł do nich: «Oto człowiek».<br />Gdy Go ujrzeli arcykapłani i słudzy, zawołali: «Ukrzyżuj! Ukrzyżuj!» Rzekł do nich Piłat: «Weźcie Go i sami ukrzyżujcie! Ja bowiem nie znajduję w Nim winy».<br />Odpowiedzieli mu Żydzi: «My mamy Prawo, a według Prawa powinien On umrzeć, bo sam siebie uczynił Synem Bożym».<br />Gdy Piłat usłyszał te słowa, jeszcze bardziej się uląkł.<br />Wszedł znów do pretorium i zapytał Jezusa: «Skąd Ty jesteś?» Jezus jednak nie dał mu odpowiedzi.<br />Rzekł więc Piłat do Niego: «Nie chcesz mówić ze mną? Czy nie wiesz, że mam władzę uwolnić Ciebie i mam władzą Ciebie ukrzyżować?»<br />Jezus odpowiedział: «Nie miałbyś żadnej władzy nade Mną, gdyby ci jej nie dano z góry. Dlatego większy grzech ma ten, który Mnie wydał tobie».<br />Odtąd Piłat usiłował Go uwolnić. Żydzi jednak zawołali: «Jeżeli Go uwolnisz, nie jesteś przyjacielem cezara. Każdy, kto się czyni królem, sprzeciwia się cezarowi».<br />Gdy więc Piłat usłyszał te słowa, wyprowadził Jezusa na zewnątrz i zasiadł na trybunale, na miejscu zwanym Lithostrotos, po hebrajsku Gabbata.<br />Był to dzień Przygotowania Paschy, około godziny szóstej. I rzekł do Żydów: «Oto wasz król!»<br />A oni krzyczeli: «Precz! Precz! Ukrzyżuj Go!» Piłat powiedział do nich: «Czyż króla waszego mam ukrzyżować?» Odpowiedzieli arcykapłani: «Poza cezarem nie mamy króla».<br />Wtedy więc wydał Go im, aby Go ukrzyżowano. Zabrali zatem Jezusa.<br />A On sam, dźwigając krzyż, wyszedł na miejsce zwane Miejscem Czaszki, które po hebrajsku nazywa się Golgota.<br />Tam Go ukrzyżowano, a z Nim dwóch innych, z jednej i drugiej strony, pośrodku zaś Jezusa.<br />Wypisał też Piłat tytuł winy i kazał go umieścić na krzyżu. A było napisane: «Jezus Nazarejczyk, Król żydowski».<br />Napis ten czytało wielu Żydów, ponieważ miejsce, gdzie ukrzyżowano Jezusa, było blisko miasta. A było napisane w języku hebrajskim, łacińskim i greckim.<br />Arcykapłani żydowscy mówili do Piłata: «Nie pisz: Król żydowski, ale że On powiedział: Jestem Królem żydowskim».<br />Odparł Piłat: «Com napisał, napisałem».<br />Żołnierze zaś, gdy ukrzyżowali Jezusa, wzięli Jego szaty i podzielili na cztery części, dla każdego żołnierza po części; wzięli także tunikę. Tunika zaś nie była szyta, ale cała tkana od góry do dołu.<br />Mówili więc między sobą: «Nie rozdzierajmy jej, ale rzućmy o nią losy, do kogo ma należeć». Tak miały się wypełnić słowa Pisma: Podzielili między siebie szaty, a los rzucili o moją suknię. To właśnie uczynili żołnierze.<br />A obok krzyża Jezusowego stały: Matka Jego i siostra Matki Jego, Maria, żona Kleofasa, i Maria Magdalena.<br />Kiedy więc Jezus ujrzał Matkę i stojącego obok Niej ucznia, którego miłował, rzekł do Matki: «Niewiasto, oto syn Twój».<br />Następnie rzekł do ucznia: «Oto Matka twoja». I od tej godziny uczeń wziął Ją do siebie.<br />Potem Jezus świadom, że już wszystko się dokonało, aby się wypełniło Pismo, rzekł: «Pragnę».<br />Stało tam naczynie pełne octu. Nałożono więc na hizop gąbkę pełną octu i do ust Mu podano.<br />A gdy Jezus skosztował octu, rzekł: «Dokonało się!» I skłoniwszy głowę, oddał ducha.<br />Ponieważ był to dzień Przygotowania, aby zatem ciała nie pozostawały na krzyżu w szabat – ów bowiem dzień szabatu był wielkim świętem - Żydzi prosili Piłata, aby ukrzyżowanym połamano golenie i usunięto ich ciała.<br />Przyszli więc żołnierze i połamali golenie tak pierwszemu, jak i drugiemu, którzy z Nim byli ukrzyżowani.<br />Lecz gdy podeszli do Jezusa i zobaczyli, że już umarł, nie łamali Mu goleni,<br />tylko jeden z żołnierzy włócznią przebił Mu bok, a natychmiast wypłynęła krew i woda.<br />Zaświadczył to ten, który widział, a świadectwo jego jest prawdziwe. On wie, że mówi prawdę, abyście i wy wierzyli.<br />Stało się to bowiem, aby się wypełniło Pismo: \"Kość jego nie będzie złamana\".<br />I znowu na innym miejscu mówi Pismo: \"Będą patrzeć na Tego, którego przebili\".<br />Potem Józef z Arymatei, który był uczniem Jezusa, lecz krył się z tym z obawy przed Żydami, poprosił Piłata, aby mógł zabrać ciało Jezusa. A Piłat zezwolił. Poszedł więc i zabrał Jego ciało.<br />Przybył również i Nikodem, ten, który po raz pierwszy przyszedł do Jezusa w nocy, i przyniósł około stu funtów mieszaniny mirry i aloesu.<br />Zabrali więc ciało Jezusa i obwiązali je w płótna razem z wonnościami, stosownie do żydowskiego sposobu grzebania.<br />A na miejscu, gdzie Go ukrzyżowano, był ogród, w ogrodzie zaś nowy grób, w którym jeszcze nie złożono nikogo.<br />Tam to więc, ze względu na żydowski dzień Przygotowania, złożono Jezusa, bo grób znajdował się w pobliżu.</p><hr /><h3>Św. Franciszek z Paoli ()</h3><h3>Bł. Franciszek Coli (kapłan (+ 1875))</h3>"
	}, {
		"id": "3",
		"imagen": "Sobota",
		"contenido": "<h3>Księga Wyjścia - 14,15-31.15,1a.</h3><p>Pan rzekł do Mojżesza: «Czemu głośno wołasz do Mnie? Powiedz Izraelitom, niech ruszają w drogę.<br />Ty zaś podnieś swą laskę i wyciągnij rękę nad morze, i rozdziel je na dwoje, a wejdą Izraelici w środek morza na suchą ziemię.<br />Ja natomiast uczynię upartymi serca Egipcjan tak, że pójdą za nimi. Wtedy okażę moją potęgę wobec faraona, całego wojska jego, rydwanów i wszystkich jego jeźdźców.<br />A gdy okażę moją potęgę wobec faraona, jego rydwanów i jeźdźców, wtedy poznają Egipcjanie, że Ja jestem Pan».<br />Anioł Boży, który szedł na przedzie wojsk izraelskich, zmienił miejsce i szedł na ich tyłach. Słup obłoku również przeszedł z przodu i zajął ich tyły,<br />stając między wojskiem egipskim a wojskiem izraelskim. I tam był obłok ciemnością, tu zaś oświecał noc. I nie zbliżyli się jedni do drugich przez całą noc.<br />Mojżesz wyciągnął rękę nad morze, a Pan cofnął wody gwałtownym wiatrem wschodnim, który wiał przez całą noc, i uczynił morze suchą ziemią. Wody się rozstąpiły,<br />a Izraelici szli przez środek morza po suchej ziemi, mając mur z wód po prawej i po lewej stronie.<br />Egipcjanie ścigali ich. Wszystkie konie faraona, jego rydwany i jeźdźcy weszli za nimi w środek morza.<br />O świcie spojrzał Pan ze słupa ognia i ze słupa obłoku na wojsko egipskie i zmusił je do ucieczki.<br />I zatrzymał koła ich rydwanów, tak że z wielką trudnością mogli się naprzód posuwać. Egipcjanie krzyknęli: «Uciekajmy przed Izraelem, bo w jego obronie Pan walczy z Egipcjanami».<br />A Pan rzekł do Mojżesza: «Wyciągnij rękę nad morze, aby wody zalały Egipcjan, ich rydwany i jeźdźców».<br />Wyciągnął Mojżesz rękę nad morze, które o brzasku dnia wróciło na swoje miejsce. Egipcjanie, uciekając, biegli naprzeciw falom, i pogrążył ich Pan w środku morza.<br />Powracające fale zatopiły rydwany i jeźdźców całego wojska faraona, którzy weszli w morze, ścigając tamtych; nie ocalał z nich ani jeden.<br />Izraelici zaś szli po suchym dnie morskim, mając mur wodny po prawej i po lewej stronie.<br />W tym to dniu wybawił Pan Izraela z rąk Egipcjan. I widzieli Izraelici martwych Egipcjan na brzegu morza.<br />Gdy Izraelici widzieli wielkie dzieło, którego dokonał Pan wobec Egipcjan, ulękli się Pana i uwierzyli Jemu oraz Jego słudze Mojżeszowi.<br />Wtedy Mojżesz i Izraelici razem z nim śpiewali taką pieśń ku czci Pana:</p><h3>Księga Wyjścia - 15,1b-2.3-4.5-6.17-18.</h3><p>Zaśpiewam na cześć Pana, który okrył się sławą, <br />gdy konia i jeźdźca pogrążył w morskiej toni.<br />Pan jest moją mocą i źródłem męstwa, <br />Jemu zawdzięczam moje ocalenie. <br />On Bogiem moim, uwielbiać Go będę.<br />Pan wojownik potężny, <br />«Ten, który jest», brzmi Jego imię.<br />Rzucił w morze rydwany faraona i jego wojsko. <br />wybrani wodzowie legli w Morzu Czerwonym.<br />Przepaści ich ogarnęły, <br />jak głaz runęli w głębinę.<br />Uwielbiona jest potęga prawicy Twej, Panie, <br />Prawica Twa, o Panie, starła nieprzyjaciół.<br />Wprowadziłeś ich i osadziłeś <br />na górze twego dziedzictwa.  <br />W miejscu, które uczyniłeś swym mieszkaniem, <br />w świątyni zbudowanej Twoimi rękami,<br />Pan jest Królem na zawsze i na wieki.</p><h3>List do Rzymian - 6,3-11.</h3><p>Bracia: My wszyscy, którzy otrzymaliśmy chrzest zanurzający w Chrystusa Jezusa, zostaliśmy zanurzeni w Jego śmierć.<br />Zatem przez chrzest zanurzający nas w śmierć zostaliśmy razem z Nim pogrzebani po to, abyśmy i my postępowali w nowym życiu – jak Chrystus powstał z martwych dzięki chwale Ojca.<br />Jeżeli bowiem przez śmierć, podobną do Jego śmierci, zostaliśmy z Nim złączeni w jedno, to tak samo będziemy z Nim złączeni w jedno przez podobne zmartwychwstanie.<br />To wiedzcie, że dla zniszczenia grzesznego ciała dawny nasz człowiek został razem z Nim ukrzyżowany po to, byśmy już więcej nie byli w niewoli grzechu.<br />Kto bowiem umarł, został wyzwolony z grzechu.<br />Otóż, jeżeli umarliśmy razem z Chrystusem, wierzymy, że z Nim również żyć będziemy,<br />wiedząc, że Chrystus, powstawszy z martwych, już więcej nie umiera, śmierć nad Nim nie ma już władzy.<br />Bo to, że umarł, umarł dla grzechu tylko raz, a że żyje, żyje dla Boga.<br />Tak i wy rozumiejcie, że umarliście dla grzechu, żyjecie zaś dla Boga w Chrystusie Jezusie.</p><h3>Ewangelia wg św. Marka - 16,1-7.</h3><p>Gdy minął szabat, Maria Magdalena, Maria, matka Jakuba, i Salome nakupiły wonności, żeby pójść namaścić Jezusa.<br />Wczesnym rankiem w pierwszy dzień tygodnia przyszły do grobu, gdy słońce wzeszło.<br />A mówiły między sobą: «Kto nam odsunie kamień z wejścia do grobu?»<br />Gdy jednak spojrzały, zauważyły, że kamień został już odsunięty, a był bardzo duży.<br />Weszły więc do grobu i ujrzały młodzieńca, siedzącego po prawej stronie, ubranego w białą szatę; i bardzo się przestraszyły.<br />Lecz on rzekł do nich: «Nie bójcie się! Szukacie Jezusa z Nazaretu, ukrzyżowanego; powstał, nie ma Go tu. Oto miejsce, gdzie Go złożyli.<br />A idźcie, powiedzcie Jego uczniom i Piotrowi: „Podąża przed wami do Galilei, tam Go ujrzycie, jak wam powiedział”».</p><hr /><h3>Św. Ryszard de Wyche ()</h3><h3>Św. Nicetas (opat (+ 824))</h3>"
	}, {
		"id": "4",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 10,34a.37-43.</h3><p>Gdy Piotr przybył do domu setnika Korneliusza w Cezarei, przemówił w dłuższym wywodzie:<br />«Wiecie, co się działo w całej Judei, począwszy od Galilei, po chrzcie, który głosił Jan.<br />Znacie sprawę Jezusa z Nazaretu, którego Bóg namaścił Duchem Świętym i mocą. Dlatego że Bóg był z Nim, przeszedł On, dobrze czyniąc i uzdrawiając wszystkich, którzy byli pod władzą diabła.<br />A my jesteśmy świadkami wszystkiego, co zdziałał w ziemi żydowskiej i w Jeruzalem. Jego to zabili, zawiesiwszy na drzewie.<br />Bóg wskrzesił Go trzeciego dnia i pozwolił Mu ukazać się<br />nie całemu ludowi, ale nam, wybranym uprzednio przez Boga na świadków, którzy z Nim jedliśmy i piliśmy po Jego zmartwychwstaniu.<br />On nam rozkazał ogłosić ludowi i dać świadectwo, że Bóg ustanowił Go sędzią żywych i umarłych.<br />Wszyscy prorocy świadczą o tym, że każdy, kto w Niego wierzy, przez Jego imię otrzymuje odpuszczenie grzechów».</p><h3>Księga Psalmów - 118(117),1-2.16ab-17.22-23.</h3><p>Dziękujcie Panu, bo jest dobry,  <br />bo Jego łaska trwa na wieki.<br />Niech dom Izraela głosi: <br />«Jego łaska na wieki».<br />Prawica Pana wzniesiona wysoko,<br />prawica Pańska moc okazała.<br />Nie umrę, ale żyć będę i głosić dzieła Pana.<br />Kamień odrzucony przez budujących <br />stał się kamieniem węgielnym.<br />Stało się to przez Pana i cudem jest w naszych oczach.</p><h3>List do Kolosan - 3,1-4.</h3><p>Bracia: Jeśli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze, gdzie przebywa Chrystus, zasiadający po prawicy Boga.<br />Dążcie do tego, co w górze, nie do tego, co na ziemi.<br />Umarliście bowiem i wasze życie jest ukryte z Chrystusem w Bogu.<br />Gdy się ukaże Chrystus, nasze Życie, wtedy i wy razem z Nim ukażecie się w chwale.</p><h3>Ewangelia wg św. Jana - 20,1-9.</h3><p>Pierwszego dnia po szabacie, wczesnym rankiem, gdy jeszcze było ciemno, Maria Magdalena udała się do grobu i zobaczyła kamień odsunięty od grobu.<br />Pobiegła więc i przybyła do Szymona Piotra oraz do drugiego ucznia, którego Jezus kochał, i rzekła do nich: «Zabrano Pana z grobu i nie wiemy, gdzie Go położono».<br />Wyszedł więc Piotr i ów drugi uczeń i szli do grobu.<br />Biegli oni obydwaj razem, lecz ów drugi uczeń wyprzedził Piotra i przybył pierwszy do grobu.<br />A kiedy się nachylił, zobaczył leżące płótna, jednakże nie wszedł do środka.<br />Nadszedł potem także Szymon Piotr, idący za nim. Wszedł on do wnętrza grobu i ujrzał leżące płótna<br />oraz chustę, która była na Jego głowie, leżącą nie razem z płótnami, ale oddzielnie zwiniętą na jednym miejscu.<br />Wtedy wszedł do wnętrza także i ów drugi uczeń, który przybył pierwszy do grobu. Ujrzał i uwierzył.<br />Dotąd bowiem nie rozumieli jeszcze Pisma, które mówi, że On ma powstać z martwych.</p><hr /><h3>Św. Izydor z Sewilli ()</h3><h3>Św. Benedykt z Palermo (1526-1589) ()</h3>"
	}, {
		"id": "5",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 2,14.22b-32.</h3><p>W dniu Pięćdziesiątnicy stanął Piotr razem z Jedenastoma i przemówił donośnym głosem: «Mężowie Judejczycy i wszyscy mieszkańcy Jeruzalem, przyjmijcie do wiadomości i posłuchajcie uważnie mych słów!<br />Jezusa Nazarejczyka, Męża, którego posłannictwo Bóg potwierdził wam niezwykłymi czynami, cudami i znakami, jakich Bóg przez Niego dokonał wśród was, o czym sami wiecie,<br />tego Męża, który z woli postanowienia i przewidzenia Boga został wydany, przybiliście rękami bezbożnych do krzyża i zabiliście.<br />Lecz Bóg wskrzesił Go, zerwawszy więzy śmierci, gdyż niemożliwe było, aby ona panowała nad Nim, bo Dawid mówił o Nim:<br />\"Miałem Pana zawsze przed oczami, gdyż stoi po mojej prawicy, abym się nie zachwiał.<br />Dlatego ucieszyło się moje serce i rozradował się mój język, także i moje ciało spoczywać będzie w nadziei,<br />że nie zostawisz duszy mojej w Otchłani ani nie dasz Świętemu Twemu ulec rozkładowi.<br />Dałeś mi poznać drogi życia i napełnisz mnie radością przed obliczem Twoim\".<br />Bracia, wolno powiedzieć do was otwarcie, że patriarcha Dawid umarł i został pochowany w grobie, który znajduje się u nas aż po dzień dzisiejszy.<br />Więc jako prorok, który wiedział, że Bóg przysiągł mu uroczyście, iż jego Potomek zasiądzie na jego tronie,<br />widział przyszłość i przepowiedział zmartwychwstanie Mesjasza, że ani nie pozostanie w Otchłani, ani ciało Jego nie ulegnie rozkładowi.<br />Tego właśnie Jezusa wskrzesił Bóg, a my wszyscy jesteśmy tego świadkami».</p><h3>Księga Psalmów - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Zachowaj mnie, Boże, bo chronię się do Ciebie,<br />mówię do Pana: „Ty jesteś Panem moim”.<br />Pan moim dziedzictwem i przeznaczeniem,  <br />to On mój los zabezpiecza.<br />Błogosławię Pana, który dał mi rozsądek, <br />bo serce napomina mnie nawet nocą.<br />Zawsze stawiam sobie Pana przed oczy,  <br />On jest po mojej prawicy, nic mną nie zachwieje.<br />Dlatego się cieszy moje serce i dusza raduje, <br />a ciało moje będzie spoczywać bezpiecznie,<br />bo w kraju zmarłych duszy mej nie zostawisz  <br />i nie dopuścisz, bym pozostał w grobie.<br />Ty ścieżkę życia mi ukażesz,  <br />pełnię Twojej radości <br />i wieczne szczęście  <br />po Twojej prawicy.</p><h3>Ewangelia wg św. Mateusza - 28,8-15.</h3><p>Gdy anioł przemówił do niewiast, one pospiesznie oddaliły się od grobu, z bojaźnią i wielką radością, i pobiegły oznajmić to Jego uczniom.<br />A oto Jezus stanął przed nimi i rzekł: «Witajcie!» One podeszły do Niego, objęły Go za nogi i oddały Mu pokłon.<br />A Jezus rzekł do nich: «Nie bójcie się! Idźcie i oznajmijcie moim braciom: niech udadzą się do Galilei, tam Mnie zobaczą».<br />Gdy one były w drodze, niektórzy ze straży przyszli do miasta i powiadomili arcykapłanów o wszystkim, co zaszło.<br />Ci zebrali się ze starszymi, a po naradzie dali żołnierzom sporo pieniędzy<br />i rzekli: «Rozpowiadajcie tak: Jego uczniowie przyszli w nocy i wykradli Go, gdy spaliśmy.<br />A gdyby to doszło do uszu namiestnika, my z nim pomówimy i wybawimy was z kłopotu».<br />Ci więc wzięli pieniądze i uczynili, jak ich pouczono. I tak rozniosła się ta pogłoska między Żydami, i trwa aż do dnia dzisiejszego.</p><hr /><h3>Św. Maria Krescencja Höss (dziewica)</h3><h3>Św. Wincenty Ferreriusz ()</h3>"
	}, {
		"id": "6",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 2,36-41.</h3><p>W dniu Pięćdziesiątnicy Piotr mówił do Żydów: «Niech cały dom Izraela wie z niewzruszoną pewnością, że tego Jezusa, którego ukrzyżowaliście, uczynił Bóg i Panem, i Mesjaszem».<br />Gdy to usłyszeli, przejęli się do głębi serca: «Cóż mamy czynić, bracia?» – zapytali Piotra i pozostałych apostołów.<br />«Nawróćcie się – powiedział do nich Piotr – i niech każdy z was przyjmie chrzest w imię Jezusa Chrystusa na odpuszczenie grzechów waszych, a otrzymacie w darze Ducha Świętego.<br />Bo dla was jest obietnica i dla dzieci waszych, i dla wszystkich, którzy są daleko, a których Pan, Bóg nasz, powoła».<br />W wielu też innych słowach dawał świadectwo i napominał: «Ratujcie się spośród tego przewrotnego pokolenia!»<br />Ci więc, którzy przyjęli jego naukę, zostali ochrzczeni. I przyłączyło się owego dnia około trzech tysięcy dusz.</p><h3>Księga Psalmów - 33(32),4-5.18-19.20.22.</h3><p>Słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.<br />Dusza nasza oczekuje Pana, <br />On jest naszą pomocą i tarczą.<br />Panie, niech nas ogarnie Twoja łaska, <br />według nadziei pokładanej w Tobie.</p><h3>Ewangelia wg św. Jana - 20,11-18.</h3><p>Maria Magdalena stała przed grobem płacząc. A kiedy tak płakała, nachyliła się do grobu<br />i ujrzała dwóch aniołów w bieli, siedzących tam, gdzie leżało ciało Jezusa – jednego w miejscu głowy, drugiego w miejscu nóg.<br />I rzekli do niej: «Niewiasto, czemu płaczesz?» Odpowiedziała im: «Zabrano Pana mego i nie wiem, gdzie Go położono».<br />Gdy to powiedziała, odwróciła się i ujrzała stojącego Jezusa, ale nie wiedziała, że to Jezus.<br />Rzekł do niej Jezus: «Niewiasto, czemu płaczesz? Kogo szukasz?» Ona zaś, sądząc, że to jest ogrodnik, powiedziała do Niego: «Panie, jeśli ty Go przeniosłeś, powiedz mi, gdzie Go położyłeś, a ja Go zabiorę».<br />Jezus rzekł do niej: «Mario!» A ona, obróciwszy się, powiedziała do Niego po hebrajsku: «Rabbuni», to znaczy: Mój Nauczycielu!<br />Rzekł do niej Jezus: «Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do Ojca. Natomiast udaj się do moich braci i powiedz im: \"Wstępuję do Ojca mego i Ojca waszego oraz do Boga mego i Boga waszego\"».<br />Poszła Maria Magdalena oznajmiając uczniom: «Widziałam Pana», i co jej powiedział.</p><hr /><h3>Św. Prudencjusz ()</h3><h3>Św. Wilhelm (opat (+ 1203))</h3>"
	}, {
		"id": "7",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 3,1-10.</h3><p>Gdy Piotr i Jan wchodzili do świątyni na modlitwę o godzinie dziewiątej,<br />wnoszono właśnie pewnego człowieka, chromego od urodzenia. Kładziono go codziennie przy bramie świątyni, zwanej Piękną, aby wstępujących do świątyni, prosił o jałmużnę.<br />Ten, zobaczywszy Piotra i Jana, gdy mieli wejść do świątyni, prosił ich o jałmużnę.<br />Lecz Piotr, przypatrzywszy się mu wraz z Janem, powiedział:<br />«Spójrz na nas!» A on patrzył na nich, oczekując od nich jałmużny.<br />«Nie mam srebra ani złota – powiedział Piotr – ale co mam, to ci daję: W imię Jezusa Chrystusa Nazarejczyka, chodź!»<br />I ująwszy go za prawą rękę, podniósł go. A on natychmiast odzyskał władzę w nogach i stopach.<br />Zerwał się i stanął na nogach, i chodził, i wszedł z nimi do świątyni, chodząc, skacząc i wielbiąc Boga.<br />A cały lud zobaczył go chodzącego i chwalącego Boga.<br />I rozpoznawali w nim tego człowieka, który siadał przy Pięknej Bramie świątyni, aby żebrać, i ogarnęło ich zdumienie i zachwyt z powodu tego, co go spotkało.</p><h3>Księga Psalmów - 105(104),1-2.3-4.6-7.8-9.</h3><p>Sławcie Pana, wzywajcie Jego imienia, <br />głoście dzieła Jego wśród narodów.<br />Śpiewajcie i grajcie Mu psalmy,  <br />rozpowiadajcie wszystkie Jego cuda.<br />Szczyćcie się Jego świętym imieniem, <br />niech się weseli serce szukających Pana.<br />Rozmyślajcie  o Panu i Jego potędze, <br />zawsze szukajcie Jego oblicza.<br />Potomkowie Abrahama, słudzy Jego, <br />synowie Jakuba, Jego wybrańcy.<br />On, Pan, jest naszym Bogiem,  <br />Jego wyroki obejmują świat cały.<br />Na wieki pamięta o swoim przymierzu, <br />obietnicy danej tysiącu pokoleń,<br />o przymierzu, które zawarł z Abrahamem, <br />przysiędze danej Izaakowi.</p><h3>Ewangelia wg św. Łukasza - 24,13-35.</h3><p>W pierwszy dzień tygodnia dwaj uczniowie Jezusa byli w drodze do wsi, zwanej Emaus, oddalonej sześćdziesiąt stadiów od Jeruzalem.<br />Rozmawiali oni z sobą o tym wszystkim, co się wydarzyło.<br />Gdy tak rozmawiali i rozprawiali z sobą, sam Jezus przybliżył się i szedł z nimi.<br />Lecz oczy ich były jakby przesłonięte, tak że Go nie poznali.<br />On zaś ich zapytał: «Cóż to za rozmowy prowadzicie z sobą w drodze?» Zatrzymali się smutni.<br />A jeden z nich, imieniem Kleofas, odpowiedział Mu: «Ty jesteś chyba jedynym z przebywających w Jerozolimie, który nie wie, co się tam w tych dniach stało».<br />Zapytał ich: «Cóż takiego?» Odpowiedzieli Mu: «To, co się stało z Jezusem Nazarejczykiem, który był prorokiem potężnym w czynie i słowie wobec Boga i całego ludu;<br />jak arcykapłani i nasi przywódcy wydali Go na śmierć i ukrzyżowali.<br />A my spodziewaliśmy się, że On właśnie miał wyzwolić Izraela. Ale po tym wszystkim dziś już trzeci dzień, jak się to stało.<br />Nadto jeszcze niektóre z naszych kobiet przeraziły nas: były rano u grobu,<br />a nie znalazłszy Jego ciała, wróciły i opowiedziały, że miały widzenie aniołów, którzy zapewniają, iż On żyje.<br />Poszli niektórzy z naszych do grobu i zastali wszystko tak, jak kobiety opowiadały, ale Jego nie widzieli».<br />Na to On rzekł do nich: «O nierozumni, jak nieskore są wasze serca do wierzenia we wszystko, co powiedzieli prorocy!<br />Czyż Mesjasz nie miał tego cierpieć, aby wejść do swej chwały?»<br />I zaczynając od Mojżesza poprzez wszystkich proroków wykładał im, co we wszystkich Pismach odnosiło się do Niego.<br />Tak przybliżyli się do wsi, do której zdążali, a On okazywał, jakby miał iść dalej.<br />Lecz przymusili Go, mówiąc: «Zostań z nami, gdyż ma się ku wieczorowi i dzień się już nachylił». Wszedł więc, aby zostać z nimi.<br />Gdy zajął z nimi miejsce u stołu, wziął chleb, odmówił błogosławieństwo, połamał go i dawał im.<br />Wtedy oczy im się otworzyły i poznali Go, lecz On zniknął im z oczu.<br />I mówili między sobą: «Czy serce nie pałało w nas, kiedy rozmawiał z nami w drodze i Pisma nam wyjaśniał?»<br />W tej samej godzinie wybrali się i wrócili do Jeruzalem. Tam zastali zebranych Jedenastu i innych z nimi,<br />którzy im oznajmili: «Pan rzeczywiście zmartwychwstał i ukazał się Szymonowi».<br />Oni również opowiadali, co ich spotkało w drodze, i jak Go poznali przy łamaniu chleba.</p><hr /><h3>Św. Jan Chrzciciel de la Salle ()</h3><h3>Św. Kaliopiusz (męczennik (+304))</h3>"
	}, {
		"id": "8",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 3,11-26.</h3><p>Gdy chromy, uzdrowiony, trzymał się Piotra i Jana, cały lud zdumiony zbiegł się do nich w krużganku, który zwano Salomonowym.<br />Na ten widok Piotr przemówił do ludu: «Mężowie izraelscy! Dlaczego dziwicie się temu? I dlaczego także patrzycie na nas, jakbyśmy własną mocą lub pobożnością sprawili, że on chodzi?<br />Bóg Abrahama, Izaaka i Jakuba, Bóg ojców naszych wsławił Sługę swego, Jezusa, wy jednak wydaliście Go i zaparliście się Go przed Piłatem, gdy postanowił Go uwolnić.<br />Zaparliście się Świętego i Sprawiedliwego, a wyprosiliście ułaskawienie dla zabójcy.<br />Zabiliście Dawcę życia, ale Bóg wskrzesił Go z martwych, czego my jesteśmy świadkami.<br />I przez wiarę w Jego imię temu człowiekowi, którego oglądacie i którego znacie, imię to przywróciło siły. Wiara wzbudzona przez niego dała mu tę pełnię sił, którą wszyscy widzicie.<br />Lecz teraz wiem, bracia, że działaliście w nieświadomości, tak samo jak zwierzchnicy wasi.<br />A Bóg w ten sposób spełnił to, co zapowiedział przez usta wszystkich proroków, że Jego Mesjasz będzie cierpiał.<br />Pokutujcie więc i nawróćcie się, aby grzechy wasze zostały zgładzone».<br />aby nadeszły od Pana dni ochłody, aby też posłał wam zapowiedzianego Mesjasza, Jezusa,<br />którego niebo musi zatrzymać aż do czasu odnowienia wszystkich rzeczy, co od wieków przepowiedział Bóg przez usta swoich świętych proroków.<br />Powiedział przecież Mojżesz: \"Proroka jak ja wzbudzi wam Pan, Bóg nasz, spośród braci waszych. Słuchajcie Go we wszystkim, co wam powie.<br />A każdy, kto nie posłucha tego Proroka, zostanie usunięty z ludu\".<br />Zapowiadali te dni także pozostali prorocy, którzy przemawiali od czasów Samuela i jego następców.<br />Wy jesteście synami proroków i przymierza, które Bóg zawarł z waszymi ojcami, kiedy rzekł do Abrahama: \"Błogosławione będą w potomstwie twoim wszystkie narody ziemi\".<br />Dla was najpierw wskrzesił Bóg Sługę swego i posłał Go, aby błogosławił każdemu z was w odwracaniu się od grzechów».</p><h3>Księga Psalmów - 8,2a.5.6-7.8-9.</h3><p>O Panie, nasz Panie, <br />jak przedziwne jest Twoje imię po całej ziemi.<br />Czym jest człowiek, że o nim pamiętasz, <br />czym syn człowieczy, że troszczysz się o niego?<br />Uczyniłeś go niewiele mniejszym od aniołów, <br />uwieńczyłeś go czcią i chwałą.<br />Obdarzyłeś go władzą nad dziełami rąk Twoich, <br />wszystko złożyłeś pod jego stopy.<br />Owce i bydło wszelakie <br />i dzikie zwierzęta,<br />ptaki niebieskie i ryby morskie, <br />wszystko, co szlaki mórz przemierza.</p><h3>Ewangelia wg św. Łukasza - 24,35-48.</h3><p>Uczniowie opowiadali, co ich spotkało w drodze, i jak poznali Jezusa przy łamaniu chleba.<br />A gdy rozmawiali o tym, On sam stanął pośród nich i rzekł do nich: «Pokój wam!»<br />Zatrwożonym i wylękłym zdawało się, że widzą ducha.<br />Lecz On rzekł do nich: «Czemu jesteście zmieszani i dlaczego wątpliwości budzą się w waszych sercach?<br />Popatrzcie na moje ręce i nogi: to Ja jestem. Dotknijcie Mnie i przekonajcie się: duch nie ma ciała ani kości, jak widzicie, że Ja mam».<br />Przy tych słowach pokazał im swoje ręce i nogi.<br />Lecz gdy oni z radości jeszcze nie wierzyli i pełni byli zdumienia, rzekł do nich: «Macie tu coś do jedzenia?»<br />Oni podali Mu kawałek pieczonej ryby.<br />Wziął i spożył przy nich.<br />Potem rzekł do nich: «To właśnie znaczyły słowa, które mówiłem do was, gdy byłem jeszcze z wami: Musi się wypełnić wszystko, co napisane jest o Mnie w Prawie Mojżesza, u Proroków i w Psalmach».<br />Wtedy oświecił ich umysły, aby rozumieli Pisma.<br />I rzekł do nich: «Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia zmartwychwstanie;<br />w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim narodom, począwszy od Jeruzalem.<br />Wy jesteście świadkami tego».</p><hr /><h3>Św. Dionizy ()</h3><h3>Św. Redemptus (biskup Ferentino (+ 586))</h3>"
	}, {
		"id": "9",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 4,1-12.</h3><p>Gdy Piotr i Jan przemawiali do ludu, po uzdrowieniu chromego, podeszli do nich kapłani i dowódca straży świątynnej oraz saduceusze<br />oburzeni, że nauczają lud i głoszą zmartwychwstanie umarłych w Jezusie.<br />Zatrzymali ich i oddali pod straż aż do następnego dnia, bo już był wieczór.<br />A wielu z tych, którzy słyszeli naukę, uwierzyło. Liczba mężczyzn sięgała pięciu tysięcy.<br />Następnego dnia zebrali się ich przełożeni i starsi, i uczeni w Jeruzalem:<br />arcykapłan Annasz, Kajfasz, Jan, Aleksander i ilu ich było z rodu arcykapłańskiego.<br />Postawiwszy ich pośrodku, pytali: «Czyją mocą albo w czyim imieniu uczyniliście to?»<br />Wtedy Piotr napełniony Duchem Świętym powiedział do nich: «Przełożeni ludu i starsi!<br />Jeżeli przesłuchujecie nas dzisiaj w sprawie dobrodziejstwa, dzięki któremu chory człowiek odzyskał zdrowie,<br />to niech będzie wiadomo wam wszystkim i całemu ludowi Izraela, że w imię Jezusa Chrystusa Nazarejczyka – którego wy ukrzyżowaliście, a którego Bóg wskrzesił z martwych – że dzięki Niemu ten człowiek stanął przed wami zdrowy.<br />On jest kamieniem odrzuconym przez was budujących, tym, który stał się głowicą węgła.<br />I nie ma w żadnym innym zbawienia, gdyż nie dano ludziom pod niebem żadnego innego imienia, przez które moglibyśmy być zbawieni».</p><h3>Księga Psalmów - 118(117),1-2.4.22-24.25-27a.</h3><p>Dziękujcie Panu, bo jest dobry,  <br />bo Jego łaska trwa na wieki.<br />Niech dom Izraela głosi: <br />«Jego łaska na wieki».<br />Niech wyznawcy Pana głoszą: <br />«Jego łaska na wieki».<br />Kamień odrzucony przez budujących <br />stał się kamieniem węgielnym.<br />Stało się to przez Pana i cudem jest w naszych oczach.<br />Oto dzień, który Pan uczynił, <br />radujmy się w nim i weselmy.<br />O Panie, Ty nas wybaw, <br />pomyślność daj nam, o Panie!<br />Błogosławiony, który przybywa w imię Pańskie, <br />błogosławimy was z Pańskiego domu.<br />Pan jest Bogiem i daje nam światło.</p><h3>Ewangelia wg św. Jana - 21,1-14.</h3><p>Jezus znowu ukazał się nad Morzem Tyberiadzkim. A ukazał się w ten sposób:<br />Byli razem Szymon Piotr, Tomasz, zwany Didymos, Natanael z Kany Galilejskiej, synowie Zebedeusza oraz dwaj inni z Jego uczniów.<br />Szymon Piotr powiedział do nich: «Idę łowić ryby». Odpowiedzieli mu: «Idziemy i my z tobą». Wyszli więc i wsiedli do łodzi, ale tej nocy nic nie ułowili.<br />A gdy ranek zaświtał, Jezus stanął na brzegu. Jednakże uczniowie nie wiedzieli, że to był Jezus.<br />A Jezus rzekł do nich: «Dzieci, macie coś do jedzenia?» Odpowiedzieli Mu: «Nie».<br />On rzekł do nich: «Zarzućcie sieć po prawej stronie łodzi, a znajdziecie». Zarzucili więc i z powodu mnóstwa ryb nie mogli jej wyciągnąć.<br />Powiedział więc do Piotra ów uczeń, którego Jezus miłował: «To jest Pan!» Szymon Piotr usłyszawszy, że to jest Pan, przywdział na siebie wierzchnią szatę - był bowiem prawie nagi - i rzucił się wpław do jeziora.<br />Pozostali uczniowie przypłynęli łódką, ciągnąc za sobą sieć z rybami. Od brzegu bowiem nie było daleko – tylko około dwustu łokci.<br />A kiedy zeszli na ląd, ujrzeli rozłożone ognisko, a na nim ułożoną rybę oraz chleb.<br />Rzekł do nich Jezus: «Przynieście jeszcze ryb, które teraz złowiliście».<br />Poszedł Szymon Piotr i wyciągnął na brzeg sieć pełną wielkich ryb w liczbie stu pięćdziesięciu trzech. A pomimo tak wielkiej ilości sieć nie rozerwała się.<br />Rzekł do nich Jezus: «Chodźcie, posilcie się!» Żaden z uczniów nie odważył się zadać Mu pytania: «Kto Ty jesteś?» bo wiedzieli, że to jest Pan.<br />A Jezus przyszedł, wziął chleb i podał im - podobnie i rybę.<br />To już trzeci raz Jezus ukazał się uczniom od chwili, gdy zmartwychwstał.</p><hr /><h3>Św. Maria Kleofasowa ()</h3><h3>Św. Akacjusz (biskup (+ V w.))</h3>"
	}, {
		"id": "10",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 4,13-21.</h3><p>Przełożeni i starsi, i uczeni, widząc odwagę Piotra i Jana, a dowiedziawszy się, że są oni ludźmi nieuczonymi i prostymi, dziwili się. Rozpoznawali w nich też towarzyszy Jezusa.<br />A widząc nadto, że stoi z nimi uzdrowiony człowiek, nie znajdowali odpowiedzi.<br />Kazali więc im wyjść z sali Sanhedrynu i naradzali się między sobą:<br />«Co mamy zrobić z tymi ludźmi? Bo dokonali jawnego znaku, oczywistego dla wszystkich mieszkańców Jeruzalem. Przecież temu nie możemy zaprzeczyć.<br />Aby jednak nie szerzyło się to wśród ludu, zabrońmy im surowo przemawiać do kogokolwiek w to imię!»<br />Przywołali ich potem i zakazali im w ogóle przemawiać i nauczać w imię Jezusa.<br />Lecz Piotr i Jan odpowiedzieli: «Rozsądźcie, czy słuszne jest w oczach Bożych bardziej słuchać was niż Boga?<br />Bo my nie możemy nie mówić tego, co widzieliśmy i słyszeliśmy».<br />Oni zaś ponowili groźby, a nie znajdując żadnej podstawy do wymierzenia im kary, wypuścili ich ze względu na lud, bo wszyscy wielbili Boga z powodu tego, co się stało.</p><h3>Księga Psalmów - 118(117),1.14-15.16ab-18.19-21.</h3><p>Dziękujcie Panu, bo jest dobry,  <br />bo Jego łaska trwa na wieki.<br />Pan moją mocą i pieśnią, <br />On stał się moim Zbawcą.<br />Głosy radości z ocalenia w namiotach sprawiedliwych.<br />Prawica Pana wzniesiona wysoko,<br />prawica Pańska moc okazała.<br />Nie umrę, ale żyć będę i głosić dzieła Pana.<br />Ciężko mnie Pan ukarał, ale na śmierć nie wydał.<br />Otwórzcie mi bramy sprawiedliwości, <br />wejdę przez nie i podziękuję Panu.<br />Oto jest brama Pana, przez nią wejdą sprawiedliwi.<br />Dziękuję Tobie, że mnie wysłuchałeś <br />i stałeś się moim Zbawcą.</p><h3>Ewangelia wg św. Marka - 16,9-15.</h3><p>Po swym zmartwychwstaniu, wczesnym rankiem w pierwszy dzień tygodnia, Jezus ukazał się najpierw Marii Magdalenie, z której przedtem wyrzucił siedem złych duchów.<br />Ona poszła i oznajmiła to Jego towarzyszom, pogrążonym w smutku i płaczącym.<br />Ci jednak, słysząc, że żyje i że ona Go widziała, nie dali temu wiary.<br />Potem ukazał się w innej postaci dwom z nich na drodze, gdy szli do wsi.<br />Oni powrócili i obwieścili pozostałym. Lecz im też nie uwierzyli.<br />W końcu ukazał się samym Jedenastu, gdy siedzieli za stołem, i wyrzucał im brak wiary oraz upór, że nie wierzyli tym, którzy widzieli Go zmartwychwstałego.<br />I rzekł do nich: «Idźcie na cały świat i głoście Ewangelię wszelkiemu stworzeniu!»</p><hr /><h3>Św. Fulbert ()</h3><h3>Śwśw. Terencjusz (Afrykanin, Pompejusz, męczennicy (+ ok. 250))</h3>"
	}, {
		"id": "11",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 4,32-35.</h3><p>Jeden duch i jedno serce ożywiały wszystkich, którzy uwierzyli. Żaden nie nazywał swoim tego, co posiadał, ale wszystko mieli wspólne.<br />Apostołowie z wielką mocą świadczyli o zmartwychwstaniu Pana Jezusa, a wielka łaska spoczywała na wszystkich.<br />Nikt z nich nie cierpiał niedostatku, bo właściciele pól albo domów sprzedawali je<br />i przynosili pieniądze uzyskane ze sprzedaży, i składali je u stóp apostołów. Każdemu też rozdzielano według potrzeby.</p><h3>Księga Psalmów - 118(117),2-4.16ab-18.22-24.</h3><p>Niech dom Izraela głosi: «Jego łaska na wieki».<br />Niech mówi dom Aarona:« Łaska Jego na wieki».<br />Niech wyznawcy Pana głoszą: <br />«Jego łaska na wieki».<br />Prawica Pana wzniesiona wysoko,<br />prawica Pańska moc okazała.<br />Nie umrę, ale żyć będę i głosić dzieła Pana.<br />Ciężko mnie Pan ukarał, ale na śmierć nie wydał.<br />Kamień odrzucony przez budujących <br />stał się kamieniem węgielnym.<br />Stało się to przez Pana i cudem jest w naszych oczach.<br />Oto dzień, który Pan uczynił, <br />radujmy się w nim i weselmy.</p><h3>Pierwszy list św. Jana - 5,1-6.</h3><p>Najmilsi: Każdy, kto wierzy, że Jezus jest Mesjaszem, z Boga się narodził, i każdy miłujący Tego, który dał życie, miłuje również tego, który życie od Niego otrzymał.<br />Po tym poznajemy, że miłujemy dzieci Boże, gdy miłujemy Boga i wypełniamy Jego przykazania,<br />albowiem miłość względem Boga polega na spełnianiu Jego przykazań, a przykazania Jego nie są ciężkie.<br />Wszystko bowiem, co z Boga zrodzone, zwycięża świat; tym właśnie zwycięstwem, które zwyciężyło świat, jest nasza wiara.<br />A kto zwycięża świat, jeśli nie ten, kto wierzy, że Jezus jest Synem Bożym?<br />Jezus Chrystus jest Tym, który przyszedł przez wodę i krew, i Ducha, nie tylko w wodzie, lecz w wodzie i we krwi. Duch daje świadectwo, bo Duch jest prawdą.</p><h3>Ewangelia wg św. Jana - 20,19-31.</h3><p>Wieczorem w dniu zmartwychwstania, tam gdzie przebywali uczniowie, choć drzwi były zamknięte z obawy przed Żydami, przyszedł Jezus, stanął pośrodku i rzekł do nich: «Pokój wam!»<br />A to powiedziawszy, pokazał im ręce i bok. Uradowali się zatem uczniowie, ujrzawszy Pana.<br />A Jezus znowu rzekł do nich: «Pokój wam! Jak Ojciec Mnie posłał, tak i Ja was posyłam».<br />Po tych słowach tchnął na nich i powiedział im: «Weźmijcie Ducha Świętego!<br />Którym odpuścicie grzechy, są im odpuszczone, a którym zatrzymacie, są im zatrzymane».<br />Ale Tomasz, jeden z Dwunastu, zwany Didymos, nie był razem z nimi, kiedy przyszedł Jezus.<br />Inni więc uczniowie mówili do niego: «Widzieliśmy Pana!» Ale on rzekł do nich: «Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i nie włożę ręki mojej do boku Jego, nie uwierzę».<br />A po ośmiu dniach, kiedy uczniowie Jego byli znowu wewnątrz domu i Tomasz z nimi, Jezus przyszedł, choć drzwi były zamknięte, stanął pośrodku i rzekł: «Pokój wam!»<br />Następnie rzekł do Tomasza: «Podnieś tutaj swój palec i zobacz moje ręce. Podnieś rękę i włóż ją do mego boku, i nie bądź niedowiarkiem, lecz wierzącym».<br />Tomasz w odpowiedzi rzekł do Niego: «Pan mój i Bóg mój!»<br />Powiedział mu Jezus: «Uwierzyłeś dlatego, że Mnie ujrzałeś? Błogosławieni, którzy nie widzieli, a uwierzyli».<br />I wiele innych znaków, których nie zapisano w tej księdze, uczynił Jezus wobec uczniów.<br />Te zaś zapisano, abyście wierzyli, że Jezus jest Mesjaszem, Synem Bożym, i abyście wierząc, mieli życie w imię Jego.</p><hr /><h3>Św. Gemma Galgani ()</h3><h3>Bł. Anioł z Chivasso (kapłan, zakonnik (+ 1495))</h3>"
	}, {
		"id": "12",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 4,23-31.</h3><p>Piotr i Jan uwolnieni przybyli do swoich i opowiedzieli, co do nich mówili arcykapłani i starsi.<br />A ci, wysłuchawszy tego, wznieśli jednomyślnie głos do Boga i mówili: «Wszechwładny Stwórco nieba i ziemi, i morza, i wszystkiego, co w nich istnieje,<br />Ty przez Ducha Świętego powiedziałeś ustami sługi Twego, Dawida: „Dlaczego burzą się narody i ludy knują daremne spiski?<br />Powstali królowie ziemi i książęta zeszli się razem przeciw Panu i przeciw Jego Pomazańcowi”.<br />Zeszli się bowiem rzeczywiście w tym mieście przeciw świętemu Słudze Twemu, Jezusowi, którego namaściłeś, Herod i Poncjusz Piłat z poganami i pokoleniami Izraela,<br />aby uczynić to, co ręka Twoja i myśl zamierzyły.<br />A teraz spójrz, Panie, na ich groźby i daj sługom Twoim głosić słowo Twoje z całą odwagą,<br />gdy Ty wyciągać będziesz swą rękę, aby uzdrawiać i dokonywać znaków i cudów przez imię świętego Sługi Twego, Jezusa».<br />Po tej ich modlitwie zadrżało miejsce, na którym byli zebrani; a wszyscy zostali napełnieni Duchem Świętym i głosili odważnie słowo Boże.</p><h3>Księga Psalmów - 2,1-2.3-4.5-6.7-8.</h3><p>Dlaczego się burzą narody, <br />czemu ludy żywią daremne zamysły?<br />Buntują się królowie ziemi <br />i władcy wraz z nimi spiskują<br />przeciwko Panu i Jego Pomazańcowi.<br />«Stargajmy ich pęta, <br />a więzy precz odrzućmy od siebie!»<br />Śmieje się Ten, który mieszka w niebie, <br />Pan się z nich naigrawa.<br />A potem do nich mówi w gniewie swoim <br />i w swej zapalczywości wzbudza w nich trwogę:<br />«Oto Ja ustanowiłem swego Króla <br />na Syjonie, świętej górze mojej».<br />Wyrok Pański ogłoszę: <br />On rzekł do Mnie: «Ty jesteś moim Synem, <br />Ja dzisiaj zrodziłem Ciebie.<br />Żądaj, a dam Ci w dziedzictwo narody <br />i krańce ziemi w posiadanie Twoje.</p><h3>Ewangelia wg św. Jana - 3,1-8.</h3><p>Był wśród faryzeuszów pewien człowiek, imieniem Nikodem, dostojnik żydowski.<br />Ten przyszedł do Jezusa nocą i powiedział Mu: «Rabbi, wiemy, że od Boga przyszedłeś jako nauczyciel. Nikt bowiem nie mógłby czynić takich znaków, jakie Ty czynisz, gdyby Bóg nie był z nim».<br />W odpowiedzi rzekł do niego Jezus: «Zaprawdę, zaprawdę, powiadam ci, jeśli się ktoś nie narodzi powtórnie, nie może ujrzeć królestwa Bożego».<br />Nikodem powiedział do Niego: «Jakżeż może się człowiek narodzić, będąc starcem? Czyż może powtórnie wejść do łona swej matki i narodzić się?»<br />Jezus odpowiedział: «Zaprawdę, zaprawdę, powiadam ci, jeśli się ktoś nie narodzi z wody i z Ducha, nie może wejść do królestwa Bożego.<br />To, co się z ciała narodziło, jest ciałem, a to, co się z Ducha narodziło, jest duchem.<br />Nie dziw się, że powiedziałem ci: Trzeba wam się powtórnie narodzić.<br />Wiatr wieje tam, gdzie chce, i szum jego słyszysz, lecz nie wiesz, skąd przychodzi i dokąd podąża. Tak jest z każdym, który narodził się z Ducha».</p><hr /><h3>Św. Zenon z Werony ()</h3><h3>Św. Józef Moscati (lekarz (+ 1927))</h3>"
	}, {
		"id": "13",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 4,32-37.</h3><p>Jeden duch i jedno serce ożywiały wszystkich, którzy uwierzyli. Żaden nie nazywał swoim tego, co posiadał, ale wszystko mieli wspólne.<br />Apostołowie z wielką mocą świadczyli o zmartwychwstaniu Pana Jezusa, a wielka łaska spoczywała na wszystkich.<br />Nikt z nich nie cierpiał niedostatku, bo właściciele pól albo domów sprzedawali je<br />i przynosili pieniądze uzyskane ze sprzedaży, i składali je u stóp apostołów. Każdemu też rozdzielano według potrzeby.<br />A Józef, nazwany przez apostołów Barnaba, to znaczy Syn Pocieszenia, lewita rodem z Cypru,<br />sprzedał ziemię, którą posiadał, a pieniądze przyniósł i złożył u stóp apostołów.</p><h3>Księga Psalmów - 93(92),1ab.1c-2.5.</h3><p>Pan króluje, oblókł się w majestat, <br />Pan odział, się w potęgę i nią się przepasał.<br />Tak świat utwierdził,<br />że się nie zachwieje.<br />Twój tron niewzruszony na wieki, <br />istniejesz od wieków, Boże.<br />Świadectwa Twoje bardzo godne są wiary, <br />Twojemu domowi świętość przystoi <br />po wszystkie dni, o Panie.</p><h3>Ewangelia wg św. Jana - 3,7b-15.</h3><p>Jezus powiedział do Nikodema: «Trzeba wam się powtórnie narodzić.<br />Wiatr wieje tam, gdzie chce, i szum jego słyszysz, lecz nie wiesz, skąd przychodzi i dokąd podąża. Tak jest z każdym, który narodził się z Ducha».<br />W odpowiedzi rzekł do Niego Nikodem: «Jakżeż to się może stać?»<br />Odpowiadając na to; rzekł mu Jezus: «Ty jesteś nauczycielem Izraela, a tego nie wiesz?<br />Zaprawdę, zaprawdę, powiadam ci, że to mówimy, co wiemy, i o tym świadczymy, co widzieliśmy, a świadectwa naszego nie przyjmujecie.<br />Jeżeli wam mówię o tym, co jest ziemskie, a nie wierzycie, to jakżeż uwierzycie temu, co wam powiem o sprawach niebieskich?<br />I nikt nie wstąpił do nieba, oprócz Tego, który z nieba zstąpił – Syna Człowieczego.<br />A jak Mojżesz wywyższył węża na pustyni, tak potrzeba, by wywyższono Syna Człowieczego,<br />aby każdy, kto w Niego wierzy, miał życie wieczne».</p><hr /><h3>Św. Marcin I ()</h3><h3>Św. Ida z Lowanium (zakonnica (+ 1290))</h3>"
	}, {
		"id": "14",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 5,17-26.</h3><p>Arcykapłan i wszyscy jego zwolennicy, należący do stronnictwa saduceuszów, pełni zawiści,<br />zatrzymali apostołów i wtrącili ich do publicznego więzienia.<br />Ale w nocy anioł Pański otworzył bramy więzienia i wyprowadziwszy ich powiedział:<br />«Idźcie i głoście w świątyni ludowi wszystkie słowa o tym życiu!»<br />Usłuchawszy tego, weszli o świcie do świątyni i nauczali. Tymczasem arcykapłan i jego stronnicy zwołali Sanhedryn i całą starszyznę synów Izraela. Posłali do więzienia, aby ich przyprowadzono.<br />Lecz kiedy słudzy przyszli, nie znaleźli ich w więzieniu. Powrócili więc i oznajmili:<br />«Znaleźliśmy więzienie bardzo starannie zamknięte i strażników stojących przed drzwiami. Po otwarciu jednak nie znaleźliśmy wewnątrz nikogo».<br />Kiedy dowódca straży świątynnej i arcykapłani usłyszeli te słowa, nie mogli pojąć, co się z tamtymi stało.<br />Wtem nadszedł ktoś i oznajmił im: «Ci ludzie, których wtrąciliście do więzienia, znajdują się w świątyni i nauczają lud».<br />Wtedy dowódca straży poszedł ze sługami i przyprowadził ich, ale bez użycia siły, bo obawiali się ludu, by ich samych nie ukamienował.</p><h3>Księga Psalmów - 34(33),2-3.4-5.6-7.8-9.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Dusza moja chlubi się Panem, <br />niech słyszą pokorni i niech się weselą.<br />Wysławiajcie razem ze mną Pana, <br />wspólnie wywyższajmy Jego imię.<br />Szukałem pomocy u Pana, a On mnie wysłuchał <br />i wyzwolił od wszelkiej trwogi.<br />Spójrzcie na Niego, a rozpromienicie się radością, <br />oblicza wasze nie zapłoną wstydem.<br />Oto zawołał biedak i Pan go usłyszał, <br />i uwolnił od wszelkiego ucisku.<br />Anioł Pański otacza szańcem bogobojnych, <br />aby ich ocalić.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.</p><h3>Ewangelia wg św. Jana - 3,16-21.</h3><p>Jezus powiedział do Nikodema: «Tak Bóg umiłował świat, że Syna swego Jednorodzonego dał, aby każdy, kto w Niego wierzy, nie zginął, ale miał życie wieczne.<br />Albowiem Bóg nie posłał swego Syna na świat po to, aby świat potępił, ale po to, by świat został przez Niego zbawiony.<br />Kto wierzy w Niego, nie podlega potępieniu; a kto nie wierzy, już został potępiony, bo nie uwierzył w imię Jednorodzonego Syna Bożego».<br />A sąd polega na tym, że światło przyszło na świat, lecz ludzie bardziej umiłowali ciemność aniżeli światło: bo złe były ich uczynki.<br />Każdy bowiem, kto źle czyni, nienawidzi światła i nie zbliża się do światła, aby jego uczynki nie zostały ujawnione.<br />Kto spełnia wymagania prawdy, zbliża się do światła, aby się okazało, że jego uczynki zostały dokonane w Bogu».</p><hr /><h3>Św. Walerian ()</h3><h3>Św. Lambert (biskup (+ 688))</h3>"
	}, {
		"id": "15",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 5,27-33.</h3><p>Gdy słudzy, przyprowadziwszy apostołów, stawili ich przed Sanhedrynem, a arcykapłan zapytał:<br />«Surowo wam zakazaliśmy nauczać w to imię, a oto napełniliście Jeruzalem waszą nauką i chcecie ściągnąć na nas odpowiedzialność za krew tego Człowieka?»<br />«Trzeba bardziej słuchać Boga niż ludzi – odpowiedział Piotr, a także apostołowie.<br />Bóg naszych ojców wskrzesił Jezusa, którego wy straciliście, zawiesiwszy na drzewie.<br />Bóg wywyższył Go na miejscu po prawicy swojej jako Władcę i Zbawiciela, aby zapewnić Izraelowi nawrócenie i odpuszczenie grzechów.<br />Dajemy temu świadectwo my właśnie oraz Duch Święty, którego Bóg udzielił tym, którzy Mu są posłuszni».<br />Gdy to usłyszeli, wpadli w gniew i chcieli ich zabić.</p><h3>Księga Psalmów - 34(33),2.9.17-18.19-20.</h3><p>Będę błogosławił Pana po wieczne czasy, <br />Jego chwała będzie zawsze na moich ustach.<br />Skosztujcie i zobaczcie, jak Pan jest dobry, <br />szczęśliwy człowiek, który znajduje w Nim ucieczkę.<br />Pan zwraca swe oblicze przeciw zło czyniącym, <br />by pamięć o nich wymazać z ziemi.<br />Pan słyszy wołających o pomoc <br />i ratuje ich od wszelkiej udręki.<br />Pan jest blisko ludzi skruszonych w sercu, <br />ocala upadłych na duchu.<br />Liczne są nieszczęścia, które cierpi sprawiedliwy, <br />ale Pan go ze wszystkich wybawia.</p><h3>Ewangelia wg św. Jana - 3,31-36.</h3><p>Kto przychodzi z wysoka, panuje nad wszystkim, a kto z ziemi pochodzi, należy do ziemi i po ziemsku przemawia. Kto z nieba pochodzi, Ten jest ponad wszystkim.<br />Świadczy On o tym, co widział i słyszał, a świadectwa Jego nikt nie przyjmuje.<br />Kto przyjął Jego świadectwo, wyraźnie potwierdził, że Bóg jest prawdomówny.<br />Ten bowiem, kogo Bóg posłał, mówi słowa Boże: a bez miary udziela mu Ducha.<br />Ojciec miłuje Syna i wszystko oddał w Jego ręce.<br />Kto wierzy w Syna, ma życie wieczne; kto zaś nie wierzy Synowi, nie ujrzy życia, lecz gniew Boży nad nim wisi.</p><hr /><h3>Św. Anastazja i Bazylissa (męczennice)</h3><h3>Śwśw. Maron (Eutyches, Wiktoryn, męczennicy (+ ok. 110))</h3>"
	}, {
		"id": "16",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 5,34-42.</h3><p>Pewien faryzeusz, imieniem Gamaliel, uczony w Prawie i poważany przez cały lud, kazał na chwilę usunąć apostołów i zabrał głos w Radzie:<br />«Mężowie izraelscy – przemówił do nich – zastanówcie się dobrze, co macie uczynić z tymi ludźmi.<br />Bo niedawno temu wystąpił Teudas, podając się za kogoś niezwykłego. Przyłączyło się do niego około czterystu ludzi, został on zabity, a wszyscy jego zwolennicy zostali rozproszeni i ślad po nich zaginął.<br />Potem podczas spisu ludności wystąpił Judasz Galilejczyk i pociągnął lud za sobą. Zginął sam, i wszyscy jego zwolennicy zostali rozproszeni.<br />Więc i teraz wam mówię: Zostawcie tych ludzi i puśćcie ich! Jeżeli bowiem od ludzi pochodzi ta myśl czy sprawa, rozpadnie się,<br />a jeżeli rzeczywiście od Boga pochodzi, nie potraficie ich zniszczyć i może się czasem okazać, że walczycie z Bogiem». Usłuchali go.<br />A przywoławszy apostołów kazali ich ubiczować i zabronili im przemawiać w imię Jezusa, a potem zwolnili.<br />A oni odchodzili sprzed Sanhedrynu i cieszyli się, że stali się godni cierpieć dla imienia Jezusa.<br />Nie przestawali też co dzień nauczać w świątyni i po domach i głosić Dobrą Nowinę o Jezusie Chrystusie.</p><h3>Księga Psalmów - 27(26),1.4.13-14.</h3><p>Pan moim światłem i zbawieniem moim, <br />kogo miałbym się lękać?  <br />Pan obrońcą mego życia, <br />przed kim miałbym czuć trwogę?<br />O jedno tylko proszę Pana i o to zabiegam, <br />żebym mógł zawsze przebywać w Jego domu <br />po wszystkie dni mego życia; <br />abym kosztował słodyczy Pana, <br />stale się radował Jego świątynią.<br />Wierzę, że będę oglądał dobra Pana <br />w krainie żyjących.<br />Oczekuj Pana, bądź mężny, <br />nabierz odwagi i oczekuj Pana.</p><h3>Ewangelia wg św. Jana - 6,1-15.</h3><p>Jezus udał się na drugi brzeg Jeziora Galilejskiego, czyli Tyberiadzkiego.<br />Szedł za Nim wielki tłum, bo oglądano znaki, jakie czynił dla tych, którzy chorowali.<br />Jezus wszedł na wzgórze i usiadł tam ze swoimi uczniami.<br />A zbliżało się święto żydowskie, Pascha.<br />Kiedy więc Jezus podniósł oczy i ujrzał, że liczne tłumy schodzą do Niego, rzekł do Filipa: «Gdzie kupimy chleba, aby oni się najedli?»<br />A mówił to wystawiając go na próbę. Wiedział bowiem, co miał czynić.<br />Odpowiedział Mu Filip: «Za dwieście denarów nie wystarczy chleba, aby każdy z nich mógł choć trochę otrzymać».<br />Jeden z uczniów Jego, Andrzej, brat Szymona Piotra, rzekł do Niego:<br />«Jest tu jeden chłopiec, który ma pięć chlebów jęczmiennych i dwie ryby, lecz cóż to jest dla tak wielu?»<br />Jezus zatem rzekł: «Każcie ludziom usiąść». A w miejscu tym było wiele trawy. Usiedli więc mężczyźni, a liczba ich dochodziła do pięciu tysięcy.<br />Jezus więc wziął chleby i odmówiwszy dziękczynienie, rozdał siedzącym; podobnie uczynił z rybami, rozdając tyle, ile kto chciał.<br />A gdy się nasycili, rzekł do uczniów: «Zbierzcie pozostałe ułomki, aby nic nie zginęło».<br />Zebrali więc i ułomkami z pięciu chlebów jęczmiennych, które zostały po spożywających, napełnili dwanaście koszów.<br />A kiedy ci ludzie spostrzegli, jaki cud uczynił Jezus, mówili: «Ten prawdziwie jest prorokiem, który miał przyjść na świat».<br />Gdy więc Jezus poznał, że mieli przyjść i porwać Go, aby Go obwołać królem, sam usunął się znów na górę.</p><hr /><h3>Św. Maria Bernadetta Soubirous ()</h3><h3>Śwśw. Kajus i Kremensjusz (męczennicy (+ 304))</h3>"
	}, {
		"id": "17",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 6,1-7.</h3><p>Gdy liczba uczniów wzrastała, zaczęli helleniści szemrać przeciwko Hebrajczykom, że przy codziennym rozdawaniu jałmużny zaniedbywano ich wdowy.<br />Dwunastu, zwoławszy wszystkich uczniów, powiedziało: «Nie jest rzeczą słuszną, abyśmy zaniedbywali słowo Boże, a obsługiwali stoły.<br />Upatrzcie zatem, bracia, siedmiu mężów spośród siebie, cieszących się dobrą sławą, pełnych Ducha i mądrości. Im zlecimy to zadanie.<br />My zaś oddamy się wyłącznie modlitwie i posłudze słowa».<br />Spodobały się te słowa wszystkim zebranym i wybrali Szczepana, męża pełnego wiary i Ducha Świętego, Filipa, Prochora, Nikanora, Tymona, Parmenasa i Mikołaja, prozelitę z Antiochii.<br />Przedstawili ich Apostołom, którzy modląc się, włożyli na nich ręce.<br />A słowo Boże rozszerzało się, wzrastała też bardzo liczba uczniów w Jerozolimie, a nawet bardzo wielu kapłanów przyjmowało wiarę.</p><h3>Księga Psalmów - 33(32),1-2.4-5.18-19.</h3><p>Sprawiedliwi, radośnie wołajcie na cześć Pana, <br />prawym przystoi pieśń chwały.<br />Sławcie Pana na cytrze, <br />grajcie Mu na harfie o dziesięciu strunach.<br />Bo słowo Pana jest prawe, <br />a każde Jego dzieło godne zaufania.<br />On miłuje prawo i sprawiedliwość, <br />ziemia jest pełna Jego łaski.<br />Oczy Pana zwrócone na bogobojnych,  <br />na tych, którzy oczekują Jego łaski,<br />aby ocalił ich życie od śmierci <br />i żywił ich w czasie głodu.</p><h3>Ewangelia wg św. Jana - 6,16-21.</h3><p>Po rozmnożeniu chlebów, o zmierzchu uczniowie Jezusa zeszli nad jezioro<br />i wsiadłszy do łodzi, przeprawili się przez nie do Kafarnaum. Nastały już ciemności, a Jezus jeszcze do nich nie przyszedł;<br />jezioro burzyło się od silnego wichru.<br />Gdy upłynęli około dwudziestu pięciu lub trzydziestu stadiów, ujrzeli Jezusa kroczącego po jeziorze i zbliżającego się do łodzi. I przestraszyli się.<br />On zaś rzekł do nich: «To Ja jestem, nie bójcie się».<br />Chcieli Go zabrać do łodzi, ale łódź znalazła się natychmiast przy brzegu, do którego zdążali.</p><hr /><h3>Św. Robert (opat)</h3><h3>Św. Pantagat (biskup Vienne (+ 540))</h3>"
	}, {
		"id": "18",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 3,13-15.17-19.</h3><p>Piotr powiedział do ludu: «Bóg Abrahama, Izaaka i Jakuba, Bóg ojców naszych wsławił Sługę swego, Jezusa, wy jednak wydaliście Go i zaparliście się Go przed Piłatem, gdy postanowił Go uwolnić.<br />Zaparliście się Świętego i Sprawiedliwego, a wyprosiliście ułaskawienie dla zabójcy.<br />Zabiliście Dawcę życia, ale Bóg wskrzesił Go z martwych, czego my jesteśmy świadkami.<br />Lecz teraz wiem, bracia, że działaliście w nieświadomości, tak samo jak zwierzchnicy wasi.<br />A Bóg w ten sposób spełnił to, co zapowiedział przez usta wszystkich proroków, że Jego Mesjasz będzie cierpiał.<br />Pokutujcie więc i nawróćcie się, aby grzechy wasze zostały zgładzone».</p><h3>Księga Psalmów - 4,2.4.9.</h3><p>Kiedy Cię wzywam, odpowiedz mi, Boże, <br />który wymierzasz mi sprawiedliwość. <br />Tyś mnie wydźwignął z utrapienia, <br />zmiłuj się nade mną i wysłuchaj moją modlitwę.<br />Wiedzcie, że godnym podziwu czyni Pan swego wiernego.<br />Pan mnie wysłucha, gdy będę Go wzywał.<br />Spokojnie zasypiam, kiedy się położę, <br />bo tylko Ty jeden, Panie, pozwalasz mi żyć bezpiecznie.</p><h3>Pierwszy list św. Jana - 2,1-5a.</h3><p>Dzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet kto zgrzeszył, mamy Rzecznika u Ojca - Jezusa Chrystusa sprawiedliwego.<br />On bowiem jest ofiarą przebłagalną za nasze grzechy, i nie tylko nasze, lecz również za grzechy całego świata.<br />Po tym zaś poznajemy, że Go znamy, jeżeli zachowujemy Jego przykazania.<br />Kto mówi: \"Znam Go\", a nie zachowuje Jego przykazań, ten jest kłamcą i nie ma w nim prawdy.<br />Kto zaś zachowuje Jego naukę, w tym naprawdę miłość Boża jest doskonała.</p><h3>Ewangelia wg św. Łukasza - 24,35-48.</h3><p>Uczniowie opowiadali, co ich spotkało w drodze, i jak poznali Jezusa przy łamaniu chleba.<br />A gdy rozmawiali o tym, On sam stanął pośród nich i rzekł do nich: «Pokój wam!»<br />Zatrwożonym i wylękłym zdawało się, że widzą ducha.<br />Lecz On rzekł do nich: «Czemu jesteście zmieszani i dlaczego wątpliwości budzą się w waszych sercach?<br />Popatrzcie na moje ręce i nogi: to Ja jestem. Dotknijcie Mnie i przekonajcie się: duch nie ma ciała ani kości, jak widzicie, że Ja mam».<br />Przy tych słowach pokazał im swoje ręce i nogi.<br />Lecz gdy oni z radości jeszcze nie wierzyli i pełni byli zdumienia, rzekł do nich: «Macie tu coś do jedzenia?»<br />Oni podali Mu kawałek pieczonej ryby.<br />Wziął i spożył przy nich.<br />Potem rzekł do nich: «To właśnie znaczyły słowa, które mówiłem do was, gdy byłem jeszcze z wami: Musi się wypełnić wszystko, co napisane jest o Mnie w Prawie Mojżesza, u Proroków i w Psalmach».<br />Wtedy oświecił ich umysły, aby rozumieli Pisma.<br />I rzekł do nich: «Tak jest napisane: Mesjasz będzie cierpiał i trzeciego dnia zmartwychwstanie;<br />w imię Jego głoszone będzie nawrócenie i odpuszczenie grzechów wszystkim narodom, począwszy od Jeruzalem.<br />Wy jesteście świadkami tego».</p><hr /><h3>Św. Ryszard Pampuri ()</h3><h3>Śwśw. Eleuter (biskup, Antia, jego matka, męczennicy (+ ok. 130))</h3>"
	}, {
		"id": "19",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 6,8-15.</h3><p>Szczepan pełen łaski i mocy działał cuda i znaki wielkie wśród ludu.<br />Niektórzy zaś z synagogi, zwanej synagogą Libertynów i Cyrenejczyków, i Aleksandryjczyków, i tych, którzy pochodzili z Cylicji i z Azji, wystąpili do rozprawy ze Szczepanem.<br />Nie mogli jednak sprostać mądrości i Duchowi, z którego natchnienia przemawiał.<br />Podstawili więc ludzi, którzy zeznali: «Słyszeliśmy, jak on mówił bluźnierstwa przeciwko Mojżeszowi i Bogu».<br />W ten sposób podburzyli lud, starszych i uczonych w Piśmie. Przybiegli, porwali go i zaprowadzili przed Sanhedryn.<br />Tam postawili fałszywych świadków, którzy zeznali: «Ten człowiek nie przestaje mówić przeciwko temu świętemu miejscu i przeciwko Prawu.<br />Bo słyszeliśmy, jak mówił, że Jezus Nazarejczyk zburzy to miejsce i pozmienia zwyczaje, które nam Mojżesz przekazał».<br />A wszyscy, którzy zasiadali w Sanhedrynie, przyglądali się mu uważnie i zobaczyli twarz jego, podobną do oblicza anioła.</p><h3>Księga Psalmów - 119(118),23-24.26-27.29-30.</h3><p>Choć zasiadają możni, przeciw mnie spiskując,  <br />Twój sługa rozmyśla o Twych ustawach.<br />Bo Twoje napomnienia są moją rozkoszą, <br />moimi doradcami Twoje ustawy.<br />Wyjawiłem Ci moje drogi, a Ty mnie wysłuchałeś,  <br />naucz mnie swoich ustaw.<br />Pozwól mi zrozumieć drogę Twych przykazań, <br />abym rozważał Twoje cuda.<br />Powstrzymaj mnie od drogi kłamstwa,  <br />obdarz mnie łaską Twojego Prawa.<br />Wybrałem drogę prawdy, <br />pragnąc Twych wyroków.</p><h3>Ewangelia wg św. Jana - 6,22-29.</h3><p>Nazajutrz, po rozmnożeniu chlebów, tłum stojący po drugiej stronie jeziora spostrzegł, że poza jedną łodzią nie było tam żadnej innej oraz że Jezus nie wsiadł do łodzi razem ze swymi uczniami, lecz że Jego uczniowie odpłynęli sami.<br />Tymczasem w pobliże tego miejsca, gdzie spożyto chleb po modlitwie dziękczynnej Pana, przypłynęły od Tyberiady inne łodzie.<br />A kiedy ludzie z tłumu zauważyli, że nie ma tam Jezusa ani Jego uczniów, wsiedli do łodzi, dotarli do Kafarnaum i tam szukali Jezusa.<br />Gdy zaś odnaleźli Go na przeciwległym brzegu, rzekli do Niego: «Rabbi, kiedy tu przybyłeś?»<br />W odpowiedzi rzekł im Jezus: «Zaprawdę, zaprawdę, powiadam wam: Szukacie Mnie nie dlatego, że widzieliście znaki, ale dlatego, że jedliście chleb do syta.<br />Zabiegajcie nie o ten pokarm, który niszczeje, ale o ten, który trwa na życie wieczne, a który da wam Syn Człowieczy; Jego to bowiem pieczęcią swą naznaczył Bóg Ojciec».<br />Oni zaś rzekli do Niego: «Cóż mamy czynić, abyśmy wykonywali dzieła Boże?»<br />Jezus, odpowiadając, rzekł do nich: «Na tym polega dzieło Boga, abyście wierzyli w Tego, którego On posłał».</p><hr /><h3>Św. Leon IX ()</h3><h3>Bł. Konrad z Ascoli Piceno (zakonnik)</h3>"
	}, {
		"id": "20",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 7,51-60.8,1a.</h3><p>Szczepan mówił do ludu i starszych, i uczonych:<br />«Ludzie twardego karku i opornych serc i uszu! Wy zawsze sprzeciwiacie się Duchowi Świętemu. Jak ojcowie wasi, tak i wy.<br />Któregoż z proroków nie prześladowali wasi ojcowie? Pozabijali nawet tych, którzy przepowiadali przyjście Sprawiedliwego. A wy zdradziliście Go teraz i zamordowaliście.<br />Wy, którzy otrzymaliście Prawo za pośrednictwem aniołów, lecz nie przestrzegaliście go».<br />Gdy to usłyszeli, zawrzały gniewem ich serca i zgrzytali zębami na niego.<br />A on, pełen Ducha Świętego, patrzył w niebo i ujrzał chwałę Bożą i Jezusa, stojącego po prawicy Boga.<br />I rzekł: «Widzę niebo otwarte i Syna Człowieczego, stojącego po prawicy Boga».<br />A oni podnieśli wielki krzyk, zatkali sobie uszy i rzucili się na niego wszyscy razem.<br />Wyrzucili go poza miasto i kamienowali, a świadkowie złożyli swe szaty u stóp młodzieńca, zwanego Szawłem.<br />Tak kamienowali Szczepana, który modlił się: «Panie Jezu, przyjmij ducha mego!»<br />A gdy osunął się na kolana, zawołał głośno: «Panie, nie licz im tego grzechu!». Po tych słowach skonał.<br />Szaweł zaś zgadzał się na zabicie Szczepana.</p><h3>Księga Psalmów - 31(30),3cd-4.6ab.7b.8a.17.21ab.</h3><p>Bądź dla mnie skałą schronienia,<br />warownią, która ocala.<br />Ty bowiem jesteś moją skałą i twierdzą, <br />kieruj mną i prowadź przez wzgląd na swe imię.<br />W ręce Twoje powierzam ducha mego,<br />Ty mnie odkupisz, Panie, wierny Boże.<br />Ja zaś pokładam ufność w Panu.<br />Weselę się i cieszę się Twoim miłosierdziem,<br />Niech Twoje oblicze zajaśnieje nad Twym sługą: <br />wybaw mnie w swym miłosierdziu.<br />Osłaniasz ich Twą obecnością<br />od spisku mężów.</p><h3>Ewangelia wg św. Jana - 6,30-35.</h3><p>W Kafarnaum lud powiedział do Jezusa:<br />«Jaki więc Ty uczynisz znak, abyśmy go zobaczyli i Tobie uwierzyli? Cóż zdziałasz?<br />Ojcowie nasi jedli mannę na pustyni, jak napisano: \"Dał im do jedzenia chleb z nieba\"».<br />Rzekł do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Nie Mojżesz dał wam chleb z nieba, ale dopiero Ojciec mój da wam prawdziwy chleb z nieba.<br />Albowiem chlebem Bożym jest Ten, który z nieba zstępuje i życie daje światu».<br />Rzekli więc do Niego: «Panie, dawaj nam zawsze ten chleb!»<br />Odpowiedział im Jezus: «Jam jest chleb życia. Kto do Mnie przychodzi, nie będzie łaknął; a kto we Mnie wierzy, nigdy pragnąć nie będzie».</p><hr /><h3>Św. Agnieszka z Montepulciano ()</h3><h3>Św. Teotym (biskup w Torni (+ V w.))</h3>"
	}, {
		"id": "21",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 8,1b-8.</h3><p>Po śmierci Szczepana wybuchło wielkie prześladowanie w Kościele jerozolimskim. Wszyscy, z wyjątkiem apostołów, rozproszyli się po okolicach Judei i Samarii.<br />Szczepana zaś pochowali ludzie pobożni z wielkim żalem.<br />A Szaweł niszczył Kościół, wchodząc do domów porywał mężczyzn i kobiety, i wtrącał do więzienia.<br />Ci, którzy się rozproszyli, głosili w drodze słowo.<br />Filip przybył do miasta Samarii i głosił im Chrystusa.<br />Tłumy słuchały z uwagą i skupieniem słów Filipa, ponieważ widziały znaki, które czynił.<br />Z wielu bowiem opętanych wychodziły z donośnym krzykiem duchy nieczyste, wielu też sparaliżowanych i chromych zostało uzdrowionych.<br />Wielka zaś radość zapanowała w tym mieście.</p><h3>Księga Psalmów - 66(65),1-3a.4-5.6-7a.</h3><p>Z radością sławcie Boga wszystkie ziemie,<br />opiewajcie chwałę Jego imienia, <br />cześć Mu wspaniałą oddajcie.<br />Powiedzcie Bogu: «Jak zadziwiające są Twe dzieła!»<br />Niechaj Cię wielbi cała ziemia i niechaj śpiewa Tobie, <br />niech Twoje imię opiewa».<br />Przyjdźcie i patrzcie na dzieła Boga: <br />zadziwiających rzeczy dokonał wśród ludzi!<br />Morze na suchy ląd zamienił,  <br />pieszo przeszli przez rzekę.<br />Nim się przeto radujmy! <br />Jego potęga włada na wieki.</p><h3>Ewangelia wg św. Jana - 6,35-40.</h3><p>Jezus powiedział do ludu: «Ja jestem chlebem życia. Kto do Mnie przychodzi, nie będzie łaknął; a kto we Mnie wierzy, nigdy pragnąć nie będzie.<br />Powiedziałem wam jednak: Widzieliście Mnie, a przecież nie wierzycie.<br />Wszystko, co Mi daje Ojciec, do Mnie przyjdzie, a tego, który do Mnie przychodzi, precz nie odrzucę,<br />ponieważ z nieba zstąpiłem nie po to, aby pełnić swoją wolę, ale wolę Tego, który Mnie posłał.<br />Jest wolą Tego, który Mnie posłał, abym nic nie stracił z tego wszystkiego, co Mi dał, ale żebym to wskrzesił w dniu ostatecznym.<br />To bowiem jest wolą Ojca mego, aby każdy, kto widzi Syna i wierzy w Niego, miał życie wieczne. A Ja go wskrzeszę w dniu ostatecznym».</p><hr /><h3>Św. Anzelm ()</h3><h3>Św. Anastazy Synaita (biskup Antiochii (+ ok. 700))</h3>"
	}, {
		"id": "22",
		"imagen": "Czwartek",
		"contenido": "<h3>Dzieje Apostolskie - 8,26-40.</h3><p>Anioł Pański powiedział do Filipa: «Wstań i idź około południa na drogę, która prowadzi z Jerozolimy do Gazy: jest ona pusta».<br />A on poszedł. Właśnie wtedy przybył do Jerozolimy oddać pokłon Bogu Etiop, dworzanin królowej etiopskiej Kandaki, zarządzający całym jej skarbcem,<br />i wracał, czytając w swoim wozie proroka Izajasza.<br />«Podejdź i przyłącz się do tego wozu» – powiedział Duch do Filipa.<br />Gdy Filip podbiegł, usłyszał, że tamten czyta proroka Izajasza: «Czy rozumiesz, co czytasz?» – zapytał.<br />A tamten odpowiedział: «Jakżeż mogę rozumieć, jeśli mi nikt nie wyjaśni?» I zaprosił Filipa, aby wsiadł i spoczął przy nim.<br />A czytał ten urywek Pisma: «Prowadzą Go jak owcę na rzeź, i jak baranek, który milczy, gdy go strzygą, tak On nie otwiera ust swoich.<br />W Jego uniżeniu odmówiono Mu słuszności. Któż zdoła opisać ród Jego? Bo Jego życie zabiorą z ziemi».<br />«Proszę cię, o kim to Prorok mówi, o sobie czy o kimś innym?» – zapytał Filipa dworzanin.<br />A Filip otworzył usta i wyszedłszy od tego tekstu Pisma, opowiedział mu Dobrą Nowinę o Jezusie.<br />W czasie podróży przybyli nad jakąś wodę: «Oto woda – powiedział dworzanin – cóż stoi na przeszkodzie, abym został ochrzczony?»<br />I kazał zatrzymać wóz,<br />i obaj, Filip i dworzanin, weszli do wody. I ochrzcił go.<br />A kiedy wyszli z wody, Duch Pański porwał Filipa i dworzanin już nigdy go nie widział. Jechał zaś z radością swoją drogą.<br />A Filip znalazł się w Azocie i głosił Ewangelię od miasta do miasta, aż dotarł do Cezarei.</p><h3>Księga Psalmów - 66(65),8-9.16-17.19-20.</h3><p>Błogosławcie, ludy, naszemu Bogu <br />i rozgłaszajcie Jego chwałę,<br />bo On obdarzył życiem naszą duszę <br />i nie dał się potknąć naszej nodze.<br />Przyjdźcie i słuchajcie mnie wszyscy, <br />którzy boicie się Boga, <br />opowiem, co uczynił mej duszy.<br />Do Niego wołałem moimi ustami, <br />chwaliłem Go moim językiem.<br />Bóg mnie wysłuchał, <br />przyjął głos mojej modlitwy.<br />Błogosławiony Bóg, co nie odepchnął mej prośby  <br />i nie oddalił ode mnie swej łaski.</p><h3>Ewangelia wg św. Jana - 6,44-51.</h3><p>Jezus powiedział do ludu: «Nikt nie może przyjść do Mnie, jeżeli go nie pociągnie Ojciec, który Mnie posłał; Ja zaś wskrzeszę go w dniu ostatecznym.<br />Napisane jest u Proroków: „Oni wszyscy będą uczniami Boga”. Każdy, kto od Ojca usłyszał i przyjął naukę, przyjdzie do Mnie.<br />Nie znaczy to, aby ktokolwiek widział Ojca; jedynie Ten, który jest od Boga, widział Ojca.<br />Zaprawdę, zaprawdę, powiadam wam: Kto we Mnie wierzy, ma życie wieczne.<br />Ja jestem chlebem życia.<br />Ojcowie wasi jedli mannę na pustyni i pomarli.<br />To jest chleb, który z nieba zstępuje: kto go je, nie umrze.<br />Ja jestem chlebem żywym, który zstąpił z nieba. Jeśli ktoś spożywa ten chleb, będzie żył na wieki. Chlebem, który Ja dam, jest moje Ciało, wydane za życie świata».</p><hr /><h3>Św. Agapit I ()</h3><h3>Św. Soter (papież (+ 175))</h3>"
	}, {
		"id": "23",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 1,3-8.</h3><p>Po swojej męce Jezus dał Apostołom wiele dowodów, że żyje: ukazywał się im przez czterdzieści dni i mówił o królestwie Bożym.<br />A podczas wspólnego posiłku kazał im nie odchodzić z Jerozolimy, ale oczekiwać obietnicy Ojca. Mówił: «Słyszeliście o niej ode Mnie – mówił –<br />Jan chrzcił wodą, ale wy wkrótce zostaniecie ochrzczeni Duchem Świętym».<br />Zapytywali Go zebrani: «Panie, czy w tym czasie przywrócisz królestwo Izraela?»<br />Odpowiedział im: «Nie wasza to rzecz znać czasy i chwile, które Ojciec ustalił swoją władzą,<br />ale gdy Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami w Jeruzalem i w całej Judei, i w Samarii, i aż po krańce ziemi».</p><h3>Księga Psalmów - 126(125),1-2ab.2cd-3.4-5.6.</h3><p>Gdy Pan odmienił los Syjonu, <br />wydawało nam się, że śnimy.<br />Usta nasze były pełne śmiechu,<br />a język śpiewał z radości.<br />Mówiono wtedy między narodami:<br />„Wielkie rzeczy im Pan uczynił”.<br />Pan uczynił nam wielkie rzeczy <br />i radość nas ogarnęła.<br />Odmień znowu nasz los, Panie, <br />jak odmieniasz strumienie na Południu.<br />Ci, którzy we łzach sieją, <br />żąć będą w radości.<br />Idą i płaczą <br />niosąc ziarno na zasiew,  <br />lecz powrócą z radością, <br />niosąc swoje snopy.</p><h3>List do Filipian - 1,20c-30.</h3><p>Bracia: Chrystus będzie uwielbiony w moim ciele: czy to przez życie, czy przez śmierć.<br />Dla mnie bowiem żyć – to Chrystus, a umrzeć – to zysk.<br />Jeśli zaś żyć w ciele – to dla mnie owocna praca, cóż mam wybrać? Nie umiem powiedzieć.<br />Z dwóch stron doznaję nalegania: pragnę odejść, a być z Chrystusem, bo to o wiele lepsze,<br />pozostawać zaś w ciele – to bardziej konieczne ze względu na was.<br />A ufny w to, wiem, że pozostanę, i to pozostanę nadal dla was wszystkich, dla waszego postępu i radości w wierze,<br />aby rosła wasza duma w Chrystusie przez mnie, przez moją ponowną obecność u was.<br />Tylko sprawujcie się w sposób godny Ewangelii Chrystusowej, abym ja, czy to gdy przybędę i ujrzę was, czy też będąc z daleka, mógł usłyszeć o was, że trwacie mocno w jednym duchu, jednym sercem walcząc wspólnie o wiarę w Ewangelię,<br />i w niczym nie dajecie się zastraszyć przeciwnikom. To właśnie dla nich jest zapowiedzią zagłady, a dla was zbawienia, i to przez Boga.<br />Wam bowiem z łaski dane jest to dla Chrystusa: nie tylko w Niego wierzyć, ale i dla Niego cierpieć,<br />skoro toczycie tę samą walkę, jaką u mnie widzieliście, a o jakiej u mnie teraz słyszycie.</p><h3>Ewangelia wg św. Jana - 12,24-26.</h3><p>Jezus powiedział do swoich uczniów: «Zaprawdę, zaprawdę, powiadam wam: Jeżeli ziarno pszenicy wpadłszy w ziemię nie obumrze, zostanie tylko samo, ale jeżeli obumrze, przynosi plon obfity.<br />Ten, kto kocha swoje życie, traci je, a kto nienawidzi swego życia na tym świecie, zachowa je na życie wieczne.<br />A kto by chciał Mi służyć, niech idzie za Mną, a gdzie Ja jestem, tam będzie i mój sługa. A jeśli ktoś Mi służy, uczci go mój Ojciec.</p><hr /><h3>Św. Wojciech (główny patron Polski)</h3><h3>Śwśw. Feliks i towarzysze (męczennicy (+ ok. 212))</h3>"
	}, {
		"id": "24",
		"imagen": "Sobota",
		"contenido": "<h3>Dzieje Apostolskie - 9,31-42.</h3><p>Kościół cieszył się pokojem w całej Judei, Galilei i Samarii. Rozwijał się i żył bogobojnie, i obfitował w pociechę Ducha Świętego.<br />Kiedy Piotr odwiedzał wszystkich, przyszedł też do świętych, którzy mieszkali w Liddzie.<br />Znalazł tam pewnego człowieka imieniem Eneasz, który był sparaliżowany i od ośmiu lat leżał w łóżku.<br />«Eneaszu – powiedział do niego Piotr – Jezus Chrystus cię uzdrawia, wstań i zaściel swoje łóżko!» I natychmiast wstał.<br />Widzieli go wszyscy mieszkańcy Liddy i Saronu i nawrócili się do Pana.<br />Mieszkała też w Jafie pewna uczennica imieniem Tabita, co znaczy Gazela. Czyniła ona dużo dobrego i dawała hojne jałmużny.<br />Wtedy właśnie zachorowała i umarła. Obmyto ją i położono w izbie na piętrze.<br />Lidda leżała blisko Jafy; gdy więc uczniowie dowiedzieli się, że jest tam Piotr, wysłali do niego dwóch posłańców z prośbą: «Przyjdź do nas niezwłocznie».<br />Piotr poszedł z nimi, a gdy przyszedł, zaprowadzili go do izby na górze. Otoczyły go wszystkie wdowy i pokazywały mu ze łzami w oczach chitony i płaszcze, które zrobiła im Gazela za swego życia.<br />Po usunięciu wszystkich, Piotr upadł na kolana i modlił się. Potem zwrócił się do zwłok i rzekł: «Tabito, wstań!» A ona otwarła oczy i zobaczywszy Piotra, usiadła.<br />Piotr podał jej rękę i podniósł ją. Zawołał świętych i wdowy, i ujrzeli ją żywą.<br />Wieść o tym rozeszła się po całej Jafie i wielu uwierzyło w Pana.</p><h3>Księga Psalmów - 116(115),12-13.14-15.16-17.</h3><p>Czym się Panu odpłacę <br />za wszystko, co mi wyświadczył?<br />Podniosę kielich zbawienia <br />i wezwę imienia Pana.<br />Wypełnię me śluby dla Pana <br />przed całym Jego ludem.<br />Cenna jest w oczach Pana <br />śmierć Jego wyznawców.<br />O Panie, jestem Twoim sługą, <br />Twym sługą, synem Twojej służebnicy. <br />Ty rozerwałeś moje kajdany.<br />Tobie złożę ofiarę pochwalną <br />i wezwę imienia Pana.</p><h3>Ewangelia wg św. Jana - 6,55.60-69.</h3><p>W synagodze w Kafarnaum Jezus powiedział: «Ciało moje jest prawdziwym pokarmem, a Krew moja jest prawdziwym napojem».<br />Wielu spośród Jego uczniów, którzy to usłyszeli, wielu mówiło: «Trudna jest ta mowa. Któż jej może słuchać?»<br />Jezus jednak świadom tego, że uczniowie Jego na to szemrali, rzekł do nich: «To was gorszy?<br />A gdy ujrzycie Syna Człowieczego wstępującego tam, gdzie był przedtem?<br />To Duch daje życie; ciało na nic się nie zda. Słowa, które Ja wam powiedziałem, są duchem i są życiem.<br />Lecz pośród was są tacy, którzy nie wierzą». Jezus bowiem od początku wiedział, którzy nie wierzą, i kto ma Go wydać.<br />Rzekł więc: «Oto dlaczego wam powiedziałem: Nikt nie może przyjść do Mnie, jeżeli mu to nie zostało dane przez Ojca».<br />Od tego czasu wielu uczniów Jego odeszło i już z Nim nie chodziło.<br />Rzekł więc Jezus do Dwunastu: «Czyż i wy chcecie odejść?»<br />Odpowiedział Mu Szymon Piotr: «Panie, do kogóż pójdziemy? Ty masz słowa życia wiecznego.<br />A my uwierzyliśmy i poznaliśmy, że Ty jesteś Świętym Bożym».</p><hr /><h3>Św. Jerzy ()</h3><h3>Św. Fidelis z Sigmaringen (prezbiter i męczennik)</h3>"
	}, {
		"id": "25",
		"imagen": "Niedziela",
		"contenido": "<h3>Dzieje Apostolskie - 4,8-12.</h3><p>Piotr napełniony Duchem Świętym powiedział: «Przełożeni ludu i starsi!<br />Jeżeli przesłuchujecie nas dzisiaj w sprawie dobrodziejstwa, dzięki któremu chory człowiek odzyskał zdrowie,<br />to niech będzie wiadomo wam wszystkim i całemu ludowi Izraela, że w imię Jezusa Chrystusa Nazarejczyka – którego wy ukrzyżowaliście, a którego Bóg wskrzesił z martwych – że dzięki Niemu ten człowiek stanął przed wami zdrowy.<br />On jest kamieniem odrzuconym przez was budujących, tym, który stał się głowicą węgła.<br />I nie ma w żadnym innym zbawienia, gdyż nie dano ludziom pod niebem żadnego innego imienia, przez które moglibyśmy być zbawieni».</p><h3>Księga Psalmów - 118(117),1.8-9.21-23.26.28.</h3><p>Dziękujcie Panu, bo jest dobry,  <br />bo Jego łaska trwa na wieki.<br />Lepiej się uciec do Pana, <br />niż pokładać ufność w człowieku.<br />Lepiej się uciec do Pana, <br />niż pokładać ufność w książętach.<br />Dziękuję Tobie, że mnie wysłuchałeś <br />i stałeś się moim Zbawcą.<br />Kamień odrzucony przez budujących <br />stał się kamieniem węgielnym.<br />Stało się to przez Pana i cudem jest w naszych oczach.<br />Błogosławiony, który przybywa w imię Pańskie, <br />błogosławimy was z Pańskiego domu.<br />Jesteś moim Bogiem, podziękować chcę Tobie, <br />Boże mój, wielbić pragnę Ciebie.</p><h3>Pierwszy list św. Jana - 3,1-2.</h3><p>Najmilsi: Popatrzcie, jaką miłością obdarzył nas Ojciec: zostaliśmy nazwani dziećmi Bożymi: i rzeczywiście nimi jesteśmy. Świat zaś dlatego nas nie zna, że nie poznał Jego.<br />Umiłowani, obecnie jesteśmy dziećmi Bożymi, ale jeszcze się nie ujawniło, czym będziemy. Wiemy, że gdy się objawi, będziemy do Niego podobni, bo ujrzymy Go takim, jakim jest.</p><h3>Ewangelia wg św. Jana - 10,11-18.</h3><p>Jezus powiedział: «Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce.<br />Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza;<br />najemnik ucieka, dlatego że jest najemnikiem i nie zależy mu na owcach.<br />Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają,<br />podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce.<br />Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz\".<br />Dlatego miłuje Mnie Ojciec, bo Ja życie moje oddaję, aby je znów odzyskać.<br />Nikt Mi go nie zabiera, lecz Ja od siebie je oddaję. Mam moc je oddać i mam moc je znów odzyskać. Taki nakaz otrzymałem od mojego Ojca».</p><hr /><h3>Św. Marek Ewangelista ()</h3><h3>Św. Anian (biskup Aleksandrii (+ 86))</h3>"
	}, {
		"id": "26",
		"imagen": "Poniedziałek",
		"contenido": "<h3>Dzieje Apostolskie - 11,1-18.</h3><p>Apostołowie i bracia, przebywający w Judei, dowiedzieli się, że również poganie przyjęli słowo Boże.<br />Kiedy Piotr przybył do Jeruzalem, ci, którzy byli pochodzenia żydowskiego, robili mu wymówki.<br />«Wszedłeś do ludzi nieobrzezanych – mówili – i jadłeś z nimi».<br />Piotr więc zaczął wyjaśniać im po kolei:<br />«Modliłem się – mówił – w mieście Jafie i w zachwyceniu ujrzałem jakiś spuszczający się przedmiot, podobny do wielkiego płótna czterema końcami opadającego z nieba. I dotarł aż do mnie.<br />Przyglądając mu się uważnie, zobaczyłem czworonożne zwierzęta domowe i dzikie, płazy i ptaki podniebne.<br />Usłyszałem też głos, który mówił do mnie: „Zabijaj, Piotrze, i jedz!”<br />Odpowiedziałem: \"O nie, Panie, bo nigdy nie wziąłem do ust niczego skażonego lub nieczystego\".<br />Ale głos z nieba odezwał się po raz drugi:<br />\"Nie nazywaj nieczystym tego, co Bóg oczyścił\". Powtórzyło się to trzy razy i wszystko zostało wzięte znowu do nieba.<br />Zaraz potem trzech ludzi, wysłanych do mnie z Cezarei, stanęło przed domem, w którym mieszkaliśmy.<br />Duch powiedział mi, abym bez wahania poszedł z nimi. Razem ze mną poszło też tych sześciu braci. Przybyliśmy do domu owego człowieka.<br />On nam opowiedział, jak zobaczył anioła, który zjawił się w jego domu i rzekł: „Poślij do Jafy i sprowadź Szymona, zwanego Piotrem.<br />On cię pouczy, jak zbawisz siebie i cały swój dom”.<br />Kiedy zacząłem mówić, Duch Święty zstąpił na nich, jak na nas na początku.<br />Przypomniałem sobie wtedy słowa, które wypowiedział Pan: „Jan chrzcił wodą, wy zaś ochrzczeni będziecie Duchem Świętym”.<br />Jeżeli więc Bóg udzielił im tego samego daru co nam, którzy uwierzyliśmy w Pana Jezusa Chrystusa, to jakżeż ja mogłem sprzeciwiać się Bogu?»<br />Gdy to usłyszeli, zamilkli. Wielbili Boga i mówili: «A więc i poganom udzielił Bóg łaski nawrócenia, aby żyli».</p><h3>Księga Psalmów - 42(41),2-3.43(42),3.4.</h3><p>Jak łania pragnie wody ze strumieni, <br />tak dusza moja pragnie Ciebie, Boże.<br />Dusza moja Boga pragnie, Boga żywego, <br />kiedyż więc przyjdę i ujrzę oblicze Boże?<br />Ześlij światłość i wierność swoją, <br />niech one mnie wiodą, <br />niech mnie zaprowadzą na Twą górę świętą <br />i do Twoich przybytków.<br />I przystąpię do ołtarza Bożego, <br />do Boga, który jest moim weselem i radością,   <br />i będę Cię wielbił przy dźwiękach lutni, <br />Boże, mój Boże.</p><h3>Ewangelia wg św. Jana - 10,1-10.</h3><p>Jezus powiedział: «Zaprawdę, zaprawdę powiadam wam: Kto nie wchodzi do owczarni przez bramę, ale wdziera się inną drogą, ten jest złodziejem i rozbójnikiem.<br />Kto jednak wchodzi przez bramę, jest pasterzem owiec.<br />Temu otwiera odźwierny, a owce słuchają jego głosu; woła on swoje owce po imieniu i wyprowadza je.<br />A kiedy wszystkie wyprowadzi, staje na ich czele, a owce postępują za nim, ponieważ głos jego znają.<br />Natomiast za obcym nie pójdą, lecz będą uciekać od niego, bo nie znają głosu obcych».<br />Tę przypowieść opowiedział im Jezus, lecz oni nie pojęli znaczenia tego, co im mówił.<br />Powtórnie więc powiedział do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Ja jestem bramą owiec.<br />Wszyscy, którzy przyszli przede Mną, są złodziejami i rozbójnikami, a nie posłuchały ich owce.<br />Ja jestem bramą. Jeżeli ktoś wejdzie przeze Mnie, będzie zbawiony – wejdzie i wyjdzie, i znajdzie pastwisko.<br />Złodziej przychodzi tylko po to, aby kraść, zabijać i niszczyć. Ja przyszedłem po to, aby owce miały życie i miały je w obfitości».</p><hr /><h3>Św. Klet ()</h3><h3>Św. Aureliusz (męczennik)</h3>"
	}, {
		"id": "27",
		"imagen": "Wtorek",
		"contenido": "<h3>Dzieje Apostolskie - 11,19-26.</h3><p>Ci, których rozproszyło prześladowanie, jakie wybuchło z powodu Szczepana, dotarli aż do Fenicji, na Cypr i do Antiochii, głosząc słowo samym tylko Żydom.<br />Niektórzy z nich pochodzili z Cypru i z Cyreny. Oni to po przybyciu do Antiochii przemawiali też do Greków i opowiadali Dobrą Nowinę o Panu Jezusie.<br />A ręka Pańska była z nimi, bo wielka liczba uwierzyła i nawróciła się do Pana.<br />Wieść o tym doszła do uszu Kościoła w Jerozolimie. Wysłano do Antiochii Barnabę.<br />Gdy on przybył i zobaczył działanie łaski Bożej, ucieszył się i zachęcał wszystkich, aby całym sercem wytrwali przy Panu;<br />był bowiem człowiekiem dobrym i pełnym Ducha Świętego i wiary. Pozyskano wtedy wielką liczbę dla Pana.<br />Barnaba udał się też do Tarsu, aby odszukać Szawła.<br />A kiedy go znalazł, przyprowadził do Antiochii i przez cały rok pracowali razem w Kościele, nauczając wielką rzeszę ludzi. W Antiochii też po raz pierwszy nazwano uczniów chrześcijanami.</p><h3>Księga Psalmów - 87(86),1-3.4-5.6-7.</h3><p>Gród Jego wznosi się na świętych górach,<br />umiłował Pan bramy Syjonu<br />bardziej niż wszystkie namioty Jakuba.<br />Wspaniałe rzeczy głoszą o tobie, <br />miasto Boże.<br />Wymienię Egipt i Babilon wśród tych, co mnie znają. <br />Oto Filistea, Tyr i Etiopia,  <br />nawet taki kraj tam się narodził.<br />O Syjonie powiedzą: „Każdy człowiek urodził się na nim, <br />a Najwyższy sam go umacnia”.<br />Pan zapisuje w księdze ludów: <br />„Oni się tam narodzili”.<br />I tańcząc śpiewać będą; <br />„Wszystkie moje źródła są w tobie”.</p><h3>Ewangelia wg św. Jana - 10,22-30.</h3><p>Obchodzono w Jerozolimie uroczystość Poświęcenia Świątyni. Było to w zimie.<br />Jezus przechadzał się w świątyni, w portyku Salomona.<br />Otoczyli Go Żydzi i mówili do Niego: «Dokąd będziesz nas trzymał w niepewności? Jeśli Ty jesteś Mesjaszem, powiedz nam otwarcie!»<br />Rzekł do nich Jezus: «Powiedziałem wam, a nie wierzycie. Czyny, których dokonuję w imię mojego Ojca, świadczą o Mnie.<br />Ale wy nie wierzycie, bo nie jesteście z moich owiec.<br />Moje owce słuchają mego głosu, a Ja znam je. Idą one za Mną,<br />a Ja daję im życie wieczne. Nie zginą na wieki i nikt nie wyrwie ich z mojej ręki. Ojciec mój, który Mi je dał, jest większy od wszystkich. I nikt nie może ich wyrwać z ręki mego Ojca. Ja i Ojciec jedno jesteśmy».<br />Ojciec mój, który Mi je dał, jest większy od wszystkich. I nikt nie może ich wyrwać z ręki mego Ojca.<br />Ja i Ojciec jedno jesteśmy».</p><hr /><h3>Św. Zyta ()</h3><h3>Św. Antym (biskup Nikomedii, męczennik (+ 303))</h3>"
	}, {
		"id": "28",
		"imagen": "Środa",
		"contenido": "<h3>Dzieje Apostolskie - 12,24-25.13,1-5a.</h3><p>Słowo Pańskie rozszerzało się i rosło.<br />Barnaba i Szaweł, wypełniwszy swoje zadania, powrócili z Jerozolimy zabierając z sobą Jana, zwanego Markiem.<br />W Antiochii, w tamtejszym Kościele, byli prorokami i nauczycielami: Barnaba i Szymon zwany Niger, Lucjusz Cyrenejczyk i Manaen, który wychowywał się razem z Herodem tetrarchą, i Szaweł.<br />Gdy odprawili publiczne nabożeństwo i pościli, rzekł Duch Święty: «Wyznaczcie mi już Barnabę i Szawła do dzieła, do którego ich powołałem».<br />Wtedy po poście i modlitwie oraz po włożeniu na nich rąk, wyprawili ich.<br />A oni wysłani przez Ducha Świętego zeszli do Seleucji, a stamtąd odpłynęli na Cypr.<br />Gdy przybyli do Salaminy, głosili słowo Boże w synagogach żydowskich.</p><h3>Księga Psalmów - 67(66),2-3.4-5.6.8.</h3><p>Niech Bóg się zmiłuje nad nami i nam błogosławi,  <br />niech nam ukaże pogodne oblicze.<br />Aby na ziemi znano Jego drogę, <br />Jego zbawienie wśród wszystkich narodów.<br />Niech Ciebie, Boże, wysławiają ludy, <br />niech wszystkie narody dają Ci chwałę.<br />Niech się narody cieszą i weselą, <br />bo rządzisz ludami sprawiedliwie, <br />i kierujesz narodami na ziemi.<br />Niech Ciebie, Boże, wysławiają ludy, <br />niech wszystkie narody oddają Ci chwałę.<br />Niechaj nam Bóg błogosławi, <br />i niech cześć Mu oddają wszystkie krańce ziemi.</p><h3>Ewangelia wg św. Jana - 12,44-50.</h3><p>Jezus tak wołał: «Ten, kto we Mnie wierzy, wierzy nie we Mnie, lecz w Tego, który Mnie posłał.<br />A kto Mnie widzi, widzi Tego, który Mnie posłał.<br />Ja przyszedłem na świat jako światłość, aby każdy, kto we Mnie wierzy, nie pozostawał w ciemności.<br />A jeżeli ktoś słyszy słowa moje, ale ich nie zachowa, to Ja go nie potępię. Nie przyszedłem bowiem po to, aby świat potępić, ale by świat zbawić.<br />Kto Mną gardzi i nie przyjmuje słów moich, ten ma swego sędziego: słowo, które wygłosiłem, ono to będzie go sądzić w dniu ostatecznym.<br />Nie mówiłem bowiem sam od siebie, ale Ten, który Mnie posłał, Ojciec, On Mi nakazał, co mam powiedzieć i oznajmić.<br />A wiem, że przykazanie Jego jest życiem wiecznym. To, co mówię, mówię tak, jak Mi Ojciec powiedział».</p><hr /><h3>Św. Piotr Chanel ()</h3><h3>Bł. Luchezjusz i Buonadonna (+1260) ()</h3>"
	}, {
		"id": "29",
		"imagen": "Czwartek",
		"contenido": "<h3>Pierwszy list św. Jana - 1,5-10.2,1-2.</h3><p>Umiłowani: Nowina, którą usłyszeliśmy od Niego i którą wam głosimy, jest taka: Bóg jest światłością, a nie ma w Nim żadnej ciemności.<br />Jeżeli mówimy, że mamy z Nim współuczestnictwo, a chodzimy w ciemności, kłamiemy i nie postępujemy zgodnie z prawdą.<br />Jeżeli zaś chodzimy w światłości, tak jak On sam trwa w światłości, wtedy mamy jedni z drugimi współuczestnictwo, a krew Jezusa, Syna Jego, oczyszcza nas z wszelkiego grzechu.<br />Jeśli mówimy, że nie mamy grzechu, to samych siebie oszukujemy i nie ma w nas prawdy.<br />Jeżeli wyznajemy nasze grzechy, Bóg jako wierny i sprawiedliwy odpuści je nam i oczyści nas z wszelkiej nieprawości.<br />Jeśli mówimy, że nie zgrzeszyliśmy, czynimy Go kłamcą i nie ma w nas Jego nauki.<br />Dzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet kto zgrzeszył, mamy Rzecznika wobec Ojca, Jezusa Chrystusa sprawiedliwego.<br />On bowiem jest ofiarą przebłagalną za nasze grzechy, i nie tylko nasze, lecz również za grzechy całego świata.</p><h3>Księga Psalmów - 103(102),1-2.3-4.8-9.13-14.17-18.</h3><p>Błogosław, duszo moja, Pana <br />i wszystko, co jest we mnie, święte imię Jego.<br />Błogosław, duszo moja, Pana <br />i nie zapominaj o wszystkich Jego dobrodziejstwach.<br />On odpuszcza wszystkie twoje winy <br />i leczy wszystkie choroby,<br />On twoje życie ratuje od zguby, <br />obdarza cię łaską i zmiłowaniem.<br />Miłosierny jest Pan i łaskawy, <br />nieskory do gniewu i bardzo cierpliwy.<br />Nie zapamiętuje się w sporze, <br />nie płonie gniewem na wieki.<br />Jak ojciec lituje się nad dziećmi, <br />tak Pan się lituje nad tymi, którzy cześć Mu oddają.<br />Wie On, z czegośmy powstali, <br />pamięta, że jesteśmy prochem.<br />Lecz łaska Pana jest wieczna  dla Jego wyznawców,  <br />a Jego sprawiedliwość nad ich potomstwem,<br />nad wszystkimi, którzy strzegą Jego przymierza <br />i pamiętają, by spełniać Jego przykazania.</p><h3>Ewangelia wg św. Mateusza - 11,25-30.</h3><p>W owym czasie Jezus przemówił tymi słowami: «Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom.<br />Tak, Ojcze, gdyż takie było Twoje upodobanie.<br />Wszystko przekazał Mi Ojciec mój. Nikt też nie zna Syna, tylko Ojciec, ani Ojca nikt nie zna, tylko Syn, i ten, komu Syn zechce objawić.<br />Przyjdźcie do Mnie wszyscy, którzy utrudzeni i obciążeni jesteście, a Ja was pokrzepię.<br />Weźcie moje jarzmo na siebie i uczcie się ode Mnie, bo jestem cichy i pokornego serca, a znajdziecie ukojenie dla dusz waszych.<br />Albowiem jarzmo moje jest słodkie, a moje brzemię lekkie».</p><hr /><h3>Św. Katarzyna ze Sieny (dziewica i doktor Kościoła, patronka Europy)</h3><h3>Św. Robert (opat (+ 1110))</h3>"
	}, {
		"id": "30",
		"imagen": "Piątek",
		"contenido": "<h3>Dzieje Apostolskie - 13,26-33.</h3><p>Kiedy Paweł przybył do Antiochii Pizydyjskiej, przemówił w synagodze: \"Bracia, synowie rodu Abrahama, i ci spośród was, którzy się boją Boga! Nam została przekazana nauka o tym zbawieniu,<br />bo mieszkańcy Jeruzalem i ich zwierzchnicy nie uznali Jezusa, a potępiając Go, wypełnili głosy Proroków, odczytywane co szabat.<br />Chociaż nie znaleźli w Nim żadnej winy zasługującej na śmierć, zażądali od Piłata, aby Go stracił.<br />Gdy wykonali wszystko, co było o Nim napisane, zdjęli Go z krzyża i złożyli w grobie.<br />Ale Bóg wskrzesił Go z martwych,<br />a On ukazywał się przez wiele dni tym, którzy z Nim razem poszli z Galilei do Jerozolimy, a teraz dają świadectwo o Nim przed ludem.<br />My właśnie głosimy wam Dobrą Nowinę o obietnicy danej ojcom:<br />że Bóg spełnił ją wobec nas jako ich dzieci, wskrzesiwszy Jezusa. Tak też jest napisane w psalmie drugim: «Ty jesteś moim Synem, Ja Ciebie dziś zrodziłem»\".</p><h3>Księga Psalmów - 2,6-7.8-9.10-11.</h3><p>«Oto Ja ustanowiłem swego Króla <br />na Syjonie, świętej górze mojej».<br />Wyrok Pański ogłoszę: <br />On rzekł do Mnie: «Ty jesteś moim Synem, <br />Ja dzisiaj zrodziłem Ciebie.<br />Żądaj, a dam Ci w dziedzictwo narody <br />i krańce ziemi w posiadanie Twoje.<br />Żelazną rózgą będziesz nimi rządził, <br />skruszysz ich jak gliniane naczynie».<br />A teraz, królowie, zrozumcie, <br />nauczcie się, sędziowie ziemi.<br />Służcie Panu z bojaźnią, <br />z drżeniem całujcie Mu stopy.</p><h3>Ewangelia wg św. Jana - 14,1-6.</h3><p>Jezus powiedział do swoich uczniów: «Niech się nie trwoży serce wasze. Wierzycie w Boga? I we Mnie wierzcie!<br />W domu Ojca mego jest mieszkań wiele. Gdyby tak nie było, to bym wam powiedział. Idę przecież przygotować wam miejsce.<br />A gdy odejdę i przygotuję wam miejsce, przyjdę powtórnie i zabiorę was do siebie, abyście i wy byli tam, gdzie Ja jestem.<br />Znacie drogę, dokąd Ja idę».<br />Odezwał się do Niego Tomasz: «Panie, nie wiemy, dokąd idziesz. Jak więc możemy znać drogę?»<br />Odpowiedział mu Jezus: «Ja jestem drogą i prawdą, i życiem. Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie».</p><hr /><h3>Św. Pius V ()</h3><h3>Św. Wawrzyniec (kapłan, męczennik (+ ok. 397))</h3>"
	}]
}
