{
	"data": [{
		"id": "1",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de l'Exode - 12,1-8.11-14.</h3><p>En ces jours-là, dans le pays d’Égypte, le Seigneur dit à Moïse et à son frère Aaron :<br />« Ce mois-ci sera pour vous le premier des mois, il marquera pour vous le commencement de l’année.<br />Parlez ainsi à toute la communauté d’Israël : le dix de ce mois, que l’on prenne un agneau par famille, un agneau par maison.<br />Si la maisonnée est trop peu nombreuse pour un agneau, elle le prendra avec son voisin le plus proche, selon le nombre des personnes. Vous choisirez l’agneau d’après ce que chacun peut manger.<br />Ce sera une bête sans défaut, un mâle, de l’année. Vous prendrez un agneau ou un chevreau.<br />Vous le garderez jusqu’au quatorzième jour du mois. Dans toute l’assemblée de la communauté d’Israël, on l’immolera au coucher du soleil.<br />On prendra du sang, que l’on mettra sur les deux montants et sur le linteau des maisons où on le mangera.<br />On mangera sa chair cette nuit-là, on la mangera rôtie au feu, avec des pains sans levain et des herbes amères.<br />Vous mangerez ainsi : la ceinture aux reins, les sandales aux pieds, le bâton à la main. Vous mangerez en toute hâte : c’est la Pâque du Seigneur.<br />Je traverserai le pays d’Égypte, cette nuit-là ; je frapperai tout premier-né au pays d’Égypte, depuis les hommes jusqu’au bétail. Contre tous les dieux de l’Égypte j’exercerai mes jugements : Je suis le Seigneur.<br />Le sang sera pour vous un signe, sur les maisons où vous serez. Je verrai le sang, et je passerai : vous ne serez pas atteints par le fléau dont je frapperai le pays d’Égypte.<br />Ce jour-là sera pour vous un mémorial. Vous en ferez pour le Seigneur une fête de pèlerinage. C’est un décret perpétuel : d’âge en âge vous la fêterez. »</p><h3>Psaume - 116(115),12-13.15-16ac.17-18.</h3><p>Comment rendrai-je au Seigneur <br />tout le bien qu'il m'a fait ?<br />J'élèverai la coupe du salut, <br />j'invoquerai le nom du Seigneur.<br />Il en coûte au Seigneur <br />de voir mourir les siens !<br />Ne suis-je pas, Seigneur, ton serviteur,<br />moi, dont tu brisas les chaînes ?<br />Je t'offrirai le sacrifice d'action de grâce, <br />j'invoquerai le nom du Seigneur.<br />Je tiendrai mes promesses au Seigneur, <br />oui, devant tout son peuple.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 11,23-26.</h3><p>Frères, moi, Paul, j’ai moi-même reçu ce qui vient du Seigneur, et je vous l’ai transmis : la nuit où il était livré, le Seigneur Jésus prit du pain,<br />puis, ayant rendu grâce, il le rompit, et dit : « Ceci est mon corps, qui est pour vous. Faites cela en mémoire de moi. »<br />Après le repas, il fit de même avec la coupe, en disant : « Cette coupe est la nouvelle Alliance en mon sang. Chaque fois que vous en boirez, faites cela en mémoire de moi. »<br />Ainsi donc, chaque fois que vous mangez ce pain et que vous buvez cette coupe, vous proclamez la mort du Seigneur, jusqu’à ce qu’il vienne.</p><h3>Évangile de Jésus-Christ selon saint Jean - 13,1-15.</h3><p>Avant la fête de la Pâque, sachant que l’heure était venue pour lui de passer de ce monde à son Père, Jésus, ayant aimé les siens qui étaient dans le monde, les aima jusqu’au bout.<br />Au cours du repas, alors que le diable a déjà mis dans le cœur de Judas, fils de Simon l’Iscariote, l’intention de le livrer,<br />Jésus, sachant que le Père a tout remis entre ses mains, qu’il est sorti de Dieu et qu’il s’en va vers Dieu,<br />se lève de table, dépose son vêtement, et prend un linge qu’il se noue à la ceinture ;<br />puis il verse de l’eau dans un bassin. Alors il se mit à laver les pieds des disciples et à les essuyer avec le linge qu’il avait à la ceinture.<br />Il arrive donc à Simon-Pierre, qui lui dit : « C’est toi, Seigneur, qui me laves les pieds ? »<br />Jésus lui répondit : « Ce que je veux faire, tu ne le sais pas maintenant ; plus tard tu comprendras. »<br />Pierre lui dit : « Tu ne me laveras pas les pieds ; non, jamais ! » Jésus lui répondit : « Si je ne te lave pas, tu n’auras pas de part avec moi. »<br />Simon-Pierre lui dit : « Alors, Seigneur, pas seulement les pieds, mais aussi les mains et la tête ! »<br />Jésus lui dit : « Quand on vient de prendre un bain, on n’a pas besoin de se laver, sinon les pieds : on est pur tout entier. Vous-mêmes, vous êtes purs, mais non pas tous. »<br />Il savait bien qui allait le livrer ; et c’est pourquoi il disait : « Vous n’êtes pas tous purs. »<br />Quand il leur eut lavé les pieds, il reprit son vêtement, se remit à table et leur dit : « Comprenez-vous ce que je viens de faire pour vous ?<br />Vous m’appelez “Maître” et “Seigneur”, et vous avez raison, car vraiment je le suis.<br />Si donc moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous aussi, vous devez vous laver les pieds les uns aux autres.<br />C’est un exemple que je vous ai donné afin que vous fassiez, vous aussi, comme j’ai fait pour vous. »</p><hr /><h3>St Hugues (évêque († 1132))</h3><h3>Bx Joseph Girotti (prêtre o.p. et martyr († 1945))</h3>"
	}, {
		"id": "2",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre d'Isaïe - 52,13-15.53,1-12.</h3><p>Mon serviteur réussira, dit le Seigneur ; il montera, il s’élèvera, il sera exalté !<br />La multitude avait été consternée en le voyant, car il était si défiguré qu’il ne ressemblait plus à un homme ; il n’avait plus l’apparence d’un fils d’homme.<br />Il étonnera de même une multitude de nations ; devant lui les rois resteront bouche bée, car ils verront ce que, jamais, on ne leur avait dit, ils découvriront ce dont ils n’avaient jamais entendu parler.<br />Qui aurait cru ce que nous avons entendu ? Le bras puissant du Seigneur, à qui s’est-il révélé ?<br />Devant lui, le serviteur a poussé comme une plante chétive, une racine dans une terre aride ; il était sans apparence ni beauté qui attire nos regards, son aspect n’avait rien pour nous plaire.<br />Méprisé, abandonné des hommes, homme de douleurs, familier de la souffrance, il était pareil à celui devant qui on se voile la face ; et nous l’avons méprisé, compté pour rien.<br />En fait, c’étaient nos souffrances qu’il portait, nos douleurs dont il était chargé. Et nous, nous pensions qu’il était frappé, meurtri par Dieu, humilié.<br />Or, c’est à cause de nos révoltes qu’il a été transpercé, à cause de nos fautes qu’il a été broyé. Le châtiment qui nous donne la paix a pesé sur lui : par ses blessures, nous sommes guéris.<br />Nous étions tous errants comme des brebis, chacun suivait son propre chemin. Mais le Seigneur a fait retomber sur lui nos fautes à nous tous.<br />Maltraité, il s’humilie, il n’ouvre pas la bouche : comme un agneau conduit à l’abattoir, comme une brebis muette devant les tondeurs, il n’ouvre pas la bouche.<br />Arrêté, puis jugé, il a été supprimé. Qui donc s’est inquiété de son sort ? Il a été retranché de la terre des vivants, frappé à mort pour les révoltes de son peuple.<br />On a placé sa tombe avec les méchants, son tombeau avec les riches ; et pourtant il n’avait pas commis de violence, on ne trouvait pas de tromperie dans sa bouche.<br />Broyé par la souffrance, il a plu au Seigneur. S’il remet sa vie en sacrifice de réparation, il verra une descendance, il prolongera ses jours : par lui, ce qui plaît au Seigneur réussira.<br />Par suite de ses tourments, il verra la lumière, la connaissance le comblera. Le juste, mon serviteur, justifiera les multitudes, il se chargera de leurs fautes.<br />C’est pourquoi, parmi les grands, je lui donnerai sa part, avec les puissants il partagera le butin, car il s’est dépouillé lui-même jusqu’à la mort, et il a été compté avec les pécheurs, alors qu’il portait le péché des multitudes et qu’il intercédait pour les pécheurs.</p><h3>Psaume - 31(30),2ab.6.12.13-14ad.15-16.17.25.</h3><p>En toi, Seigneur, j'ai mon refuge ;<br />garde-moi d'être humilié pour toujours.<br />En tes mains je remets mon esprit ;<br />tu me rachètes, Seigneur, Dieu de vérité.<br />Je suis la risée de mes adversaires <br />et même de mes voisins, <br />je fais peur à mes amis <br />s'ils me voient dans la rue, ils me fuient.<br />On m'ignore comme un mort oublié, <br />comme une chose qu'on jette.<br />J'entends les calomnies de la foule :<br />ils s'accordent pour m'ôter la vie.<br />Moi, je suis sûr de toi, Seigneur, <br />je dis : « Tu es mon Dieu ! »<br />Mes jours sont dans ta main : délivre-moi <br />des mains hostiles qui s'acharnent.<br />Sur ton serviteur, que s'illumine ta face ; <br />sauve-moi par ton amour.<br />Soyez forts, prenez courage, <br />vous tous qui espérez le Seigneur !</p><h3>Lettre aux Hébreux - 4,14-16.5,7-9.</h3><p>Frères, en Jésus, le Fils de Dieu, nous avons le grand prêtre par excellence, celui qui a traversé les cieux ; tenons donc ferme l’affirmation de notre foi.<br />En effet, nous n’avons pas un grand prêtre incapable de compatir à nos faiblesses, mais un grand prêtre éprouvé en toutes choses, à notre ressemblance, excepté le péché.<br />Avançons-nous donc avec assurance vers le Trône de la grâce, pour obtenir miséricorde et recevoir, en temps voulu, la grâce de son secours.<br />Le Christ, pendant les jours de sa vie dans la chair, offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect.<br />Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance<br />et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel.</p><h3>Évangile de Jésus-Christ selon saint Jean - 18,1-40.19,1-42.</h3><p>En ce temps-là, après le repas, Jésus sortit avec ses disciples et traversa le torrent du Cédron ; il y avait là un jardin, dans lequel il entra avec ses disciples.<br />Judas, qui le livrait, connaissait l’endroit, lui aussi, car Jésus et ses disciples s’y étaient souvent réunis.<br />Judas, avec un détachement de soldats ainsi que des gardes envoyés par les grands prêtres et les pharisiens, arrive à cet endroit. Ils avaient des lanternes, des torches et des armes.<br />Alors Jésus, sachant tout ce qui allait lui arriver, s’avança et leur dit : « Qui cherchez-vous ? »<br />Ils lui répondirent : « Jésus le Nazaréen. » Il leur dit : « C’est moi, je le suis. » Judas, qui le livrait, se tenait avec eux.<br />Quand Jésus leur répondit : « C’est moi, je le suis », ils reculèrent, et ils tombèrent à terre.<br />Il leur demanda de nouveau : « Qui cherchez-vous ? » Ils dirent : « Jésus le Nazaréen. »<br />Jésus répondit : « Je vous l’ai dit : c’est moi, je le suis. Si c’est bien moi que vous cherchez, ceux-là, laissez-les partir. »<br />Ainsi s’accomplissait la parole qu’il avait dite : « Je n’ai perdu aucun de ceux que tu m’as donnés ».<br />Or Simon-Pierre avait une épée ; il la tira, frappa le serviteur du grand prêtre et lui coupa l’oreille droite. Le nom de ce serviteur était Malcus.<br />Jésus dit à Pierre : « Remets ton épée au fourreau. La coupe que m’a donnée le Père, vais-je refuser de la boire ? »<br />Alors la troupe, le commandant et les gardes juifs se saisirent de Jésus et le ligotèrent.<br />Ils l’emmenèrent d’abord chez Hanne, beau-père de Caïphe qui était grand prêtre cette année-là.<br />Caïphe était celui qui avait donné aux Juifs ce conseil : « Il vaut mieux qu’un seul homme meure pour le peuple. »<br />Or Simon-Pierre, ainsi qu’un autre disciple, suivait Jésus. Comme ce disciple était connu du grand prêtre, il entra avec Jésus dans le palais du grand prêtre.<br />Pierre se tenait près de la porte, dehors. Alors l’autre disciple – celui qui était connu du grand prêtre – sortit, dit un mot à la servante qui gardait la porte, et fit entrer Pierre.<br />Cette jeune servante dit alors à Pierre : « N’es-tu pas, toi aussi, l’un des disciples de cet homme ? » Il répondit : « Non, je ne le suis pas ! »<br />Les serviteurs et les gardes se tenaient là ; comme il faisait froid, ils avaient fait un feu de braise pour se réchauffer. Pierre était avec eux, en train de se chauffer.<br />Le grand prêtre interrogea Jésus sur ses disciples et sur son enseignement.<br />Jésus lui répondit : « Moi, j’ai parlé au monde ouvertement. J’ai toujours enseigné à la synagogue et dans le Temple, là où tous les Juifs se réunissent, et je n’ai jamais parlé en cachette.<br />Pourquoi m’interroges-tu ? Ce que je leur ai dit, demande-le à ceux qui m’ont entendu. Eux savent ce que j’ai dit. »<br />À ces mots, un des gardes, qui était à côté de Jésus, lui donna une gifle en disant : « C’est ainsi que tu réponds au grand prêtre ! »<br />Jésus lui répliqua : « Si j’ai mal parlé, montre ce que j’ai dit de mal. Mais si j’ai bien parlé, pourquoi me frappes-tu ? »<br />Hanne l’envoya, toujours ligoté, au grand prêtre Caïphe.<br />Simon-Pierre était donc en train de se chauffer. On lui dit : « N’es-tu pas, toi aussi, l’un de ses disciples ? » Pierre le nia et dit : « Non, je ne le suis pas ! »<br />Un des serviteurs du grand prêtre, parent de celui à qui Pierre avait coupé l’oreille, insista : « Est-ce que moi, je ne t’ai pas vu dans le jardin avec lui ? »<br />Encore une fois, Pierre le nia. Et aussitôt un coq chanta.<br />Alors on emmène Jésus de chez Caïphe au Prétoire. C’était le matin. Ceux qui l’avaient amené n’entrèrent pas dans le Prétoire, pour éviter une souillure et pouvoir manger l’agneau pascal.<br />Pilate sortit donc à leur rencontre et demanda : « Quelle accusation portez-vous contre cet homme ? »<br />Ils lui répondirent : « S’il n’était pas un malfaiteur, nous ne t’aurions pas livré cet homme. »<br />Pilate leur dit : « Prenez-le vous-mêmes et jugez-le suivant votre loi. » Les Juifs lui dirent : « Nous n’avons pas le droit de mettre quelqu’un à mort. »<br />Ainsi s’accomplissait la parole que Jésus avait dite pour signifier de quel genre de mort il allait mourir.<br />Alors Pilate rentra dans le Prétoire ; il appela Jésus et lui dit : « Es-tu le roi des Juifs ? »<br />Jésus lui demanda : « Dis-tu cela de toi-même, ou bien d’autres te l’ont dit à mon sujet ? »<br />Pilate répondit : « Est-ce que je suis juif, moi ? Ta nation et les grands prêtres t’ont livré à moi : qu’as-tu donc fait ? »<br />Jésus déclara : « Ma royauté n’est pas de ce monde ; si ma royauté était de ce monde, j’aurais des gardes qui se seraient battus pour que je ne sois pas livré aux Juifs. En fait, ma royauté n’est pas d’ici. »<br />Pilate lui dit : « Alors, tu es roi ? » Jésus répondit : « C’est toi-même qui dis que je suis roi. Moi, je suis né, je suis venu dans le monde pour ceci : rendre témoignage à la vérité. Quiconque appartient à la vérité écoute ma voix. »<br />Pilate lui dit : « Qu’est-ce que la vérité ? » Ayant dit cela, il sortit de nouveau à la rencontre des Juifs, et il leur déclara : « Moi, je ne trouve en lui aucun motif de condamnation.<br />Mais, chez vous, c’est la coutume que je vous relâche quelqu’un pour la Pâque : voulez-vous donc que je vous relâche le roi des Juifs ? »<br />Alors ils répliquèrent en criant : « Pas lui ! Mais Barabbas ! » Or ce Barabbas était un bandit.<br />Alors Pilate fit saisir Jésus pour qu’il soit flagellé.<br />Les soldats tressèrent avec des épines une couronne qu’ils lui posèrent sur la tête ; puis ils le revêtirent d’un manteau pourpre.<br />Ils s’avançaient vers lui et ils disaient : « Salut à toi, roi des Juifs ! » Et ils le giflaient.<br />Pilate, de nouveau, sortit dehors et leur dit : « Voyez, je vous l’amène dehors pour que vous sachiez que je ne trouve en lui aucun motif de condamnation. »<br />Jésus donc sortit dehors, portant la couronne d’épines et le manteau pourpre. Et Pilate leur déclara : « Voici l’homme. »<br />Quand ils le virent, les grands prêtres et les gardes se mirent à crier : « Crucifie-le ! Crucifie-le ! » Pilate leur dit : « Prenez-le vous-mêmes, et crucifiez-le ; moi, je ne trouve en lui aucun motif de condamnation. »<br />Ils lui répondirent : « Nous avons une Loi, et suivant la Loi il doit mourir, parce qu’il s’est fait Fils de Dieu. »<br />Quand Pilate entendit ces paroles, il redoubla de crainte.<br />Il rentra dans le Prétoire, et dit à Jésus : « D’où es-tu ? » Jésus ne lui fit aucune réponse.<br />Pilate lui dit alors : « Tu refuses de me parler, à moi ? Ne sais-tu pas que j’ai pouvoir de te relâcher, et pouvoir de te crucifier ? »<br />Jésus répondit : « Tu n’aurais aucun pouvoir sur moi si tu ne l’avais reçu d’en haut ; c’est pourquoi celui qui m’a livré à toi porte un péché plus grand. »<br />Dès lors, Pilate cherchait à le relâcher ; mais des Juifs se mirent à crier : « Si tu le relâches, tu n’es pas un ami de l’empereur. Quiconque se fait roi s’oppose à l’empereur. »<br />En entendant ces paroles, Pilate amena Jésus au-dehors ; il le fit asseoir sur une estrade au lieu dit le Dallage – en hébreu : Gabbatha.<br />C’était le jour de la Préparation de la Pâque, vers la sixième heure, environ midi. Pilate dit aux Juifs : « Voici votre roi. »<br />Alors ils crièrent : « À mort ! À mort ! Crucifie-le ! » Pilate leur dit : « Vais-je crucifier votre roi ? » Les grands prêtres répondirent : « Nous n’avons pas d’autre roi que l’empereur. »<br />Alors, il leur livra Jésus pour qu’il soit crucifié. Ils se saisirent de Jésus.<br />Et lui-même, portant sa croix, sortit en direction du lieu dit Le Crâne (ou Calvaire), qui se dit en hébreu Golgotha.<br />C’est là qu’ils le crucifièrent, et deux autres avec lui, un de chaque côté, et Jésus au milieu.<br />Pilate avait rédigé un écriteau qu’il fit placer sur la croix ; il était écrit : « Jésus le Nazaréen, roi des Juifs. »<br />Beaucoup de Juifs lurent cet écriteau, parce que l’endroit où l’on avait crucifié Jésus était proche de la ville, et que c’était écrit en hébreu, en latin et en grec.<br />Alors les grands prêtres des Juifs dirent à Pilate : « N’écris pas : “Roi des Juifs” ; mais : “Cet homme a dit : Je suis le roi des Juifs”. »<br />Pilate répondit : « Ce que j’ai écrit, je l’ai écrit. »<br />Quand les soldats eurent crucifié Jésus, ils prirent ses habits ; ils en firent quatre parts, une pour chaque soldat. Ils prirent aussi la tunique ; c’était une tunique sans couture, tissée tout d’une pièce de haut en bas.<br />Alors ils se dirent entre eux : « Ne la déchirons pas, désignons par le sort celui qui l’aura. » Ainsi s’accomplissait la parole de l’Écriture : ‘Ils se sont partagé mes habits ; ils ont tiré au sort mon vêtement.’ C’est bien ce que firent les soldats.<br />Or, près de la croix de Jésus se tenaient sa mère et la sœur de sa mère, Marie, femme de Cléophas, et Marie Madeleine.<br />Jésus, voyant sa mère, et près d’elle le disciple qu’il aimait, dit à sa mère : « Femme, voici ton fils. »<br />Puis il dit au disciple : « Voici ta mère. » Et à partir de cette heure-là, le disciple la prit chez lui.<br />Après cela, sachant que tout, désormais, était achevé pour que l’Écriture s’accomplisse jusqu’au bout, Jésus dit : « J’ai soif. »<br />Il y avait là un récipient plein d’une boisson vinaigrée. On fixa donc une éponge remplie de ce vinaigre à une branche d’hysope, et on l’approcha de sa bouche.<br />Quand il eut pris le vinaigre, Jésus dit : « Tout est accompli. » Puis, inclinant la tête, il remit l’esprit.<br />Comme c’était le jour de la Préparation (c’est-à-dire le vendredi), il ne fallait pas laisser les corps en croix durant le sabbat, d’autant plus que ce sabbat était le grand jour de la Pâque. Aussi les Juifs demandèrent à Pilate qu’on enlève les corps après leur avoir brisé les jambes.<br />Les soldats allèrent donc briser les jambes du premier, puis de l’autre homme crucifié avec Jésus.<br />Quand ils arrivèrent à Jésus, voyant qu’il était déjà mort, ils ne lui brisèrent pas les jambes,<br />mais un des soldats avec sa lance lui perça le côté ; et aussitôt, il en sortit du sang et de l’eau.<br />Celui qui a vu rend témoignage, et son témoignage est véridique ; et celui-là sait qu’il dit vrai afin que vous aussi, vous croyiez.<br />Cela, en effet, arriva pour que s’accomplisse l’Écriture : ‘Aucun de ses os ne sera brisé.’<br />Un autre passage de l’Écriture dit encore : ‘Ils lèveront les yeux vers celui qu’ils ont transpercé.’<br />Après cela, Joseph d’Arimathie, qui était disciple de Jésus, mais en secret par crainte des Juifs, demanda à Pilate de pouvoir enlever le corps de Jésus. Et Pilate le permit. Joseph vint donc enlever le corps de Jésus.<br />Nicodème – celui qui, au début, était venu trouver Jésus pendant la nuit – vint lui aussi ; il apportait un mélange de myrrhe et d’aloès pesant environ cent livres.<br />Ils prirent donc le corps de Jésus, qu’ils lièrent de linges, en employant les aromates selon la coutume juive d’ensevelir les morts.<br />À l’endroit où Jésus avait été crucifié, il y avait un jardin et, dans ce jardin, un tombeau neuf dans lequel on n’avait encore déposé personne.<br />À cause de la Préparation de la Pâque juive, et comme ce tombeau était proche, c’est là qu’ils déposèrent Jésus.</p><hr /><h3>St François de Paule (ermite et fondateur († 1507))</h3><h3>St François Coll (prêtre o.p. et fondateur († 1875))</h3>"
	}, {
		"id": "3",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de l'Exode - 14,15-31.15,1a.</h3><p>En ces jours-là, le Seigneur dit à Moïse : « Pourquoi crier vers moi ? Ordonne aux fils d’Israël de se mettre en route !<br />Toi, lève ton bâton, étends le bras sur la mer, fends-la en deux, et que les fils d’Israël entrent au milieu de la mer à pied sec.<br />Et moi, je ferai en sorte que les Égyptiens s’obstinent : ils y entreront derrière eux ; je me glorifierai aux dépens de Pharaon et de toute son armée, de ses chars et de ses guerriers.<br />Les Égyptiens sauront que je suis le Seigneur, quand je me serai glorifié aux dépens de Pharaon, de ses chars et de ses guerriers. »<br />L’ange de Dieu, qui marchait en avant d’Israël, se déplaça et marcha à l’arrière. La colonne de nuée se déplaça depuis l’avant-garde et vint se tenir à l’arrière,<br />entre le camp des Égyptiens et le camp d’Israël. Cette nuée était à la fois ténèbres et lumière dans la nuit, si bien que, de toute la nuit, ils ne purent se rencontrer.<br />Moïse étendit le bras sur la mer. Le Seigneur chassa la mer toute la nuit par un fort vent d’est ; il mit la mer à sec, et les eaux se fendirent.<br />Les fils d’Israël entrèrent au milieu de la mer à pied sec, les eaux formant une muraille à leur droite et à leur gauche.<br />Les Égyptiens les poursuivirent ; tous les chevaux de Pharaon, ses chars et ses guerriers entrèrent derrière eux jusqu’au milieu de la mer.<br />Aux dernières heures de la nuit, le Seigneur observa, depuis la colonne de feu et de nuée, l’armée des Égyptiens, et il la frappa de panique.<br />Il faussa les roues de leurs chars, et ils eurent beaucoup de peine à les conduire. Les Égyptiens s’écrièrent : « Fuyons devant Israël, car c’est le Seigneur qui combat pour eux contre nous ! »<br />Le Seigneur dit à Moïse : « Étends le bras sur la mer : que les eaux reviennent sur les Égyptiens, leurs chars et leurs guerriers ! »<br />Moïse étendit le bras sur la mer. Au point du jour, la mer reprit sa place ; dans leur fuite, les Égyptiens s’y heurtèrent, et le Seigneur les précipita au milieu de la mer.<br />Les eaux refluèrent et recouvrirent les chars et les guerriers, toute l’armée de Pharaon qui était entrée dans la mer à la poursuite d’Israël. Il n’en resta pas un seul.<br />Mais les fils d’Israël avaient marché à pied sec au milieu de la mer, les eaux formant une muraille à leur droite et à leur gauche.<br />Ce jour-là, le Seigneur sauva Israël de la main de l’Égypte, et Israël vit les Égyptiens morts sur le bord de la mer.<br />Israël vit avec quelle main puissante le Seigneur avait agi contre l’Égypte. Le peuple craignit le Seigneur, il mit sa foi dans le Seigneur et dans son serviteur Moïse.<br />Alors Moïse et les fils d’Israël chantèrent ce cantique au Seigneur :</p><h3>Livre de l'Exode - 15,1b.2.3-4.5-6.17-18.</h3><p>Je chanterai pour le Seigneur ! <br />Éclatante est sa gloire : <br />il a jeté dans la mer <br />cheval et cavalier !<br />Ma force et mon chant, c’est le Seigneur :<br />il est pour moi le salut. <br />Il est mon Dieu, je le célèbre ; <br />j’exalte le Dieu de mon père.<br />Le Seigneur est le guerrier des combats ; <br />son nom est « Le Seigneur ».<br />Les chars du Pharaon et ses armées, il les lance dans la mer. <br />L’élite de leurs chefs a sombré dans la mer Rouge.<br />L’abîme les recouvre : <br />ils descendent, comme la pierre, <br />au fond des eaux.<br />Ta droite, Seigneur, <br />magnifique en sa force, <br />ta droite, Seigneur, <br />écrase l’ennemi.<br />Tu les amènes, tu les plantes sur la montagne, ton héritage, <br />le lieu que tu as fait, Seigneur, pour l’habiter, <br />le sanctuaire, Seigneur, fondé par tes mains.<br />Le Seigneur régnera pour les siècles des siècles. </p><h3>Lettre de saint Paul Apôtre aux Romains - 6,3b-11.</h3><p>Frères, nous tous qui par le baptême avons été unis au Christ Jésus, c’est à sa mort que nous avons été unis par le baptême.<br />Si donc, par le baptême qui nous unit à sa mort, nous avons été mis au tombeau avec lui, c’est pour que nous menions une vie nouvelle, nous aussi, comme le Christ qui, par la toute-puissance du Père, est ressuscité d’entre les morts.<br />Car, si nous avons été unis à lui par une mort qui ressemble à la sienne, nous le serons aussi par une résurrection qui ressemblera à la sienne.<br />Nous le savons : l’homme ancien qui est en nous a été fixé à la croix avec lui pour que le corps du péché soit réduit à rien, et qu’ainsi nous ne soyons plus esclaves du péché.<br />Car celui qui est mort est affranchi du péché.<br />Et si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui.<br />Nous le savons en effet : ressuscité d’entre les morts, le Christ ne meurt plus ; la mort n’a plus de pouvoir sur lui.<br />Car lui qui est mort, c'est au péché qu'il est mort une fois pour toutes ; lui qui est vivant, c'est pour Dieu qu'il est vivant.<br />De même, vous aussi, pensez que vous êtes morts au péché, mais vivants pour Dieu en Jésus Christ.</p><h3>Évangile de Jésus-Christ selon saint Marc - 16,1-7.</h3><p>Le sabbat terminé, Marie Madeleine, Marie, mère de Jacques, et Salomé achetèrent des parfums pour aller embaumer le corps de Jésus.<br />De grand matin, le premier jour de la semaine, elles se rendent au tombeau dès le lever du soleil.<br />Elles se disaient entre elles : « Qui nous roulera la pierre pour dégager l’entrée du tombeau ? »<br />Levant les yeux, elles s’aperçoivent qu’on a roulé la pierre, qui était pourtant très grande.<br />En entrant dans le tombeau, elles virent, assis à droite, un jeune homme vêtu de blanc. Elles furent saisies de frayeur.<br />Mais il leur dit : « Ne soyez pas effrayées ! Vous cherchez Jésus de Nazareth, le Crucifié ? Il est ressuscité : il n’est pas ici. Voici l’endroit où on l’avait déposé.<br />Et maintenant, allez dire à ses disciples et à Pierre : “Il vous précède en Galilée. Là vous le verrez, comme il vous l’a dit.” »</p><hr /><h3>St Louis Scrosoppi (prêtre et fondateur († 1884))</h3><h3>St Richard (évêque († 1253))</h3>"
	}, {
		"id": "4",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Actes des Apôtres - 10,34a.37-43.</h3><p>En ces jours-là, quand Pierre arriva à Césarée chez un centurion de l’armée romaine, il prit la parole et dit :<br />« Vous savez ce qui s’est passé à travers tout le pays des Juifs, depuis les commencements en Galilée, après le baptême proclamé par Jean :<br />Jésus de Nazareth, Dieu lui a donné l’onction d’Esprit Saint et de puissance. Là où il passait, il faisait le bien et guérissait tous ceux qui étaient sous le pouvoir du diable, car Dieu était avec lui. »<br />Et nous, nous sommes témoins de tout ce qu’il a fait dans le pays des Juifs et à Jérusalem. Celui qu’ils ont supprimé en le suspendant au bois du supplice,<br />Dieu l’a ressuscité le troisième jour. Il lui a donné de se manifester,<br />non pas à tout le peuple, mais à des témoins que Dieu avait choisis d’avance, à nous qui avons mangé et bu avec lui après sa résurrection d’entre les morts.<br />Dieu nous a chargés d’annoncer au peuple et de témoigner que lui-même l’a établi Juge des vivants et des morts.<br />C’est à Jésus que tous les prophètes rendent ce témoignage : Quiconque croit en lui reçoit par son nom le pardon de ses péchés. »</p><h3>Psaume - 118(117),1.2.16-17.22-23.</h3><p>Rendez grâce au Seigneur : Il est bon ! <br />Éternel est son amour !<br />Oui, que le dise Israël : <br />Éternel est son amour !<br />« Le bras du Seigneur se lève, <br />le bras du Seigneur est fort ! »<br />Non, je ne mourrai pas, je vivrai <br />pour annoncer les actions du Seigneur.<br />La pierre qu'ont rejetée les bâtisseurs <br />est devenue la pierre d'angle :<br />c'est là l'œuvre du Seigneur,<br />la merveille devant nos yeux.</p><h3>Lettre de saint Paul Apôtre aux Colossiens - 3,1-4.</h3><p>Frères, si vous êtes ressuscités avec le Christ, recherchez les réalités d’en haut : c’est là qu’est le Christ, assis à la droite de Dieu.<br />Pensez aux réalités d’en haut, non à celles de la terre.<br />En effet, vous êtes passés par la mort, et votre vie reste cachée avec le Christ en Dieu.<br />Quand paraîtra le Christ, votre vie, alors vous aussi, vous paraîtrez avec lui dans la gloire.</p><h3>Évangile de Jésus-Christ selon saint Jean - 20,1-9.</h3><p>Le premier jour de la semaine, Marie Madeleine se rend au tombeau de grand matin ; c’était encore les ténèbres. Elle s’aperçoit que la pierre a été enlevée du tombeau.<br />Elle court donc trouver Simon-Pierre et l’autre disciple, celui que Jésus aimait, et elle leur dit : « On a enlevé le Seigneur de son tombeau, et nous ne savons pas où on l’a déposé. »<br />Pierre partit donc avec l’autre disciple pour se rendre au tombeau.<br />Ils couraient tous les deux ensemble, mais l’autre disciple courut plus vite que Pierre et arriva le premier au tombeau.<br />En se penchant, il s’aperçoit que les linges sont posés à plat ; cependant il n’entre pas.<br />Simon-Pierre, qui le suivait, arrive à son tour. Il entre dans le tombeau ; il aperçoit les linges, posés à plat,<br />ainsi que le suaire qui avait entouré la tête de Jésus, non pas posé avec les linges, mais roulé à part à sa place.<br />C’est alors qu’entra l’autre disciple, lui qui était arrivé le premier au tombeau. Il vit, et il crut.<br />Jusque-là, en effet, les disciples n’avaient pas compris que, selon l’Écriture, il fallait que Jésus ressuscite d’entre les morts.</p><hr /><h3>St Isidore (évêque et docteur de l'Église († 636))</h3><h3>St Gaétan Catanoso (prêtre et fondateur († 1963))</h3>"
	}, {
		"id": "5",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Actes des Apôtres - 2,14.22b-33.</h3><p>Le jour de la Pentecôte, Pierre, debout avec les onze autres Apôtres, éleva la voix et leur fit cette déclaration : « Vous, Juifs, et vous tous qui résidez à Jérusalem, sachez bien ceci, prêtez l’oreille à mes paroles.<br />Il s’agit de Jésus le Nazaréen, homme que Dieu a accrédité auprès de vous en accomplissant par lui des miracles, des prodiges et des signes au milieu de vous, comme vous le savez vous-mêmes.<br />Cet homme, livré selon le dessein bien arrêté et la prescience de Dieu, vous l’avez supprimé en le clouant sur le bois par la main des impies.<br />Mais Dieu l’a ressuscité en le délivrant des douleurs de la mort, car il n’était pas possible qu’elle le retienne en son pouvoir.<br />En effet, c’est de lui que parle David dans le psaume : ‘Je voyais le Seigneur devant moi sans relâche : il est à ma droite, je suis inébranlable.<br />C’est pourquoi mon cœur est en fête, et ma langue exulte de joie ; ma chair elle-même reposera dans l’espérance :<br />tu ne peux m’abandonner au séjour des morts ni laisser ton fidèle voir la corruption.<br />Tu m’as appris des chemins de vie, tu me rempliras d’allégresse par ta présence.’<br />Frères, il est permis de vous dire avec assurance, au sujet du patriarche David, qu’il est mort, qu’il a été enseveli, et que son tombeau est encore aujourd’hui chez nous.<br />Comme il était prophète, il savait que Dieu lui avait juré de faire asseoir sur son trône un homme issu de lui.<br />Il a vu d’avance la résurrection du Christ, dont il a parlé ainsi : ‘Il n’a pas été abandonné à la mort, et sa chair n’a pas vu la corruption.’<br />Ce Jésus, Dieu l’a ressuscité ; nous tous, nous en sommes témoins.<br />Élevé par la droite de Dieu, il a reçu du Père l’Esprit Saint qui était promis, et il l’a répandu sur nous, ainsi que vous le voyez et l’entendez. »</p><h3>Psaume - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Garde-moi, mon Dieu : j'ai fait de toi mon refuge.<br />J'ai dit au Seigneur : « Tu es mon Dieu !<br />Seigneur, mon partage et ma coupe : <br />de toi dépend mon sort. »<br />Je bénis le Seigneur qui me conseille : <br />même la nuit mon cœur m'avertit.<br />Je garde le Seigneur devant moi sans relâche ;<br />il est à ma droite : je suis inébranlable.<br />Mon cœur exulte, mon âme est en fête, <br />ma chair elle-même repose en confiance :<br />tu ne peux m'abandonner à la mort <br />ni laisser ton ami voir la corruption.<br />Tu m'apprends le chemin de la vie : <br />devant ta face, débordement de joie ! <br />À ta droite, éternité de délices !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 28,8-15.</h3><p>En ce temps-là, quand les femmes eurent entendu les paroles de l’ange, vite, elles quittèrent le tombeau, remplies à la fois de crainte et d’une grande joie, et elles coururent porter la nouvelle à ses disciples.<br />Et voici que Jésus vint à leur rencontre et leur dit : « Je vous salue. » Elles s’approchèrent, lui saisirent les pieds et se prosternèrent devant lui.<br />Alors Jésus leur dit : « Soyez sans crainte, allez annoncer à mes frères qu’ils doivent se rendre en Galilée : c’est là qu’ils me verront. »<br />Tandis qu’elles étaient en chemin, quelques-uns des gardes allèrent en ville annoncer aux grands prêtres tout ce qui s’était passé.<br />Ceux-ci, après s’être réunis avec les anciens et avoir tenu conseil, donnèrent aux soldats une forte somme<br />en disant : « Voici ce que vous direz : “Ses disciples sont venus voler le corps, la nuit pendant que nous dormions.”<br />Et si tout cela vient aux oreilles du gouverneur, nous lui expliquerons la chose, et nous vous éviterons tout ennui. »<br />Les soldats prirent l’argent et suivirent les instructions. Et cette explication s’est propagée chez les Juifs jusqu’à aujourd’hui.</p><h3> - </h3><p></p><hr /><h3>St Vincent Ferrier (missionaire o.p. († 1419))</h3><h3>Ste Irène (vierge et martyre († 304))</h3>"
	}, {
		"id": "6",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Actes des Apôtres - 2,36-41.</h3><p>Le jour de la Pentecôte, Pierre disait à la foule : « Que toute la maison d’Israël le sache donc avec certitude : Dieu l’a fait Seigneur et Christ, ce Jésus que vous aviez crucifié. »<br />Les auditeurs furent touchés au cœur ; ils dirent à Pierre et aux autres Apôtres : « Frères, que devons-nous faire ? »<br />Pierre leur répondit : « Convertissez-vous, et que chacun de vous soit baptisé au nom de Jésus Christ pour le pardon de ses péchés ; vous recevrez alors le don du Saint-Esprit.<br />Car la promesse est pour vous, pour vos enfants et pour tous ceux qui sont loin, aussi nombreux que le Seigneur notre Dieu les appellera. »<br />Par bien d’autres paroles encore, Pierre les adjurait et les exhortait en disant : « Détournez-vous de cette génération tortueuse, et vous serez sauvés. »<br />Alors, ceux qui avaient accueilli la parole de Pierre furent baptisés. Ce jour-là, environ trois mille personnes se joignirent à eux.</p><h3>Psaume - 33(32),4-5.18-19.20.22.</h3><p>Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Dieu veille sur ceux qui le craignent, <br />qui mettent leur espoir en son amour,<br />pour les délivrer de la mort, <br />les garder en vie aux jours de famine.<br />Nous attendons notre vie du Seigneur : <br />il est pour nous un appui, un bouclier.<br />Que ton amour, Seigneur, soit sur nous <br />comme notre espoir est en toi !</p><h3>Évangile de Jésus-Christ selon saint Jean - 20,11-18.</h3><p>En ce temps-là, Marie Madeleine se tenait près du tombeau, au-dehors, tout en pleurs. Et en pleurant, elle se pencha vers le tombeau.<br />Elle aperçoit deux anges vêtus de blanc, assis l’un à la tête et l’autre aux pieds, à l’endroit où avait reposé le corps de Jésus.<br />Ils lui demandent : « Femme, pourquoi pleures-tu ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a déposé. »<br />Ayant dit cela, elle se retourna ; elle aperçoit Jésus qui se tenait là, mais elle ne savait pas que c’était Jésus.<br />Jésus lui dit : « Femme, pourquoi pleures-tu ? Qui cherches-tu ? » Le prenant pour le jardinier, elle lui répond : « Si c’est toi qui l’as emporté, dis-moi où tu l’as déposé, et moi, j’irai le prendre. »<br />Jésus lui dit alors : « Marie ! » S’étant retournée, elle lui dit en hébreu : « Rabbouni ! », c’est-à-dire : Maître.<br />Jésus reprend : « Ne me retiens pas, car je ne suis pas encore monté vers le Père. Va trouver mes frères pour leur dire que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. »<br />Marie Madeleine s’en va donc annoncer aux disciples : « J’ai vu le Seigneur ! », et elle raconta ce qu’il lui avait dit.</p><h3> - </h3><p></p><hr /><h3>St Prudence (évêque († 861))</h3><h3>Bse Perrine Morosini (vierge et martyre († 1957))</h3>"
	}, {
		"id": "7",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 3,1-10.</h3><p>En ces jours-là, Pierre et Jean montaient au Temple pour la prière de l’après-midi, à la neuvième heure.<br />On y amenait alors un homme, infirme de naissance, que l’on installait chaque jour à la porte du Temple, appelée la « Belle-Porte », pour qu’il demande l’aumône à ceux qui entraient.<br />Voyant Pierre et Jean qui allaient entrer dans le Temple, il leur demanda l’aumône.<br />Alors Pierre, ainsi que Jean, fixa les yeux sur lui, et il dit : « Regarde-nous ! »<br />L’homme les observait, s’attendant à recevoir quelque chose de leur part.<br />Pierre déclara : « De l’argent et de l’or, je n’en ai pas ; mais ce que j’ai, je te le donne : au nom de Jésus Christ le Nazaréen, lève-toi et marche. »<br />Alors, le prenant par la main droite, il le releva et, à l’instant même, ses pieds et ses chevilles s’affermirent.<br />D’un bond, il fut debout et il marchait. Entrant avec eux dans le Temple, il marchait, bondissait, et louait Dieu.<br />Et tout le peuple le vit marcher et louer Dieu.<br />On le reconnaissait : c’est bien lui qui était assis à la « Belle-Porte » du Temple pour demander l’aumône. Et les gens étaient frappés de stupeur et désorientés devant ce qui lui était arrivé.</p><h3>Psaume - 105(104),1-2.3-4.6-7.8-9.</h3><p>Rendez grâce au Seigneur, proclamez son nom, <br />annoncez parmi les peuples ses hauts faits ;<br />chantez et jouez pour lui, <br />redites sans fin ses merveilles.<br />Glorifiez-vous de son nom très saint : <br />joie pour les cœurs qui cherchent Dieu !<br />Cherchez le Seigneur et sa puissance,<br />recherchez sans trêve sa face.<br />Vous, la race d'Abraham son serviteur, <br />les fils de Jacob, qu'il a choisis.<br />Le Seigneur, c'est lui notre Dieu : <br />ses jugements font loi pour l'univers.<br />Il s'est toujours souvenu de son alliance, <br />parole édictée pour mille générations :<br />promesse faite à Abraham, <br />garantie par serment à Isaac.</p><h3>Évangile de Jésus-Christ selon saint Luc - 24,13-35.</h3><p>Le même jour (c’est-à-dire le premier jour de la semaine), deux disciples faisaient route vers un village appelé Emmaüs, à deux heures de marche de Jérusalem,<br />et ils parlaient entre eux de tout ce qui s’était passé.<br />Or, tandis qu’ils s’entretenaient et s’interrogeaient, Jésus lui-même s’approcha, et il marchait avec eux.<br />Mais leurs yeux étaient empêchés de le reconnaître.<br />Jésus leur dit : « De quoi discutez-vous en marchant ? » Alors, ils s’arrêtèrent, tout tristes.<br />L’un des deux, nommé Cléophas, lui répondit : « Tu es bien le seul étranger résidant à Jérusalem qui ignore les événements de ces jours-ci. »<br />Il leur dit : « Quels événements ? » Ils lui répondirent : « Ce qui est arrivé à Jésus de Nazareth, cet homme qui était un prophète puissant par ses actes et ses paroles devant Dieu et devant tout le peuple :<br />comment les grands prêtres et nos chefs l’ont livré, ils l’ont fait condamner à mort et ils l’ont crucifié.<br />Nous, nous espérions que c’était lui qui allait délivrer Israël. Mais avec tout cela, voici déjà le troisième jour qui passe depuis que c’est arrivé.<br />À vrai dire, des femmes de notre groupe nous ont remplis de stupeur. Quand, dès l’aurore, elles sont allées au tombeau,<br />elles n’ont pas trouvé son corps ; elles sont venues nous dire qu’elles avaient même eu une vision : des anges, qui disaient qu’il est vivant.<br />Quelques-uns de nos compagnons sont allés au tombeau, et ils ont trouvé les choses comme les femmes l’avaient dit ; mais lui, ils ne l’ont pas vu. »<br />Il leur dit alors : « Esprits sans intelligence ! Comme votre cœur est lent à croire tout ce que les prophètes ont dit !<br />Ne fallait-il pas que le Christ souffrît cela pour entrer dans sa gloire ? »<br />Et, partant de Moïse et de tous les Prophètes, il leur interpréta, dans toute l’Écriture, ce qui le concernait.<br />Quand ils approchèrent du village où ils se rendaient, Jésus fit semblant d’aller plus loin.<br />Mais ils s’efforcèrent de le retenir : « Reste avec nous, car le soir approche et déjà le jour baisse. » Il entra donc pour rester avec eux.<br />Quand il fut à table avec eux, ayant pris le pain, il prononça la bénédiction et, l’ayant rompu, il le leur donna.<br />Alors leurs yeux s’ouvrirent, et ils le reconnurent, mais il disparut à leurs regards.<br />Ils se dirent l’un à l’autre : « Notre cœur n’était-il pas brûlant en nous, tandis qu’il nous parlait sur la route et nous ouvrait les Écritures ? »<br />À l’instant même, ils se levèrent et retournèrent à Jérusalem. Ils y trouvèrent réunis les onze Apôtres et leurs compagnons, qui leur dirent :<br />« Le Seigneur est réellement ressuscité : il est apparu à Simon-Pierre. »<br />À leur tour, ils racontaient ce qui s’était passé sur la route, et comment le Seigneur s’était fait reconnaître par eux à la fraction du pain.</p><h3> - </h3><p></p><hr /><h3>St Jean-Baptiste de La Salle (prêtre et fond. († 1719))</h3><h3>St Hermann-Joseph (prêtre († entre 1241 et 1252))</h3>"
	}, {
		"id": "8",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre des Actes des Apôtres - 3,11-26.</h3><p>En ces jours-là, l’infirme que Pierre et Jean venaient de guérir ne les lâchait plus. Tout le peuple accourut vers eux au Portique dit de Salomon. Les gens étaient stupéfaits.<br />Voyant cela, Pierre interpella le peuple : « Hommes d’Israël, pourquoi vous étonner ? Pourquoi fixer les yeux sur nous, comme si c’était en vertu de notre puissance personnelle ou de notre piété que nous lui avons donné de marcher ?<br />Le Dieu d’Abraham, d’Isaac et de Jacob, le Dieu de nos pères, a glorifié son serviteur Jésus, alors que vous, vous l’aviez livré, vous l’aviez renié en présence de Pilate qui était décidé à le relâcher.<br />Vous avez renié le Saint et le Juste, et vous avez demandé qu’on vous accorde la grâce d’un meurtrier.<br />Vous avez tué le Prince de la vie, lui que Dieu a ressuscité d’entre les morts, nous en sommes témoins.<br />Tout repose sur la foi dans le nom de Jésus Christ : c’est ce nom lui-même qui vient d’affermir cet homme que vous regardez et connaissez ; oui, la foi qui vient par Jésus l’a rétabli dans son intégrité physique, en votre présence à tous.<br />D’ailleurs, frères, je sais bien que vous avez agi dans l’ignorance, vous et vos chefs.<br />Mais Dieu a ainsi accompli ce qu’il avait d’avance annoncé par la bouche de tous les prophètes : que le Christ, son Messie, souffrirait.<br />Convertissez-vous donc et tournez-vous vers Dieu pour que vos péchés soient effacés.<br />Ainsi viendront les temps de la fraîcheur de la part du Seigneur, et il enverra le Christ Jésus qui vous est destiné.<br />Il faut en effet que le ciel l’accueille jusqu’à l’époque où tout sera rétabli, comme Dieu l’avait dit par la bouche des saints, ceux d’autrefois, ses prophètes.<br />Moïse a déclaré : ‘Le Seigneur votre Dieu suscitera pour vous, du milieu de vos frères, un prophète comme moi : vous l’écouterez en tout ce qu’il vous dira.<br />Quiconque n’écoutera pas ce prophète sera retranché du peuple.’<br />Ensuite, tous les prophètes qui ont parlé depuis Samuel et ses successeurs, aussi nombreux furent-ils, ont annoncé les jours où nous sommes.<br />C’est vous qui êtes les fils des prophètes et de l’Alliance que Dieu a conclue avec vos pères, quand il disait à Abraham : ‘En ta descendance seront bénies toutes les familles de la terre.’<br />C’est pour vous d’abord que Dieu a suscité son Serviteur, et il l’a envoyé vous bénir, pourvu que chacun de vous se détourne de sa méchanceté. »</p><h3>Psaume - 8,4-5.6-7.8-9.</h3><p>À voir ton ciel, ouvrage de tes doigts, <br />la lune et les étoiles que tu fixas,<br />Qu'est-ce que l'homme pour que tu penses à lui, <br />le fils d'un homme, que tu en prennes souci ?<br />Tu l'as voulu un peu moindre qu'un dieu, <br />le couronnant de gloire et d'honneur ;<br />tu l'établis sur les œuvres de tes mains, <br />tu mets toute chose à ses pieds.<br />Les troupeaux de bœufs et de brebis, <br />et même les bêtes sauvages,<br />les oiseaux du ciel et les poissons de la mer, <br />tout ce qui va son chemin dans les eaux.</p><h3>Évangile de Jésus-Christ selon saint Luc - 24,35-48.</h3><p>En ce temps-là, les disciples qui rentraient d’Emmaüs racontaient aux onze Apôtres et à leurs compagnons ce qui s’était passé sur la route, et comment le Seigneur s’était fait reconnaître par eux à la fraction du pain.<br />Comme ils en parlaient encore, lui-même fut présent au milieu d’eux, et leur dit : « La paix soit avec vous ! »<br />Saisis de frayeur et de crainte, ils croyaient voir un esprit.<br />Jésus leur dit : « Pourquoi êtes-vous bouleversés ? Et pourquoi ces pensées qui surgissent dans votre cœur ?<br />Voyez mes mains et mes pieds : c’est bien moi ! Touchez-moi, regardez : un esprit n’a pas de chair ni d’os comme vous constatez que j’en ai. »<br />Après cette parole, il leur montra ses mains et ses pieds.<br />Dans leur joie, ils n’osaient pas encore y croire, et restaient saisis d’étonnement. Jésus leur dit : « Avez-vous ici quelque chose à manger ? »<br />Ils lui présentèrent une part de poisson grillé<br />qu’il prit et mangea devant eux.<br />Puis il leur déclara : « Voici les paroles que je vous ai dites quand j’étais encore avec vous : Il faut que s’accomplisse tout ce qui a été écrit à mon sujet dans la loi de Moïse, les Prophètes et les Psaumes. »<br />Alors il ouvrit leur intelligence à la compréhension des Écritures.<br />Il leur dit : « Ainsi est-il écrit que le Christ souffrirait, qu’il ressusciterait d’entre les morts le troisième jour,<br />et que la conversion serait proclamée en son nom, pour le pardon des péchés, à toutes les nations, en commençant par Jérusalem.<br />À vous d’en être les témoins. »</p><h3> - </h3><p></p><hr /><h3>Bx Auguste Czartoryski (prêtre s.d.b. († 1893))</h3><h3>Bx Dominique du saint Sacrement (prêtre o.ss.t. († 1927))</h3>"
	}, {
		"id": "9",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 4,1-12.</h3><p>En ces jours-là, après la guérison de l’infirme, comme Pierre et Jean parlaient encore au peuple, les prêtres survinrent, avec le commandant du Temple et les sadducéens ;<br />ils étaient excédés de les voir enseigner le peuple et annoncer, en la personne de Jésus, la résurrection d’entre les morts.<br />Ils les firent arrêter et placer sous bonne garde jusqu’au lendemain, puisque c’était déjà le soir.<br />Or, beaucoup de ceux qui avaient entendu la Parole devinrent croyants ; à ne compter que les hommes, il y en avait environ cinq mille.<br />Le lendemain se réunirent à Jérusalem les chefs du peuple, les anciens et les scribes.<br />Il y avait là Hanne le grand prêtre, Caïphe, Jean, Alexandre, et tous ceux qui appartenaient aux familles de grands prêtres.<br />Ils firent amener Pierre et Jean au milieu d’eux et les questionnèrent : « Par quelle puissance, par le nom de qui, avez-vous fait cette guérison ? »<br />Alors Pierre, rempli de l’Esprit Saint, leur déclara : « Chefs du peuple et anciens,<br />nous sommes interrogés aujourd’hui pour avoir fait du bien à un infirme, et l’on nous demande comment cet homme a été sauvé.<br />Sachez-le donc, vous tous, ainsi que tout le peuple d’Israël : c’est par le nom de Jésus le Nazaréen, lui que vous avez crucifié mais que Dieu a ressuscité d’entre les morts, c’est par lui que cet homme se trouve là, devant vous, bien portant.<br />Ce Jésus est la pierre méprisée de vous, les bâtisseurs, mais devenue la pierre d’angle.<br />En nul autre que lui, il n’y a de salut, car, sous le ciel, aucun autre nom n’est donné aux hommes, qui puisse nous sauver. »</p><h3>Psaume - 118(117),1-2.4.22-24.25-27a.</h3><p>Rendez grâce au Seigneur : Il est bon ! <br />Éternel est son amour !<br />Oui, que le dise Israël : <br />Éternel est son amour !<br />Qu'ils le disent, ceux qui craignent le Seigneur : <br />Éternel est son amour !<br />La pierre qu'ont rejetée les bâtisseurs <br />est devenue la pierre d'angle :<br />c'est là l'œuvre du Seigneur,<br />la merveille devant nos yeux.<br />Voici le jour que fit le Seigneur, <br />qu'il soit pour nous jour de fête et de joie !<br />Donne, Seigneur, donne le salut ! <br />Donne, Seigneur, donne la victoire !<br />Béni soit au nom du Seigneur celui qui vient ! <br />De la maison du Seigneur, nous vous bénissons !<br />Dieu, le Seigneur, nous illumine.</p><h3>Évangile de Jésus-Christ selon saint Jean - 21,1-14.</h3><p>En ce temps-là, Jésus se manifesta encore aux disciples sur le bord de la mer de Tibériade, et voici comment.<br />Il y avait là, ensemble, Simon-Pierre, avec Thomas, appelé Didyme (c’est-à-dire Jumeau), Nathanaël, de Cana de Galilée, les fils de Zébédée, et deux autres de ses disciples.<br />Simon-Pierre leur dit : « Je m’en vais à la pêche. » Ils lui répondent : « Nous aussi, nous allons avec toi. » Ils partirent et montèrent dans la barque ; or, cette nuit-là, ils ne prirent rien.<br />Au lever du jour, Jésus se tenait sur le rivage, mais les disciples ne savaient pas que c’était lui.<br />Jésus leur dit : « Les enfants, auriez-vous quelque chose à manger ? » Ils lui répondirent : « Non. »<br />Il leur dit : « Jetez le filet à droite de la barque, et vous trouverez. » Ils jetèrent donc le filet, et cette fois ils n’arrivaient pas à le tirer, tellement il y avait de poissons.<br />Alors, le disciple que Jésus aimait dit à Pierre : « C’est le Seigneur ! » Quand Simon-Pierre entendit que c’était le Seigneur, il passa un vêtement, car il n’avait rien sur lui, et il se jeta à l’eau.<br />Les autres disciples arrivèrent en barque, traînant le filet plein de poissons ; la terre n’était qu’à une centaine de mètres.<br />Une fois descendus à terre, ils aperçoivent, disposé là, un feu de braise avec du poisson posé dessus, et du pain.<br />Jésus leur dit : « Apportez donc de ces poissons que vous venez de prendre. »<br />Simon-Pierre remonta et tira jusqu’à terre le filet plein de gros poissons : il y en avait cent cinquante-trois. Et, malgré cette quantité, le filet ne s’était pas déchiré.<br />Jésus leur dit alors : « Venez manger. » Aucun des disciples n’osait lui demander : « Qui es-tu ? » Ils savaient que c’était le Seigneur.<br />Jésus s’approche ; il prend le pain et le leur donne ; et de même pour le poisson.<br />C’était la troisième fois que Jésus ressuscité d’entre les morts se manifestait à ses disciples.</p><h3> - </h3><p></p><hr /><h3>Bx Antoine Pavoni (prêtre o.p. et martyr († 1374))</h3><h3>Bse Marguerite Rutan (vierge et martyre († 1794))</h3>"
	}, {
		"id": "10",
		"imagen": "Samedi",
		"contenido": "<h3>Livre des Actes des Apôtres - 4,13-21.</h3><p>En ces jours-là, les chefs du peuple, les Anciens et les scribes constataient l’assurance de Pierre et de Jean et, se rendant compte que c’était des hommes sans culture et de simples particuliers, ils étaient surpris ; d’autre part, ils reconnaissaient en eux ceux qui étaient avec Jésus.<br />Mais comme ils voyaient, debout avec eux, l’homme qui avait été guéri, ils ne trouvaient rien à redire.<br />Après leur avoir ordonné de quitter la salle du Conseil suprême, ils se mirent à discuter entre eux.<br />Ils disaient : « Qu’allons-nous faire de ces gens-là ? Il est notoire, en effet, qu’ils ont opéré un miracle ; cela fut manifeste pour tous les habitants de Jérusalem, et nous ne pouvons pas le nier.<br />Mais pour en limiter la diffusion dans le peuple, nous allons les menacer afin qu’ils ne parlent plus à personne en ce nom-là. »<br />Ayant rappelé Pierre et Jean, ils leur interdirent formellement de parler ou d’enseigner au nom de Jésus.<br />Ceux-ci leur répliquèrent : « Est-il juste devant Dieu de vous écouter, plutôt que d’écouter Dieu ? À vous de juger.<br />Quant à nous, il nous est impossible de nous taire sur ce que nous avons vu et entendu. »<br />Après de nouvelles menaces, ils les relâchèrent, faute d’avoir trouvé le moyen de les punir : c’était à cause du peuple, car tout le monde rendait gloire à Dieu pour ce qui était arrivé.</p><h3>Psaume - 118(117),1.14-15ab.16-18.19-21.</h3><p>Rendez grâce au Seigneur : Il est bon ! <br />Éternel est son amour !<br />Ma force et mon chant, c'est le Seigneur ; <br />il est pour moi le salut.<br />Clameurs de joie et de victoire<br />sous les tentes des justes.<br />« Le bras du Seigneur se lève, <br />le bras du Seigneur est fort ! »<br />Non, je ne mourrai pas, je vivrai <br />pour annoncer les actions du Seigneur.<br />il m'a frappé, le Seigneur, il m'a frappé, <br />mais sans me livrer à la mort.<br />Ouvrez-moi les portes de justice : <br />j'entrerai, je rendrai grâce au Seigneur.<br />« C'est ici la porte du Seigneur : <br />qu'ils entrent, les justes ! »<br />Je te rends grâce car tu m'as exaucé : <br />tu es pour moi le salut.</p><h3>Évangile de Jésus-Christ selon saint Marc - 16,9-15.</h3><p>Ressuscité le matin, le premier jour de la semaine, Jésus apparut d’abord à Marie Madeleine, de laquelle il avait expulsé sept démons.<br />Celle-ci partit annoncer la nouvelle à ceux qui, ayant vécu avec lui, s’affligeaient et pleuraient.<br />Quand ils entendirent que Jésus était vivant et qu’elle l’avait vu, ils refusèrent de croire.<br />Après cela, il se manifesta sous un autre aspect à deux d’entre eux qui étaient en chemin pour aller à la campagne.<br />Ceux-ci revinrent l’annoncer aux autres, qui ne les crurent pas non plus.<br />Enfin, il se manifesta aux Onze eux-mêmes pendant qu’ils étaient à table : il leur reprocha leur manque de foi et la dureté de leurs cœurs parce qu’ils n’avaient pas cru ceux qui l’avaient contemplé ressuscité.<br />Puis il leur dit : « Allez dans le monde entier. Proclamez l’Évangile à toute la création. »</p><h3> - </h3><p></p><hr /><h3>St Michel des Saints (trinitaire (+ 1624))</h3><h3>Bx Antoine Neyrot (prêtre o.p. et martyr († 1460))</h3>"
	}, {
		"id": "11",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Actes des Apôtres - 4,32-35.</h3><p>La multitude de ceux qui étaient devenus croyants avait un seul cœur et une seule âme ; et personne ne disait que ses biens lui appartenaient en propre, mais ils avaient tout en commun.<br />C’est avec une grande puissance que les Apôtres rendaient témoignage de la résurrection du Seigneur Jésus, et une grâce abondante reposait sur eux tous.<br />Aucun d’entre eux n’était dans l’indigence, car tous ceux qui étaient propriétaires de domaines ou de maisons les vendaient,<br />et ils apportaient le montant de la vente pour le déposer aux pieds des Apôtres ; puis on le distribuait en fonction des besoins de chacun.</p><h3>Psaume - 118(117),2-4.16ab-18.22-24.</h3><p>Oui, que le dise Israël : <br />Éternel est son amour !<br />Que le dise la maison d'Aaron :<br />Éternel est son amour !<br />Qu'ils le disent, ceux qui craignent le Seigneur : <br />Éternel est son amour !<br />« Le bras du Seigneur se lève, <br />le bras du Seigneur est fort ! »<br />« Le bras du Seigneur se lève, <br />le bras du Seigneur est fort ! »<br />Non, je ne mourrai pas, je vivrai <br />pour annoncer les actions du Seigneur.<br />il m'a frappé, le Seigneur, il m'a frappé, <br />mais sans me livrer à la mort.<br />La pierre qu'ont rejetée les bâtisseurs <br />est devenue la pierre d'angle :<br />c'est là l'œuvre du Seigneur,<br />la merveille devant nos yeux.<br />Voici le jour que fit le Seigneur, <br />qu'il soit pour nous jour de fête et de joie !</p><h3>Première lettre de saint Jean - 5,1-6.</h3><p>Bien-aimés, celui qui croit que Jésus est le Christ, celui-là est né de Dieu ; celui qui aime le Père qui a engendré aime aussi le Fils qui est né de lui.<br />Voici comment nous reconnaissons que nous aimons les enfants de Dieu : lorsque nous aimons Dieu et que nous accomplissons ses commandements.<br />Car tel est l’amour de Dieu : garder ses commandements ; et ses commandements ne sont pas un fardeau,<br />puisque tout être qui est né de Dieu est vainqueur du monde. Or la victoire remportée sur le monde, c’est notre foi.<br />Qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ?<br />C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : non pas seulement avec l’eau, mais avec l’eau et avec le sang. Et celui qui rend témoignage, c’est l’Esprit, car l’Esprit est la vérité.</p><h3>Évangile de Jésus-Christ selon saint Jean - 20,19-31.</h3><p>C’était après la mort de Jésus. Le soir venu, en ce premier jour de la semaine, alors que les portes du lieu où se trouvaient les disciples étaient verrouillées par crainte des Juifs, Jésus vint, et il était là au milieu d’eux. Il leur dit : « La paix soit avec vous ! »<br />Après cette parole, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur.<br />Jésus leur dit de nouveau : « La paix soit avec vous ! De même que le Père m’a envoyé, moi aussi, je vous envoie. »<br />Ayant ainsi parlé, il souffla sur eux et il leur dit : « Recevez l’Esprit Saint.<br />À qui vous remettrez ses péchés, ils seront remis ; à qui vous maintiendrez ses péchés, ils seront maintenus. »<br />Or, l’un des Douze, Thomas, appelé Didyme (c’est-à-dire Jumeau), n’était pas avec eux quand Jésus était venu.<br />Les autres disciples lui disaient : « Nous avons vu le Seigneur ! » Mais il leur déclara : « Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous, si je ne mets pas la main dans son côté, non, je ne croirai pas ! »<br />Huit jours plus tard, les disciples se trouvaient de nouveau dans la maison, et Thomas était avec eux. Jésus vient, alors que les portes étaient verrouillées, et il était là au milieu d’eux. Il dit : « La paix soit avec vous ! »<br />Puis il dit à Thomas : « Avance ton doigt ici, et vois mes mains ; avance ta main, et mets-la dans mon côté : cesse d’être incrédule, sois croyant. »<br />Alors Thomas lui dit : « Mon Seigneur et mon Dieu ! »<br />Jésus lui dit : « Parce que tu m’as vu, tu crois. Heureux ceux qui croient sans avoir vu. »<br />Il y a encore beaucoup d’autres signes que Jésus a faits en présence des disciples et qui ne sont pas écrits dans ce livre.<br />Mais ceux-là ont été écrits pour que vous croyiez que Jésus est le Christ, le Fils de Dieu, et pour qu’en croyant, vous ayez la vie en son nom.</p><hr /><h3>St Stanislas (évêque et martyr (+ 1079))</h3><h3>Ste Gemma Galgani (vierge (+ 1903))</h3>"
	}, {
		"id": "12",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Actes des Apôtres - 4,23-31.</h3><p>En ces jours-là, lorsque Pierre et Jean eurent été relâchés, ils se rendirent auprès des leurs et rapportèrent tout ce que les grands prêtres et les anciens leur avaient dit.<br />Après avoir écouté, tous, d’un même cœur, élevèrent leur voix vers Dieu en disant : « Maître, toi, tu as fait le ciel et la terre et la mer et tout ce qu’ils renferment.<br />Par l’Esprit Saint, tu as mis dans la bouche de notre père David, ton serviteur, les paroles que voici : ‘Pourquoi ce tumulte des nations, ce vain murmure des peuples ?<br />Les rois de la terre se sont dressés, les chefs se sont ligués entre eux contre le Seigneur et contre son Christ ?’<br />Et c’est vrai : dans cette ville, Hérode et Ponce Pilate, avec les nations et le peuple d’Israël, se sont ligués contre Jésus, ton Saint, ton Serviteur, le Christ à qui tu as donné l’onction ;<br />ils ont fait tout ce que tu avais décidé d’avance dans ta puissance et selon ton dessein.<br />Et maintenant, Seigneur, sois attentif à leurs menaces : donne à ceux qui te servent de dire ta parole avec une totale assurance.<br />Étends donc ta main pour que se produisent guérisons, signes et prodiges, par le nom de Jésus, ton Saint, ton Serviteur. »<br />Quand ils eurent fini de prier, le lieu où ils étaient réunis se mit à trembler, ils furent tous remplis du Saint-Esprit et ils disaient la parole de Dieu avec assurance.</p><h3>Psaume - 2,1-3.4-6.7bc-9.</h3><p>Pourquoi ce tumulte des nations, <br />ce vain murmure des peuples ?<br />Les rois de la terre se dressent, <br />les grands se liguent entre eux contre le Seigneur et son messie :<br />« Faisons sauter nos chaînes, <br />rejetons ces entraves ! »<br />Celui qui règne dans les cieux s'en amuse,<br />le Seigneur les tourne en dérision ;<br />puis il leur parle avec fureur, <br />et sa colère les épouvante :<br />« Moi, j'ai sacré mon roi <br />sur Sion, ma sainte montagne. »<br />Il m'a dit : « Tu es mon fils ;<br />moi, aujourd'hui, je t'ai engendré.<br />« Demande, et je te donne en héritage les nations, <br />pour domaine la terre tout entière.<br />Tu les détruiras de ton sceptre de fer,<br />tu les briseras comme un vase de potier. »</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,1-8.</h3><p>Il y avait un homme, un pharisien nommé Nicodème ; c’était un notable parmi les Juifs.<br />Il vint trouver Jésus pendant la nuit. Il lui dit : « Rabbi, nous le savons, c’est de la part de Dieu que tu es venu comme un maître qui enseigne, car personne ne peut accomplir les signes que toi, tu accomplis, si Dieu n’est pas avec lui. »<br />Jésus lui répondit : « Amen, amen, je te le dis : à moins de naître d’en haut, on ne peut voir le royaume de Dieu. »<br />Nicodème lui répliqua : « Comment un homme peut-il naître quand il est vieux ? Peut-il entrer une deuxième fois dans le sein de sa mère et renaître ? »<br />Jésus répondit : « Amen, amen, je te le dis : personne, à moins de naître de l’eau et de l’Esprit, ne peut entrer dans le royaume de Dieu.<br />Ce qui est né de la chair est chair ; ce qui est né de l’Esprit est esprit.<br />Ne sois pas étonné si je t’ai dit : il vous faut naître d’en haut.<br />Le vent souffle où il veut : tu entends sa voix, mais tu ne sais ni d’où il vient ni où il va. Il en est ainsi pour qui est né du souffle de l’Esprit. »</p><h3> - </h3><p></p><hr /><h3>St Sabas le Goth (martyr (+ 372))</h3><h3>St Joseph Moscati (médecin des pauvres (+ 1927))</h3>"
	}, {
		"id": "13",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Actes des Apôtres - 4,32-37.</h3><p>La multitude de ceux qui étaient devenus croyants avait un seul cœur et une seule âme ; et personne ne disait que ses biens lui appartenaient en propre, mais ils avaient tout en commun.<br />C’est avec une grande puissance que les Apôtres rendaient témoignage de la résurrection du Seigneur Jésus, et une grâce abondante reposait sur eux tous.<br />Aucun d’entre eux n’était dans l’indigence, car tous ceux qui étaient propriétaires de domaines ou de maisons les vendaient,<br />et ils apportaient le montant de la vente pour le déposer aux pieds des Apôtres ; puis on le distribuait en fonction des besoins de chacun.<br />Il y avait un lévite originaire de Chypre, Joseph, surnommé Barnabé par les Apôtres, ce qui se traduit : « homme du réconfort ».<br />Il vendit un champ qu’il possédait et en apporta l’argent qu’il déposa aux pieds des Apôtres.</p><h3>Psaume - 93(92),1abc.1d-2.5.</h3><p>Le Seigneur est roi ;<br />il s'est vêtu de magnificence<br />le Seigneur a revêtu sa force.<br />Et la terre tient bon, inébranlable ;<br />dès l'origine ton trône tient bon, <br />depuis toujours, tu es.<br />Tes volontés sont vraiment immuables : <br />la sainteté emplit ta maison, <br />Seigneur, pour la suite des temps.</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,7b-15.</h3><p>En ce temps-là, Jésus disait à Nicodème : « Il vous faut naître d’en haut.<br />Le vent souffle où il veut : tu entends sa voix, mais tu ne sais ni d’où il vient ni où il va. Il en est ainsi pour qui est né du souffle de l’Esprit. »<br />Nicodème reprit : « Comment cela peut-il se faire ? »<br />Jésus lui répondit : « Tu es un maître qui enseigne Israël et tu ne connais pas ces choses-là ?<br />Amen, amen, je te le dis : nous parlons de ce que nous savons, nous témoignons de ce que nous avons vu, et vous ne recevez pas notre témoignage.<br />Si vous ne croyez pas lorsque je vous parle des choses de la terre, comment croirez-vous quand je vous parlerai des choses du ciel ?<br />Car nul n’est monté au ciel sinon celui qui est descendu du ciel, le Fils de l’homme.<br />De même que le serpent de bronze fut élevé par Moïse dans le désert, ainsi faut-il que le Fils de l’homme soit élevé,<br />afin qu’en lui tout homme qui croit ait la vie éternelle.</p><h3> - </h3><p></p><hr /><h3>St Hermenegild (fils du roi Léovigild et martyr (+ 586))</h3><h3>Bx Rolando Rivi (jeune séminariste et martyr (+ 1945))</h3>"
	}, {
		"id": "14",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 5,17-26.</h3><p>En ces jours-là, intervint le grand prêtre, ainsi que tout son entourage, c’est-à-dire le groupe des sadducéens, qui étaient remplis d’une ardeur jalouse pour la Loi.<br />Ils mirent la main sur les Apôtres et les placèrent publiquement sous bonne garde.<br />Mais, pendant la nuit, l’ange du Seigneur ouvrit les portes de la prison et les fit sortir. Il leur dit :<br />« Partez, tenez-vous dans le Temple et là, dites au peuple toutes ces paroles de vie. »<br />Ils l’écoutèrent ; dès l’aurore, ils entrèrent dans le Temple, et là, ils enseignaient. Alors arriva le grand prêtre, ainsi que son entourage. Ils convoquèrent le Conseil suprême, toute l’assemblée des anciens d’Israël, et ils envoyèrent chercher les Apôtres dans leur cachot.<br />En arrivant, les gardes ne les trouvèrent pas à la prison. Ils revinrent donc annoncer :<br />« Nous avons trouvé le cachot parfaitement verrouillé, et les gardes en faction devant les portes ; mais, quand nous avons ouvert, nous n’avons trouvé personne à l’intérieur. »<br />Ayant entendu ce rapport, le commandant du Temple et les grands prêtres, tout perplexes, se demandaient ce qu’il adviendrait de cette affaire.<br />Là-dessus, quelqu’un vient leur annoncer : « Les hommes que vous aviez mis en prison, voilà qu’ils se tiennent dans le Temple et enseignent le peuple ! »<br />Alors, le commandant partit avec son escorte pour les ramener, mais sans violence, parce qu’ils avaient peur d’être lapidés par le peuple.</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,16-21.</h3><p>En ce temps-là, Jésus disait à Nicodème : « Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.<br />Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »<br />Celui qui croit en lui échappe au Jugement ; celui qui ne croit pas est déjà jugé, du fait qu’il n’a pas cru au nom du Fils unique de Dieu.<br />Et le Jugement, le voici : la lumière est venue dans le monde, et les hommes ont préféré les ténèbres à la lumière, parce que leurs œuvres étaient mauvaises.<br />Celui qui fait le mal déteste la lumière : il ne vient pas à la lumière, de peur que ses œuvres ne soient dénoncées ;<br />mais celui qui fait la vérité vient à la lumière, pour qu’il soit manifeste que ses œuvres ont été accomplies en union avec Dieu. »</p><h3> - </h3><p></p><hr /><h3>St Pierre Gonzalez (prêtre o.p. (+ 1246))</h3><h3>Ste Lidwine de Schiedam (laïque et mystique (+ 1433))</h3>"
	}, {
		"id": "15",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre des Actes des Apôtres - 5,27-33.</h3><p>En ces jours-là, le commandant du Temple et son escorte, ayant amené les Apôtres, les présentèrent au Conseil suprême, et le grand prêtre les interrogea :<br />« Nous vous avions formellement interdit d’enseigner au nom de celui-là, et voilà que vous remplissez Jérusalem de votre enseignement. Vous voulez donc faire retomber sur nous le sang de cet homme ! »<br />En réponse, Pierre et les Apôtres déclarèrent : « Il faut obéir à Dieu plutôt qu’aux hommes.<br />Le Dieu de nos pères a ressuscité Jésus, que vous aviez exécuté en le suspendant au bois du supplice.<br />C’est lui que Dieu, par sa main droite, a élevé, en faisant de lui le Prince et le Sauveur, pour accorder à Israël la conversion et le pardon des péchés.<br />Quant à nous, nous sommes les témoins de tout cela, avec l’Esprit Saint, que Dieu a donné à ceux qui lui obéissent. »<br />Ceux qui les avaient entendus étaient exaspérés et projetaient de les supprimer.</p><h3>Psaume - 34(33),2.9.17-18.19-20.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !<br />Le Seigneur affronte les méchants <br />pour effacer de la terre leur mémoire.<br />Le Seigneur entend ceux qui l'appellent : <br />de toutes leurs angoisses, il les délivre.<br />Il est proche du cœur brisé, <br />il sauve l'esprit abattu.<br />Malheur sur malheur pour le juste, <br />mais le Seigneur chaque fois le délivre.</p><h3>Évangile de Jésus-Christ selon saint Jean - 3,31-36.</h3><p>« Celui qui vient d’en haut est au-dessus de tous. Celui qui est de la terre est terrestre, et il parle de façon terrestre. Celui qui vient du ciel est au-dessus de tous,<br />il témoigne de ce qu’il a vu et entendu, et personne ne reçoit son témoignage.<br />Mais celui qui reçoit son témoignage certifie par là que Dieu est vrai.<br />En effet, celui que Dieu a envoyé dit les paroles de Dieu, car Dieu lui donne l’Esprit sans mesure.<br />Le Père aime le Fils et il a tout remis dans sa main.<br />Celui qui croit au Fils a la vie éternelle ; celui qui refuse de croire le Fils ne verra pas la vie, mais la colère de Dieu demeure sur lui. »</p><h3> - </h3><p></p><hr /><h3>St Patern d'Avranches (évêque (+ v. 565))</h3><h3>Sts Théodore et Pausilype (martyrs entre 117 et 137)</h3>"
	}, {
		"id": "16",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 5,34-42.</h3><p>En ces jours-là, comme les Apôtres étaient en train de comparaître devant le Conseil suprême, intervint un pharisien nommé Gamaliel, docteur de la Loi, qui était honoré par tout le peuple. Il ordonna de les faire sortir un instant,<br />puis il dit : « Vous, Israélites, prenez garde à ce que vous allez faire à ces gens-là.<br />Il y a un certain temps, se leva Theudas qui prétendait être quelqu’un, et à qui se rallièrent quatre cents hommes environ ; il a été supprimé, et tous ses partisans ont été mis en déroute et réduits à rien.<br />Après lui, à l’époque du recensement, se leva Judas le Galiléen qui a entraîné beaucoup de monde derrière lui. Il a péri lui aussi, et tous ses partisans ont été dispersés.<br />Eh bien, dans la circonstance présente, je vous le dis : ne vous occupez plus de ces gens-là, laissez-les. En effet, si leur résolution ou leur entreprise vient des hommes, elle tombera.<br />Mais si elle vient de Dieu, vous ne pourrez pas les faire tomber. Ne risquez donc pas de vous trouver en guerre contre Dieu. » Les membres du Conseil se laissèrent convaincre ;<br />ils rappelèrent alors les Apôtres et, après les avoir fait fouetter, ils leur interdirent de parler au nom de Jésus, puis ils les relâchèrent.<br />Quant à eux, quittant le Conseil suprême, ils repartaient tout joyeux d’avoir été jugés dignes de subir des humiliations pour le nom de Jésus.<br />Tous les jours, au Temple et dans leurs maisons, sans cesse, ils enseignaient et annonçaient la Bonne Nouvelle : le Christ, c’est Jésus.</p><h3>Psaume - 27(26),1.4.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur, <br />la seule que je cherche :<br />habiter la maison du Seigneur <br />tous les jours de ma vie, <br />pour admirer le Seigneur dans sa beauté <br />et m'attacher à son temple.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,1-15.</h3><p>En ce temps-là, Jésus passa de l’autre côté de la mer de Galilée, le lac de Tibériade.<br />Une grande foule le suivait, parce qu’elle avait vu les signes qu’il accomplissait sur les malades.<br />Jésus gravit la montagne, et là, il était assis avec ses disciples.<br />Or, la Pâque, la fête des Juifs, était proche.<br />Jésus leva les yeux et vit qu’une foule nombreuse venait à lui. Il dit à Philippe : « Où pourrions-nous acheter du pain pour qu’ils aient à manger ? »<br />Il disait cela pour le mettre à l’épreuve, car il savait bien, lui, ce qu’il allait faire.<br />Philippe lui répondit : « Le salaire de deux cents journées ne suffirait pas pour que chacun reçoive un peu de pain. »<br />Un de ses disciples, André, le frère de Simon-Pierre, lui dit :<br />« Il y a là un jeune garçon qui a cinq pains d’orge et deux poissons, mais qu’est-ce que cela pour tant de monde ! »<br />Jésus dit : « Faites asseoir les gens. » Il y avait beaucoup d’herbe à cet endroit. Ils s’assirent donc, au nombre d’environ cinq mille hommes.<br />Alors Jésus prit les pains et, après avoir rendu grâce, il les distribua aux convives ; il leur donna aussi du poisson, autant qu’ils en voulaient.<br />Quand ils eurent mangé à leur faim, il dit à ses disciples : « Rassemblez les morceaux en surplus, pour que rien ne se perde. »<br />Ils les rassemblèrent, et ils remplirent douze paniers avec les morceaux des cinq pains d’orge, restés en surplus pour ceux qui prenaient cette nourriture.<br />À la vue du signe que Jésus avait accompli, les gens disaient : « C’est vraiment lui le Prophète annoncé, celui qui vient dans le monde. »<br />Mais Jésus savait qu’ils allaient venir l’enlever pour faire de lui leur roi ; alors de nouveau il se retira dans la montagne, lui seul.</p><h3> - </h3><p></p><hr /><h3>St Benoît-Joseph Labre (pèlerin, mendiant (+ 1783))</h3><h3>Bx Gaspër (Mikel) Suma (prêtre et martyr (+ 1949))</h3>"
	}, {
		"id": "17",
		"imagen": "Samedi",
		"contenido": "<h3>Livre des Actes des Apôtres - 6,1-7.</h3><p>En ces jours-là, comme le nombre des disciples augmentait, les frères de langue grecque récriminèrent contre ceux de langue hébraïque, parce que les veuves de leur groupe étaient désavantagées dans le service quotidien.<br />Les Douze convoquèrent alors l’ensemble des disciples et leur dirent : « Il n’est pas bon que nous délaissions la parole de Dieu pour servir aux tables.<br />Cherchez plutôt, frères, sept d’entre vous, des hommes qui soient estimés de tous, remplis d’Esprit Saint et de sagesse, et nous les établirons dans cette charge.<br />En ce qui nous concerne, nous resterons assidus à la prière et au service de la Parole. »<br />Ces propos plurent à tout le monde, et l’on choisit : Étienne, homme rempli de foi et d’Esprit Saint, Philippe, Procore, Nicanor, Timon, Parménas et Nicolas, un converti au judaïsme, originaire d’Antioche.<br />On les présenta aux Apôtres, et après avoir prié, ils leur imposèrent les mains.<br />La parole de Dieu était féconde, le nombre des disciples se multipliait fortement à Jérusalem, et une grande foule de prêtres juifs parvenaient à l’obéissance de la foi.</p><h3>Psaume - 33(32),1-2.4-5.18-19.</h3><p>Criez de joie pour le Seigneur, hommes justes ! <br />Hommes droits, à vous la louange !<br />Rendez grâce au Seigneur sur la cithare, <br />jouez pour lui sur la harpe à dix cordes.<br />Oui, elle est droite, la parole du Seigneur ; <br />il est fidèle en tout ce qu'il fait.<br />Il aime le bon droit et la justice ; <br />la terre est remplie de son amour.<br />Dieu veille sur ceux qui le craignent, <br />qui mettent leur espoir en son amour,<br />pour les délivrer de la mort, <br />les garder en vie aux jours de famine.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,16-21.</h3><p>Le soir venu, les disciples de Jésus descendirent jusqu’à la mer.<br />Ils s’embarquèrent pour gagner Capharnaüm, sur l’autre rive. C’était déjà les ténèbres, et Jésus n’avait pas encore rejoint les disciples.<br />Un grand vent soufflait, et la mer était agitée.<br />Les disciples avaient ramé sur une distance de vingt-cinq ou trente stades (c’est-à-dire environ cinq mille mètres), lorsqu’ils virent Jésus qui marchait sur la mer et se rapprochait de la barque. Alors, ils furent saisis de peur.<br />Mais il leur dit : « C’est moi. N’ayez plus peur. »<br />Les disciples voulaient le prendre dans la barque ; aussitôt, la barque toucha terre là où ils se rendaient.</p><h3> - </h3><p></p><hr /><h3>Ste Kateri Tekakwitha (Ière sainte amérindienne (+ 1680))</h3><h3>Bse Claire Gambacorti (dominicaine (+ 1420))</h3>"
	}, {
		"id": "18",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Actes des Apôtres - 3,13-15.17-19.</h3><p>En ces jours-là, devant le peuple, Pierre prit la parole : « Hommes d’Israël, le Dieu d’Abraham, d’Isaac et de Jacob, le Dieu de nos pères, a glorifié son serviteur Jésus, alors que vous, vous l’aviez livré, vous l’aviez renié en présence de Pilate qui était décidé à le relâcher.<br />Vous avez renié le Saint et le Juste, et vous avez demandé qu’on vous accorde la grâce d’un meurtrier.<br />Vous avez tué le Prince de la vie, lui que Dieu a ressuscité d’entre les morts, nous en sommes témoins.<br />D’ailleurs, frères, je sais bien que vous avez agi dans l’ignorance, vous et vos chefs.<br />Mais Dieu a ainsi accompli ce qu’il avait d’avance annoncé par la bouche de tous les prophètes : que le Christ, son Messie, souffrirait.<br />Convertissez-vous donc et tournez-vous vers Dieu pour que vos péchés soient effacés.</p><h3>Psaume - 4,2.4.7.9.</h3><p>Quand je crie, réponds-moi, <br />Dieu, ma justice ! <br />Toi qui me libères dans la détresse, <br />pitié pour moi, écoute ma prière !<br />Sachez que le Seigneur a mis à part son fidèle, <br />le Seigneur entend quand je crie vers lui.<br />Beaucoup demandent : « Qui nous fera voir le bonheur ? » <br />Sur nous, Seigneur, que s'illumine ton visage !<br />Dans la paix moi aussi, <br />je me couche et je dors, <br />car tu me donnes d'habiter, Seigneur, <br />seul, dans la confiance.</p><h3>Première lettre de saint Jean - 2,1-5a.</h3><p>Mes petits enfants, je vous écris cela pour que vous évitiez le péché. Mais si l’un de nous vient à pécher, nous avons un défenseur devant le Père : Jésus Christ, le Juste.<br />C’est lui qui, par son sacrifice, obtient le pardon de nos péchés, non seulement les nôtres, mais encore ceux du monde entier.<br />Voici comment nous savons que nous le connaissons : si nous gardons ses commandements.<br />Celui qui dit : « Je le connais », et qui ne garde pas ses commandements, est un menteur : la vérité n’est pas en lui.<br />Mais en celui qui garde sa parole, l’amour de Dieu atteint vraiment la perfection.</p><h3>Évangile de Jésus-Christ selon saint Luc - 24,35-48.</h3><p>En ce temps-là, les disciples qui rentraient d’Emmaüs racontaient aux onze Apôtres et à leurs compagnons ce qui s’était passé sur la route, et comment le Seigneur s’était fait reconnaître par eux à la fraction du pain.<br />Comme ils en parlaient encore, lui-même fut présent au milieu d’eux, et leur dit : « La paix soit avec vous ! »<br />Saisis de frayeur et de crainte, ils croyaient voir un esprit.<br />Jésus leur dit : « Pourquoi êtes-vous bouleversés ? Et pourquoi ces pensées qui surgissent dans votre cœur ?<br />Voyez mes mains et mes pieds : c’est bien moi ! Touchez-moi, regardez : un esprit n’a pas de chair ni d’os comme vous constatez que j’en ai. »<br />Après cette parole, il leur montra ses mains et ses pieds.<br />Dans leur joie, ils n’osaient pas encore y croire, et restaient saisis d’étonnement. Jésus leur dit : « Avez-vous ici quelque chose à manger ? »<br />Ils lui présentèrent une part de poisson grillé<br />qu’il prit et mangea devant eux.<br />Puis il leur déclara : « Voici les paroles que je vous ai dites quand j’étais encore avec vous : Il faut que s’accomplisse tout ce qui a été écrit à mon sujet dans la loi de Moïse, les Prophètes et les Psaumes. »<br />Alors il ouvrit leur intelligence à la compréhension des Écritures.<br />Il leur dit : « Ainsi est-il écrit que le Christ souffrirait, qu’il ressusciterait d’entre les morts le troisième jour,<br />et que la conversion serait proclamée en son nom, pour le pardon des péchés, à toutes les nations, en commençant par Jérusalem.<br />À vous d’en être les témoins. »</p><hr /><h3>Bse Marie de l'Incarnation (carmélite (+ 1618))</h3><h3>Bse Sabine Petrilli (vierge et fondatrice (+ 1923))</h3>"
	}, {
		"id": "19",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Actes des Apôtres - 6,8-15.</h3><p>En ces jours-là, Étienne, rempli de la grâce et de la puissance de Dieu, accomplissait parmi le peuple des prodiges et des signes éclatants.<br />Intervinrent alors certaines gens de la synagogue dite des Affranchis, ainsi que des Cyrénéens et des Alexandrins, et aussi des gens originaires de Cilicie et de la province d’Asie. Ils se mirent à discuter avec Étienne,<br />mais sans pouvoir résister à la sagesse et à l’Esprit qui le faisaient parler.<br />Alors ils soudoyèrent des hommes pour qu’ils disent : « Nous l’avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu. »<br />Ils ameutèrent le peuple, les anciens et les scribes, et, s’étant saisis d’Étienne à l’improviste, ils l’amenèrent devant le Conseil suprême.<br />Ils produisirent de faux témoins, qui disaient : « Cet individu ne cesse de proférer des paroles contre le Lieu saint et contre la Loi.<br />Nous l’avons entendu affirmer que ce Jésus, le Nazaréen, détruirait le Lieu saint et changerait les coutumes que Moïse nous a transmises. »<br />Tous ceux qui siégeaient au Conseil suprême avaient les yeux fixés sur Étienne, et ils virent que son visage était comme celui d’un ange.</p><h3>Psaume - 119(118),23-24.26-27.29-30.</h3><p>Lorsque des grands accusent ton serviteur, <br />je médite sur tes ordres.<br />Je trouve mon plaisir en tes exigences : <br />ce sont elles qui me conseillent.<br />J'énumère mes voies : tu me réponds ; <br />apprends-moi tes commandements.<br />Montre-moi la voie de tes préceptes, <br />que je médite sur tes merveilles.<br />Détourne-moi de la voie du mensonge, <br />fais-moi la grâce de ta loi.<br />J'ai choisi la voie de la fidélité, <br />je m'ajuste à tes décisions.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,22-29.</h3><p>Jésus avait rassasié cinq mille hommes, et ses disciples l’avaient vu marcher sur la mer. Le lendemain, la foule restée sur l’autre rive se rendit compte qu’il n’y avait eu là qu’une seule barque, et que Jésus n’y était pas monté avec ses disciples, qui étaient partis sans lui.<br />Cependant, d’autres barques, venant de Tibériade, étaient arrivées près de l’endroit où l’on avait mangé le pain après que le Seigneur eut rendu grâce.<br />Quand la foule vit que Jésus n’était pas là, ni ses disciples, les gens montèrent dans les barques et se dirigèrent vers Capharnaüm à la recherche de Jésus.<br />L’ayant trouvé sur l’autre rive, ils lui dirent : « Rabbi, quand es-tu arrivé ici ? »<br />Jésus leur répondit : « Amen, amen, je vous le dis : vous me cherchez, non parce que vous avez vu des signes, mais parce que vous avez mangé de ces pains et que vous avez été rassasiés.<br />Travaillez non pas pour la nourriture qui se perd, mais pour la nourriture qui demeure jusque dans la vie éternelle, celle que vous donnera le Fils de l’homme, lui que Dieu, le Père, a marqué de son sceau. »<br />Ils lui dirent alors : « Que devons-nous faire pour travailler aux œuvres de Dieu ? »<br />Jésus leur répondit : « L’œuvre de Dieu, c’est que vous croyiez en celui qu’il a envoyé. »</p><h3> - </h3><p></p><hr /><h3>St Elphège (évêque et martyr (+ 1012))</h3><h3>Bx Isnard de Chiampo (prêtre o.p. (+ 1244))</h3>"
	}, {
		"id": "20",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Actes des Apôtres - 7,51-60.8,1a.</h3><p>En ces jours-là, Étienne disait au peuple, aux anciens et aux scribes : « Vous qui avez la nuque raide, vous dont le cœur et les oreilles sont fermés à l’Alliance, depuis toujours vous résistez à l’Esprit Saint ; vous êtes bien comme vos pères !<br />Y a-t-il un prophète que vos pères n’aient pas persécuté ? Ils ont même tué ceux qui annonçaient d’avance la venue du Juste, celui-là que maintenant vous venez de livrer et d’assassiner.<br />Vous qui aviez reçu la loi sur ordre des anges, vous ne l’avez pas observée. »<br />Ceux qui écoutaient ce discours avaient le cœur exaspéré et grinçaient des dents contre Étienne.<br />Mais lui, rempli de l’Esprit Saint, fixait le ciel du regard : il vit la gloire de Dieu, et Jésus debout à la droite de Dieu.<br />Il déclara : « Voici que je contemple les cieux ouverts et le Fils de l’homme debout à la droite de Dieu. »<br />Alors ils poussèrent de grands cris et se bouchèrent les oreilles. Tous ensemble, ils se précipitèrent sur lui,<br />l’entraînèrent hors de la ville et se mirent à le lapider. Les témoins avaient déposé leurs vêtements aux pieds d’un jeune homme appelé Saul.<br />Étienne, pendant qu’on le lapidait, priait ainsi : « Seigneur Jésus, reçois mon esprit. »<br />Puis, se mettant à genoux, il s’écria d’une voix forte : « Seigneur, ne leur compte pas ce péché. » Et, après cette parole, il s’endormit dans la mort.<br />Quant à Saul, il approuvait ce meurtre.</p><h3>Psaume - 31(30),3bc.4.6.7b.8a.17.20cd.</h3><p>Sois le rocher qui m'abrite,<br />la maison fortifiée qui me sauve.<br />Ma forteresse et mon roc, c'est toi : <br />pour l'honneur de ton nom, tu me guides et me conduis.<br />En tes mains je remets mon esprit ;<br />tu me rachètes, Seigneur, Dieu de vérité.<br />Moi, je suis sûr du Seigneur.<br />Ton amour me fait danser de joie.<br />Sur ton serviteur, que s'illumine ta face ; <br />sauve-moi par ton amour.<br />Tu combles, à la face du monde,<br />ceux qui ont en toi leur refuge.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,30-35.</h3><p>En ce temps-là, la foule dit à Jésus : « Quel signe vas-tu accomplir pour que nous puissions le voir, et te croire ? Quelle œuvre vas-tu faire ?<br />Au désert, nos pères ont mangé la manne ; comme dit l’Écriture : ‘Il leur a donné à manger le pain venu du ciel.’ »<br />Jésus leur répondit : « Amen, amen, je vous le dis : ce n’est pas Moïse qui vous a donné le pain venu du ciel ; c’est mon Père qui vous donne le vrai pain venu du ciel.<br />Car le pain de Dieu, c’est celui qui descend du ciel et qui donne la vie au monde. »<br />Ils lui dirent alors : « Seigneur, donne-nous toujours de ce pain-là. »<br />Jésus leur répondit : « Moi, je suis le pain de la vie. Celui qui vient à moi n’aura jamais faim ; celui qui croit en moi n’aura jamais soif. »</p><h3> - </h3><p></p><hr /><h3>Ste Agnès de Montepulciano (abbesse (+ 1317))</h3><h3>Bx Anastase Pankiewicz (prêtre o.f.m. et martyr (+ 1942))</h3>"
	}, {
		"id": "21",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 8,1b-8.</h3><p>Le jour de la mort d’Étienne, éclata une violente persécution contre l’Église de Jérusalem. Tous se dispersèrent dans les campagnes de Judée et de Samarie, à l’exception des Apôtres.<br />Des hommes religieux ensevelirent Étienne et célébrèrent pour lui un grand deuil.<br />Quant à Saul, il ravageait l’Église, il pénétrait dans les maisons, pour en arracher hommes et femmes, et les jeter en prison.<br />Ceux qui s’étaient dispersés annonçaient la Bonne Nouvelle de la Parole là où ils passaient.<br />C’est ainsi que Philippe, l’un des Sept, arriva dans une ville de Samarie, et là il proclamait le Christ.<br />Les foules, d’un même cœur, s’attachaient à ce que disait Philippe, car elles entendaient parler des signes qu’il accomplissait, ou même les voyaient.<br />Beaucoup de possédés étaient délivrés des esprits impurs, qui sortaient en poussant de grands cris. Beaucoup de paralysés et de boiteux furent guéris.<br />Et il y eut dans cette ville une grande joie.</p><h3>Psaume - 66(65),1-3a.4-5.6-7a.</h3><p>Acclamez Dieu, toute la terre ;<br />fêtez la gloire de son nom, <br />glorifiez-le en célébrant sa louange.<br />Dites à Dieu : « Que tes actions sont redoutables ! »<br />Toute la terre se prosterne devant toi, <br />elle chante pour toi, elle chante pour ton nom.<br />Venez et voyez les hauts faits de Dieu, <br />ses exploits redoutables pour les fils des hommes.<br />Il changea la mer en terre ferme : <br />ils passèrent le fleuve à pied sec. <br />De là, cette joie qu'il nous donne.<br />Il règne à jamais par sa puissance.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,35-40.</h3><p>En ce temps-là, Jésus disait aux foules : « Moi, je suis le pain de la vie. Celui qui vient à moi n’aura jamais faim ; celui qui croit en moi n’aura jamais soif.<br />Mais je vous l’ai déjà dit : vous avez vu, et pourtant vous ne croyez pas.<br />Tous ceux que me donne le Père viendront jusqu’à moi ; et celui qui vient à moi, je ne vais pas le jeter dehors.<br />Car je suis descendu du ciel pour faire non pas ma volonté, mais la volonté de Celui qui m’a envoyé.<br />Or, telle est la volonté de Celui qui m’a envoyé : que je ne perde aucun de ceux qu’il m’a donnés, mais que je les ressuscite au dernier jour.<br />Telle est la volonté de mon Père : que celui qui voit le Fils et croit en lui ait la vie éternelle ; et moi, je le ressusciterai au dernier jour. »</p><h3> - </h3><p></p><hr /><h3>St Anselme de Cantorbéry (archevêque et docteur de l'Église (+ 1109))</h3><h3>St Conrad de Porzham (frère capucin (+ 1894))</h3>"
	}, {
		"id": "22",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre des Actes des Apôtres - 8,26-40.</h3><p>En ces jours-là, l’ange du Seigneur adressa la parole à Philippe en disant : « Mets-toi en marche en direction du sud, prends la route qui descend de Jérusalem à Gaza ; elle est déserte. »<br />Et Philippe se mit en marche. Or, un Éthiopien, un eunuque, haut fonctionnaire de Candace, la reine d’Éthiopie, et administrateur de tous ses trésors, était venu à Jérusalem pour adorer.<br />Il en revenait, assis sur son char, et lisait le prophète Isaïe.<br />L’Esprit dit à Philippe : « Approche, et rejoins ce char. »<br />Philippe se mit à courir, et il entendit l’homme qui lisait le prophète Isaïe ; alors il lui demanda : « Comprends-tu ce que tu lis ? »<br />L’autre lui répondit : « Et comment le pourrais-je s’il n’y a personne pour me guider ? » Il invita donc Philippe à monter et à s’asseoir à côté de lui.<br />Le passage de l’Écriture qu’il lisait était celui-ci : ‘Comme une brebis, il fut conduit à l’abattoir ; comme un agneau muet devant le tondeur, il n’ouvre pas la bouche.<br />Dans son humiliation, il n’a pas obtenu justice. Sa descendance, qui en parlera ? Car sa vie est retranchée de la terre.’<br />Prenant la parole, l’eunuque dit à Philippe : « Dis-moi, je te prie : de qui le prophète parle-t-il ? De lui-même, ou bien d’un autre ? »<br />Alors Philippe prit la parole et, à partir de ce passage de l’Écriture, il lui annonça la Bonne Nouvelle de Jésus.<br />Comme ils poursuivaient leur route, ils arrivèrent à un point d’eau, et l’eunuque dit : « Voici de l’eau : qu’est-ce qui empêche que je sois baptisé ? »<br />[…]<br />Il fit arrêter le char, ils descendirent dans l’eau tous les deux, et Philippe baptisa l’eunuque.<br />Quand ils furent remontés de l’eau, l’Esprit du Seigneur emporta Philippe ; l’eunuque ne le voyait plus, mais il poursuivait sa route, tout joyeux.<br />Philippe se retrouva dans la ville d’Ashdod, il annonçait la Bonne Nouvelle dans toutes les villes où il passait jusqu’à son arrivée à Césarée.</p><h3>Psaume - 66(65),8-9.16-17.20.</h3><p>Peuples, bénissez notre Dieu ! <br />Faites retentir sa louange,<br />car il rend la vie à notre âme, <br />il a gardé nos pieds de la chute.<br />Venez, écoutez, vous tous qui craignez Dieu : <br />je vous dirai ce qu'il a fait pour mon âme ;<br />quand je poussai vers lui mon cri, <br />ma bouche faisait déjà son éloge.<br />Béni soit Dieu <br />qui n'a pas écarté ma prière, <br />ni détourné de moi son amour !</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,44-51.</h3><p>En ce temps-là, Jésus disait aux foules : « Personne ne peut venir à moi, si le Père qui m’a envoyé ne l’attire, et moi, je le ressusciterai au dernier jour.<br />Il est écrit dans les prophètes : ‘Ils seront tous instruits par Dieu lui-même.’ Quiconque a entendu le Père et reçu son enseignement vient à moi.<br />Certes, personne n’a jamais vu le Père, sinon celui qui vient de Dieu : celui-là seul a vu le Père.<br />Amen, amen, je vous le dis : il a la vie éternelle, celui qui croit.<br />Moi, je suis le pain de la vie.<br />Au désert, vos pères ont mangé la manne, et ils sont morts ;<br />mais le pain qui descend du ciel est tel que celui qui en mange ne mourra pas.<br />Moi, je suis le pain vivant, qui est descendu du ciel : si quelqu’un mange de ce pain, il vivra éternellement. Le pain que je donnerai, c’est ma chair, donnée pour la vie du monde. »</p><h3> - </h3><p></p><hr /><h3>St Soter (pape (12e) de 166 à 175 et martyr)</h3><h3>St Léonide (père d’Origène et martyr (+ 204))</h3>"
	}, {
		"id": "23",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 9,1-20.</h3><p>En ces jours-là, Saul était toujours animé d’une rage meurtrière contre les disciples du Seigneur. Il alla trouver le grand prêtre<br />et lui demanda des lettres pour les synagogues de Damas, afin que, s’il trouvait des hommes et des femmes qui suivaient le Chemin du Seigneur, il les amène enchaînés à Jérusalem.<br />Comme il était en route et approchait de Damas, soudain une lumière venant du ciel l’enveloppa de sa clarté.<br />Il fut précipité à terre ; il entendit une voix qui lui disait : « Saul, Saul, pourquoi me persécuter ? »<br />Il demanda : « Qui es-tu, Seigneur ? » La voix répondit : « Je suis Jésus, celui que tu persécutes.<br />Relève-toi et entre dans la ville : on te dira ce que tu dois faire. »<br />Ses compagnons de route s’étaient arrêtés, muets de stupeur : ils entendaient la voix, mais ils ne voyaient personne.<br />Saul se releva de terre et, bien qu’il eût les yeux ouverts, il ne voyait rien. Ils le prirent par la main pour le faire entrer à Damas.<br />Pendant trois jours, il fut privé de la vue et il resta sans manger ni boire.<br />Or, il y avait à Damas un disciple nommé Ananie. Dans une vision, le Seigneur lui dit : « Ananie ! » Il répondit : « Me voici, Seigneur. »<br />Le Seigneur reprit : « Lève-toi, va dans la rue appelée rue Droite, chez Jude : tu demanderas un homme de Tarse nommé Saul. Il est en prière,<br />et il a eu cette vision : un homme, du nom d’Ananie, entrait et lui imposait les mains pour lui rendre la vue. »<br />Ananie répondit : « Seigneur, j’ai beaucoup entendu parler de cet homme, et de tout le mal qu’il a fait subir à tes fidèles à Jérusalem.<br />Il est ici, après avoir reçu de la part des grands prêtres le pouvoir d’enchaîner tous ceux qui invoquent ton nom. »<br />Mais le Seigneur lui dit : « Va ! Car cet homme est l’instrument que j’ai choisi pour faire parvenir mon nom auprès des nations, des rois et des fils d’Israël.<br />Et moi, je lui montrerai tout ce qu’il lui faudra souffrir pour mon nom. »<br />Ananie partit donc et entra dans la maison. Il imposa les mains à Saul, en disant : « Saul, mon frère, celui qui m’a envoyé, c’est le Seigneur, c’est Jésus qui t’est apparu sur le chemin par lequel tu venais. Ainsi, tu vas retrouver la vue, et tu seras rempli d’Esprit Saint. »<br />Aussitôt tombèrent de ses yeux comme des écailles, et il retrouva la vue. Il se leva, puis il fut baptisé.<br />Alors il prit de la nourriture et les forces lui revinrent. Il passa quelques jours à Damas avec les disciples<br />et, sans plus attendre, il proclamait Jésus dans les synagogues, affirmant que celui-ci est le Fils de Dieu.</p><h3>Psaume - 117(116),1.2.</h3><p>Louez le Seigneur, tous les peuples ; <br />fêtez-le, tous les pays !<br />Son amour envers nous s'est montré le plus fort ; <br />éternelle est la fidélité du Seigneur !</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,52-59.</h3><p>En ce temps-là, les Juifs se querellaient entre eux : « Comment celui-là peut-il nous donner sa chair à manger ? »<br />Jésus leur dit alors : « Amen, amen, je vous le dis : si vous ne mangez pas la chair du Fils de l’homme, et si vous ne buvez pas son sang, vous n’avez pas la vie en vous.<br />Celui qui mange ma chair et boit mon sang a la vie éternelle ; et moi, je le ressusciterai au dernier jour.<br />En effet, ma chair est la vraie nourriture, et mon sang est la vraie boisson.<br />Celui qui mange ma chair et boit mon sang demeure en moi, et moi, je demeure en lui.<br />De même que le Père, qui est vivant, m’a envoyé, et que moi je vis par le Père, de même celui qui me mange, lui aussi vivra par moi.<br />Tel est le pain qui est descendu du ciel : il n’est pas comme celui que les pères ont mangé. Eux, ils sont morts ; celui qui mange ce pain vivra éternellement. »<br />Voilà ce que Jésus a dit, alors qu’il enseignait à la synagogue de Capharnaüm.</p><h3> - </h3><p></p><hr /><h3>St Georges (tribun militaire et martyr (+ v. 303))</h3><h3>Bse Marie-Gabrielle Sagheddu (trappistine (+ 1939))</h3>"
	}, {
		"id": "24",
		"imagen": "Samedi",
		"contenido": "<h3>Livre des Actes des Apôtres - 9,31-42.</h3><p>En ces jours-là, l’Église était en paix dans toute la Judée, la Galilée et la Samarie ; elle se construisait et elle marchait dans la crainte du Seigneur ; réconfortée par l’Esprit Saint, elle se multipliait.<br />Or, il arriva que Pierre, parcourant tout le pays, se rendit aussi chez les fidèles qui habitaient Lod.<br />Il y trouva un homme du nom d’Énéas, alité depuis huit ans parce qu’il était paralysé.<br />Pierre lui dit : « Énéas, Jésus Christ te guérit, lève-toi et fais ton lit toi-même. » Et aussitôt il se leva.<br />Alors tous les habitants de Lod et de la plaine de Sarone purent le voir, et ils se convertirent en se tournant vers le Seigneur.<br />Il y avait aussi à Jaffa une femme disciple du Seigneur, nommée Tabitha, ce qui se traduit : Dorcas (c’est-à-dire : Gazelle). Elle était riche des bonnes œuvres et des aumônes qu’elle faisait.<br />Or, il arriva en ces jours-là qu’elle tomba malade et qu’elle mourut. Après la toilette funèbre, on la déposa dans la chambre haute.<br />Comme Lod est près de Jaffa, les disciples, apprenant que Pierre s’y trouvait, lui envoyèrent deux hommes avec cet appel : « Viens chez nous sans tarder. »<br />Pierre se mit en route avec eux. À son arrivée on le fit monter à la chambre haute. Toutes les veuves en larmes s’approchèrent de lui ; elles lui montraient les tuniques et les manteaux confectionnés par Dorcas quand celle-ci était avec elles.<br />Pierre mit tout le monde dehors ; il se mit à genoux et pria ; puis il se tourna vers le corps, et il dit : « Tabitha, lève-toi ! » Elle ouvrit les yeux et, voyant Pierre, elle se redressa et s’assit.<br />Pierre, lui donnant la main, la fit lever. Puis il appela les fidèles et les veuves et la leur présenta vivante.<br />La chose fut connue dans toute la ville de Jaffa, et beaucoup crurent au Seigneur.</p><h3>Psaume - 116(115),12-13.14-15.16ac-17.</h3><p>Comment rendrai-je au Seigneur <br />tout le bien qu'il m'a fait ?<br />J'élèverai la coupe du salut, <br />j'invoquerai le nom du Seigneur.<br />Je tiendrai mes promesses au Seigneur, <br />oui, devant tout son peuple !<br />Il en coûte au Seigneur <br />de voir mourir les siens !<br />Ne suis-je pas, Seigneur, ton serviteur,<br />moi, dont tu brisas les chaînes ?<br />Je t'offrirai le sacrifice d'action de grâce, <br />j'invoquerai le nom du Seigneur.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,60-69.</h3><p>En ce temps-là, Jésus avait donné un enseignement dans la synagogue de Capharnaüm. Beaucoup de ses disciples, qui avaient entendu, déclarèrent : « Cette parole est rude ! Qui peut l’entendre ? »<br />Jésus savait en lui-même que ses disciples récriminaient à son sujet. Il leur dit : « Cela vous scandalise ?<br />Et quand vous verrez le Fils de l’homme monter là où il était auparavant !...<br />C’est l’esprit qui fait vivre, la chair n’est capable de rien. Les paroles que je vous ai dites sont esprit et elles sont vie.<br />Mais il y en a parmi vous qui ne croient pas. » Jésus savait en effet depuis le commencement quels étaient ceux qui ne croyaient pas, et qui était celui qui le livrerait.<br />Il ajouta : « Voilà pourquoi je vous ai dit que personne ne peut venir à moi si cela ne lui est pas donné par le Père. »<br />À partir de ce moment, beaucoup de ses disciples s’en retournèrent et cessèrent de l’accompagner.<br />Alors Jésus dit aux Douze : « Voulez-vous partir, vous aussi ? »<br />Simon-Pierre lui répondit : « Seigneur, à qui irions-nous ? Tu as les paroles de la vie éternelle.<br />Quant à nous, nous croyons, et nous savons que tu es le Saint de Dieu. »</p><h3> - </h3><p></p><hr /><h3>St Fidèle de Sigmaringen (o.f.m. cap. et martyr (+ 1622))</h3><h3>Ste Marie-Euphrasie (vierge et fondatrice (+ 1868))</h3>"
	}, {
		"id": "25",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre des Actes des Apôtres - 4,8-12.</h3><p>En ces jours-là, Pierre, rempli de l’Esprit Saint, déclara : « Chefs du peuple et anciens,<br />nous sommes interrogés aujourd’hui pour avoir fait du bien à un infirme, et l’on nous demande comment cet homme a été sauvé.<br />Sachez-le donc, vous tous, ainsi que tout le peuple d’Israël : c’est par le nom de Jésus le Nazaréen, lui que vous avez crucifié mais que Dieu a ressuscité d’entre les morts, c’est par lui que cet homme se trouve là, devant vous, bien portant.<br />Ce Jésus est la pierre méprisée de vous, les bâtisseurs, mais devenue la pierre d’angle.<br />En nul autre que lui, il n’y a de salut, car, sous le ciel, aucun autre nom n’est donné aux hommes, qui puisse nous sauver. »</p><h3>Psaume - 118(117),1.8-9.21-23.26.28cd.29.</h3><p>Rendez grâce au Seigneur : Il est bon ! <br />Éternel est son amour !<br />Mieux vaut s'appuyer sur le Seigneur <br />que de compter sur les hommes ;<br />mieux vaut s'appuyer sur le Seigneur <br />que de compter sur les puissants !<br />Je te rends grâce car tu m'as exaucé : <br />tu es pour moi le salut.<br />La pierre qu'ont rejetée les bâtisseurs <br />est devenue la pierre d'angle :<br />c'est là l'œuvre du Seigneur,<br />la merveille devant nos yeux.<br />Béni soit au nom du Seigneur celui qui vient ! <br />De la maison du Seigneur, nous vous bénissons !<br />Tu es mon Dieu, je te rends grâce,<br />mon Dieu, je t'exalte !<br />Rendez grâce au Seigneur : Il est bon ! <br />Éternel est son amour !</p><h3>Première lettre de saint Jean - 3,1-2.</h3><p>Bien-aimés, voyez quel grand amour nous a donné le Père pour que nous soyons appelés enfants de Dieu – et nous le sommes. Voici pourquoi le monde ne nous connaît pas : c’est qu’il n’a pas connu Dieu.<br />Bien-aimés, dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore été manifesté. Nous le savons : quand cela sera manifesté, nous lui serons semblables car nous le verrons tel qu’il est.</p><h3>Évangile de Jésus-Christ selon saint Jean - 10,11-18.</h3><p>En ce temps-là, Jésus déclara : « Moi, je suis le bon pasteur, le vrai berger, qui donne sa vie pour ses brebis.<br />Le berger mercenaire n’est pas le pasteur, les brebis ne sont pas à lui : s’il voit venir le loup, il abandonne les brebis et s’enfuit ; le loup s’en empare et les disperse.<br />Ce berger n’est qu’un mercenaire, et les brebis ne comptent pas vraiment pour lui.<br />Moi, je suis le bon pasteur ; je connais mes brebis, et mes brebis me connaissent,<br />comme le Père me connaît, et que je connais le Père ; et je donne ma vie pour mes brebis.<br />J’ai encore d’autres brebis, qui ne sont pas de cet enclos : celles-là aussi, il faut que je les conduise. Elles écouteront ma voix : il y aura un seul troupeau et un seul pasteur.<br />Voici pourquoi le Père m’aime : parce que je donne ma vie, pour la recevoir de nouveau.<br />Nul ne peut me l’enlever : je la donne de moi-même. J’ai le pouvoir de la donner, j’ai aussi le pouvoir de la recevoir de nouveau : voilà le commandement que j’ai reçu de mon Père. »</p><hr /><h3>St Marc (évangéliste (Ier siècle))</h3><h3>Bx Paul Thoj Xyooj (catéchiste et martyr (+ 1960))</h3>"
	}, {
		"id": "26",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Actes des Apôtres - 11,1-18.</h3><p>En ces jours-là, les Apôtres et les frères qui étaient en Judée avaient appris que les nations, elles aussi, avaient reçu la parole de Dieu.<br />Lorsque Pierre fut de retour à Jérusalem, ceux qui étaient juifs d’origine le prirent à partie,<br />en disant : « Tu es entré chez des hommes qui ne sont pas circoncis, et tu as mangé avec eux ! »<br />Alors Pierre reprit l’affaire depuis le commencement et leur exposa tout dans l’ordre, en disant :<br />« J’étais dans la ville de Jaffa, en train de prier, et voici la vision que j’ai eue dans une extase : c’était un objet qui descendait. On aurait dit une grande toile tenue aux quatre coins ; venant du ciel, elle se posa près de moi.<br />Fixant les yeux sur elle, je l’examinai et je vis les quadrupèdes de la terre, les bêtes sauvages, les reptiles et les oiseaux du ciel.<br />J’entendis une voix qui me disait : “Debout, Pierre, offre-les en sacrifice, et mange !”<br />Je répondis : “Certainement pas, Seigneur ! Jamais aucun aliment interdit ou impur n’est entré dans ma bouche.”<br />Une deuxième fois, du haut du ciel la voix répondit : “Ce que Dieu a déclaré pur, toi, ne le déclare pas interdit.”<br />Cela se produisit par trois fois, puis tout fut remonté au ciel.<br />Et voici qu’à l’instant même, devant la maison où j’étais, survinrent trois hommes qui m’étaient envoyés de Césarée.<br />L’Esprit me dit d’aller avec eux sans hésiter. Les six frères qui sont ici m’ont accompagné, et nous sommes entrés chez le centurion Corneille.<br />Il nous raconta comment il avait vu l’ange se tenir dans sa maison et dire : “Envoie quelqu’un à Jaffa pour chercher Simon surnommé Pierre.<br />Celui-ci t’adressera des paroles par lesquelles tu seras sauvé, toi et toute ta maison.”<br />Au moment où je prenais la parole, l’Esprit Saint descendit sur ceux qui étaient là, comme il était descendu sur nous au commencement.<br />Alors je me suis rappelé la parole que le Seigneur avait dite : “Jean a baptisé avec l’eau, mais vous, c’est dans l’Esprit Saint que vous serez baptisés.”<br />Et si Dieu leur a fait le même don qu’à nous, parce qu’ils ont cru au Seigneur Jésus Christ, qui étais-je, moi, pour empêcher l’action de Dieu ? »<br />En entendant ces paroles, ils se calmèrent et ils rendirent gloire à Dieu, en disant : « Ainsi donc, même aux nations, Dieu a donné la conversion qui fait entrer dans la vie ! »</p><h3>Psaume - 42(41),2.3.43(42),3.4.</h3><p>Comme un cerf altéré <br />cherche l'eau vive, <br />ainsi mon âme te cherche <br />toi, mon Dieu.<br />Mon âme a soif de Dieu, <br />le Dieu vivant ; <br />quand pourrai-je m'avancer, <br />paraître face à Dieu ?<br />Envoie ta lumière et ta vérité : <br />qu'elles guident mes pas <br />et me conduisent à ta montagne sainte, <br />jusqu'en ta demeure.<br />J'avancerai jusqu'à l'autel de Dieu, <br />vers Dieu qui est toute ma joie ; <br />je te rendrai grâce avec ma harpe, <br />Dieu, mon Dieu !</p><h3>Évangile de Jésus-Christ selon saint Jean - 10,1-10.</h3><p>En ce temps-là, Jésus déclara : « Amen, amen, je vous le dis : celui qui entre dans l’enclos des brebis sans passer par la porte, mais qui escalade par un autre endroit, celui-là est un voleur et un bandit.<br />Celui qui entre par la porte, c’est le pasteur, le berger des brebis.<br />Le portier lui ouvre, et les brebis écoutent sa voix. Ses brebis à lui, il les appelle chacune par son nom, et il les fait sortir.<br />Quand il a poussé dehors toutes les siennes, il marche à leur tête, et les brebis le suivent, car elles connaissent sa voix.<br />Jamais elles ne suivront un étranger, mais elles s’enfuiront loin de lui, car elles ne connaissent pas la voix des étrangers. »<br />Jésus employa cette image pour s’adresser à eux, mais eux ne comprirent pas de quoi il leur parlait.<br />C’est pourquoi Jésus reprit la parole : « Amen, amen, je vous le dis : Moi, je suis la porte des brebis.<br />Tous ceux qui sont venus avant moi sont des voleurs et des bandits ; mais les brebis ne les ont pas écoutés.<br />Moi, je suis la porte. Si quelqu’un entre en passant par moi, il sera sauvé ; il pourra entrer ; il pourra sortir et trouver un pâturage.<br />Le voleur ne vient que pour voler, égorger, faire périr. Moi, je suis venu pour que les brebis aient la vie, la vie en abondance. »</p><h3> - </h3><p></p><hr /><h3>St Raphaël Arnaiz Baron (cistercien-trappiste (+ 1938))</h3><h3>Sts Dominique et Grégoire (prêtres o.p. (+ v. XIIIe s.))</h3>"
	}, {
		"id": "27",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Actes des Apôtres - 11,19-26.</h3><p>En ces jours-là, les frères dispersés par la tourmente qui se produisit lors de l’affaire d’Étienne allèrent jusqu’en Phénicie, puis à Chypre et Antioche, sans annoncer la Parole à personne d’autre qu’aux Juifs.<br />Parmi eux, il y en avait qui étaient originaires de Chypre et de Cyrène, et qui, en arrivant à Antioche, s’adressaient aussi aux gens de langue grecque pour leur annoncer la Bonne Nouvelle : Jésus est le Seigneur.<br />La main du Seigneur était avec eux : un grand nombre de gens devinrent croyants et se tournèrent vers le Seigneur.<br />La nouvelle parvint aux oreilles de l’Église de Jérusalem, et l’on envoya Barnabé jusqu’à Antioche.<br />À son arrivée, voyant la grâce de Dieu à l’œuvre, il fut dans la joie. Il les exhortait tous à rester d’un cœur ferme attachés au Seigneur.<br />C’était en effet un homme de bien, rempli d’Esprit Saint et de foi. Une foule considérable s’attacha au Seigneur.<br />Barnabé partit alors à Tarse chercher Saul.<br />L’ayant trouvé, il l’amena à Antioche. Pendant toute une année, ils participèrent aux assemblées de l’Église, ils instruisirent une foule considérable. Et c’est à Antioche que, pour la première fois, les disciples reçurent le nom de « chrétiens ».</p><h3>Psaume - 87(86),1-3.4-5.6-7.</h3><p>Elle est fondée sur les montagnes saintes.<br />Le Seigneur aime les portes de Sion <br />plus que toutes les demeures de Jacob.<br />Pour ta gloire on parle de toi, ville de Dieu !<br />« Je cite l'Égypte et Babylone <br />entre celles qui me connaissent. » <br />Voyez Tyr, la Philistie, l'Éthiopie : <br />chacune est née là-bas.<br />Mais on appelle Sion : « Ma mère ! » <br />car en elle, tout homme est né. <br />C'est lui, le Très-Haut, qui la maintient.<br />Au registre des peuples, le Seigneur écrit : <br />« Chacun est né là-bas. »<br />Tous ensemble ils dansent, et ils chantent : <br />« En toi, toutes nos sources ! »</p><h3>Évangile de Jésus-Christ selon saint Jean - 10,22-30.</h3><p>On célébrait la fête de la dédicace du Temple à Jérusalem. C’était l’hiver.<br />Jésus allait et venait dans le Temple, sous la colonnade de Salomon.<br />Les Juifs firent cercle autour de lui ; ils lui disaient : « Combien de temps vas-tu nous tenir en haleine ? Si c’est toi le Christ, dis-le nous ouvertement ! »<br />Jésus leur répondit : « Je vous l’ai dit, et vous ne croyez pas. Les œuvres que je fais, moi, au nom de mon Père, voilà ce qui me rend témoignage.<br />Mais vous, vous ne croyez pas, parce que vous n’êtes pas de mes brebis.<br />Mes brebis écoutent ma voix ; moi, je les connais, et elles me suivent.<br />Je leur donne la vie éternelle : jamais elles ne périront, et personne ne les arrachera de ma main.<br />Mon Père, qui me les a données, est plus grand que tout, et personne ne peut les arracher de la main du Père.<br />Le Père et moi, nous sommes UN. »</p><h3> - </h3><p></p><hr /><h3>Ste Zita (vierge et servante (+ 1278))</h3><h3>Bx Nicolas Roland (prêtre et fondateur (+ 1678))</h3>"
	}, {
		"id": "28",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 12,24-25.13,1-5.</h3><p>En ces jours-là, la parole de Dieu était féconde et se multipliait.<br />Barnabé et Saul, une fois leur service accompli en faveur de Jérusalem, s’en retournèrent à Antioche, en prenant avec eux Jean surnommé Marc.<br />Or il y avait dans l’Église qui était à Antioche des prophètes et des hommes chargés d’enseigner : Barnabé, Syméon appelé Le Noir, Lucius de Cyrène, Manahène, compagnon d’enfance d’Hérode le Tétrarque, et Saul.<br />Un jour qu’ils célébraient le culte du Seigneur et qu’ils jeûnaient, l’Esprit Saint leur dit : « Mettez à part pour moi Barnabé et Saul en vue de l’œuvre à laquelle je les ai appelés. »<br />Alors, après avoir jeûné et prié, et leur avoir imposé les mains, ils les laissèrent partir.<br />Eux donc, envoyés par le Saint-Esprit, descendirent à Séleucie et de là s’embarquèrent pour Chypre ;<br />arrivés à Salamine, ils annonçaient la parole de Dieu dans les synagogues des Juifs. Ils avaient Jean-Marc comme auxiliaire.</p><h3>Psaume - 67(66),2-3.5.7-8.</h3><p>Que Dieu nous prenne en grâce et nous bénisse, <br />que son visage s'illumine pour nous ;<br />et ton chemin sera connu sur la terre, <br />ton salut, parmi toutes les nations.<br />Que les nations chantent leur joie, <br />car tu gouvernes le monde avec justice ; <br />tu gouvernes les peuples avec droiture, <br />sur la terre, tu conduis les nations.<br />La terre a donné son fruit ; <br />Dieu, notre Dieu, nous bénit.<br />Que Dieu nous bénisse, <br />et que la terre tout entière l'adore !</p><h3>Évangile de Jésus-Christ selon saint Jean - 12,44-50.</h3><p>En ce temps-là, Jésus s’écria : « Celui qui croit en moi, ce n’est pas en moi qu’il croit, mais en Celui qui m’a envoyé ;<br />et celui qui me voit voit Celui qui m’a envoyé.<br />Moi qui suis la lumière, je suis venu dans le monde pour que celui qui croit en moi ne demeure pas dans les ténèbres.<br />Si quelqu’un entend mes paroles et n’y reste pas fidèle, moi, je ne le juge pas, car je ne suis pas venu juger le monde, mais le sauver.<br />Celui qui me rejette et n’accueille pas mes paroles aura, pour le juger, la parole que j’ai prononcée : c’est elle qui le jugera au dernier jour.<br />Car ce n’est pas de ma propre initiative que j’ai parlé : le Père lui-même, qui m’a envoyé, m’a donné son commandement sur ce que je dois dire et déclarer ;<br />et je sais que son commandement est vie éternelle. Donc, ce que je déclare, je le déclare comme le Père me l’a dit. »</p><h3> - </h3><p></p><hr /><h3>St Louis-Marie Grignion de M. (prêtre et fond. (+ 1716))</h3><h3>Ste Jeanne Beretta Molla (mère de famille (+ 1962))</h3>"
	}, {
		"id": "29",
		"imagen": "Jeudi",
		"contenido": "<h3>Première lettre de saint Jean - 1,5-10.2,1-2.</h3><p>Bien-aimés, tel est le message que nous avons entendu de Jésus Christ et que nous vous annonçons : Dieu est lumière ; en lui, il n’y a pas de ténèbres.<br />Si nous disons que nous sommes en communion avec lui, alors que nous marchons dans les ténèbres, nous sommes des menteurs, nous ne faisons pas la vérité.<br />Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus, son Fils, nous purifie de tout péché.<br />Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes, et la vérité n’est pas en nous.<br />Si nous reconnaissons nos péchés, lui qui est fidèle et juste va jusqu’à pardonner nos péchés et nous purifier de toute injustice.<br />Si nous disons que nous sommes sans péché, nous faisons de lui un menteur, et sa parole n’est pas en nous.<br />Mes petits enfants, je vous écris cela pour que vous évitiez le péché. Mais si l’un de nous vient à pécher, nous avons un défenseur devant le Père : Jésus Christ, le Juste.<br />C’est lui qui, par son sacrifice, obtient le pardon de nos péchés, non seulement les nôtres, mais encore ceux du monde entier.</p><h3>Psaume - 103(102),1-2.3-4.8-9.13-14.17-18a.</h3><p>Bénis le Seigneur, ô mon âme, <br />bénis son nom très saint, tout mon être !<br />Bénis le Seigneur, ô mon âme, <br />n'oublie aucun de ses bienfaits !<br />Car il pardonne toutes tes offenses <br />et te guérit de toute maladie ;<br />il réclame ta vie à la tombe <br />et te couronne d'amour et de tendresse.<br />Le Seigneur est tendresse et pitié, <br />lent à la colère et plein d'amour ;<br />Il n'est pas pour toujours en procès, <br />ne maintient pas sans fin ses reproches ;<br />comme la tendresse du père pour ses fils, <br />la tendresse du Seigneur pour qui le craint !<br />Il sait de quoi nous sommes pétris,<br />il se souvient que nous sommes poussière.<br />Mais l'amour du Seigneur, sur ceux qui le craignent, <br />est de toujours à toujours, <br />et sa justice pour les enfants de leurs enfants,<br />pour ceux qui gardent son alliance.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 11,25-30.</h3><p>En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.<br />Oui, Père, tu l’as voulu ainsi dans ta bienveillance.<br />Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »<br />« Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.<br />Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.<br />Oui, mon joug est facile à porter, et mon fardeau, léger. »</p><h3> - </h3><p></p><hr /><h3>Ste Catherine de Sienne (docteur de l'Église)</h3><h3>St Hugues de Cluny (abbé (+ 1109))</h3>"
	}, {
		"id": "30",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre des Actes des Apôtres - 13,26-33.</h3><p>En ces jours-là, Paul vint à Antioche de Pisidie. Dans la synagogue, il disait : Vous, frères, les fils de la lignée d’Abraham et ceux parmi vous qui craignent Dieu, c’est à nous que la parole du salut a été envoyée.<br />En effet, les habitants de Jérusalem et leurs chefs ont méconnu Jésus, ainsi que les paroles des prophètes qu’on lit chaque sabbat ; or, en le jugeant, ils les ont accomplies.<br />Sans avoir trouvé en lui aucun motif de condamnation à mort, ils ont demandé à Pilate qu’il soit supprimé.<br />Et, après avoir accompli tout ce qui était écrit de lui, ils l’ont descendu du bois de la croix et mis au tombeau.<br />Mais Dieu l’a ressuscité d’entre les morts.<br />Il est apparu pendant bien des jours à ceux qui étaient montés avec lui de Galilée à Jérusalem, et qui sont maintenant ses témoins devant le peuple.<br />Et nous, nous vous annonçons cette Bonne Nouvelle : la promesse faite à nos pères,<br />Dieu l’a pleinement accomplie pour nous, leurs enfants, en ressuscitant Jésus, comme il est écrit au psaume deux : ‘Tu es mon fils ; moi, aujourd'hui, je t’ai engendré.’ »</p><h3>Psaume - 2,1.7bc.8-9.10-11.</h3><p>Pourquoi ce tumulte des nations, <br />ce vain murmure des peuples ?<br />Il m'a dit : « Tu es mon fils ;<br />moi, aujourd'hui, je t'ai engendré.<br />« Demande, et je te donne en héritage les nations, <br />pour domaine la terre tout entière.<br />Tu les détruiras de ton sceptre de fer,<br />tu les briseras comme un vase de potier. »<br />Maintenant, rois, comprenez, <br />reprenez-vous, juges de la terre.<br />Servez le Seigneur avec crainte, <br />rendez-lui votre hommage en tremblant.</p><h3>Évangile de Jésus-Christ selon saint Jean - 14,1-6.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Que votre cœur ne soit pas bouleversé : vous croyez en Dieu, croyez aussi en moi.<br />Dans la maison de mon Père, il y a de nombreuses demeures ; sinon, vous aurais-je dit : “Je pars vous préparer une place” ?<br />Quand je serai parti vous préparer une place, je reviendrai et je vous emmènerai auprès de moi, afin que là où je suis, vous soyez, vous aussi.<br />Pour aller où je vais, vous savez le chemin. »<br />Thomas lui dit : « Seigneur, nous ne savons pas où tu vas. Comment pourrions-nous savoir le chemin ? »<br />Jésus lui répond : « Moi, je suis le Chemin, la Vérité et la Vie ; personne ne va vers le Père sans passer par moi. »</p><h3> - </h3><p></p><hr /><h3>St Joseph-Benoît Cottolengo (prêtre et fond. (+ 1842))</h3><h3>St Pie V (pape o.p. (225e) de 1556 à 1572)</h3>"
	}]
}
