{
	"data": [{
		"id": "1",
		"imagen": "Jueves",
		"contenido": "<h3>Libro del Exodo - 12,1-8.11-14.</h3><p>El Señor dijo a Moisés y a Aarón en la tierra de Egipto:<br />«Este mes será para ustedes el mes inicial, el primero de los meses del año.<br />Digan a toda la comunidad de Israel: \"El diez de este mes, consíganse cada uno un animal del ganado menor, uno para cada familia.<br />Si la familia es demasiado reducida para consumir un animal entero, se unirá con la del vecino que viva más cerca de su casa. En la elección del animal tengan en cuenta, además del número de comensales, lo que cada uno come habitualmente.<br />Elijan un animal sin ningún defecto, macho y de un año; podrá ser cordero o cabrito.<br />Deberán guardarlo hasta el catorce de este mes, y a la hora del crepúsculo, lo inmolará toda la asamblea de la comunidad de Israel.<br />Después tomarán un poco de su sangre, y marcarán con ella los dos postes y el dintel de la puerta de las casas donde lo coman.<br />Y esa misma noche comerán la carne asada al fuego, con panes sin levadura y verduras amargas.<br />Deberán comerlo así: ceñidos con un cinturón, calzados con sandalias y con el bastón en la mano. Y lo comerán rápidamente: es la Pascua del Señor.<br />Esa noche yo pasaré por el país de Egipto para exterminar a todos sus primogénitos, tanto hombres como animales, y daré un justo escarmiento a los dioses de Egipto. Yo soy el Señor.<br />La sangre les servirá de señal para indicar las casas donde ustedes estén. Al verla, yo pasaré de largo, y así ustedes se librarán del golpe del Exterminador, cuando yo castigue al país de Egipto.<br />Este será para ustedes un día memorable y deberán solemnizarlo con una fiesta en honor del Señor. Lo celebrarán a lo largo de las generaciones como una institución perpetua.\"»</p><h3>Salmo - 116(115),12-13.15-16bc.17-18.</h3><p>¿Con qué pagaré al Señor<br />todo el bien que me hizo?<br />Alzaré la copa de la salvación<br />e invocaré el nombre del Señor.<br />¡Qué penosa es para el Señor<br />la muerte de sus amigos!<br />tu servidor, lo mismo que mi madre:<br />por eso rompiste mis cadenas.<br />Te ofreceré un sacrificio de alabanza,<br />e invocaré el nombre del Señor.<br />Cumpliré mis votos al Señor,<br />en presencia de todo su pueblo.</p><h3>Carta I de San Pablo a los Corintios - 11,23-26.</h3><p>Hermanos: <br />Lo que yo recibí del Señor, y a mi vez les he transmitido, es lo siguiente: <br />El Señor Jesús, la noche en que fue entregado, tomó el pan,<br />dio gracias, lo partió y dijo: \"Esto es mi Cuerpo, que se entrega por ustedes. Hagan esto en memoria mía\".<br />De la misma manera, después de cenar, tomó la copa, diciendo: \"Esta copa es la Nueva Alianza que se sella con mi Sangre. Siempre que la beban, háganlo en memora mía\".<br />Y así, siempre que coman este pan y beban esta copa, proclamarán la muerte del Señor hasta que él vuelva.</p><h3>Evangelio según San Juan - 13,1-15.</h3><p>Antes de la fiesta de Pascua, sabiendo Jesús que había llegado la hora de pasar de este mundo al Padre, él, que había amado a los suyos que quedaban en el mundo, los amó hasta el fin.<br />Durante la Cena, cuando el demonio ya había inspirado a Judas Iscariote, hijo de Simón, el propósito de entregarlo,<br />sabiendo Jesús que el Padre había puesto todo en sus manos y que él había venido de Dios y volvía a Dios,<br />se levantó de la mesa, se sacó el manto y tomando una toalla se la ató a la cintura.<br />Luego echó agua en un recipiente y empezó a lavar los pies a los discípulos y a secárselos con la toalla que tenía en la cintura.<br />Cuando se acercó a Simón Pedro, este le dijo: \"¿Tú, Señor, me vas a lavar los pies a mí?\".<br />Jesús le respondió: \"No puedes comprender ahora lo que estoy haciendo, pero después lo comprenderás\".<br />\"No, le dijo Pedro, ¡tú jamás me lavarás los pies a mí!\". Jesús le respondió: \"Si yo no te lavo, no podrás compartir mi suerte\".<br />\"Entonces, Señor, le dijo Simón Pedro, ¡no sólo los pies, sino también las manos y la cabeza!\".<br />Jesús le dijo: \"El que se ha bañado no necesita lavarse más que los pies, porque está completamente limpio. Ustedes también están limpios, aunque no todos\".<br />El sabía quién lo iba a entregar, y por eso había dicho: \"No todos ustedes están limpios\".<br />Después de haberles lavado los pies, se puso el manto, volvió a la mesa y les dijo: \"¿comprenden lo que acabo de hacer con ustedes?<br />Ustedes me llaman Maestro y Señor; y tienen razón, porque lo soy.<br />Si yo, que soy el Señor y el Maestro, les he lavado los pies, ustedes también deben lavarse los pies unos a otros.<br />Les he dado el ejemplo, para que hagan lo mismo que yo hice con ustedes.\"</p><hr /><h3>Beato José Girotti ()</h3><h3>San Hugo de Grenoble ()</h3>"
	}, {
		"id": "2",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Isaías - 52,13-15.53,1-12.</h3><p>Sí, mi Servidor triunfará: será exaltado y elevado a una altura muy grande.<br />Así como muchos quedaron horrorizados a causa de él, porque estaba tan desfigurado que su aspecto no era el de un hombre y su apariencia no era más la de un ser humano,<br />así también él asombrará a muchas naciones, y ante él los reyes cerrarán la boca, porque verán lo que nunca se les había contado y comprenderán algo que nunca habían oído.<br />¿Quién creyó lo que nosotros hemos oído y a quién se le reveló el brazo del Señor?<br />El creció como un retoño en su presencia, como una raíz que brota de una tierra árida, sin forma ni hermosura que atrajera nuestras miradas, sin un aspecto que pudiera agradarnos.<br />Despreciado, desechado por los hombres, abrumado de dolores y habituado al sufrimiento, como alguien ante quien se aparta el rostro, tan despreciado, que lo tuvimos por nada.<br />Pero él soportaba nuestros sufrimientos y cargaba con nuestras dolencia, y nosotros lo considerábamos golpeado, herido por Dios y humillado.<br />El fue traspasado por nuestras rebeldías y triturado por nuestras iniquidades. El castigo que nos da la paz recayó sobre él y por sus heridas fuimos sanados.<br />Todos andábamos errantes como ovejas, siguiendo cada uno su propio camino, y el Señor hizo recaer sobre él las iniquidades de todos nosotros.<br />Al ser maltratado, se humillaba y ni siquiera abría su boca: como un cordero llevado al matadero, como una oveja muda ante el que la esquila, él no abría su boca.<br />Fue detenido y juzgado injustamente, y ¿quién se preocupó de su suerte? Porque fue arrancado de la tierra de los vivientes y golpeado por las rebeldías de mi pueblo.<br />Se le dio un sepulcro con los malhechores y una tumba con los impíos, aunque no había cometido violencia ni había engaño en su boca.<br />El Señor quiso aplastarlo con el sufrimiento. Si ofrece su vida en sacrificio de reparación, verá su descendencia, prolongará sus días, y la voluntad del Señor se cumplirá por medio de él.<br />A causa de tantas fatigas, él verá la luz y, al saberlo, quedará saciado. Mi Servidor justo justificará a muchos y cargará sobre sí las faltas de ellos.<br />Por eso le daré una parte entre los grandes y él repartirá el botín junto con los poderosos. Porque expuso su vida a la muerte y fue contado entre los culpables, siendo así que llevaba el pecado de muchos e intercedía en favor de los culpables.</p><h3>Salmo - 31(30),2.6.12-13.15-16.17.25.</h3><p>Yo me refugio en ti, Señor, <br />¡que nunca me vea defraudado!<br />Líbrame, por tu justicia;<br />Yo pongo mi vida en tus manos: <br />tú me rescatarás, Señor, Dios fiel.<br />Soy la burla de todos mis enemigos <br />y la irrisión de mis propios vecinos;<br />para mis amigos soy motivo de espanto,<br />los que me ven por la calle huyen de mí.<br />Como un muerto, he caído en el olvido,<br />me he convertido en una cosa inútil.<br />Pero yo confío en ti, Señor,<br />y te digo: «Tú eres mi Dios,<br />mi destino está en tus manos.»<br />Líbrame del poder de mis enemigos<br />y de aquellos que me persiguen.<br />Que brille tu rostro sobre tu servidor,<br />sálvame por tu misericordia.<br />Sean fuertes y valerosos,<br />todos los que esperan en el Señor.</p><h3>Carta a los Hebreos - 4,14-16.5,7-9.</h3><p>Y ya que tenemos en Jesús, el Hijo de Dios, un Sumo Sacerdote insigne que penetró en el cielo, permanezcamos firmes en la confesión de nuestra fe.<br />Porque no tenemos un Sumo Sacerdote incapaz de compadecerse de nuestras debilidades; al contrario él fue sometido a las mismas pruebas que nosotros, a excepción del pecado.<br />Vayamos, entonces, confiadamente al trono de la gracia, a fin de obtener misericordia y alcanzar la gracia de un auxilio oportuno.<br />El dirigió durante su vida terrena súplicas y plegarias, con fuertes gritos y lágrimas, a aquel que podía salvarlo de la muerte, y fue escuchado por su humilde sumisión.<br />Y, aunque era Hijo de Dios, aprendió por medio de sus propios sufrimientos qué significa obedecer.<br />De este modo, él alcanzó la perfección y llegó a ser causa de salvación eterna para todos los que le obedecen,</p><h3>Evangelio según San Juan - 18,1-40.19,1-42.</h3><p>Jesús fue con sus discípulos al otro lado del torrente Cedrón. Había en ese lugar una huerta y allí entró con ellos.<br />Judas, el traidor, también conocía el lugar porque Jesús y sus discípulos se reunían allí con frecuencia.<br />Entonces Judas, al frente de un destacamento de soldados y de los guardias designados por los sumos sacerdotes y los fariseos, llegó allí con faroles, antorchas y armas.<br />Jesús, sabiendo todo lo que le iba a suceder, se adelantó y les preguntó: \"¿A quién buscan?\".<br />Le respondieron: \"A Jesús, el Nazareno\". El les dijo: \"Soy yo\". Judas, el que lo entregaba, estaba con ellos.<br />Cuando Jesús les dijo: \"Soy yo\", ellos retrocedieron y cayeron en tierra.<br />Les preguntó nuevamente: \"¿A quién buscan?\". Le dijeron: \"A Jesús, el Nazareno\".<br />Jesús repitió: \"Ya les dije que soy yo. Si es a mí a quien buscan, dejEn que estos se vayan\".<br />Así debía cumplirse la palabra que él había dicho: \"No he perdido a ninguno de los que me confiaste\".<br />Entonces Simón Pedro, que llevaba una espada, la sacó e hirió al servidor del Sumo Sacerdote, cortándole la oreja derecha. El servidor se llamaba Malco.<br />Jesús dijo a Simón Pedro: \"Envaina tu espada. ¿ Acaso no beberé el cáliz que me ha dado el Padre?\".<br />El destacamento de soldados, con el tribuno y los guardias judíos, se apoderaron de Jesús y lo ataron.<br />Lo llevaron primero ante Anás, porque era suegro de Caifás, Sumo Sacerdote aquel año.<br />Caifás era el que había aconsejado a los judíos: \"Es preferible que un solo hombre muera por el pueblo\".<br />Entre tanto, Simón Pedro, acompañado de otro discípulo, seguía a Jesús. Este discípulo, que era conocido del Sumo Sacerdote, entró con Jesús en el patio del Pontífice,<br />mientras Pedro permanecía afuera, en la puerta. El otro discípulo, el que era conocido del Sumo Sacerdote, salió, habló a la portera e hizo entrar a Pedro.<br />La portera dijo entonces a Pedro: \"¿No eres tú también uno de los discípulos de ese hombre?\". El le respondió: \"No lo soy\".<br />Los servidores y los guardias se calentaban junto al fuego, que habían encendido porque hacía frío. Pedro también estaba con ellos, junto al fuego.<br />El Sumo Sacerdote interrogó a Jesús acerca de sus discípulos y de su enseñanza.<br />Jesús le respondió: \"He hablado abiertamente al mundo; siempre enseñé en la sinagoga y en el Templo, donde se reúnen todos los judíos, y no he dicho nada en secreto.<br />¿Por qué me interrogas a mí? Pregunta a los que me han oído qué les enseñé. Ellos saben bien lo que he dicho\".<br />Apenas Jesús dijo esto, uno de los guardias allí presentes le dio una bofetada, diciéndole: \"¿Así respondes al Sumo Sacerdote?\".<br />Jesús le respondió: \"Si he hablado mal, muestra en qué ha sido; pero si he hablado bien, ¿por qué me pegas?\".<br />Entonces Anás lo envió atado ante el Sumo Sacerdote Caifás.<br />Simón Pedro permanecía junto al fuego. Los que estaban con él le dijeron: \"¿No eres tú también uno de sus discípulos?\". El lo negó y dijo: \"No lo soy\".<br />Uno de los servidores del Sumo Sacerdote, pariente de aquel al que Pedro había cortado la oreja, insistió: \"¿Acaso no te vi con él en la huerta?\".<br />Pedro volvió a negarlo, y en seguida cantó el gallo.<br />Desde la casa de Caifás llevaron a Jesús al pretorio. Era de madrugada. Pero ellos no entraron en el pretorio, para no contaminarse y poder así participar en la comida de Pascua.<br />Pilato salió a donde estaban ellos y les preguntó: \"¿Qué acusación traen contra este hombre?\". Ellos respondieron:<br />\"Si no fuera un malhechor, no te lo hubiéramos entregado\".<br />Pilato les dijo: \"Tómenlo y júzguenlo ustedes mismos, según la Ley que tienen\". Los judíos le dijeron: \"A nosotros no nos está permitido dar muerte a nadie\".<br />Así debía cumplirse lo que había dicho Jesús cuando indicó cómo iba a morir.<br />Pilato volvió a entrar en el pretorio, llamó a Jesús y le preguntó: \"¿Eres tú el rey de los judíos?\".<br />Jesús le respondió: \"¿Dices esto por ti mismo u otros te lo han dicho de mí?\".<br />Pilato replicó: \"¿Acaso yo soy judío? Tus compatriotas y los sumos sacerdotes te han puesto en mis manos. ¿Qué es lo que has hecho?\".<br />Jesús respondió: \"Mi realeza no es de este mundo. Si mi realeza fuera de este mundo, los que están a mi servicio habrían combatido para que yo no fuera entregado a los judíos. Pero mi realeza no es de aquí\".<br />Pilato le dijo: \"¿Entonces tú eres rey?\". Jesús respondió: \"Tú lo dices: yo soy rey. Para esto he nacido y he venido al mundo: para dar testimonio de la verdad. El que es de la verdad, escucha mi voz\".<br />Pilato le preguntó: \"¿Qué es la verdad?\". Al decir esto, salió nuevamente a donde estaban los judíos y les dijo: \"Yo no encuentro en él ningún motivo para condenarlo.<br />Y ya que ustedes tienen la costumbre de que ponga en libertad a alguien, en ocasión de la Pascua, ¿quieren que suelte al rey de los judíos?\".<br />Ellos comenzaron a gritar, diciendo: \"¡A él no, a Barrabás!\". Barrabás era un bandido.<br />Pilato mandó entonces azotar a Jesús.<br />Los soldados tejieron una corona de espinas y se la pusieron sobre la cabeza. Lo revistieron con un manto rojo,<br />y acercándose, le decían: \"¡Salud, rey de los judíos!\", y lo abofeteaban.<br />Pilato volvió a salir y les dijo: \"Miren, lo traigo afuera para que sepan que no encuentro en él ningún motivo de condena\".<br />Jesús salió, llevando la corona de espinas y el manto rojo. Pilato les dijo: \"¡Aquí tienen al hombre!\".<br />Cuando los sumos sacerdotes y los guardias lo vieron, gritaron: \"¡Crucifícalo! ¡Crucifícalo!\". Pilato les dijo: \"Tómenlo ustedes y crucifíquenlo. Yo no encuentro en él ningún motivo para condenarlo\".<br />Los judíos respondieron: \"Nosotros tenemos una Ley, y según esa Ley debe morir porque él pretende ser Hijo de Dios\".<br />Al oír estas palabras, Pilato se alarmó más todavía.<br />Volvió a entrar en el pretorio y preguntó a Jesús: \"¿De dónde eres tú?\". Pero Jesús no le respondió nada.<br />Pilato le dijo: \"¿No quieres hablarme? ¿No sabes que tengo autoridad para soltarte y también para crucificarte?\".<br />Jesús le respondió: \" Tú no tendrías sobre mí ninguna autoridad, si no la hubieras recibido de lo alto. Por eso, el que me ha entregado a ti ha cometido un pecado más grave\".<br />Desde ese momento, Pilato trataba de ponerlo en libertad. Pero los judíos gritaban: \"Si lo sueltas, no eres amigo del César, porque el que se hace rey se opone al César\".<br />Al oír esto, Pilato sacó afuera a Jesús y lo hizo sentar sobre un estrado, en el lugar llamado \"el Empedrado\", en hebreo, \"Gábata\".<br />Era el día de la Preparación de la Pascua, alrededor del mediodía. Pilato dijo a los judíos: \"Aquí tienen a su rey\".<br />Ellos vociferaban: \"¡Que muera! ¡Que muera! ¡Crucifícalo!\". Pilato les dijo: \"¿Voy a crucificar a su rey?\". Los sumos sacerdotes respondieron: \"No tenemos otro rey que el César\".<br />Entonces Pilato se lo entregó para que lo crucificaran, y ellos se lo llevaron.<br />Jesús, cargando sobre sí la cruz, salió de la ciudad para dirigirse al lugar llamado \"del Cráneo\", en hebreo \"Gólgota\".<br />Allí lo crucificaron; y con él a otros dos, uno a cada lado y Jesús en el medio.<br />Pilato redactó una inscripción que decía: \"Jesús el Nazareno, rey de los judíos\", y la hizo poner sobre la cruz.<br />Muchos judíos leyeron esta inscripción, porque el lugar donde Jesús fue crucificado quedaba cerca de la ciudad y la inscripción estaba en hebreo, latín y griego.<br />Los sumos sacerdotes de los judíos dijeron a Pilato: \"No escribas: 'El rey de los judíos', sino: 'Este ha dicho: Yo soy el rey de los judíos'.<br />Pilato respondió: \"Lo escrito, escrito está\".<br />Después que los soldados crucificaron a Jesús, tomaron sus vestiduras y las dividieron en cuatro partes, una para cada uno. Tomaron también la túnica, y como no tenía costura, porque estaba hecha de una sola pieza de arriba abajo,<br />se dijeron entre sí: \"No la rompamos. Vamos a sortearla, para ver a quién le toca\". Así se cumplió la Escritura que dice: Se repartieron mis vestiduras y sortearon mi túnica. Esto fue lo que hicieron los soldados.<br />Junto a la cruz de Jesús, estaba su madre y la hermana de su madre, María, mujer de Cleofás, y María Magdalena.<br />Al ver a la madre y cerca de ella al discípulo a quien él amaba, Jesús le dijo: \"Mujer, aquí tienes a tu hijo\".<br />Luego dijo al discípulo: \"Aquí tienes a tu madre\". Y desde aquel momento, el discípulo la recibió en su casa.<br />Después, sabiendo que ya todo estaba cumplido, y para que la Escritura se cumpliera hasta el final, Jesús dijo: Tengo sed.<br />Había allí un recipiente lleno de vinagre; empaparon en él una esponja, la ataron a una rama de hisopo y se la acercaron a la boca.<br />Después de beber el vinagre, dijo Jesús: \"Todo se ha cumplido\". E inclinando la cabeza, entregó su espíritu.<br />Era el día de la Preparación de la Pascua. Los judíos pidieron a Pilato que hiciera quebrar las piernas de los crucificados y mandara retirar sus cuerpos, para que no quedaran en la cruz durante el sábado, porque ese sábado era muy solemne.<br />Los soldados fueron y quebraron las piernas a los dos que habían sido crucificados con Jesús.<br />Cuando llegaron a él, al ver que ya estaba muerto, no le quebraron las piernas,<br />sino que uno de los soldados le atravesó el costado con la lanza, y en seguida brotó sangre y agua.<br />El que vio esto lo atestigua: su testimonio es verdadero y él sabe que dice la verdad, para que también ustedes crean.<br />Esto sucedió para que se cumpliera la Escritura que dice: No le quebrarán ninguno de sus huesos.<br />Y otro pasaje de la Escritura, dice: Verán al que ellos mismos traspasaron.<br />Después de esto, José de Arimatea, que era discípulo de Jesús -pero secretamente, por temor a los judíos- pidió autorización a Pilato para retirar el cuerpo de Jesús. Pilato se la concedió, y él fue a retirarlo.<br />Fue también Nicodemo, el mismo que anteriormente había ido a verlo de noche, y trajo una mezcla de mirra y áloe, que pesaba unos treinta kilos.<br />Tomaron entonces el cuerpo de Jesús y lo envolvieron con vendas, agregándole la mezcla de perfumes, según la costumbre de sepultar que tienen los judíos.<br />En el lugar donde lo crucificaron había una huerta y en ella, una tumba nueva, en la que todavía nadie había sido sepultado.<br />Como era para los judíos el día de la Preparación y el sepulcro estaba cerca, pusieron allí a Jesús.</p><hr /><h3>San Francisco de Paula ()</h3><h3>San Urbano Langres ()</h3>"
	}, {
		"id": "3",
		"imagen": "Sabado",
		"contenido": "<h3>Libro del Exodo - 14,15-31.15,1a.</h3><p>Después el Señor dijo a Moisés: \"¿Por qué me invocas con esos gritos? Ordena a los israelitas que reanuden la marcha.<br />Y tú, con el bastón en alto, extiende tu mano sobre el mar y divídelo en dos, para que puedan cruzarlo a pie.<br />Yo voy a endurecer el corazón de los egipcios, y ellos entrarán en el mar detrás de los israelitas. Así me cubriré de gloria a expensas del Faraón y de su ejército, de sus carros y de sus guerreros.<br />Los egipcios sabrán que soy el Señor, cuando yo me cubra de gloria a expensas del Faraón, de sus carros y de sus guerreros\".<br />El Angel de Dios, que avanzaba al frente del campamento de Israel, retrocedió hasta colocarse detrás de ellos; y la columna de nube se desplazó también de delante hacia atrás,<br />interponiéndose entre el campamento egipcio y el de Israel. La nube era tenebrosa para unos, mientras que para los otros iluminaba la noche, de manera que en toda la noche no pudieron acercarse los unos a los otros.<br />Entonces Moisés extendió su mano sobre el mar, y el Señor hizo retroceder el mar con un fuerte viento del este, que sopló toda la noche y transformó el mar en tierra seca. Las aguas se abrieron,<br />y los israelitas entraron a pie en el cauce del mar, mientras las aguas formaban una muralla a derecha e izquierda.<br />Los egipcios los persiguieron, y toda la caballería del Faraón, sus carros y sus guerreros, entraron detrás de ellos en medio del mar.<br />Cuando estaba por despuntar el alba, el Señor observó las tropas egipcias desde la columna de fuego y de nube, y sembró la confusión entre ellos.<br />Además, frenó las ruedas de sus carros de guerra, haciendo que avanzaran con dificultad. Los egipcios exclamaron: \"Huyamos de Israel, porque el Señor combate en favor de ellos contra Egipto\".<br />El Señor dijo a Moisés: \"Extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, sus carros y sus guerreros\".<br />Moisés extendió su mano sobre el mar y, al amanecer, el mar volvió a su cauce. Los egipcios ya habían emprendido la huida, pero se encontraron con las aguas, y el Señor los hundió en el mar.<br />Las aguas envolvieron totalmente a los carros y a los guerreros de todo el ejército del Faraón que habían entrado en medio del mar para perseguir a los israelitas. Ni uno solo se salvó.<br />Los israelitas, en cambio, fueron caminando por el cauce seco del mar, mientras las aguas formaban una muralla, a derecha e izquierda.<br />Aquel día, el Señor salvó a Israel de las manos de los egipcios. Israel vio los cadáveres de los egipcios que yacían a la orilla del mar,<br />y fue testigo de la hazaña que el Señor realizó contra Egipto. El pueblo temió al Señor, y creyó en él y en Moisés, su servidor.<br />Entonces Moisés y los israelitas entonaron este canto en honor del Señor:</p><h3>Libro del Exodo - 15,1b-2.3-4.5-6.17-18.</h3><p>«Cantaré al Señor, que se ha cubierto de gloria: <br />él hundió en el mar los caballos y los carros.<br />El Señor es mi fuerza y mi protección, <br />él me salvó.<br />El es mi Dios y yo lo glorifico, <br />es el Dios de mi padre y yo proclamo su grandeza.<br />El Señor es un guerrero, <br />su nombre es \"Señor\".<br />El arrojó al mar los carros del Faraón y su ejército, <br />lo mejor de sus soldados se hundió en el Mar Rojo.<br />El abismo los cubrió, <br />cayeron como una piedra en lo profundo del mar.<br />Tu mano, Señor, resplandece por su fuerza, <br />tu mano, Señor, aniquila al enemigo.<br />Tú lo llevas y lo plantas en la montaña de tu herencia,<br />en el lugar que preparaste para tu morada,<br />en el Santuario, Señor, que fundaron tus manos.<br />¡El Señor reina eternamente!»</p><h3>Carta de San Pablo a los Romanos - 6,3-11.</h3><p>Hermanos:<br />¿No saben ustedes que todos los que fuimos bautizados en Cristo Jesús, nos hemos sumergido en su muerte?<br />Por el bautismo fuimos sepultados con él en la muerte, para que así como Cristo resucitó por la gloria del Padre, también nosotros llevemos una Vida nueva.<br />Porque si nos hemos identificado con Cristo por una muerte semejante a la suya, también nos identificaremos con él en la resurrección.<br />Comprendámoslo: nuestro hombre viejo ha sido crucificado con él, para que fuera destruido este cuerpo de pecado, y así dejáramos de ser esclavos del pecado.<br />Porque el que está muerto, no debe nada al pecado.<br />Pero si hemos muerto con Cristo, creemos que también viviremos con él.<br />Sabemos que Cristo, después de resucitar, no muere más, porque la muerte ya no tiene poder sobre él.<br />Al morir, él murió al pecado, una vez por todas; y ahora que vive, vive para Dios.<br />Así también ustedes, considérense muertos al pecado y vivos para Dios en Cristo Jesús.</p><h3>Evangelio según San Marcos - 16,1-7.</h3><p>Pasado el sábado, María Magdalena, María, la madre de Santiago, y Salomé compraron perfumes para ungir el cuerpo de Jesús.<br />A la madrugada del primer día de la semana, cuando salía el sol, fueron al sepulcro.<br />Y decían entre ellas: \"¿Quién nos correrá la piedra de la entrada del sepulcro?\".<br />Pero al mirar, vieron que la piedra había sido corrida; era una piedra muy grande.<br />Al entrar al sepulcro, vieron a un joven sentado a la derecha, vestido con una túnica blanca. Ellas quedaron sorprendidas,<br />pero él les dijo: \"No teman. Ustedes buscan a Jesús de Nazaret, el Crucificado. Ha resucitado, no está aquí. Miren el lugar donde lo habían puesto.<br />Vayan ahora a decir a sus discípulos y a Pedro que él irá antes que ustedes a Galilea; allí lo verán, como él se lo había dicho\".</p><hr /><h3>Beato Diego Oddi ()</h3><h3>San Juan Brittos ()</h3>"
	}, {
		"id": "4",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 10,34a.37-43.</h3><p>Pedro, tomando la palabra, dijo:<br />\"Ustedes ya saben qué ha ocurrido en toda Judea, comenzando por Galilea, después del bautismo que predicaba Juan:<br />cómo Dios ungió a Jesús de Nazaret con el Espíritu Santo, llenándolo de poder. El pasó haciendo el bien y curando a todos los que habían caído en poder del demonio, porque Dios estaba con él.<br />Nosotros somos testigos de todo lo que hizo en el país de los judíos y en Jerusalén. Y ellos lo mataron, suspendiéndolo de un patíbulo.<br />Pero Dios lo resucitó al tercer día y le concedió que se manifestara,<br />no a todo el pueblo, sino a testigos elegidos de antemano por Dios: a nosotros, que comimos y bebimos con él, después de su resurrección.<br />Y nos envió a predicar al pueblo, y atestiguar que él fue constituido por Dios Juez de vivos y muertos.<br />Todos los profetas dan testimonio de él, declarando que los que creen en él reciben el perdón de los pecados, en virtud de su Nombre\".</p><h3>Salmo - 118(117),1-2.16ab-17.22-23.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />Que lo diga el pueblo de Israel:<br />¡es eterno su amor!<br />La mano del Señor es sublime,<br />la mano del Señor hace proezas.<br />No, no moriré:<br />viviré para publicar lo que hizo el Señor.<br />La piedra que desecharon los constructores<br />es ahora la piedra angular.<br />Esto ha sido hecho por el Señor<br />y es admirable a nuestros ojos.</p><h3>Carta de San Pablo a los Colosenses - 3,1-4.</h3><p>Hermanos:<br />Ya que ustedes han resucitado con Cristo, busquen los bienes del cielo donde Cristo está sentado a la derecha de Dios.<br />Tengan el pensamiento puesto en las cosas celestiales y no en las de la tierra.<br />Porque ustedes están muertos, y su vida está desde ahora oculta con Cristo en Dios.<br />Cuando se manifieste Cristo, que es nuestra vida, entonces ustedes también aparecerán con él, llenos de gloria.</p><h3>Evangelio según San Juan - 20,1-9.</h3><p>El primer día de la semana, de madrugada, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que la piedra había sido sacada.<br />Corrió al encuentro de Simón Pedro y del otro discípulo al que Jesús amaba, y les dijo: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto\".<br />Pedro y el otro discípulo salieron y fueron al sepulcro.<br />Corrían los dos juntos, pero el otro discípulo corrió más rápidamente que Pedro y llegó antes.<br />Asomándose al sepulcro, vio las vendas en el suelo, aunque no entró.<br />Después llegó Simón Pedro, que lo seguía, y entró en el sepulcro: vio las vendas en el suelo,<br />y también el sudario que había cubierto su cabeza; este no estaba con las vendas, sino enrollado en un lugar aparte.<br />Luego entró el otro discípulo, que había llegado antes al sepulcro: él también vio y creyó.<br />Todavía no habían comprendido que, según la Escritura, él debía resucitar de entre los muertos.</p><hr /><h3>San Cayetano Catanoso ()</h3><h3>random2 ()</h3>"
	}, {
		"id": "5",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 2,14.22-33.</h3><p>El día de Pentecostés, Pedro poniéndose de pie con los Once, levantó la voz y dijo: \"Hombres de Judea y todos los que habitan en Jerusalén, presten atención, porque voy a explicarles lo que ha sucedido.<br />Israelitas, escuchen: A Jesús de Nazaret, el hombre que Dios acreditó ante ustedes realizando por su intermedio los milagros, prodigios y signos que todos conocen,<br />a ese hombre que había sido entregado conforme al plan y a la previsión de Dios, ustedes lo hicieron morir, clavándolo en la cruz por medio de los infieles.<br />Pero Dios lo resucitó, librándolo de las angustias de la muerte, porque no era posible que ella tuviera dominio sobre él.<br />En efecto, refiriéndose a él, dijo David: Veía sin cesar al Señor delante de mí, porque él está a mi derecha para que yo no vacile.<br />Por eso se alegra mi corazón y mi lengua canta llena de gozo. También mi cuerpo descansará en la esperanza,<br />porque tú no entregarás mi alma al Abismo, ni dejarás que tu servidor sufra la corrupción.<br />Tú me has hecho conocer los caminos de la vida y me llenarás de gozo en tu presencia.<br />Hermanos, permítanme decirles con toda franqueza que el patriarca David murió y fue sepultado, y su tumba se conserva entre nosotros hasta el día de hoy.<br />Pero como él era profeta, sabía que Dios le había jurado que un descendiente suyo se sentaría en su trono.<br />Por eso previó y anunció la resurrección del Mesías, cuando dijo que no fue entregado al Abismo ni su cuerpo sufrió la corrupción.<br />A este Jesús, Dios lo resucitó, y todos nosotros somos testigos.<br />Exaltado por el poder de Dios, él recibió del Padre el Espíritu Santo prometido, y lo ha comunicado como ustedes ven y oyen.\"</p><h3>Salmo - 16(15),1-2a.5.7-8.9-10.11.</h3><p>Protégeme, Dios mío, <br />porque me refugio en ti.<br />Yo digo al Señor:<br />El Señor es la parte de mi herencia y mi cáliz,<br />¡tú decides mi suerte!<br />Bendeciré al Señor que me aconseja,<br />¡hasta de noche me instruye mi conciencia!<br />Tengo siempre presente al Señor:<br />él está a mi lado, nunca vacilaré.<br />Por eso mi corazón se alegra, <br />se regocijan mis entrañas <br />y todo mi ser descansa seguro:<br />porque no me entregarás a la Muerte<br />ni dejarás que tu amigo vea el sepulcro.<br />Me harás conocer el camino de la vida,<br />saciándome de gozo en tu presencia,<br />de felicidad eterna a tu derecha.</p><h3>Evangelio según San Mateo - 28,8-15.</h3><p>Las mujeres, atemorizadas pero llenas de alegría, se alejaron rápidamente del sepulcro y fueron a dar la noticia a los discípulos.<br />De pronto, Jesús salió a su encuentro y las saludó, diciendo: \"Alégrense\". Ellas se acercaron y, abrazándole los pies, se postraron delante de él.<br />Y Jesús les dijo: \"No teman; avisen a mis hermanos que vayan a Galilea, y allí me verán\".<br />Mientras ellas se alejaban, algunos guardias fueron a la ciudad para contar a los sumos sacerdotes todo lo que había sucedido.<br />Estos se reunieron con los ancianos y, de común acuerdo, dieron a los soldados una gran cantidad de dinero,<br />con esta consigna: \"Digan así: 'Sus discípulos vinieron durante la noche y robaron su cuerpo, mientras dormíamos'.<br />Si el asunto llega a oídos del gobernador, nosotros nos encargaremos de apaciguarlo y de evitarles a ustedes cualquier contratiempo\".<br />Ellos recibieron el dinero y cumplieron la consigna. Esta versión se ha difundido entre los judíos hasta el día de hoy.</p><h3> - </h3><p></p><hr /><h3>San Vicente Ferrer ()</h3><h3>San Geraldo de Grande-Sauve ()</h3>"
	}, {
		"id": "6",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 2,36-41.</h3><p>El día de Pentecostés, Pedro dijo a los judíos:<br />\"Todo el pueblo de Israel debe reconocer que a ese Jesús que ustedes crucificaron, Dios lo ha hecho Señor y Mesías\".<br />Al oír estas cosas, todos se conmovieron profundamente, y dijeron a Pedro y a los otros Apóstoles: \"Hermanos, ¿qué debemos hacer?\".<br />Pedro les respondió: \"Conviértanse y háganse bautizar en el nombre de Jesucristo para que les sean perdonados los pecados, y así recibirán el don del Espíritu Santo.<br />Porque la promesa ha sido hecha a ustedes y a sus hijos, y a todos aquellos que están lejos: a cuantos el Señor, nuestro Dios, quiera llamar\".<br />Y con muchos otros argumentos les daba testimonio y los exhortaba a que se pusieran a salvo de esta generación perversa.<br />Los que recibieron su palabra se hicieron bautizar; y ese día se unieron a ellos alrededor de tres mil.</p><h3>Salmo - 33(32),4-5.18-19.20.22.</h3><p>Porque la palabra del Señor es recta<br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />Los ojos del Señor están fijos sobre sus fieles, <br />sobre los que esperan en su misericordia,<br />para librar sus vidas de la muerte <br />y sustentarlos en el tiempo de indigencia.<br />Nuestra alma espera en el Señor;<br />él es nuestra ayuda y nuestro escudo.<br />Señor, que tu amor descienda sobre nosotros,<br />conforme a la esperanza que tenemos en ti.</p><h3>Evangelio según San Juan - 20,11-18.</h3><p>María se había quedado afuera, llorando junto al sepulcro. Mientras lloraba, se asomó al sepulcro<br />y vio a dos ángeles vestidos de blanco, sentados uno a la cabecera y otro a los pies del lugar donde había sido puesto el cuerpo de Jesús.<br />Ellos le dijeron: \"Mujer, ¿por qué lloras?\". María respondió: \"Porque se han llevado a mi Señor y no sé dónde lo han puesto\".<br />Al decir esto se dio vuelta y vio a Jesús, que estaba allí, pero no lo reconoció.<br />Jesús le preguntó: \"Mujer, ¿por qué lloras? ¿A quién buscas?\". Ella, pensando que era el cuidador de la huerta, le respondió: \"Señor, si tú lo has llevado, dime dónde lo has puesto y yo iré a buscarlo\".<br />Jesús le dijo: \"¡María!\". Ella lo reconoció y le dijo en hebreo: \"¡Raboní!\", es decir \"¡Maestro!\".<br />Jesús le dijo: \"No me retengas, porque todavía no he subido al Padre. Ve a decir a mis hermanos: 'Subo a mi Padre, el Padre de ustedes; a mi Dios, el Dios de ustedes'\".<br />María Magdalena fue a anunciar a los discípulos que había visto al Señor y que él le había dicho esas palabras.</p><h3> - </h3><p></p><hr /><h3>San Celestino I ()</h3><h3>Beato Notkero Bálbulo ()</h3>"
	}, {
		"id": "7",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 3,1-10.</h3><p>En una ocasión, Pedro y Juan subían al Templo para la oración de la tarde.<br />Allí encontraron a un paralítico de nacimiento, que ponían diariamente junto a la puerta del Templo llamada \"la Hermosa\", para pedir limosna a los que entraban.<br />Cuando él vio a Pedro y a Juan entrar en el Templo, les pidió una limosna.<br />Entonces Pedro, fijando la mirada en él, lo mismo que Juan, le dijo: \"Míranos\".<br />El hombre los miró fijamente esperando que le dieran algo.<br />Pedro le dijo: \"No tengo plata ni oro, pero te doy lo que tengo: en el nombre de Jesucristo de Nazaret, levántate y camina\".<br />Y tomándolo de la mano derecha, lo levantó; de inmediato, se le fortalecieron los pies y los tobillos.<br />Dando un salto, se puso de pie y comenzó a caminar; y entró con ellos en el Templo, caminando, saltando y glorificando a Dios.<br />Toda la gente lo vio camina y alabar a Dios.<br />Reconocieron que era el mendigo que pedía limosna sentado a la puerta del Templo llamada \"la Hermosa\", y quedaron asombrados y llenos de admiración por lo que le había sucedido.</p><h3>Salmo - 105(104),1-2.3-4.6-7.8-9.</h3><p>¡Den gracias al Señor, invoquen su Nombre,<br />hagan conocer entre los pueblos sus proezas;<br />canten al Señor con instrumentos musicales,<br />pregonen todas sus maravillas!<br />¡Gloríense en su santo Nombre,<br />alégrense los que buscan al Señor!<br />¡Recurran al Señor y a su poder,<br />busquen constantemente su rostro!<br />Descendientes de Abraham, su servidor, <br />hijos de Jacob, su elegido:<br />el Señor es nuestro Dios, <br />en toda la tierra rigen sus decretos.<br />El se acuerda eternamente de su alianza, <br />de la palabra que dio por mil generaciones,<br />del pacto que selló con Abraham, <br />del juramento que hizo a Isaac.</p><h3>Evangelio según San Lucas - 24,13-35.</h3><p>Ese mismo día, dos de los discípulos iban a un pequeño pueblo llamado Emaús, situado a unos diez kilómetros de Jerusalén.<br />En el camino hablaban sobre lo que había ocurrido.<br />Mientras conversaban y discutían, el mismo Jesús se acercó y siguió caminando con ellos.<br />Pero algo impedía que sus ojos lo reconocieran.<br />El les dijo: \"¿Qué comentaban por el camino?\". Ellos se detuvieron, con el semblante triste,<br />y uno de ellos, llamado Cleofás, le respondió: \"¡Tú eres el único forastero en Jerusalén que ignora lo que pasó en estos días!\".<br />\"¿Qué cosa?\", les preguntó. Ellos respondieron: \"Lo referente a Jesús, el Nazareno, que fue un profeta poderoso en obras y en palabras delante de Dios y de todo el pueblo,<br />y cómo nuestros sumos sacerdotes y nuestros jefes lo entregaron para ser condenado a muerte y lo crucificaron.<br />Nosotros esperábamos que fuera él quien librara a Israel. Pero a todo esto ya van tres días que sucedieron estas cosas.<br />Es verdad que algunas mujeres que están con nosotros nos han desconcertado: ellas fueron de madrugada al sepulcro<br />y al no hallar el cuerpo de Jesús, volvieron diciendo que se les habían aparecido unos ángeles, asegurándoles que él está vivo.<br />Algunos de los nuestros fueron al sepulcro y encontraron todo como las mujeres habían dicho. Pero a él no lo vieron\".<br />Jesús les dijo: \"¡Hombres duros de entendimiento, cómo les cuesta creer todo lo que anunciaron los profetas!<br />¿No era necesario que el Mesías soportara esos sufrimientos para entrar en su gloria?\"<br />Y comenzando por Moisés y continuando con todos los profetas, les interpretó en todas las Escrituras lo que se refería a él.<br />Cuando llegaron cerca del pueblo adonde iban, Jesús hizo ademán de seguir adelante.<br />Pero ellos le insistieron: \"Quédate con nosotros, porque ya es tarde y el día se acaba\". El entró y se quedó con ellos.<br />Y estando a la mesa, tomó el pan y pronunció la bendición; luego lo partió y se lo dio.<br />Entonces los ojos de los discípulos se abrieron y lo reconocieron, pero él había desaparecido de su vista.<br />Y se decían: \"¿No ardía acaso nuestro corazón, mientras nos hablaba en el camino y nos explicaba las Escrituras?\".<br />En ese mismo momento, se pusieron en camino y regresaron a Jerusalén. Allí encontraron reunidos a los Once y a los demás que estaban con ellos,<br />y estos les dijeron: \"Es verdad, ¡el Señor ha resucitado y se apareció a Simón!\".<br />Ellos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan.</p><h3> - </h3><p></p><hr /><h3>San Juan Bautista de la Salle ()</h3><h3>San Ciriaco Nicomedia ()</h3>"
	}, {
		"id": "8",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 3,11-26.</h3><p>Como el paralítico que había sido curado no soltaba a Pedro y a Juan, todo el pueblo, lleno de asombro, corrió hacia ellos, que estaban en el pórtico de Salomón.<br />Al ver esto, Pedro dijo al pueblo: \"Israelitas, ¿de qué se asombran? ¿Por qué nos miran así, como si fuera por nuestro poder o por nuestra santidad, que hemos hecho caminar a este hombre?<br />El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, glorificó a su servidor Jesús, a quien ustedes entregaron, renegando de él delante de Pilato, cuando este había resuelto ponerlo en libertad.<br />Ustedes renegaron del Santo y del Justo, y pidiendo como una gracia la liberación de un homicida,<br />mataron al autor de la vida. Pero Dios lo resucitó de entre los muertos, de lo cual nosotros somos testigos.<br />Por haber creído en su Nombre, ese mismo Nombre ha devuelto la fuerza al que ustedes ven y conocen. Esta fe que proviene de él, es la que lo ha curado completamente, como ustedes pueden comprobar.<br />Ahora bien, hermanos, yo sé que ustedes obraron por ignorancia, lo mismo que sus jefes.<br />Pero así, Dios cumplió lo que había anunciado por medio de todos los profetas: que su Mesías debía padecer.<br />Por lo tanto, hagan penitencia y conviértanse, para que sus pecados sean perdonados.\"<br />Así el Señor les concederá el tiempo del consuelo y enviará a Jesús, el Mesías destinado para ustedes.<br />El debe permanecer en el cielo hasta el momento de la restauración universal, que Dios anunció antiguamente por medio de sus santos profetas.<br />Moisés, en efecto, dijo: El Señor Dios suscitará para ustedes, de entre sus hermanos, un profeta semejante a mí, y ustedes obedecerán a todo lo que él les diga.<br />El que no escuche a ese profeta será excluido del pueblo.<br />Y todos los profetas que han hablado a partir de Samuel, anunciaron también estos días.<br />Ustedes son los herederos de los profetas y de la Alianza que Dios hizo con sus antepasados, cuando dijo a Abraham: En tu descendencia serán bendecidos todos los pueblos de la tierra.<br />Ante todo para ustedes Dios resucitó a su Servidor, y lo envió para bendecirlos y para que cada uno se aparte de sus iniquidades\".</p><h3>Salmo - 8,2a.5.6-7.8-9.</h3><p>¡Señor, nuestro Dios,<br />¿Qué es el hombre para que pienses en él,<br />el ser humano para que lo cuides?<br />Lo hiciste poco inferior a los ángeles,<br />lo coronaste de gloria y esplendor;<br />le diste dominio sobre la obra de tus manos.<br />Todo lo pusiste bajo sus pies.<br />Todos los rebaños y ganados,<br />y hasta los animales salvajes;<br />las aves del cielo, los peces del mar<br />y cuanto surca los senderos de las aguas.</p><h3>Evangelio según San Lucas - 24,35-48.</h3><p>Los discípulos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan.<br />Todavía estaban hablando de esto, cuando Jesús se apareció en medio de ellos y les dijo: \"La paz esté con ustedes\".<br />Atónitos y llenos de temor, creían ver un espíritu,<br />pero Jesús les preguntó: \"¿Por qué están turbados y se les presentan esas dudas?<br />Miren mis manos y mis pies, soy yo mismo. Tóquenme y vean. Un espíritu no tiene carne ni huesos, como ven que yo tengo\".<br />Y diciendo esto, les mostró sus manos y sus pies.<br />Era tal la alegría y la admiración de los discípulos, que se resistían a creer. Pero Jesús les preguntó: \"¿Tienen aquí algo para comer?\".<br />Ellos le presentaron un trozo de pescado asado;<br />él lo tomó y lo comió delante de todos.<br />Después les dijo: \"Cuando todavía estaba con ustedes, yo les decía: Es necesario que se cumpla todo lo que está escrito de mí en la Ley de Moisés, en los Profetas y en los Salmos\".<br />Entonces les abrió la inteligencia para que pudieran comprender las Escrituras,<br />y añadió: \"Así estaba escrito: el Mesías debía sufrir y resucitar de entre los muertos al tercer día,<br />y comenzando por Jerusalén, en su Nombre debía predicarse a todas las naciones la conversión para el perdón de los pecados.<br />Ustedes son testigos de todo esto.\"</p><h3> - </h3><p></p><hr /><h3>Santos Timoteo de Antioquía ()</h3><h3>Beato Augusto Czartoryski ()</h3>"
	}, {
		"id": "9",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 4,1-12.</h3><p>Mientras los Apóstoles hablaban al pueblo, se presentaron ante ellos los sacerdotes, el jefe de los guardias del Templo y los saduceos,<br />irritados de que predicaran y anunciaran al pueblo la resurrección de los muertos cumplida en la persona de Jesús.<br />Estos detuvieron a los Apóstoles y los encarcelaron hasta el día siguiente, porque ya era tarde.<br />Muchos de los que habían escuchado la Palabra abrazaron la fe, y así el número de creyentes, contando sólo los hombres, se elevó a unos cinco mil.<br />Al día siguiente, se reunieron en Jerusalén los jefes de los judíos, los ancianos y los escribas,<br />con Anás, el Sumo Sacerdote, Caifás, Juan, Alejandro y todos los miembros de las familias de los sumos sacerdotes.<br />Hicieron comparecer a los Apóstoles y los interrogaron: \"¿Con qué poder o en nombre de quién ustedes hicieron eso?\".<br />Pedro, lleno del Espíritu Santo, dijo: \"Jefes del pueblo y ancianos,<br />ya que hoy se nos pide cuenta del bien que hicimos a un enfermo y de cómo fue curado,<br />sepan ustedes y todo el pueblo de Israel: este hombre está aquí sano delante de ustedes por el nombre de nuestro Señor Jesucristo de Nazaret, al que ustedes crucificaron y Dios resucitó de entre los muertos.<br />El es la piedra que ustedes, los constructores, han rechazado, y ha llegado a ser la piedra angular.<br />Porque no existe bajo el cielo otro Nombre dado a los hombres, por el cual podamos salvarnos\".</p><h3>Salmo - 118(117),1-2.4.22-24.25-27a.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />Que lo diga el pueblo de Israel:<br />¡es eterno su amor!<br />Que lo digan los que temen al Señor: <br />¡es eterno su amor!<br />La piedra que desecharon los constructores<br />es ahora la piedra angular.<br />Esto ha sido hecho por el Señor<br />y es admirable a nuestros ojos.<br />Este es el día que hizo el Señor: <br />alegrémonos y regocijémonos en él.<br />Sálvanos, Señor, asegúranos la prosperidad.<br />¡Bendito el que viene en nombre del Señor! <br />Nosotros los bendecimos desde la Casa del Señor:<br />el Señor es Dios, y él nos ilumina».</p><h3>Evangelio según San Juan - 21,1-14.</h3><p>Jesús se apareció otra vez a los discípulos a orillas del mar de Tiberíades. Sucedió así:<br />estaban juntos Simón Pedro, Tomás, llamado el Mellizo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.<br />Simón Pedro les dijo: \"Voy a pescar\". Ellos le respondieron: \"Vamos también nosotros\". Salieron y subieron a la barca. Pero esa noche no pescaron nada.<br />Al amanecer, Jesús estaba en la orilla, aunque los discípulos no sabían que era él.<br />Jesús les dijo: \"Muchachos, ¿tienen algo para comer?\". Ellos respondieron: \"No\".<br />El les dijo: \"Tiren la red a la derecha de la barca y encontrarán\". Ellos la tiraron y se llenó tanto de peces que no podían arrastrarla.<br />El discípulo al que Jesús amaba dijo a Pedro: \"¡Es el Señor!\". Cuando Simón Pedro oyó que era el Señor, se ciñó la túnica, que era lo único que llevaba puesto, y se tiró al agua.<br />Los otros discípulos fueron en la barca, arrastrando la red con los peces, porque estaban sólo a unos cien metros de la orilla.<br />Al bajar a tierra vieron que había fuego preparado, un pescado sobre las brasas y pan.<br />Jesús les dijo: \"Traigan algunos de los pescados que acaban de sacar\".<br />Simón Pedro subió a la barca y sacó la red a tierra, llena de peces grandes: eran ciento cincuenta y tres y, a pesar de ser tantos, la red no se rompió.<br />Jesús les dijo: \"Vengan a comer\". Ninguno de los discípulos se atrevía a preguntarle: \"¿Quién eres\", porque sabían que era el Señor.<br />Jesús se acercó, tomó el pan y se lo dio, e hizo lo mismo con el pescado.<br />Esta fue la tercera vez que Jesús resucitado se apareció a sus discípulos.</p><h3> - </h3><p></p><hr /><h3>San Lorenzo de Irlanda ()</h3><h3>San Edesio ()</h3>"
	}, {
		"id": "10",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 4,13-21.</h3><p>Los miembros del Sanedrín estaban asombrados de la seguridad con que Pedro y Juan hablaban, a pesar de ser personas poco instruidas y sin cultura. Reconocieron que eran los que habían acompañado a Jesús,<br />pero no podían replicarles nada, porque el hombre que había sido curado estaba de pie, al lado de ellos.<br />Entonces les ordenaron salir del Sanedrín y comenzaron a deliberar,<br />diciendo: \"¿Qué haremos con estos hombres? Porque no podemos negar que han realizado un signo bien patente, que es notorio para todos los habitantes de Jerusalén.<br />A fin de evitar que la cosa se divulgue más entre el pueblo, debemos amenazarlos, para que de ahora en adelante no hablen de ese Nombre\".<br />Los llamaron y les prohibieron terminantemente que dijeran una sola palabra o enseñaran en el nombre de Jesús.<br />Pedro y Juan les respondieron: \"Juzguen si está bien a los ojos del Señor que les obedezcamos a ustedes antes que a Dios.<br />Nosotros no podemos callar lo que hemos visto y oído\".<br />Después de amenazarlos nuevamente, los dejaron en libertad, ya que no sabían cómo castigarlos, por temor al pueblo que alababa a Dios al ver lo que había sucedido.</p><h3>Salmo - 118(117),1.14-15.16ab-18.19-21.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />El Señor es mi fuerza y mi protección;<br />él fue mi salvación.<br />Un grito de alegría y de victoria<br />resuena en las carpas de los justos.<br />“La mano del Señor hace proezas,<br />La mano del Señor es sublime,<br />la mano del Señor hace proezas.<br />No, no moriré:<br />viviré para publicar lo que hizo el Señor.<br />El Señor me castigó duramente,<br />pero no me entregó a la muerte.<br />«Abran las puertas de la justicia<br />y entraré para dar gracias al Señor.»<br />«Esta es la puerta del Señor:<br />sólo los justos entran por ella.»<br />Yo te doy gracias porque me escuchaste<br />y fuiste mi salvación.</p><h3>Evangelio según San Marcos - 16,9-15.</h3><p>Jesús, que había resucitado a la mañana del primer día de la semana, se apareció primero a María Magdalena, aquella de quien había echado siete demonios.<br />Ella fue a contarlo a los que siempre lo habían acompañado, que estaban afligidos y lloraban.<br />Cuando la oyeron decir que Jesús estaba vivo y que lo había visto, no le creyeron.<br />Después, se mostró con otro aspecto a dos de ellos, que iban caminando hacia un poblado.<br />Y ellos fueron a anunciarlo a los demás, pero tampoco les creyeron.<br />En seguida, se apareció a los Once, mientras estaban comiendo, y les reprochó su incredulidad y su obstinación porque no habían creído a quienes lo habían visto resucitado.<br />Entonces les dijo: \"Vayan por todo el mundo, anuncien la Buena Noticia a toda la creación.\"</p><h3> - </h3><p></p><hr /><h3>San John Ogilvie ()</h3><h3>San Ezequiel ()</h3>"
	}, {
		"id": "11",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 4,32-35.</h3><p>La multitud de los creyentes tenía un solo corazón y una sola alma. Nadie consideraba sus bienes como propios, sino que todo era común entre ellos.<br />Los Apóstoles daban testimonio con mucho poder de la resurrección del Señor Jesús y gozaban de gran estima.<br />Ninguno padecía necesidad, porque todos los que poseían tierras o casas las vendían<br />y ponían el dinero a disposición de los Apóstoles, para que se distribuyera a cada uno según sus necesidades.</p><h3>Salmo - 118(117),2-4.16ab-18.22-24.</h3><p>Que lo diga el pueblo de Israel:<br />¡es eterno su amor!<br />Que lo diga la familia de Aarón:<br />íes eterno su amor!<br />Que lo digan los que temen al Señor: <br />¡es eterno su amor!<br />La mano del Señor es sublime,<br />la mano del Señor hace proezas.<br />No, no moriré:<br />viviré para publicar lo que hizo el Señor.<br />El Señor me castigó duramente,<br />pero no me entregó a la muerte.<br />La piedra que desecharon los constructores<br />es ahora la piedra angular.<br />Esto ha sido hecho por el Señor<br />y es admirable a nuestros ojos.<br />Este es el día que hizo el Señor: <br />alegrémonos y regocijémonos en él.</p><h3>Epístola I de San Juan - 5,1-6.</h3><p>Queridos hermanos:<br />El que cree que Jesús es el Cristo ha nacido de Dios; y el que ama al Padre ama también al que ha nacido de él,<br />La señal de que amamos a los hijos de Dios es que amamos a Dios y cumplimos sus mandamientos.<br />El amor a Dios consiste en cumplir sus mandamientos, y sus mandamientos no son una carga,<br />porque el que ha nacido de Dios, vence al mundo. Y la victoria que triunfa sobre el mundo es nuestra fe.<br />¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?<br />Jesucristo vino por el agua y por la sangre; no solamente con el agua, sino con el agua y con la sangre. Y el Espíritu da testimonio porque el Espíritu es la verdad.</p><h3>Evangelio según San Juan - 20,19-31.</h3><p>Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús y poniéndose en medio de ellos, les dijo: \"¡La paz esté con ustedes!\".<br />Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.<br />Jesús les dijo de nuevo: \"¡La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes\".<br />Al decirles esto, sopló sobre ellos y añadió: \"Reciban el Espíritu Santo.<br />Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan\".<br />Tomás, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando llegó Jesús.<br />Los otros discípulos le dijeron: \"¡Hemos visto al Señor!\". El les respondió: \"Si no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creeré\".<br />Ocho días más tarde, estaban de nuevo los discípulos reunidos en la casa, y estaba con ellos Tomás. Entonces apareció Jesús, estando cerradas las puertas, se puso en medio de ellos y les dijo: \"¡La paz esté con ustedes!\".<br />Luego dijo a Tomás: \"Trae aquí tu dedo: aquí están mis manos. Acerca tu mano: Métela en mi costado. En adelante no seas incrédulo, sino hombre de fe\".<br />Tomas respondió: \"¡Señor mío y Dios mío!\".<br />Jesús le dijo: \"Ahora crees, porque me has visto. ¡Felices los que creen sin haber visto!\".<br />Jesús realizó además muchos otros signos en presencia de sus discípulos, que no se encuentran relatados en este Libro.<br />Estos han sido escritos para que ustedes crean que Jesús es el Mesías, el Hijo de Dios, y creyendo, tengan Vida en su Nombre.</p><hr /><h3>San Antipas ()</h3><h3>San Estanislao Cracovia ()</h3>"
	}, {
		"id": "12",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 4,23-31.</h3><p>Una vez en libertad, los Apóstoles regresaron adonde estaban sus hermanos, y les contaron todo lo que les habían dicho los sumos sacerdotes y los ancianos.<br />Al oírlos, todos levantaron la voz y oraron a Dios unánimemente: \"Señor, tú hiciste el cielo y la tierra, el mar y todo lo que hay en ellos;<br />tú, por medio del Espíritu Santo, pusiste estas palabras en labios de nuestro padre David, tu servidor: ¿Por qué se amotinan las naciones y los pueblos hacen vanos proyectos?<br />Los reyes de la tierra se rebelaron y los príncipes se aliaron contra el Señor y contra su Ungido.<br />Porque realmente se aliaron en esta ciudad Herodes y Poncio Pilato con las naciones paganas y los pueblos de Israel, contra tu santo servidor Jesús, a quien tú has ungido.<br />Así ellos cumplieron todo lo que tu poder y tu sabiduría habían determinado de antemano.<br />Ahora, Señor, mira sus amenazas, y permite a tus servidores anunciar tu Palabra con toda libertad:<br />extiende tu mano para que se realicen curaciones, signos y prodigios en el nombre de tu santo servidor Jesús\".<br />Cuando terminaron de orar, tembló el lugar donde estaban reunidos; todos quedaron llenos del Espíritu Santo y anunciaban decididamente la Palabra de Dios.</p><h3>Salmo - 2,1-3.4-6.7-9.</h3><p>¿Por qué se amotinan las naciones<br />y los pueblos hacen vanos proyectos?<br />Los reyes de la tierra se sublevan,<br />y los príncipes conspiran <br />contra el Señor y contra su Ungido:<br />«Rompamos sus ataduras,<br />librémonos de su yugo.»<br />El que reina en el cielo se sonríe;<br />el Señor se burla de ellos.<br />Luego los increpa airadamente<br />y los aterra con su furor:<br />«Yo mismo establecí a mi Rey<br />en Sión, mi santa Montaña.»<br />Voy a proclamar el decreto del Señor:<br />El me ha dicho: «Tú eres mi hijo,<br />yo te he engendrado hoy.»<br />«Pídeme, y te daré las naciones como herencia,<br />y como propiedad, los confines de la tierra.\"<br />Los quebrarás con un cetro de hierro,<br />los destrozarás como a un vaso de arcilla»</p><h3>Evangelio según San Juan - 3,1-8.</h3><p>Había entre los fariseos un hombre llamado Nicodemo, que era uno de los notables entre los judíos.<br />Fue de noche a ver a Jesús y le dijo: \"Maestro, sabemos que tú has venido de parte de Dios para enseñar, porque nadie puede realizar los signos que tú haces, si Dios no está con él\".<br />Jesús le respondió: \"Te aseguro que el que no renace de lo alto no puede ver el Reino de Dios. \"<br />Nicodemo le preguntó: \"¿Cómo un hombre puede nacer cuando ya es viejo? ¿Acaso puede entrar por segunda vez en el seno de su madre y volver a nacer?\".<br />Jesús le respondió: \"Te aseguro que el que no nace del agua y del Espíritu no puede entrar en el Reino de Dios.<br />Lo que nace de la carne es carne, lo que nace del Espíritu es espíritu.<br />No te extrañes de que te haya dicho: 'Ustedes tienen que renacer de lo alto'.<br />El viento sopla donde quiere: tú oyes su voz, pero no sabes de dónde viene ni adónde va. Lo mismo sucede con todo el que ha nacido del Espíritu\".</p><h3> - </h3><p></p><hr /><h3>San José Moscati ()</h3><h3>San Alfiero ()</h3>"
	}, {
		"id": "13",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 4,32-37.</h3><p>La multitud de los creyentes tenía un solo corazón y una sola alma. Nadie consideraba sus bienes como propios, sino que todo era común entre ellos.<br />Los Apóstoles daban testimonio con mucho poder de la resurrección del Señor Jesús y gozaban de gran estima.<br />Ninguno padecía necesidad, porque todos los que poseían tierras o casas las vendían<br />y ponían el dinero a disposición de los Apóstoles, para que se distribuyera a cada uno según sus necesidades.<br />Y así José, llamado por los Apóstoles Bernabé -que quiere decir hijo del consuelo- un levita nacido en Chipre<br />que poseía un campo, lo vendió, y puso el dinero a disposición de los Apóstoles.</p><h3>Salmo - 93(92),1ab.1c-2.5.</h3><p>¡Reina el Señor, revestido de majestad!<br />El Señor se ha revestido,<br />se ha ceñido de poder.<br />Tu trono está firme desde siempre,<br />tú existes desde la eternidad.<br />Tus testimonios, Señor, son dignos de fe,<br />la santidad embellece tu Casa<br />a lo largo de los tiempos.</p><h3>Evangelio según San Juan - 3,7b-15.</h3><p>Jesús dijo a Nicodemo: 'Ustedes tienen que renacer de lo alto'.<br />El viento sopla donde quiere: tú oyes su voz, pero no sabes de dónde viene ni adónde va. Lo mismo sucede con todo el que ha nacido del Espíritu\".<br />\"¿Cómo es posible todo esto?\", le volvió a preguntar Nicodemo.<br />Jesús le respondió: \"¿Tú, que eres maestro en Israel, no sabes estas cosas?<br />Te aseguro que nosotros hablamos de lo que sabemos y damos testimonio de lo que hemos visto, pero ustedes no aceptan nuestro testimonio.<br />Si no creen cuando les hablo de las cosas de la tierra, ¿cómo creerán cuando les hable de las cosas del cielo?<br />Nadie ha subido al cielo, sino el que descendió del cielo, el Hijo del hombre que está en el cielo.<br />De la misma manera que Moisés levantó en alto la serpiente en el desierto, también es necesario que el Hijo del hombre sea levantado en alto,<br />para que todos los que creen en él tengan Vida eterna.</p><h3> - </h3><p></p><hr /><h3>San Martín I ()</h3><h3>San Marcelino Embrun ()</h3>"
	}, {
		"id": "14",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 5,17-26.</h3><p>Intervino entonces el Sumo Sacerdote con todos sus partidarios, los de la secta de los saduceos. Llenos de envidia,<br />hicieron arrestar a los Apóstoles y los enviaron a la prisión pública.<br />Pero durante la noche, el Angel del Señor abrió las puertas de la prisión y los hizo salir. Luego les dijo:<br />\"Vayan al Templo y anuncien al pueblo todo lo que se refiere a esta nueva Vida\".<br />Los Apóstoles, obedecieron la orden, entraron en el Templo en las primeras horas del día, y se pusieron a enseñar. Entre tanto, llegaron el Sumo Sacerdote y sus partidarios, convocaron al Sanedrín y a todo el Senado del pueblo de Israel, y mandaron a buscarlos a la cárcel.<br />Cuando llegaron los guardias a la prisión, no los encontraron. Entonces volvieron y dijeron:<br />\"Encontramos la prisión cuidadosamente cerrada y a los centinelas de guardia junto a las puertas, pero cuando las abrimos, no había nadie adentro\".<br />Al oír esto, el jefe del Templo y los sumos sacerdotes quedaron perplejos y no podían explicarse qué había sucedido.<br />En ese momento llegó uno, diciendo: \"Los hombres que ustedes arrestaron, están en el Templo y enseñan al pueblo\".<br />El jefe de la guardia salió con sus hombres y trajeron a los Apóstoles, pero sin violencia, por temor de ser apedreados por el pueblo.</p><h3>Salmo - 34(33),2-3.4-5.6-7.8-9.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Glorifiquen conmigo al Señor,<br />alabemos su Nombre todos juntos.<br />Busqué al Señor: El me respondió<br />y me libró de todos mis temores.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!</p><h3>Evangelio según San Juan - 3,16-21.</h3><p>Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.<br />Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.»<br />El que cree en él, no es condenado; el que no cree, ya está condenado, porque no ha creído en el nombre del Hijo único de Dios.<br />En esto consiste el juicio: la luz vino al mundo, y los hombres prefirieron las tinieblas a la luz, porque sus obras eran malas.<br />Todo el que obra mal odia la luz y no se acerca a ella, por temor de que sus obras sean descubiertas.<br />En cambio, el que obra conforme a la verdad se acerca a la luz, para que se ponga de manifiesto que sus obras han sido hechas en Dios.</p><h3> - </h3><p></p><hr /><h3>San Valeriano Martir ()</h3><h3>San Abundio Roma ()</h3>"
	}, {
		"id": "15",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 5,27-33.</h3><p>Los guardias hicieron comparecer a los Apóstoles ante el Sanedrín, y el Sumo Sacerdote les dijo:<br />\"Nosotros les habíamos prohibido expresamente predicar en ese Nombre, y ustedes han llenado Jerusalén con su doctrina. ¡Así quieren hacer recaer sobre nosotros la sangre de ese hombre!\".<br />Pedro, junto con los Apóstoles, respondió: \"Hay que obedecer a Dios antes que a los hombres.<br />El Dios de nuestros padres ha resucitado a Jesús, al que ustedes hicieron morir suspendiéndolo del patíbulo.<br />A él, Dios lo exaltó con su poder, haciéndolo Jefe y Salvador, a fin de conceder a Israel la conversión y el perdón de los pecados.<br />Nosotros somos testigos de estas cosas, nosotros y el Espíritu Santo que Dios ha enviado a los que le obedecen\".<br />Al oír estas palabras, ellos se enfurecieron y querían matarlos.</p><h3>Salmo - 34(33),2.9.17-18.19-20.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!<br />pero el Señor rechaza a los que hacen el mal<br />para borrar su recuerdo de la tierra.<br />Cuando ellos claman, el Señor los escucha<br />y los libra de todas sus angustias.<br />El Señor está cerca del que sufre<br />y salva a los que están abatidos.<br />El justo padece muchos males,<br />pero el Señor lo libra de ellos.</p><h3>Evangelio según San Juan - 3,31-36.</h3><p>El que viene de lo alto está por encima de todos. El que es de la tierra pertenece a la tierra y habla de la tierra. El que vino del cielo<br />da testimonio de lo que ha visto y oído, pero nadie recibe su testimonio.<br />El que recibe su testimonio certifica que Dios es veraz.<br />El que Dios envió dice las palabras de Dios, porque Dios le da el Espíritu sin medida.<br />El Padre ama al Hijo y ha puesto todo en sus manos.<br />El que cree en el Hijo tiene Vida eterna. El que se niega a creer en el Hijo no verá la Vida, sino que la ira de Dios pesa sobre él.</p><h3> - </h3><p></p><hr /><h3>Santa Basilisa Anastasia ()</h3><h3>Beato Lucien Botovasoa ()</h3>"
	}, {
		"id": "16",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 5,34-42.</h3><p>Un fariseo, llamado Gamaliel, que era doctor de la Ley, respetado por todo el pueblo, se levantó en medio del Sanedrín. Después de hacer salir por un momento a los Apóstoles,<br />dijo a los del Sanedrín: \"Israelitas, cuídense bien de lo que van a hacer con esos hombres.<br />Hace poco apareció Teudas, que pretendía ser un personaje, y lo siguieron unos cuatrocientos hombres; sin embargo, lo mataron, sus partidarios se dispersaron, y ya no queda nada.<br />Después de él, en la época del censo, apareció Judas de Galilea, que también arrastró mucha gente: igualmente murió, y todos sus partidarios se dispersaron.<br />Por eso, ahora les digo: No se metan con esos hombres y déjenlos en paz, porque si lo que ellos intentan hacer viene de los hombres, se destruirá por sí mismo,<br />pero si verdaderamente viene de Dios, ustedes no podrán destruirlos y correrán el riesgo de embarcarse en una lucha contra Dios\". Los del Sanedrín siguieron su consejo:<br />llamaron a los Apóstoles, y después de hacerlos azotar, les prohibieron hablar en el nombre de Jesús y los soltaron.<br />Los Apóstoles, por su parte, salieron del Sanedrín, dichosos de haber sido considerados dignos de padecer por el nombre de Jesús.<br />Y todos los días, tanto en el Templo como en las casas, no cesaban de enseñar y de anunciar la Buena Noticia de Cristo Jesús.</p><h3>Salmo - 27(26),1.4.13-14.</h3><p>El Señor es mi luz y mi salvación, <br />¿a quién temeré? <br />El Señor es el baluarte de mi vida, <br />¿ante quién temblaré?<br />Una sola cosa he pedido al Señor, <br />y esto es lo que quiero: <br />vivir en la Casa del Señor <br />todos los días de mi vida, <br />para gozar de la dulzura del Señor<br />y contemplar su Templo.<br />Yo creo que contemplaré la bondad del Señor<br />en la tierra de los vivientes.<br />Espera en el Señor y sé fuerte;<br />ten valor y espera en el Señor.</p><h3>Evangelio según San Juan - 6,1-15.</h3><p>Jesús atravesó el mar de Galilea, llamado Tiberíades.<br />Lo seguía una gran multitud, al ver los signos que hacía curando a los enfermos.<br />Jesús subió a la montaña y se sentó allí con sus discípulos.<br />Se acercaba la Pascua, la fiesta de los judíos.<br />Al levantar los ojos, Jesús vio que una gran multitud acudía a él y dijo a Felipe: \"¿Dónde compraremos pan para darles de comer?\".<br />El decía esto para ponerlo a prueba, porque sabía bien lo que iba a hacer.<br />Felipe le respondió: \"Doscientos denarios no bastarían para que cada uno pudiera comer un pedazo de pan\".<br />Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:<br />\"Aquí hay un niño que tiene cinco panes de cebada y dos pescados, pero ¿qué es esto para tanta gente?\".<br />Jesús le respondió: \"Háganlos sentar\". Había mucho pasto en ese lugar. Todos se sentaron y eran uno cinco mil hombres.<br />Jesús tomó los panes, dio gracias y los distribuyó a los que estaban sentados. Lo mismo hizo con los pescados, dándoles todo lo que quisieron.<br />Cuando todos quedaron satisfechos, Jesús dijo a sus discípulos: \"Recojan los pedazos que sobran, para que no se pierda nada\".<br />Los recogieron y llenaron doce canastas con los pedazos que sobraron de los cinco panes de cebada.<br />Al ver el signo que Jesús acababa de hacer, la gente decía: \"Este es, verdaderamente, el Profeta que debe venir al mundo\".<br />Jesús, sabiendo que querían apoderarse de él para hacerlo rey, se retiró otra vez solo a la montaña.</p><h3> - </h3><p></p><hr /><h3>San Lamberto Zaragoza ()</h3><h3>San Optato Zaragoza ()</h3>"
	}, {
		"id": "17",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 6,1-7.</h3><p>En aquellos días, como el número de discípulos aumentaba, los helenistas comenzaron a murmurar contra los hebreos porque se desatendía a sus viudas en la distribución diaria de los alimentos.<br />Entonces los Doce convocaron a todos los discípulos y les dijeron: \"No es justo que descuidemos el ministerio de la Palabra de Dios para ocuparnos de servir las mesas.<br />Es preferible, hermanos, que busquen entre ustedes a siete hombres de buena fama, llenos del Espíritu Santo y de sabiduría, y nosotros les encargaremos esta tarea.<br />De esa manera, podremos dedicarnos a la oración y al ministerio de la Palabra\".<br />La asamblea aprobó esta propuesta y eligieron a Esteban, hombre lleno de fe y del Espíritu Santo, a Felipe y a Prócoro, a Nicanor y a Timón, a Pármenas y a Nicolás, prosélito de Antioquía.<br />Los presentaron a los Apóstoles, y estos, después de orar, les impusieron las manos.<br />Así la Palabra de Dios se extendía cada vez más, el número de discípulos aumentaba considerablemente en Jerusalén y muchos sacerdotes abrazaban la fe.</p><h3>Salmo - 33(32),1-2.4-5.18-19.</h3><p>Aclamen, justos, al Señor:<br />es propio de los buenos alabarlo.<br />Alaben al Señor con la cítara, <br />toquen en su honor el arpa de diez cuerdas.<br />Porque la palabra del Señor es recta <br />y él obra siempre con lealtad;<br />él ama la justicia y el derecho, <br />y la tierra está llena de su amor.<br />Los ojos del Señor están fijos sobre sus fieles, <br />sobre los que esperan en su misericordia,<br />para librar sus vidas de la muerte <br />y sustentarlos en el tiempo de indigencia.</p><h3>Evangelio según San Juan - 6,16-21.</h3><p>Al atardecer, sus discípulos bajaron a la orilla del mar<br />y se embarcaron, para dirigirse a Cafarnaún, que está en la otra orilla. Ya era de noche y Jesús aún no se había reunido con ellos.<br />El mar estaba agitado, porque soplaba un fuerte viento.<br />Cuando habían remado unos cinco kilómetros, vieron a Jesús acercarse a la barca caminando sobre el agua, y tuvieron miedo.<br />El les dijo: \"Soy yo, no teman\".<br />Ellos quisieron subirlo a la barca, pero esta tocó tierra en seguida en el lugar adonde iban.</p><h3> - </h3><p></p><hr /><h3>Beata Clara ()</h3><h3>San Mapálico ()</h3>"
	}, {
		"id": "18",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 3,13-15.17-19.</h3><p>Pedro dijo al pueblo:<br />\"El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, glorificó a su servidor Jesús, a quien ustedes entregaron, renegando de él delante de Pilato, cuando este había resuelto ponerlo en libertad.<br />Ustedes renegaron del Santo y del Justo, y pidiendo como una gracia la liberación de un homicida,<br />mataron al autor de la vida. Pero Dios lo resucitó de entre los muertos, de lo cual nosotros somos testigos.<br />Ahora bien, hermanos, yo sé que ustedes obraron por ignorancia, lo mismo que sus jefes.<br />Pero así, Dios cumplió lo que había anunciado por medio de todos los profetas: que su Mesías debía padecer.<br />Por lo tanto, hagan penitencia y conviértanse, para que sus pecados sean perdonados.\"</p><h3>Salmo - 4,2.4.7.9.</h3><p>Respóndeme cuando te invoco, Dios, mi defensor,<br />tú, que en la angustia me diste un desahogo:<br />ten piedad de mí y escucha mi oración.<br />Sepan que el Señor hizo maravillas por su amigo:<br />él me escucha siempre que lo invoco.<br />Hay muchos que preguntan:<br />«¿Quién nos mostrará la felicidad,<br />si la luz de tu rostro, Señor,<br />se ha alejado de nosotros?.»<br />Me acuesto en paz y en seguida me duermo,<br />porque sólo tú, Señor, aseguras mi descanso.</p><h3>Epístola I de San Juan - 2,1-5a.</h3><p>Hijos míos, les he escrito estas cosas para que no pequen. Pero si alguno peca, tenemos un defensor ante el Padre: Jesucristo, el Justo.<br />El es la Víctima propiciatoria por nuestros pecados, y no sólo por los nuestros, sino también por los del mundo entero.<br />La señal de que lo conocemos, es que cumplimos sus mandamientos.<br />El que dice: \"Yo lo conozco\", y no cumple sus mandamientos, es un mentiroso, y la verdad no está en él.<br />Pero en aquel que cumple su palabra, el amor de Dios ha llegado verdaderamente a su plenitud. Esta es la señal de que vivimos en él.</p><h3>Evangelio según San Lucas - 24,35-48.</h3><p>Los discípulos, por su parte, contaron lo que les había pasado en el camino y cómo lo habían reconocido al partir el pan.<br />Todavía estaban hablando de esto, cuando Jesús se apareció en medio de ellos y les dijo: \"La paz esté con ustedes\".<br />Atónitos y llenos de temor, creían ver un espíritu,<br />pero Jesús les preguntó: \"¿Por qué están turbados y se les presentan esas dudas?<br />Miren mis manos y mis pies, soy yo mismo. Tóquenme y vean. Un espíritu no tiene carne ni huesos, como ven que yo tengo\".<br />Y diciendo esto, les mostró sus manos y sus pies.<br />Era tal la alegría y la admiración de los discípulos, que se resistían a creer. Pero Jesús les preguntó: \"¿Tienen aquí algo para comer?\".<br />Ellos le presentaron un trozo de pescado asado;<br />él lo tomó y lo comió delante de todos.<br />Después les dijo: \"Cuando todavía estaba con ustedes, yo les decía: Es necesario que se cumpla todo lo que está escrito de mí en la Ley de Moisés, en los Profetas y en los Salmos\".<br />Entonces les abrió la inteligencia para que pudieran comprender las Escrituras,<br />y añadió: \"Así estaba escrito: el Mesías debía sufrir y resucitar de entre los muertos al tercer día,<br />y comenzando por Jerusalén, en su Nombre debía predicarse a todas las naciones la conversión para el perdón de los pecados.<br />Ustedes son testigos de todo esto.\"</p><hr /><h3>San Ricardo Pampuri ()</h3><h3>Beata María de la Encarnación ()</h3>"
	}, {
		"id": "19",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 6,8-15.</h3><p>Esteban, lleno de gracia y de poder, hacía grandes prodigios y signos en el pueblo.<br />Algunos miembros de la sinagoga llamada \"de los Libertos\", como también otros, originarios de Cirene, de Alejandría, de Cilicia y de la provincia de Asia, se presentaron para discutir con él.<br />Pero como no encontraban argumentos, frente a la sabiduría y al espíritu que se manifestaba en su palabra,<br />sobornaron a unos hombres para que dijeran que le habían oído blasfemar contra Moisés y contra Dios.<br />Así consiguieron excitar al pueblo, a los ancianos y a los escribas, y llegando de improviso, lo arrestaron y lo llevaron ante el Sanedrín.<br />Entonces presentaron falsos testigos, que declararon: \"Este hombre no hace otra cosa que hablar contra el Lugar santo y contra la Ley.<br />Nosotros le hemos oído decir que Jesús de Nazaret destruirá este Lugar y cambiará las costumbres que nos ha transmitido Moisés\".<br />En ese momento, los que estaban sentados en el Sanedrín tenían los ojos clavados en él y vieron que el rostro de Esteban parecía el de un ángel.</p><h3>Salmo - 119(118),23-24.26-27.29-30.</h3><p>Aunque los poderosos se confabulen contra mí,<br />yo meditaré tus preceptos.<br />Porque tus prescripciones son todo mi deleite,<br />y tus preceptos, mis consejeros.<br />Te expuse mi conducta y tú me escuchaste:<br />enséñame tus preceptos.<br />Instrúyeme en el camino de tus leyes,<br />y yo meditaré tus maravillas.<br />Apártame del camino de la mentira,<br />y dame la gracia de conocer tu ley.<br />Elegí el camino de la verdad,<br />puse tus decretos delante de mí.</p><h3>Evangelio según San Juan - 6,22-29.</h3><p>Después de que Jesús alimentó a unos cinco mil hombres, sus discípulos lo vieron caminando sobre el agua. Al día siguiente, la multitud que se había quedado en la otra orilla vio que Jesús no había subido con sus discípulos en la única barca que había allí, sino que ellos habían partido solos.<br />Mientras tanto, unas barcas de Tiberíades atracaron cerca del lugar donde habían comido el pan, después que el Señor pronunció la acción de gracias.<br />Cuando la multitud se dio cuenta de que Jesús y sus discípulos no estaban allí, subieron a las barcas y fueron a Cafarnaún en busca de Jesús.<br />Al encontrarlo en la otra orilla, le preguntaron: \"Maestro, ¿cuándo llegaste?\".<br />Jesús les respondió: \"Les aseguro que ustedes me buscan, no porque vieron signos, sino porque han comido pan hasta saciarse.<br />Trabajen, no por el alimento perecedero, sino por el que permanece hasta la Vida eterna, el que les dará el Hijo del hombre; porque es él a quien Dios, el Padre, marcó con su sello\".<br />Ellos le preguntaron: \"¿Qué debemos hacer para realizar las obras de Dios?\".<br />Jesús les respondió: \"La obra de Dios es que ustedes crean en aquel que él ha enviado\".</p><h3> - </h3><p></p><hr /><h3>San León IX ()</h3><h3>San Sócrates Dionisio ()</h3>"
	}, {
		"id": "20",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 7,51-60.8,1a.</h3><p>Esteban decía al pueblo, a los ancianos y a los escribas: \"¡Hombres rebeldes, paganos de corazón y cerrados a la verdad! Ustedes siempre resisten al Espíritu Santo y son iguales a sus padres.<br />¿Hubo algún profeta a quien ellos no persiguieran? Mataron a los que anunciaban la venida del Justo, el mismo que acaba de ser traicionado y asesinado por ustedes,<br />los que recibieron la Ley por intermedio de los ángeles y no la cumplieron\".<br />Al oír esto, se enfurecieron y rechinaban los dientes contra él.<br />Esteban, lleno del Espíritu Santo y con los ojos fijos en el cielo, vio la gloria de Dios, y a Jesús, que estaba de pie a la derecha de Dios.<br />Entonces exclamó: \"Veo el cielo abierto y al Hijo del hombre de pie a la derecha de Dios\".<br />Ellos comenzaron a vociferar y, tapándose los oídos, se precipitaron sobre él como un solo hombre;<br />y arrastrándolo fuera de la ciudad, lo apedrearon. Los testigos se quitaron los mantos, confiándolos a un joven llamado Saulo.<br />Mientras lo apedreaban, Esteban oraba, diciendo: \"Señor Jesús, recibe mi espíritu\".<br />Después, poniéndose de rodillas, exclamó en alta voz: \"Señor, no les tengas en cuenta este pecado\". Y al decir esto, expiró.<br />Saulo aprobó la muerte de Esteban.</p><h3>Salmo - 31(30),3cd-4.6ab.7b.8a.17.21ab.</h3><p>Sé para mí una roca protectora,<br />un baluarte donde me encuentre a salvo,<br />porque tú eres mi Roca y mi baluarte:<br />por tu Nombre, guíame y condúceme.<br />Yo pongo mi vida en tus manos:<br />tú me rescatarás, Señor, Dios fiel.<br />Confío en el Señor.<br />¡Tu amor será mi gozo y mi alegría!<br />Que brille tu rostro sobre tu servidor,<br />sálvame por tu misericordia.<br />Tú los ocultas al amparo de tu rostro<br />de las intrigas de los hombres.</p><h3>Evangelio según San Juan - 6,30-35.</h3><p>La gente dijo a Jesús: \"¿Qué signos haces para que veamos y creamos en ti? ¿Qué obra realizas?<br />Nuestros padres comieron el maná en el desierto, como dice la Escritura: Les dio de comer el pan bajado del cielo\".<br />Jesús respondió: \"Les aseguro que no es Moisés el que les dio el pan del cielo; mi Padre les da el verdadero pan del cielo;<br />porque el pan de Dios es el que desciende del cielo y da Vida al mundo\".<br />Ellos le dijeron: \"Señor, danos siempre de ese pan\".<br />Jesús les respondió: \"Yo soy el pan de Vida. El que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed.</p><h3> - </h3><p></p><hr /><h3>Santa Inés Montepulciano ()</h3><h3>San Víctor (+303) ()</h3>"
	}, {
		"id": "21",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 8,1b-8.</h3><p>Ese mismo día, se desencadenó una violenta persecución contra la Iglesia de Jerusalén. Todos, excepto los Apóstoles, se dispersaron por las regiones de Judea y Samaría.<br />Unos hombres piadosos enterraron a Esteban y lo lloraron con gran pesar.<br />Saulo, por su parte, perseguía a la Iglesia; iba de casa en casa y arrastraba a hombres y mujeres, llevándolos a la cárcel.<br />Los que se habían dispersado iban por todas partes anunciando la Palabra.<br />Felipe descendió a una ciudad de Samaría y allí predicaba a Cristo.<br />Al oírlo y al ver los milagros que hacía, todos recibían unánimemente las palabras de Felipe.<br />Porque los espíritus impuros, dando grandes gritos, salían de muchos que estaban poseídos, y buen número de paralíticos y lisiados quedaron curados.<br />Y fue grande la alegría de aquella ciudad.</p><h3>Salmo - 66(65),1-3a.4-5.6-7a.</h3><p>¡Aclame al Señor toda la tierra!<br />¡Canten la gloria de su Nombre!<br />Tribútenle una alabanza gloriosa,<br />digan al Señor: «¡Qué admirables son tus obras!»<br />Toda la tierra se postra ante ti,<br />y canta en tu honor, en honor de tu Nombre.<br />Vengan a ver las obras del Señor,<br />las cosas admirables que hizo por los hombres.<br />El convirtió el Mar en tierra firme,<br />a pie atravesaron el Río.<br />Por eso, alegrémonos en él,<br />que gobierna eternamente con su fuerza.</p><h3>Evangelio según San Juan - 6,35-40.</h3><p>Jesús dijo a la gente: \"Yo soy el pan de Vida. El que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed.<br />Pero ya les he dicho: ustedes me han visto y sin embargo no creen.<br />Todo lo que me da el Padre viene a mí, y al que venga a mí yo no lo rechazaré,<br />porque he bajado del cielo, no para hacer mi voluntad, sino la de aquel que me envió.<br />La voluntad del que me ha enviado es que yo no pierda nada de lo que él me dio, sino que lo resucite en el último día.<br />Esta es la voluntad de mi Padre: que el que ve al Hijo y cree en él, tenga Vida eterna y que yo lo resucite en el último día\".</p><h3> - </h3><p></p><hr /><h3>San Maximiano Constantinopla ()</h3><h3>San Arator ()</h3>"
	}, {
		"id": "22",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 8,26-40.</h3><p>El Angel del Señor dijo a Felipe: \"Levántate y ve hacia el sur, por el camino que baja de Jerusalén a Gaza: es un camino desierto\".<br />El se levantó y partió. Un eunuco etíope, ministro del tesoro y alto funcionario de Candace, la reina de Etiopía, había ido en peregrinación a Jerusalén<br />y se volvía, sentado en su carruaje, leyendo al profeta Isaías.<br />El Espíritu Santo dijo a Felipe: \"Acércate y camina junto a su carro\".<br />Felipe se acercó y, al oír que leía al profeta Isaías, le preguntó: \"¿Comprendes lo que estás leyendo?\".<br />El respondió: \"¿Cómo lo puedo entender, si nadie me lo explica?\". Entonces le pidió a Felipe que subiera y se sentara junto a él.<br />El pasaje de la Escritura que estaba leyendo era el siguiente: Como oveja fue llevado al matadero; y como cordero que no se queja ante el que lo esquila, así él no abrió la boca.<br />En su humillación, le fue negada la justicia. ¿Quién podrá hablar de su descendencia, ya que su vida es arrancada de la tierra?<br />El etíope preguntó a Felipe: \"Dime, por favor, ¿de quién dice esto el Profeta? ¿De sí mismo o de algún otro?\".<br />Entonces Felipe tomó la palabra y, comenzando por este texto de la Escritura, le anunció la Buena Noticia de Jesús.<br />Siguiendo su camino, llegaron a un lugar donde había agua, y el etíope dijo: \"Aquí hay agua, ¿qué me impide ser bautizado?\".<br />Y ordenó que detuvieran el carro; ambos descendieron hasta el agua, y Felipe lo bautizó.<br />Cuando salieron del agua, el Espíritu del Señor, arrebató a Felipe, y el etíope no lo vio más, pero seguía gozoso su camino.<br />Felipe se encontró en Azoto, y en todas las ciudades por donde pasaba iba anunciando la Buena Noticia, hasta que llegó a Cesarea.</p><h3>Salmo - 66(65),8-9.16-17.20.</h3><p>Bendigan, pueblos, a nuestro Dios,<br />hagan oír bien alto su alabanza:<br />él nos concedió la vida<br />y no dejó que vacilaran nuestros pies.<br />Los que temen al Señor, vengan a escuchar,<br />yo les contaré lo que hizo por mí:<br />apenas mi boca clamó hacia él,<br />mi lengua comenzó a alabarlo.<br />Bendito sea Dios,<br />que no rechazó mi oración<br />ni apartó de mí su misericordia.</p><h3>Evangelio según San Juan - 6,44-51.</h3><p>Jesús dijo a la gente: \"Nadie puede venir a mí, si no lo atrae el Padre que me envió; y yo lo resucitaré en el último día.<br />Está escrito en el libro de los Profetas: Todos serán instruidos por Dios. Todo el que oyó al Padre y recibe su enseñanza, viene a mí.<br />Nadie ha visto nunca al Padre, sino el que viene de Dios: sólo él ha visto al Padre.<br />Les aseguro que el que cree, tiene Vida eterna.<br />Yo soy el pan de Vida.<br />Sus padres, en el desierto, comieron el maná y murieron.<br />Pero este es el pan que desciende del cielo, para que aquel que lo coma no muera.<br />Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo\".</p><h3> - </h3><p></p><hr /><h3>San Sotero ()</h3><h3>San León Séns ()</h3>"
	}, {
		"id": "23",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 9,1-20.</h3><p>Saulo, que todavía respiraba amenazas de muerte contra los discípulos del Señor, se presentó al Sumo Sacerdote<br />y le pidió cartas para las sinagogas de Damasco, a fin de traer encadenados a Jerusalén a los seguidores del Camino del Señor que encontrara, hombres o mujeres.<br />Y mientras iba caminando, al acercarse a Damasco, una luz que venía del cielo lo envolvió de improviso con su resplandor.<br />Y cayendo en tierra, oyó una voz que le decía: \"Saulo, Saulo, ¿por qué me persigues?\".<br />El preguntó: \"¿Quién eres tú, Señor?\". \"Yo soy Jesús, a quien tú persigues, le respondió la voz.<br />Ahora levántate, y entra en la ciudad: allí te dirán qué debes hacer\".<br />Los que lo acompañaban quedaron sin palabra, porque oían la voz, pero no veían a nadie.<br />Saulo se levantó del suelo y, aunque tenía los ojos abiertos, no veía nada. Lo tomaron de la mano y lo llevaron a Damasco.<br />Allí estuvo tres días sin ver, y sin comer ni beber.<br />Vivía entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en una visión: \"¡Ananías!\". El respondió: \"Aquí estoy, Señor\".<br />El Señor le dijo: \"Ve a la calle llamada Recta, y busca en casa de Judas a un tal Saulo de Tarso.<br />El está orando y ha visto en una visión a un hombre llamado Ananías, que entraba y le imponía las manos para devolverle la vista\".<br />Ananías respondió: \"Señor, oí decir a muchos que este hombre hizo un gran daño a tus santos en Jerusalén.<br />Y ahora está aquí con plenos poderes de los jefes de los sacerdotes para llevar presos a todos los que invocan tu Nombre\".<br />El Señor le respondió: \"Ve a buscarlo, porque es un instrumento elegido por mí para llevar mi Nombre a todas las naciones, a los reyes y al pueblo de Israel.<br />Yo le haré ver cuánto tendrá que padecer por mi Nombre\".<br />Ananías fue a la casa, le impuso las manos y le dijo: \"Saulo, hermano mío, el Señor Jesús -el mismo que se te apareció en el camino- me envió a ti para que recobres la vista y quedes lleno del Espíritu Santo\".<br />En ese momento, cayeron de sus ojos una especie de escamas y recobró la vista. Se levantó y fue bautizado.<br />Después comió algo y recobró sus fuerzas. Saulo permaneció algunos días con los discípulos que vivían en Damasco,<br />y luego comenzó a predicar en las sinagogas que Jesús es el Hijo de Dios.</p><h3>Salmo - 117(116),1.2.</h3><p>¡Alaben al Señor, todas las naciones,<br />glorifíquenlo, todos los pueblos!<br />Porque es inquebrantable su amor por nosotros,<br />y su fidelidad permanece para siempre.<br />¡Aleluya!</p><h3>Evangelio según San Juan - 6,52-59.</h3><p>Los judíos discutían entre sí, diciendo: \"¿Cómo este hombre puede darnos a comer su carne?\".<br />Jesús les respondió: \"Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes.<br />El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día.<br />Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida.<br />El que come mi carne y bebe mi sangre permanece en mí y yo en él.<br />Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí.<br />Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente\".<br />Jesús enseñaba todo esto en la sinagoga de Cafarnaún.</p><h3> - </h3><p></p><hr /><h3>San Adalberto de Praga ()</h3><h3>Beata Elena (1459) ()</h3>"
	}, {
		"id": "24",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 9,31-42.</h3><p>La Iglesia, entre tanto, gozaba de paz en toda Judea, Galilea y Samaría. Se iba consolidando, vivía en el temor del Señor y crecía en número, asistida por el Espíritu Santo.<br />Pedro, en una gira por todas las ciudades, visitó también a los santos que vivían en Lida.<br />Allí encontró a un paralítico llamado Eneas, que estaba postrado en cama desde hacía ocho años.<br />Pedro le dijo: \"Eneas, Jesucristo te devuelve la salud: levántate, y arregla tú mismo la cama\". El se levantó en seguida,<br />y al verlo, todos los habitantes de Lida y de la llanura de Sarón se convirtieron al Señor.<br />Entre los discípulos de Jope había una mujer llamada Tabitá, que quiere decir \"gacela\". Pasaba su vida haciendo el bien y repartía abundantes limosnas.<br />Pero en esos días se enfermó y murió. Después de haberla lavado, la colocaron en la habitación de arriba.<br />Como Lida está cerca de Jope, los discípulos, enterados de que Pedro estaba allí, enviaron a dos hombres para pedirle que acudiera cuanto antes.<br />Pedro salió en seguida con ellos. Apenas llegó, lo llevaron a la habitación de arriba. Todas las viudas lo rodearon y, llorando, le mostraban las túnicas y los abrigos que les había hecho Tabitá cuando vivía con ellas.<br />Pedro hizo salir a todos afuera, se puso de rodillas y comenzó a orar. Volviéndose luego hacia el cadáver, dijo: \"Tabitá, levántate\". Ella abrió los ojos y, al ver a Pedro, se incorporó.<br />El la tomó de la mano y la hizo levantar. Llamó entonces a los hermanos y a las viudas, y se la devolvió con vida.<br />La noticia se extendió por toda la ciudad de Jope, y muchos creyeron en el Señor.</p><h3>Salmo - 116(115),12-13.14-15.16-17.</h3><p>¿Con qué pagaré al Señor<br />todo el bien que me hizo?<br />Alzaré la copa de la salvación<br />e invocaré el nombre del Señor.<br />Cumpliré mis votos al Señor <br />en presencia de todo su pueblo.<br />¡Qué penosa es para el Señor<br />la muerte de sus amigos!<br />Yo, Señor, soy tu servidor,<br />tu servidor, lo mismo que mi madre:<br />por eso rompiste mis cadenas.<br />Te ofreceré un sacrificio de alabanza,<br />e invocaré el nombre del Señor.</p><h3>Evangelio según San Juan - 6,60-69.</h3><p>Después de oírlo, muchos de sus discípulos decían: \"¡Es duro este lenguaje! ¿Quién puede escucharlo?\".<br />Jesús, sabiendo lo que sus discípulos murmuraban, les dijo: \"¿Esto los escandaliza?<br />¿Qué pasará, entonces, cuando vean al Hijo del hombre subir donde estaba antes?<br />El Espíritu es el que da Vida, la carne de nada sirve. Las palabras que les dije son Espíritu y Vida.<br />Pero hay entre ustedes algunos que no creen\". En efecto, Jesús sabía desde el primer momento quiénes eran los que no creían y quién era el que lo iba a entregar.<br />Y agregó: \"Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede\".<br />Desde ese momento, muchos de sus discípulos se alejaron de él y dejaron de acompañarlo.<br />Jesús preguntó entonces a los Doce: \"¿También ustedes quieren irse?\".<br />Simón Pedro le respondió: \"Señor, ¿a quién iremos? Tú tienes palabras de Vida eterna.<br />Nosotros hemos creído y sabemos que eres el Santo de Dios\".</p><h3> - </h3><p></p><hr /><h3>Santa Elizabeth Hesselblad ()</h3><h3>San Fidel de Sigmaringa ()</h3>"
	}, {
		"id": "25",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 4,8-12.</h3><p>En aquellos días:<br />Pedro, lleno del Espíritu Santo, dijo: \"Jefes del pueblo y ancianos,<br />ya que hoy se nos pide cuenta del bien que hicimos a un enfermo y de cómo fue curado,<br />sepan ustedes y todo el pueblo de Israel: este hombre está aquí sano delante de ustedes por el nombre de nuestro Señor Jesucristo de Nazaret, al que ustedes crucificaron y Dios resucitó de entre los muertos.<br />El es la piedra que ustedes, los constructores, han rechazado, y ha llegado a ser la piedra angular.<br />Porque no existe bajo el cielo otro Nombre dado a los hombres, por el cual podamos salvarnos\".</p><h3>Salmo - 118(117),1.8-9.21-23.26.28cd.29.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />Es mejor refugiarse en el Señor<br />que fiarse de los hombres;<br />es mejor refugiarse en el Señor<br />que fiarse de los poderosos.<br />Yo te doy gracias porque me escuchaste<br />y fuiste mi salvación.<br />La piedra que desecharon los constructores<br />es ahora la piedra angular.<br />Esto ha sido hecho por el Señor<br />y es admirable a nuestros ojos.<br />¡Bendito el que viene en nombre del Señor! <br />Nosotros los bendecimos desde la Casa del Señor:<br />Tú eres mi Dios, y yo te doy gracias;<br />Dios mío, yo te glorifico.<br />Tú eres mi Dios, y yo te doy gracias;<br />Dios mío, yo te glorifico.<br />¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!</p><h3>Epístola I de San Juan - 3,1-2.</h3><p>Queridos hermanos:<br />¡Miren cómo nos amó el Padre! <br />Quiso que nos llamáramos hijos de Dios, <br />y nosotros lo somos realmente. <br />Si el mundo no nos reconoce, <br />es porque no lo ha reconocido a Él.<br />Queridos míos, <br />desde ahora somos hijos de Dios, <br />y lo que seremos no se ha manifestado todavía. <br />Sabemos que cuando se manifieste, <br />seremos semejantes a Él, <br />porque lo veremos tal cual es.</p><h3>Evangelio según San Juan - 10,11-18.</h3><p>Yo soy el buen Pastor. El buen Pastor da su vida por las ovejas.<br />El asalariado, en cambio, que no es el pastor y al que no pertenecen las ovejas, cuando ve venir al lobo las abandona y huye, y el lobo las arrebata y las dispersa.<br />Como es asalariado, no se preocupa por las ovejas.<br />Yo soy el buen Pastor: conozco a mis ovejas, y mis ovejas me conocen a mí<br />-como el Padre me conoce a mí y yo conozco al Padre- y doy mi vida por las ovejas.<br />Tengo, además, otras ovejas que no son de este corral y a las que debo también conducir: ellas oirán mi voz, y así habrá un solo Rebaño y un solo Pastor.<br />El Padre me ama porque yo doy mi vida para recobrarla.<br />Nadie me la quita, sino que la doy por mí mismo. Tengo el poder de darla y de recobrarla: este es el mandato que recibí de mi Padre\".</p><hr /><h3>Beato Andrés Solá y Molist ()</h3><h3>Beato Juan Bautista Piamarta ()</h3>"
	}, {
		"id": "26",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 11,1-18.</h3><p>En aquellos días:<br />Los Apóstoles y los hermanos de Judea se enteraron de que también los paganos habían recibido la Palabra de Dios.<br />Y cuando Pedro regresó a Jerusalén, los creyentes de origen judío lo interpelaron,<br />diciéndole: \"¿Cómo entraste en la casa de gente no judía y comiste con ellos?\".<br />Pedro comenzó a contarles detalladamente lo que había sucedido:<br />\"Yo estaba orando en la ciudad de Jope, cuando caí en éxtasis y tuve una visión. Vi que bajaba del cielo algo parecido a un gran mantel, sostenido de sus cuatro puntas, que vino hasta mí.<br />Lo miré atentamente y vi que había en él cuadrúpedos, animales salvajes, reptiles y aves.<br />Y oí una voz que me dijo: 'Vamos, Pedro, mata y come'.<br />'De ninguna manera, Señor, respondí, yo nunca he comido nada manchado ni impuro'.<br />Por segunda voz, oí la voz del cielo que me dijo: \"No consideres manchado lo que Dios purificó\".<br />Esto se repitió tres veces, y luego, todo fue llevado otra vez al cielo.<br />En ese momento, se presentaron en la casa donde estábamos tres hombres que habían sido enviados desde Cesarea para buscarme.<br />El Espíritu Santo me ordenó que fuera con ellos sin dudar. Me acompañaron también los seis hermanos aquí presentes y llegamos a la casa de aquel hombre.<br />Este nos contó en qué forma se le había aparecido un ángel, diciéndole: 'Envía a alguien a Jope, a buscar a Simón, llamado Pedro.<br />El te anunciará un mensaje de salvación para ti y para toda tu familia'.<br />Apenas comencé a hablar, el Espíritu Santo descendió sobre ellos, como lo hizo al principio sobre nosotros.<br />Me acordé entonces de la palabra del Señor: 'Juan bautizó con agua, pero ustedes serán bautizados en el Espíritu Santo'.<br />Por lo tanto, si Dios les dio a ellos la misma gracia que a nosotros, por haber creído en el Señor Jesucristo, ¿cómo podía yo oponerme a Dios?\".<br />Después de escuchar estas palabras se tranquilizaron y alabaron a Dios, diciendo: \"También a los paganos Dios les ha concedido el don de la conversión que conduce a la Vida\".</p><h3>Salmo - 42(41),2-3.43(42),3.4.</h3><p>Como la cierva sedienta<br />busca las corrientes de agua,<br />así mi alma suspira<br />por ti, mi Dios.<br />Mi alma tiene sed de Dios,<br />del Dios viviente:<br />¿Cuándo iré a contemplar<br />el rostro de Dios?<br />Envíame tu luz y tu verdad:<br />que ellas me encaminen<br />y me guíen a tu santa Montaña,<br />hasta el lugar donde habitas.<br />Y llegaré al altar de Dios,<br />el Dios que es la alegría de mi vida;<br />y te daré gracias con la cítara,<br />Señor, Dios mío.</p><h3>Evangelio según San Juan - 10,1-10.</h3><p>Jesús dijo a los fariseos: \"Les aseguro que el que no entra por la puerta en el corral de las ovejas, sino por otro lado, es un ladrón y un asaltante.<br />El que entra por la puerta es el pastor de las ovejas.<br />El guardián le abre y las ovejas escuchan su voz. El llama a cada una por su nombre y las hace salir.<br />Cuando las ha sacado a todas, va delante de ellas y las ovejas lo siguen, porque conocen su voz.<br />Nunca seguirán a un extraño, sino que huirán de él, porque no conocen su voz\".<br />Jesús les hizo esta comparación, pero ellos no comprendieron lo que les quería decir.<br />Entonces Jesús prosiguió: \"Les aseguro que yo soy la puerta de las ovejas.<br />Todos aquellos que han venido antes de mí son ladrones y asaltantes, pero las ovejas no los han escuchado.<br />Yo soy la puerta. El que entra por mí se salvará; podrá entrar y salir, y encontrará su alimento.<br />El ladrón no viene sino para robar, matar y destruir. Pero yo he venido para que las ovejas tengan Vida, y la tengan en abundancia.\"</p><h3> - </h3><p></p><hr /><h3>Beato Estanislao Kubista ()</h3><h3>San Isidoro de Sevilla ()</h3>"
	}, {
		"id": "27",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 11,19-26.</h3><p>Los que se habían dispersado durante la persecución que se desató a causa de Esteban, llegaron hasta Fenicia, Chipre y Antioquía, y anunciaban la Palabra únicamente a los judíos.<br />Sin embargo, había entre ellos algunos hombres originarios de Chipre y de Cirene que, al llegar a Antioquía, también anunciaron a los paganos la Buena Noticia del Señor Jesús.<br />La mano del Señor los acompañaba y muchos creyeron y se convirtieron.<br />Al enterarse de esto, la Iglesia de Jerusalén envió a Bernabé a Antioquía.<br />Cuando llegó y vio la gracia que Dios les había concedido, él se alegró mucho y exhortaba a todos a permanecer fieles al Señor con un corazón firme.<br />Bernabé era un hombre bondadoso, lleno del Espíritu Santo y de mucha fe. Y una gran multitud adhirió al Señor.<br />Entonces partió hacia Tarso en busca de Saulo,<br />y cuando lo encontró, lo llevó a Antioquía. Ambos vivieron todo un año en esa Iglesia y enseñaron a mucha gente. Y fue en Antioquía, donde por primera vez los discípulos recibieron el nombre de \"cristianos\".</p><h3>Salmo - 87(86),1-3.4-5.6-7.</h3><p>¡Esta es la ciudad que fundó el Señor<br />sobre las santas Montañas!<br />El ama las puertas de Sión<br />más que a todas las moradas de Jacob.<br />Cosas admirables se dicen de ti, <br />Ciudad de Dios.<br />«Contaré a Egipto y a Babilonia<br />entre aquellos que me conocen;<br />filisteos, tirios y etíopes han nacido en ella.»<br />Así se hablará de Sión:<br />«Este, y también aquél,<br />han nacido en ella,<br />y el Altísimo en persona la ha fundado.»<br />Al registrar a los pueblos, el Señor escribirá:<br />«Este ha nacido en ella.»<br />Y todos cantarán, mientras danzan:<br />«Todas mis fuentes de vida están en ti.»</p><h3>Evangelio según San Juan - 10,22-30.</h3><p>Se celebraba entonces en Jerusalén la fiesta de la Dedicación. Era invierno,<br />y Jesús se paseaba por el Templo, en el Pórtico de Salomón.<br />Los judíos lo rodearon y le preguntaron: \"¿Hasta cuándo nos tendrás en suspenso? Si eres el Mesías, dilo abiertamente\".<br />Jesús les respondió: \"Ya se lo dije, pero ustedes no lo creen. Las obras que hago en nombre de mi Padre dan testimonio de mí,<br />pero ustedes no creen, porque no son de mis ovejas.<br />Mis ovejas escuchan mi voz, yo las conozco y ellas me siguen.<br />Yo les doy Vida eterna: ellas no perecerán jamás y nadie las arrebatará de mis manos.<br />Mi Padre, que me las ha dado, es superior a todos y nadie puede arrebatar nada de las manos de mi Padre.<br />El Padre y yo somos una sola cosa\".</p><h3> - </h3><p></p><hr /><h3>LA VIRGEN DE MONTSERRAT  PATRONA DE CATALUÑA ()</h3><h3>San Pedro Armengol Urgel ()</h3>"
	}, {
		"id": "28",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 12,24-25.13,1-5a.</h3><p>Mientras tanto, la Palabra de Dios se difundía incesantemente.<br />Bernabé y Saulo, una vez cumplida su misión, volvieron de Jerusalén a Antioquía, llevando consigo a Juan, llamado Marcos.<br />En la Iglesia de Antioquía había profetas y doctores, entre los cuales estaban Bernabé y Simeón, llamado el Negro, Lucio de Cirene, Manahén, amigo de infancia del tetrarca Herodes, y Saulo.<br />Un día, mientras celebraban el culto del Señor y ayunaban, el Espíritu Santo les dijo: \"Resérvenme a Saulo y a Bernabé para la obra a la cual los he llamado\".<br />Ellos, después de haber ayunado y orado, les impusieron las manos y los despidieron.<br />Saulo y Bernabé, enviados por el Espíritu Santo, fueron a Seleucia y de allí se embarcaron para Chipre.<br />Al llegar a Salamina anunciaron la Palabra de Dios en las sinagogas de los judíos, y Juan colaboraba con ellos.</p><h3>Salmo - 67(66),2-3.5.6.8.</h3><p>El Señor tenga piedad y nos bendiga,<br />haga brillar su rostro sobre nosotros,<br />para que en la tierra se reconozca su dominio,<br />y su victoria entre las naciones.<br />Que canten de alegría las naciones,<br />porque gobiernas a los pueblos con justicia<br />y guías a las naciones de la tierra.<br />¡Que los pueblos te den gracias, Señor,<br />que todos los pueblos te den gracias!<br />Que Dios nos bendiga,<br />y lo teman todos los confines de la tierra.</p><h3>Evangelio según San Juan - 12,44-50.</h3><p>Jesús exclamó: \"El que cree en mí, en realidad no cree en mí, sino en aquel que me envió.<br />Y el que me ve, ve al que me envió.<br />Yo soy la luz, y he venido al mundo para que todo el que crea en mí no permanezca en las tinieblas.<br />Al que escucha mis palabras y no las cumple, yo no lo juzgo, porque no vine a juzgar al mundo, sino a salvarlo.<br />El que me rechaza y no recibe mis palabras, ya tiene quien lo juzgue: la palabra que yo he anunciado es la que lo juzgará en el último día.<br />Porque yo no hablé por mí mismo: el Padre que me ha enviado me ordenó lo que debía decir y anunciar;<br />y yo sé que su mandato es Vida eterna. Las palabras que digo, las digo como el Padre me lo ordenó\".</p><h3> - </h3><p></p><hr /><h3>Santa Gianna Beretta ()</h3><h3>San Artemo ()</h3>"
	}, {
		"id": "29",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 13,13-25.</h3><p>Desde Pafos, donde se embarcaron, Pablo y sus compañeros llegaron a Perge de Panfilia. Juan se separó y volvió a Jerusalén,<br />pero ellos continuaron su viaje, y de Perge fueron a Antioquía de Pisidia. El sábado entraron en la sinagoga y se sentaron.<br />Después de la lectura de la Ley y de los Profetas, los jefes de la sinagoga les mandaron a decir: \"Hermanos, si tienen que dirigir al pueblo alguna exhortación, pueden hablar\".<br />Entonces Pablo se levantó y, pidiendo silencio con un gesto, dijo: \"Escúchenme, israelitas y todos los que temen a Dios.<br />El Dios de este Pueblo, el Dios de Israel, eligió a nuestros padres y los convirtió en un gran Pueblo, cuando todavía vivían como extranjeros en Egipto. Luego, con el poder de su brazo, los hizo salir de allí<br />y los cuidó durante cuarenta años en el desierto.<br />Después, en el país de Canaán, destruyó a siete naciones y les dio en posesión sus tierras,<br />al cabo de unos cuatrocientos cincuenta años. A continuación, les dio Jueces hasta el profeta Samuel.<br />Pero ellos pidieron un rey y Dios les dio a Saúl, hijo de Quis, de la tribu de Benjamín, por espacio de cuarenta años.<br />Y cuando Dios desechó a Saúl, les suscitó como rey a David, de quien dio este testimonio: He encontrado en David, el hijo de Jesé, a un hombre conforme a mi corazón que cumplirá siempre mi voluntad.<br />De la descendencia de David, como lo había prometido, Dios hizo surgir para Israel un Salvador, que es Jesús.<br />Como preparación a su venida, Juan había predicado un bautismo de penitencia a todo el pueblo de Israel.<br />Y al final de su carrera, Juan decía: 'Yo no soy el que ustedes creen, pero sepan que después de mí viene aquel a quien yo no soy digno de desatar las sandalias'.</p><h3>Salmo - 89(88),2-3.21-22.25.27.</h3><p>Cantaré eternamente el amor del Señor,<br />proclamaré tu fidelidad por todas las generaciones.<br />Porque tú has dicho: <br />«Mi amor se mantendrá eternamente,<br />mi fidelidad está afianzada en el cielo.»<br />«Encontré a David, mi servidor,<br />y lo ungí con el óleo sagrado,<br />para que mi mano esté siempre con él<br />y mi brazo lo haga poderoso.»<br />Mi fidelidad y mi amor lo acompañarán,<br />su poder crecerá a causa de mi Nombre:<br />El me dirá: «Tú eres mi padre,<br />mi Dios, mi Roca salvadora.»</p><h3>Evangelio según San Juan - 13,16-20.</h3><p>Después de haber lavado los pies a los discípulos, Jesús les dijo:<br />\"Les aseguro que el servidor no es más grande que su señor, ni el enviado más grande que el que lo envía.<br />Ustedes serán felices si, sabiendo estas cosas, las practican.<br />No lo digo por todos ustedes; yo conozco a los que he elegido. Pero es necesario que se cumpla la Escritura que dice: El que comparte mi pan se volvió contra mí.<br />Les digo esto desde ahora, antes que suceda, para que cuando suceda, crean que Yo Soy.<br />Les aseguro que el que reciba al que yo envíe, me recibe a mí, y el que me recibe, recibe al que me envió\".</p><h3> - </h3><p></p><hr /><h3>Santa Catalina de Siena ()</h3><h3>San Roberto de Molesme ()</h3>"
	}, {
		"id": "30",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de los Hechos de los Apóstoles - 13,26-33.</h3><p>Habiendo llegado Pablo a Antioquía de Pisidia, decía en la sinagoga:<br />\"Hermanos, este mensaje de salvación está dirigido a ustedes: los descendientes de Abraham y los que temen a Dios.<br />En efecto, la gente de Jerusalén y sus jefes no reconocieron a Jesús, ni entendieron las palabras de los profetas que se leen cada sábado, pero las cumplieron sin saberlo, condenando a Jesús.<br />Aunque no encontraron nada en él que mereciera la muerte, pidieron a Pilato que lo condenara.<br />Después de cumplir todo lo que estaba escrito de él, lo bajaron del patíbulo y lo pusieron en el sepulcro.<br />Pero Dios lo resucitó de entre los muertos<br />y durante un tiempo se apareció a los que habían subido con él de Galilea a Jerusalén, los mismos que ahora son sus testigos delante del pueblo.<br />Y nosotros les anunciamos a ustedes esta Buena Noticia: la promesa que Dios hizo a nuestros padres,<br />fue cumplida por él en favor de sus hijos, que somos nosotros, resucitando a Jesús, como está escrito en el Salmo segundo: Tú eres mi Hijo; yo te he engendrado hoy.\"</p><h3>Salmo - 2,6-7.8-9.10-11.</h3><p>«Yo mismo establecí a mi Rey<br />en Sión, mi santa Montaña.»<br />Voy a proclamar el decreto del Señor:<br />El me ha dicho: «Tú eres mi hijo,<br />yo te he engendrado hoy.»<br />«Pídeme, y te daré las naciones como herencia,<br />y como propiedad, los confines de la tierra.\"<br />Los quebrarás con un cetro de hierro,<br />los destrozarás como a un vaso de arcilla»<br />Por eso, reyes, sean prudentes;<br />aprendan, gobernantes de la tierra.<br />Sirvan al Señor con temor</p><h3>Evangelio según San Juan - 14,1-6.</h3><p>Jesús dijo a sus discípulos:<br />\"No se inquieten. Crean en Dios y crean también en mí.<br />En la Casa de mi Padre hay muchas habitaciones; si no fuera así, se lo habría dicho a ustedes. Yo voy a prepararles un lugar.<br />Y cuando haya ido y les haya preparado un lugar, volveré otra vez para llevarlos conmigo, a fin de que donde yo esté, estén también ustedes.<br />Ya conocen el camino del lugar adonde voy\".<br />Tomás le dijo: \"Señor, no sabemos adónde vas. ¿Cómo vamos a conocer el camino?\".<br />Jesús le respondió: \"Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.\"</p><h3> - </h3><p></p><hr /><h3>San Mariano (s. III) ()</h3><h3>San Indalecio ()</h3>"
	}]
}
