{
	"data": [{
		"id": "1",
		"imagen": "Domenica",
		"contenido": "<h3>Libro dell’Esodo - 16,2-4.12-15.</h3><p>In quei giorni, nel deserto tutta la comunità degli Israeliti mormorò contro Mosè e contro Aronne.<br />Gli Israeliti dissero loro: \"Fossimo morti per mano del Signore nel paese d'Egitto, quando eravamo seduti presso la pentola della carne, mangiando pane a sazietà! Invece ci avete fatti uscire in questo deserto per far morire di fame tutta questa moltitudine\".<br />Allora il Signore disse a Mosè: \"Ecco, io sto per far piovere pane dal cielo per voi: il popolo uscirà a raccoglierne ogni giorno la razione di un giorno, perché io lo metta alla prova, per vedere se cammina secondo la mia legge o no.<br />\"Ho inteso la mormorazione degli Israeliti. Parla loro così: Al tramonto mangerete carne e alla mattina vi sazierete di pane; saprete che io sono il Signore vostro Dio\".<br />Ora alla sera le quaglie salirono e coprirono l'accampamento; al mattino vi era uno strato di rugiada intorno all'accampamento.<br />Poi lo strato di rugiada svanì ed ecco sulla superficie del deserto vi era una cosa minuta e granulosa, minuta come è la brina sulla terra.<br />Gli Israeliti la videro e si dissero l'un l'altro: \"Man hu: che cos'è?\", perché non sapevano che cosa fosse. Mosè disse loro: \"È il pane che il Signore vi ha dato in cibo.\"</p><h3>Salmi - 78(77),3.4bc.23-24.25.54.</h3><p>Ciò che abbiamo udito e conosciuto <br />e i nostri padri ci hanno raccontato,<br />lo diremo alla generazione futura:<br />le lodi del Signore, la sua potenza<br />Comandò alle nubi dall'alto <br />e aprì le porte del cielo;<br />fece piovere su di essi la manna per cibo <br />e diede loro pane del cielo.<br />L'uomo mangiò il pane degli angeli, <br />diede loro cibo in abbondanza.<br />Li fece salire al suo luogo santo, <br />al monte conquistato dalla sua destra.</p><h3>Lettera di san Paolo apostolo agli Efesini - 4,17.20-24.</h3><p>Fratelli, vi dico dunque e vi scongiuro nel Signore: non comportatevi più come i pagani nella vanità della loro mente,<br />Ma voi non così avete imparato a conoscere Cristo,<br />se proprio gli avete dato ascolto e in lui siete stati istruiti, secondo la verità che è in Gesù,<br />per la quale dovete deporre l'uomo vecchio con la condotta di prima, l'uomo che si corrompe dietro le passioni ingannatrici<br />e dovete rinnovarvi nello spirito della vostra mente<br />e rivestire l'uomo nuovo, creato secondo Dio nella giustizia e nella santità vera.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 6,24-35.</h3><p>Quando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafarnao alla ricerca di Gesù.<br />Trovatolo di là dal mare, gli dissero: «Rabbì, quando sei venuto qua?».<br />Gesù rispose: «In verità, in verità vi dico, voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati.<br />Procuratevi non il cibo che perisce, ma quello che dura per la vita eterna, e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».<br />Gli dissero allora: «Che cosa dobbiamo fare per compiere le opere di Dio?».<br />Gesù rispose: «Questa è l'opera di Dio: credere in colui che egli ha mandato».<br />Allora gli dissero: «Quale segno dunque tu fai perché vediamo e possiamo crederti? Quale opera compi?<br />I nostri padri hanno mangiato la manna nel deserto, come sta scritto: Diede loro da mangiare un pane dal cielo».<br />Rispose loro Gesù: «In verità, in verità vi dico: non Mosè vi ha dato il pane dal cielo, ma il Padre mio vi dà il pane dal cielo, quello vero;<br />il pane di Dio è colui che discende dal cielo e dà la vita al mondo».<br />Allora gli dissero: «Signore, dacci sempre questo pane».<br />Gesù rispose: «Io sono il pane della vita; chi viene a me non avrà più fame e chi crede in me non avrà più sete.»</p><hr /><h3>S. Alfonso Maria de' Liguori (vescovo, fondatore (1696-1787))</h3><h3>S. Pierre Favre (1° sacerdote S.J. (1506-1546))</h3>"
	}, {
		"id": "2",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro dei Numeri - 11,4b-15.</h3><p>In quei giorni, gli Israeliti ripresero a piangere e dissero:  \"Chi ci potrà dare carne da mangiare?<br />Ci ricordiamo dei pesci che mangiavamo in Egitto gratuitamente, dei cocomeri, dei meloni, dei porri, delle cipolle e dell'aglio.<br />Ora la nostra vita inaridisce; non c'è più nulla, i nostri occhi non vedono altro che questa manna\".<br />Ora la manna era simile al seme del coriandolo e aveva l'aspetto della resina odorosa.<br />Il popolo andava attorno a raccoglierla; poi la riduceva in farina con la macina o la pestava nel mortaio, la faceva cuocere nelle pentole o ne faceva focacce; aveva il sapore di pasta all'olio.<br />Quando di notte cadeva la rugiada sul campo, cadeva anche la manna.<br />Mosè udì il popolo che si lamentava in tutte le famiglie, ognuno all'ingresso della propria tenda; lo sdegno del Signore divampò e la cosa dispiacque anche a Mosè.<br />Mosè disse al Signore: \"Perché hai trattato così male il tuo servo? Perché non ho trovato grazia ai tuoi occhi, tanto che tu mi hai messo addosso il carico di tutto questo popolo?<br />L'ho forse concepito io tutto questo popolo? O l'ho forse messo al mondo io perché tu mi dica: Pòrtatelo in grembo, come la balia porta il bambino lattante, fino al paese che tu hai promesso con giuramento ai suoi padri?<br />Da dove prenderei la carne da dare a tutto questo popolo? Perché si lamenta dietro a me, dicendo: Dacci da mangiare carne!<br />Io non posso da solo portare il peso di tutto questo popolo; è un peso troppo grave per me.<br />Se mi devi trattare così, fammi morire piuttosto, fammi morire, se ho trovato grazia ai tuoi occhi; io non veda più la mia sventura!\".</p><h3>Salmi - 81(80),12-13.14-15.16-17.</h3><p>Ma il mio popolo non ha ascoltato la mia voce, <br />Israele non mi ha obbedito.<br />L'ho abbandonato alla durezza del suo cuore, <br />che seguisse il proprio consiglio.<br />Se il mio popolo mi ascoltasse, <br />se Israele camminasse per le mie vie!<br />Subito piegherei i suoi nemici <br />e contro i suoi avversari porterei la mia mano.<br />I nemici del Signore gli sarebbero sottomessi <br />e la loro sorte sarebbe segnata per sempre;<br />Li nutrirei con fiore di frumento, <br />li sazierei con miele di roccia\".</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 14,13-21.</h3><p>In quel tempo, quando udì della morte di Giovanni Battista, Gesù partì su una barca e si ritirò in disparte in un luogo deserto. Ma la folla, saputolo, lo seguì a piedi dalle città.<br />Egli, sceso dalla barca, vide una grande folla e sentì compassione per loro e guarì i loro malati.<br />Sul far della sera, gli si accostarono i discepoli e gli dissero: «Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare».<br />Ma Gesù rispose: «Non occorre che vadano; date loro voi stessi da mangiare».<br />Gli risposero: «Non abbiamo che cinque pani e due pesci!».<br />Ed egli disse: «Portatemeli qua».<br />E dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci e, alzati gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li diede ai discepoli e i discepoli li distribuirono alla folla.<br />Tutti mangiarono e furono saziati; e portarono via dodici ceste piene di pezzi avanzati.<br />Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.</p><hr /><h3>S. Eusebio di Vercelli (vescovo (ca. 283-371))</h3><h3>B. Giustino Maria Russolillo (fond. Vocazionisti (1891-1955))</h3>"
	}, {
		"id": "3",
		"imagen": "Martedì",
		"contenido": "<h3>Libro dei Numeri - 12,1-13.</h3><p>In quei giorni, Maria e Aronne parlarono contro Mosè a causa della donna etiope che aveva sposata; infatti aveva sposato una Etiope.<br />Dissero: \"Il Signore ha forse parlato soltanto per mezzo di Mosè? Non ha parlato anche per mezzo nostro?\". Il Signore udì.<br />Ora Mosè era molto più mansueto di ogni uomo che è sulla terra.<br />Il Signore disse subito a Mosè, ad Aronne e a Maria: \"Uscite tutti e tre e andate alla tenda del convegno\". Uscirono tutti e tre.<br />Il Signore allora scese in una colonna di nube, si fermò all'ingresso della tenda e chiamò Aronne e Maria. I due si fecero avanti.<br />Il Signore disse: \"Ascoltate le mie parole! Se ci sarà un vostro profeta, io, il Signore, in visione a lui mi rivelerò, in sogno parlerò con lui.<br />Non così per il mio servo Mosè: egli è l'uomo di fiducia in tutta la mia casa.<br />Bocca a bocca parlo con lui, in visione e non con enigmi ed egli guarda l'immagine del Signore. Perchè non avete temuto di parlare contro il mio servo Mosè?\".<br />L'ira del Signore si accese contro di loro ed Egli se ne andò;<br />la nuvola si ritirò di sopra alla tenda ed ecco Maria era lebbrosa, bianca come neve; Aronne guardò Maria ed ecco era lebbrosa.<br />Aronne disse a Mosè: \"Signor mio, non addossarci la pena del peccato che abbiamo stoltamente commesso,<br />essa non sia come il bambino nato morto, la cui carne è già mezzo consumata quando esce dal seno della madre\".<br />Mosè gridò al Signore: \"Guariscila, Dio!\".</p><h3>Salmi - 51(50),3-4.5-6a.6bc-7.12-13.</h3><p>Pietà di me, o Dio, secondo la tua misericordia; <br />nella tua grande bontà cancella il mio peccato.<br />Lavami da tutte le mie colpe, <br />mondami dal mio peccato.<br />Riconosco la mia colpa, <br />il mio peccato mi sta sempre dinanzi.<br />Contro di te, contro te solo ho peccato,<br />quello che è male ai tuoi occhi, io l'ho fatto.  <br />perciò sei giusto quando parli, <br />retto nel tuo giudizio.<br />Ecco, nella colpa sono stato generato, <br />nel peccato mi ha concepito mia madre.<br />Crea in me, o Dio, un cuore puro, <br />rinnova in me uno spirito saldo.<br />Non respingermi dalla tua presenza <br />e non privarmi del tuo santo spirito.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 14,22-36.</h3><p>[Dopo che la folla ebbe mangiato], subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull’altra riva, mentre egli avrebbe congedato la folla.<br />Congedata la folla, salì sul monte, solo, a pregare. Venuta la sera, egli se ne stava ancora solo lassù.<br />La barca intanto distava gia qualche miglio da terra ed era agitata dalle onde, a causa del vento contrario.<br />Verso la fine della notte egli venne verso di loro camminando sul mare.<br />I discepoli, a vederlo camminare sul mare, furono turbati e dissero: «E' un fantasma» e si misero a gridare dalla paura.<br />Ma subito Gesù parlò loro: «Coraggio, sono io, non abbiate paura».<br />Pietro gli disse: «Signore, se sei tu, comanda che io venga da te sulle acque».<br />Ed egli disse: «Vieni!». Pietro, scendendo dalla barca, si mise a camminare sulle acque e andò verso Gesù.<br />Ma per la violenza del vento, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!».<br />E subito Gesù stese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».<br />Appena saliti sulla barca, il vento cessò.<br />Quelli che erano sulla barca gli si prostrarono davanti, esclamando: «Tu sei veramente il Figlio di Dio!».<br />Compiuta la traversata, approdarono a Genèsaret.<br />E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati,<br />e lo pregavano di poter toccare almeno l'orlo del suo mantello. E quanti lo toccavano guarivano.</p><hr /><h3>S. Aspreno (1° vescovo di Napoli (sec. I/II))</h3><h3>B. Augustin Kažotić (vescovo O.P. e martire (1260-1323))</h3>"
	}, {
		"id": "4",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro dei Numeri - 13,1-2.25-33.14,1.26-29.34-35.</h3><p>Il Signore disse a Mosè:<br />\"Manda uomini a esplorare il paese di Cànaan che sto per dare agli Israeliti. Mandate un uomo per ogni tribù dei loro padri; siano tutti dei loro capi\".<br />Alla fine di quaranta giorni tornarono dall'esplorazione del paese<br />e andarono a trovare Mosè e Aronne e tutta la comunità degli Israeliti nel deserto di Paran, a Kades; riferirono ogni cosa a loro e a tutta la comunità e mostrarono loro i frutti del paese.<br />Raccontarono: \"Noi siamo arrivati nel paese dove tu ci avevi mandato ed è davvero un paese dove scorre latte e miele; ecco i suoi frutti.<br />Ma il popolo che abita il paese è potente, le città sono fortificate e immense e vi abbiamo anche visto i figli di Anak.<br />Gli Amaleciti abitano la regione del Negheb; gli Hittiti, i Gebusei e gli Amorrèi le montagne; i Cananei abitano presso il mare e lungo la riva del Giordano\".<br />Caleb calmò il popolo che mormorava contro Mosè e disse: \"Andiamo presto e conquistiamo il paese, perché certo possiamo riuscirvi\".<br />Ma gli uomini che vi erano andati con lui dissero: \"Noi non saremo capaci di andare contro questo popolo, perché è più forte di noi\".<br />Screditarono presso gli Israeliti il paese che avevano esplorato, dicendo: \"Il paese che abbiamo attraversato per esplorarlo è un paese che divora i suoi abitanti; tutta la gente che vi abbiamo notata è gente di alta statura;<br />vi abbiamo visto i giganti, figli di Anak, della razza dei giganti, di fronte ai quali ci sembrava di essere come locuste e così dovevamo sembrare a loro\".<br />Allora tutta la comunità alzò la voce e diede in alte grida; il popolo pianse tutta quella notte.<br />Il Signore disse ancora a Mosè e ad Aronne:<br />\"Fino a quando sopporterò io questa comunità malvagia che mormora contro di me? Io ho udito le lamentele degli Israeliti contro di me.<br />Riferisci loro: Per la mia vita, dice il Signore, io vi farò quello che ho sentito dire da voi.<br />I vostri cadaveri cadranno in questo deserto. Nessuno di voi, di quanti siete stati registrati dall'età di venti anni in su e avete mormorato contro di me,<br />Secondo il numero dei giorni che avete impiegato per esplorare il paese, quaranta giorni, sconterete le vostre iniquità per quarant'anni, un anno per ogni giorno e conoscerete la mia ostilità.<br />Io, il Signore, ho parlato. Così agirò con tutta questa comunità malvagia che si è riunita contro di me: in questo deserto saranno annientati e qui moriranno\".</p><h3>Salmi - 106(105),6-7a.13-14.21-22.23.</h3><p>Abbiamo peccato come i nostri padri, <br />abbiamo fatto il male, siamo stati empi.<br />I nostri padri in Egitto <br />non compresero i tuoi prodigi.<br />Ma presto dimenticarono le sue opere, <br />non ebbero fiducia nel suo disegno,<br />arsero di brame nel deserto, <br />e tentarono Dio nella steppa.<br />Dimenticarono Dio che li aveva salvati, <br />che aveva operato in Egitto cose grandi,<br />prodigi nel paese di Cam, <br />cose terribili presso il mar Rosso.<br />E aveva già deciso di sterminarli, <br />se Mosè suo eletto <br />non fosse stato sulla breccia di fronte a lui, <br />per stornare la sua collera dallo sterminio.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 15,21-28.</h3><p>In quel tempo, Gesù si ritirò verso la zona di Tiro e di Sidòne.<br />Ed ecco una donna Cananèa, che veniva da quelle regioni, si mise a gridare: «Pietà di me, Signore, figlio di Davide. Mia figlia è crudelmente tormentata da un demonio».<br />Ma egli non le rivolse neppure una parola.  Allora i discepoli gli si accostarono implorando: «Esaudiscila, vedi come ci grida dietro».<br />Ma egli rispose: «Non sono stato inviato che alle pecore perdute della casa di Israele».<br />Ma quella venne e si prostrò dinanzi a lui dicendo: «Signore, aiutami!».<br />Ed egli rispose: «Non è bene prendere il pane dei figli per gettarlo ai cagnolini».<br />«E' vero, Signore, disse la donna, ma anche i cagnolini si cibano delle briciole che cadono dalla tavola dei loro padroni».<br />Allora Gesù le replicò: «Donna, davvero grande è la tua fede! Ti sia fatto come desideri». E da quell'istante sua figlia fu guarita.</p><hr /><h3>S. Jean-Marie Vianney (curato d’Ars (1786-1859))</h3><h3>B. Frédéric Janssoone (sacerdote O.F.M. (1838-1916))</h3>"
	}, {
		"id": "5",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro dei Numeri - 20,1-13.</h3><p>Ora tutta la comunità degli Israeliti arrivò al deserto di Sin il primo mese e il popolo si fermò a Kades. Qui morì e fu sepolta Maria.<br />Mancava l'acqua per la comunità: ci fu un assembramento contro Mosè e contro Aronne.<br />Il popolo ebbe una lite con Mosè, dicendo: \"Magari fossimo morti quando morirono i nostri fratelli davanti al Signore!<br />Perché avete condotto la comunità del Signore in questo deserto per far morire noi e il nostro bestiame?<br />E perché ci avete fatti uscire dall'Egitto per condurci in questo luogo inospitale? Non è un luogo dove si possa seminare, non ci sono fichi, non vigne, non melograni e non c'è acqua da bere\".<br />Allora Mosè e Aronne si allontanarono dalla comunità per recarsi all'ingresso della tenda del convegno; si prostrarono con la faccia a terra e la gloria del Signore apparve loro.<br />Il Signore disse a Mosè:<br />\"Prendi il bastone e tu e tuo fratello Aronne convocate la comunità e alla loro presenza parlate a quella roccia, ed essa farà uscire l'acqua; tu farai sgorgare per loro l'acqua dalla roccia e darai da bere alla comunità e al suo bestiame\".<br />Mosè dunque prese il bastone che era davanti al Signore, come il Signore gli aveva ordinato.<br />Mosè e Aronne convocarono la comunità davanti alla roccia e Mosè disse loro: \"Ascoltate, o ribelli: vi faremo noi forse uscire acqua da questa roccia?\".<br />Mosè alzò la mano, percosse la roccia con il bastone due volte e ne uscì acqua in abbondanza; ne bevvero la comunità e tutto il bestiame.<br />Ma il Signore disse a Mosè e ad Aronne: \"Poiché non avete avuto fiducia in me per dar gloria al mio santo nome agli occhi degli Israeliti, voi non introdurrete questa comunità nel paese che io le dò\".<br />Queste sono le acque di Mèriba, dove gli Israeliti contesero con il Signore e dove Egli si dimostrò santo in mezzo a loro.</p><h3>Salmi - 95(94),1-2.6-7.8-9.</h3><p>Venite, applaudiamo al Signore, <br />acclamiamo alla roccia della nostra salvezza.<br />Accostiamoci a lui per rendergli grazie, <br />a lui acclamiamo con canti di gioia.<br />Venite, prostràti adoriamo, <br />in ginocchio davanti al Signore che ci ha creati.<br />Egli è il nostro Dio, e noi il popolo del suo pascolo, <br />il gregge che egli conduce.<br />Ascoltate oggi la sua voce: <br />\"Non indurite il cuore, come a Meriba, <br />come nel giorno di Massa nel deserto,<br />dove mi tentarono i vostri padri: <br />mi misero alla prova pur avendo visto le mie opere.\"</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 16,13-23.</h3><p>In quel tempo, essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: «La gente chi dice che sia il Figlio dell'uomo?».<br />Risposero: «Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti».<br />Disse loro: «Voi chi dite che io sia?».<br />Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».<br />E Gesù: «Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli.<br />E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa.<br />A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».<br />Allora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo.<br />Da allora Gesù cominciò a dire apertamente ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei sommi sacerdoti e degli scribi, e venire ucciso e risuscitare il terzo giorno.<br />Ma Pietro lo trasse in disparte e cominciò a protestare dicendo: «Dio te ne scampi, Signore; questo non ti accadrà mai».<br />Ma egli, voltandosi, disse a Pietro: «Lungi da me, satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!».</p><hr /><h3>S. Emidio (1° vescovo di Ascoli P. e martire (273-309))</h3><h3>S. Oswald di Northumbria (GB) (re e martire (604-642))</h3>"
	}, {
		"id": "6",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Daniele - 7,9-10.13-14.</h3><p>Io continuavo a guardare, quand'ecco furono collocati troni e un vegliardo si assise. La sua veste era candida come la neve e i capelli del suo capo erano candidi come la lana; il suo trono era come vampe di fuoco con le ruote come fuoco ardente.<br />Un fiume di fuoco scendeva dinanzi a lui, mille migliaia lo servivano e diecimila miriadi lo assistevano. La corte sedette e i libri furono aperti.<br />Guardando ancora nelle visioni notturne, ecco apparire, sulle nubi del cielo, uno, simile ad un figlio di uomo; giunse fino al vegliardo e fu presentato a lui,<br />che gli diede potere, gloria e regno; tutti i popoli, nazioni e lingue lo servivano; il suo potere è un potere eterno, che non tramonta mai, e il suo regno è tale che non sarà mai distrutto.</p><h3>Salmi - 97(96),1-2.5-6.9.</h3><p>Il Signore regna, esulti la terra, <br />gioiscano le isole tutte.<br />Nubi e tenebre lo avvolgono, <br />giustizia e diritto sono la base del suo trono.<br />I monti fondono come cera davanti al Signore, <br />davanti al Signore di tutta la terra.<br />I cieli annunziano la sua giustizia <br />e tutti i popoli contemplano la sua gloria.<br />Tu sei, Signore, <br />l'Altissimo su tutta la terra, <br />tu sei eccelso sopra tutti gli dei.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 9,2-10.</h3><p>In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li portò sopra un monte alto, in un luogo appartato, loro soli. Si trasfigurò davanti a loro<br />e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche.<br />E apparve loro Elia con Mosè e discorrevano con Gesù.<br />Prendendo allora la parola, Pietro disse a Gesù: «Maestro, è bello per noi stare qui; facciamo tre tende, una per te, una per Mosè e una per Elia!».<br />Non sapeva infatti che cosa dire, poiché erano stati presi dallo spavento.<br />Poi si formò una nube che li avvolse nell'ombra e uscì una voce dalla nube: «Questi è il Figlio mio prediletto; ascoltatelo!».<br />E subito guardandosi attorno, non videro più nessuno, se non Gesù solo con loro.<br />Mentre scendevano dal monte, ordinò loro di non raccontare a nessuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risuscitato dai morti.<br />Ed essi tennero per sé la cosa, domandandosi però che cosa volesse dire risuscitare dai morti.</p><hr /><h3>B. Maria Francesca di Gesù (vergine e fond. (1844-1904))</h3><h3>B. Tadeusz (Taddeo) Dulny (seminarista e martire (1914-1942))</h3>"
	}, {
		"id": "7",
		"imagen": "Sabato",
		"contenido": "<h3>Libro del Deuteronomio - 6,4-13.</h3><p>Mosè parlò al popolo dicendo: \"Ascolta, Israele: il Signore è il nostro Dio, il Signore è uno solo.<br />Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze.<br />Questi precetti che oggi ti dò, ti stiano fissi nel cuore;<br />li ripeterai ai tuoi figli, ne parlerai quando sarai seduto in casa tua, quando camminerai per via, quando ti coricherai e quando ti alzerai.<br />Te li legherai alla mano come un segno, ti saranno come un pendaglio tra gli occhi<br />e li scriverai sugli stipiti della tua casa e sulle tue porte.<br />Quando il Signore tuo Dio ti avrà fatto entrare nel paese che ai tuoi padri Abramo, Isacco e Giacobbe aveva giurato di darti; quando ti avrà condotto alle città grandi e belle che tu non hai edificate,<br />alle case piene di ogni bene che tu non hai riempite, alle cisterne scavate ma non da te, alle vigne e agli oliveti che tu non hai piantati, quando avrai mangiato e ti sarai saziato,<br />guardati dal dimenticare il Signore, che ti ha fatto uscire dal paese d'Egitto, dalla condizione servile.<br />Temerai il Signore Dio tuo, lo servirai e giurerai per il suo nome.\"</p><h3>Salmi - 18(17),2-3a.3bc-4.47.51ab.</h3><p>Ti amo, Signore, mia forza,<br />Signore, mia roccia, mia fortezza, mio liberatore.<br />Mio Dio, mia rupe, in cui trovo riparo;<br />mio scudo e baluardo, mia potente salvezza.<br />Invoco il Signore, degno di lode, <br />e sarò salvato dai miei nemici.<br />Viva il Signore e benedetta la mia rupe, <br />sia esaltato il Dio della mia salvezza.<br />Egli concede al suo re grandi vittorie,<br />si mostra fedele al suo consacrato,</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 17,14-20.</h3><p>In quel tempo, si avvicinò a Gesù un uomo<br />che, gettatosi in ginocchio, gli disse: «Signore, abbi pietà di mio figlio. Egli è epilettico e soffre molto; cade spesso nel fuoco e spesso anche nell'acqua;<br />l'ho gia portato dai tuoi discepoli, ma non hanno potuto guarirlo».<br />E Gesù rispose: «O generazione incredula e perversa! Fino a quando starò con voi? Fino a quando dovrò sopportarvi? Portatemelo qui».<br />E Gesù gli parlò minacciosamente, e il demonio uscì da lui e da quel momento il ragazzo fu guarito.<br />Allora i discepoli, accostatisi a Gesù in disparte, gli chiesero: «Perché noi non abbiamo potuto scacciarlo?».<br />Ed egli rispose: «Per la vostra poca fede. In verità vi dico: se avrete fede pari a un granellino di senapa, potrete dire a questo monte: spostati da qui a là, ed esso si sposterà, e niente vi sarà impossibile».</p><hr /><h3>S. Gaetano Thiene (compatrono di Napoli (1480-1547))</h3><h3>BB. Agathange e Cassien (F) (O.F.M. Cap. e martiri († 1638))</h3>"
	}, {
		"id": "8",
		"imagen": "Domenica",
		"contenido": "<h3>Primo libro dei Re - 19,4-8.</h3><p>In quei giorni, Elia si inoltrò nel deserto una giornata di cammino e andò a sedersi sotto un ginepro. Desideroso di morire, disse: \"Ora basta, Signore! Prendi la mia vita, perché io non sono migliore dei miei padri\".<br />Si coricò e si addormentò sotto il ginepro. Allora, ecco un angelo lo toccò e gli disse: \"Alzati e mangia!\".<br />Egli guardò e vide vicino alla sua testa una focaccia cotta su pietre roventi e un orcio d'acqua. Mangiò e bevve, quindi tornò a coricarsi.<br />Venne di nuovo l'angelo del Signore, lo toccò e gli disse: \"Su mangia, perché è troppo lungo per te il cammino\".<br />Si alzò, mangiò e bevve. Con la forza datagli da quel cibo, camminò per quaranta giorni e quaranta notti fino al monte di Dio, l'Oreb.</p><h3>Salmi - 34(33),2-3.4-5.6-7.8-9.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Celebrate con me il Signore, <br />esaltiamo insieme il suo nome.<br />Ho cercato il Signore e mi ha risposto <br />e da ogni timore mi ha liberato.<br />Guardate a lui e sarete raggianti, <br />non saranno confusi i vostri volti.<br />Questo povero grida e il Signore lo ascolta, <br />lo libera da tutte le sue angosce.<br />L'angelo del Signore si accampa <br />attorno a quelli che lo temono e li salva.<br />Gustate e vedete quanto è buono il Signore; <br />beato l'uomo che in lui si rifugia.</p><h3>Lettera di san Paolo apostolo agli Efesini - 4,30-32.5,1-2.</h3><p>Fratelli, non vogliate rattristare lo Spirito Santo di Dio, col quale foste segnati per il giorno della redenzione.<br />Scompaia da voi ogni asprezza, sdegno, ira, clamore e maldicenza con ogni sorta di malignità.<br />Siate invece benevoli gli uni verso gli altri, misericordiosi, perdonandovi a vicenda come Dio ha perdonato a voi in Cristo.<br />Fatevi dunque imitatori di Dio, quali figli carissimi,<br />e camminate nella carità, nel modo che anche Cristo vi ha amato e ha dato se stesso per noi, offrendosi a Dio in sacrificio di soave odore.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 6,41-51.</h3><p>In quel tempo, i Giudei mormoravano di lui perché aveva detto: «Io sono il pane disceso dal cielo».<br />E dicevano: «Costui non è forse Gesù, il figlio di Giuseppe? Di lui conosciamo il padre e la madre. Come può dunque dire: Sono disceso dal cielo?».<br />Gesù rispose: «Non mormorate tra di voi.<br />Nessuno può venire a me, se non lo attira il Padre che mi ha mandato; e io lo risusciterò nell'ultimo giorno.<br />Sta scritto nei profeti: E tutti saranno ammaestrati da Dio. Chiunque ha udito il Padre e ha imparato da lui, viene a me.<br />Non che alcuno abbia visto il Padre, ma solo colui che viene da Dio ha visto il Padre.<br />In verità, in verità vi dico: chi crede ha la vita eterna.<br />Io sono il pane della vita.<br />I vostri padri hanno mangiato la manna nel deserto e sono morti;<br />questo è il pane che discende dal cielo, perché chi ne mangia non muoia.<br />Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».</p><hr /><h3>S. Domingo di Guzmán (sacerdote, fondatore O.P. (1170-1221))</h3><h3>S. Mary of the Cross (Mackillop) (co-fondatrice (1842-1909))</h3>"
	}, {
		"id": "9",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro di Osea - 2,16b.17b.21-22.</h3><p>Così dice il Signore: <br />Ecco, la attirerò a me, la condurrò nel deserto e parlerò al suo cuore.<br />Le renderò le sue vigne e trasformerò la valle di Acòr in porta di speranza. Là canterà come nei giorni della sua giovinezza, come quando uscì dal paese d'Egitto.<br />Ti farò mia sposa per sempre, ti farò mia sposa nella giustizia e nel diritto, nella benevolenza e nell'amore,<br />ti fidanzerò con me nella fedeltà e tu conoscerai il Signore.</p><h3>Salmi - 45(44),11-12.14-17.</h3><p>Ascolta, figlia, guarda, porgi l'orecchio, <br />dimentica il tuo popolo e la casa di tuo padre;<br />al re piacerà la tua bellezza. <br />Egli è il tuo Signore: pròstrati a lui.<br />La figlia del re è tutta splendore, <br />gemme e tessuto d'oro è il suo vestito.<br />È presentata al re in preziosi ricami; <br />con lei le vergini compagne a te sono condotte.<br />Guidate in gioia ed esultanza <br />entrano insieme nel palazzo del re.<br />Ai tuoi padri succederanno i tuoi figli; <br />li farai capi di tutta la terra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 25,1-13.</h3><p>In quel tempo, Gesù disse ai suoi discepoli questa parabola: \"Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.<br />Cinque di esse erano stolte e cinque sagge;<br />le stolte presero le lampade, ma non presero con sé olio;<br />le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.<br />Poiché lo sposo tardava, si assopirono tutte e dormirono.<br />A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!<br />Allora tutte quelle vergini si destarono e prepararono le loro lampade.<br />E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.<br />Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.<br />Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.<br />Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!<br />Ma egli rispose: In verità vi dico: non vi conosco.<br />Vegliate dunque, perché non sapete né il giorno né l'ora.\"</p><hr /><h3>S. Teresa Benedetta della Croce (martire (1891-1942))</h3><h3>SS. Michał Tomaszek e Zbigniew Strzalkowski (sac. e martiri)</h3>"
	}, {
		"id": "10",
		"imagen": "Martedì",
		"contenido": "<h3>Seconda lettera di san Paolo apostolo ai Corinti - 9,6-10.</h3><p>Fratelli, tenete a mente che chi semina scarsamente, scarsamente raccoglierà e chi semina con larghezza, con larghezza raccoglierà.<br />Ciascuno dia secondo quanto ha deciso nel suo cuore, non con tristezza né per forza, perché Dio ama chi dona con gioia.<br />Del resto, Dio ha potere di far abbondare in voi ogni grazia perché, avendo sempre il necessario in tutto, possiate compiere generosamente tutte le opere di bene,<br />come sta scritto: ha largheggiato, ha dato ai poveri; la sua giustizia dura in eterno.<br />Colui che somministra il seme al seminatore e il pane per il nutrimento, somministrerà e moltiplicherà anche la vostra semente e farà crescere i frutti della vostra giustizia.</p><h3>Salmi - 112(111),1-2.5-6.8-9.</h3><p>Beato l'uomo che teme il Signore <br />e trova grande gioia nei suoi comandamenti.<br />Potente sulla terra sarà la sua stirpe, <br />la discendenza dei giusti sarà benedetta.<br />Felice l'uomo pietoso che dà in prestito, <br />amministra i suoi beni con giustizia.<br />Egli non vacillerà in eterno: <br />il giusto sarà sempre ricordato.<br />Non temerà annunzio di sventura,<br />saldo è il suo cuore, confida nel Signore,<br />Egli dona largamente ai poveri, <br />la sua giustizia rimane per sempre, <br />la sua potenza s'innalza nella gloria.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 12,24-26.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: \"In verità, in verità vi dico: se il chicco di grano caduto in terra non muore, rimane solo; se invece muore, produce molto frutto.<br />Chi ama la sua vita la perde e chi odia la sua vita in questo mondo la conserverà per la vita eterna.<br />Se uno mi vuol servire mi segua, e dove sono io, là sarà anche il mio servo. Se uno mi serve, il Padre lo onorerà.\"</p><hr /><h3>S. Lorenzo (diacono di Roma e martire († 258))</h3><h3>B. Arcangelo Piacentini (sacerdote O.F.M. Conv. (1390-1460))</h3>"
	}, {
		"id": "11",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro del Deuteronomio - 34,1-12.</h3><p>Poi Mosè salì dalle steppe di Moab sul monte Nebo, cima del Pisga, che è di fronte a Gerico. Il Signore gli mostrò tutto il paese: Gàlaad fino a Dan,<br />tutto Nèftali, il paese di Efraim e di Manàsse, tutto il paese di Giuda fino al Mar Mediterraneo<br />e il Negheb, il distretto della valle di Gerico, città delle palme, fino a Zoar.<br />Il Signore gli disse: \"Questo è il paese per il quale io ho giurato ad Abramo, a Isacco e a Giacobbe: Io lo darò alla tua discendenza. Te l'ho fatto vedere con i tuoi occhi, ma tu non vi entrerai!\".<br />Mosè, servo del Signore, morì in quel luogo, nel paese di Moab, secondo l'ordine del Signore.<br />Fu sepolto nella valle, nel paese di Moab, di fronte a Bet-Peor; nessuno fino ad oggi ha saputo dove sia la sua tomba.<br />Mosè aveva centoventi anni quando morì; gli occhi non gli si erano spenti e il vigore non gli era venuto meno.<br />Gli Israeliti lo piansero nelle steppe di Moab per trenta giorni; dopo, furono compiuti i giorni di pianto per il lutto di Mosè.<br />Giosuè, figlio di Nun, era pieno dello spirito di saggezza, perché Mosè aveva imposto le mani su di lui; gli Israeliti gli obbedirono e fecero quello che il Signore aveva comandato a Mosè.<br />Non è più sorto in Israele un profeta come Mosè - lui con il quale il Signore parlava faccia a faccia -<br />per tutti i segni e prodigi che il Signore lo aveva mandato a compiere nel paese di Egitto, contro il faraone, contro i suoi ministri e contro tutto il suo paese,<br />e per la mano potente e il terrore grande con cui Mosè aveva operato davanti agli occhi di tutto Israele.</p><h3>Salmi - 66(65),1-3a.5a.8.16-17.</h3><p>Acclamate a Dio da tutta la terra,<br />cantate alla gloria del suo nome, <br />date a lui splendida lode.<br />Dite a Dio: \"Stupende sono le tue opere!\"<br />Venite e vedete le opere di Dio, <br />mirabile nel suo agire sugli uomini.<br />Benedite, popoli, il nostro Dio, <br />fate risuonare la sua lode;<br />Venite, ascoltate, voi tutti che temete Dio, <br />e narrerò quanto per me ha fatto.<br />A lui ho rivolto il mio grido, <br />la mia lingua cantò la sua lode.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 18,15-20.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commette una colpa, và e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello;<br />se non ti ascolterà, prendi con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni.<br />Se poi non ascolterà neppure costoro, dillo all'assemblea; e se non ascolterà neanche l'assemblea, sia per te come un pagano e un pubblicano.<br />In verità vi dico: tutto quello che legherete sopra la terra sarà legato anche in cielo e tutto quello che scioglierete sopra la terra sarà sciolto anche in cielo.<br />In verità vi dico ancora: se due di voi sopra la terra si accorderanno per domandare qualunque cosa, il Padre mio che è nei cieli ve la concederà.<br />Perché dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro».</p><hr /><h3>S. Chiara d'Assisi (vergine e fondatrice (1194-1253))</h3><h3>B. Maurice Tornay (presbitero C.R.B. e martire (1910-1949))</h3>"
	}, {
		"id": "12",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro di Giosuè - 3,7-10a.11.13-17.</h3><p>Disse allora il Signore a Giosuè: \"Oggi stesso comincerò a glorificarti agli occhi di tutto Israele, perché sappiano che come sono stato con Mosè, così sarò con te.<br />Tu ordinerai ai sacerdoti che portano l'arca dell'alleanza: Quando sarete giunti alla riva delle acque del Giordano, voi vi fermerete\".<br />Disse allora Giosuè agli Israeliti: \"Avvicinatevi e ascoltate gli ordini del Signore Dio vostro\".<br />Continuò Giosuè: \"Da ciò saprete che il Dio vivente è in mezzo a voi e che, certo, scaccerà dinanzi a voi il Cananeo, l'Hittita, l'Eveo, il Perizzita, il Gergeseo, l'Amorreo e il Gebuseo.<br />Ecco l'arca dell'alleanza del Signore di tutta la terra passa dinanzi a voi nel Giordano.<br />Quando le piante dei piedi dei sacerdoti che portano l'arca di Dio, Signore di tutta la terra, si poseranno sulle acque del Giordano, le acque del Giordano si divideranno; le acque che scendono dalla parte superiore si fermeranno come un solo argine\".<br />Quando il popolo si mosse dalle sue tende per attraversare il Giordano, i sacerdoti che portavano l'arca dell'alleanza camminavano davanti al popolo.<br />Appena i portatori dell'arca furono arrivati al Giordano e i piedi dei sacerdoti che portavano l'arca si immersero al limite delle acque - il Giordano infatti durante tutti i giorni della mietitura è gonfio fin sopra tutte le sponde -<br />si fermarono le acque che fluivano dall'alto e stettero come un solo argine a grande distanza, in Adama, la città che è presso Zartan, mentre quelle che scorrevano verso il mare dell'Araba, il Mar Morto, se ne staccarono completamente e il popolo passò di fronte a Gerico.<br />I sacerdoti che portavano l'arca dell'alleanza del Signore si fermarono immobili all'asciutto in mezzo al Giordano, mentre tutto Israele passava all'asciutto, finché tutta la gente non ebbe finito di attraversare il Giordano.</p><h3>Salmi - 114(113A),1-2.3-4.5-6.</h3><p>Alleluia. Quando Israele uscì dall'Egitto, la casa di Giacobbe da un popolo barbaro,<br />Giuda divenne il suo santuario, Israele il suo dominio.<br />Il mare vide e si ritrasse, il Giordano si volse indietro,<br />i monti saltellarono come arieti, le colline come agnelli di un gregge.<br />Che hai tu, mare, per fuggire, e tu, Giordano, perché torni indietro?<br />Perché voi monti saltellate come arieti e voi colline come agnelli di un gregge?</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 18,21-35.19,1.</h3><p>In quel tempo Pietro si avvicinò a Gesù e gli disse: «Signore, quante volte dovrò perdonare al mio fratello, se pecca contro di me? Fino a sette volte?».<br />E Gesù gli rispose: «Non ti dico fino a sette, ma fino a settanta volte sette.<br />A proposito, il regno dei cieli è simile a un re che volle fare i conti con i suoi servi.<br />Incominciati i conti, gli fu presentato uno che gli era debitore di diecimila talenti.<br />Non avendo però costui il denaro da restituire, il padrone ordinò che fosse venduto lui con la moglie, con i figli e con quanto possedeva, e saldasse così il debito.<br />Allora quel servo, gettatosi a terra, lo supplicava: Signore, abbi pazienza con me e ti restituirò ogni cosa.<br />Impietositosi del servo, il padrone lo lasciò andare e gli condonò il debito.<br />Appena uscito, quel servo trovò un altro servo come lui che gli doveva cento denari e, afferratolo, lo soffocava e diceva: Paga quel che devi!<br />Il suo compagno, gettatosi a terra, lo supplicava dicendo: Abbi pazienza con me e ti rifonderò il debito.<br />Ma egli non volle esaudirlo, andò e lo fece gettare in carcere, fino a che non avesse pagato il debito.<br />Visto quel che accadeva, gli altri servi furono addolorati e andarono a riferire al loro padrone tutto l'accaduto.<br />Allora il padrone fece chiamare quell'uomo e gli disse: Servo malvagio, io ti ho condonato tutto il debito perché mi hai pregato.<br />Non dovevi forse anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?<br />E, sdegnato, il padrone lo diede in mano agli aguzzini, finché non gli avesse restituito tutto il dovuto.<br />Così anche il mio Padre celeste farà a ciascuno di voi, se non perdonerete di cuore al vostro fratello».<br />Terminati questi discorsi, Gesù partì dalla Galilea e andò nel territorio della Giudea, al di là del Giordano.</p><hr /><h3>S. Jeanne de Chantal (religiosa, cofondatrice (1572-1641))</h3><h3>BB. Sebastián Calvo Martinez e 5 compagni (martiri († 1936))</h3>"
	}, {
		"id": "13",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Giosuè - 24,1-13.</h3><p>Giosuè radunò tutte le tribù d'Israele in Sichem e convocò gli anziani d'Israele, i capi, i giudici e gli scribi del popolo, che si presentarono davanti a Dio.<br />Giosuè disse a tutto il popolo: \"Dice il Signore, Dio d'Israele: I vostri padri, come Terach padre di Abramo e padre di Nacor, abitarono dai tempi antichi oltre il fiume e servirono altri dei.<br />Io presi il padre vostro Abramo da oltre il fiume e gli feci percorrere tutto il paese di Cànaan; moltiplicai la sua discendenza e gli diedi Isacco.<br />Ad Isacco diedi Giacobbe ed Esaù e assegnai ad Esaù il possesso delle montagne di Seir; Giacobbe e i suoi figli scesero in Egitto.<br />Poi mandai Mosè e Aronne e colpii l'Egitto con i prodigi che feci in mezzo ad esso; dopo vi feci uscire.<br />Feci dunque uscire dall'Egitto i vostri padri e voi arrivaste al mare. Gli Egiziani inseguirono i vostri padri con carri e cavalieri fino al Mare Rosso.<br />Quelli gridarono al Signore ed egli pose fitte tenebre fra voi e gli Egiziani; poi spinsi sopra loro il mare, che li sommerse; i vostri occhi videro ciò che io avevo fatto agli Egiziani. Dimoraste lungo tempo nel deserto.<br />Io vi condussi poi nel paese degli Amorrèi, che abitavano oltre il Giordano; essi combatterono contro di voi e io li misi in vostro potere; voi prendeste possesso del loro paese e io li distrussi dinanzi a voi.<br />Poi sorse Balak, figlio di Zippor, re di Moab, per muover guerra a Israele; mandò a chiamare Balaam, figlio di Beor, perché vi maledicesse;<br />ma io non volli ascoltare Balaam; egli dovette benedirvi e vi liberai dalle mani di Balak.<br />Passaste il Giordano e arrivaste a Gerico. Gli abitanti di Gerico, gli Amorrèi, i Perizziti, i Cananei, gli Hittiti, i Gergesei, gli Evei e i Gebusei combatterono contro di voi e io li misi in vostro potere.<br />Mandai avanti a voi i calabroni, che li scacciarono dinanzi a voi, com'era avvenuto dei due re amorrèi: ma ciò non avvenne per la vostra spada, né per il vostro arco.<br />Vi diedi una terra, che voi non avevate lavorata, e abitate in città, che voi non avete costruite, e mangiate i frutti delle vigne e degli oliveti, che non avete piantati.</p><h3>Salmi - 136(135),1-3.16-18.21-22.24.</h3><p>Lodate il Signore perché è buono: <br />perché eterna è la sua misericordia.<br />Lodate il Dio degli dei: <br />perché eterna è la sua misericordia.<br />Lodate il Signore dei signori: <br />perché eterna è la sua misericordia.<br />Guidò il suo popolo nel deserto: <br />perché eterna è la sua misericordia.<br />Percosse grandi sovrani <br />perché eterna è la sua misericordia;<br />uccise re potenti: <br />perché eterna è la sua misericordia.<br />Diede in eredità il loro paese; <br />perché eterna è la sua misericordia;<br />in eredità a Israele suo servo: <br />perché eterna è la sua misericordia.<br />ci ha liberati dai nostri nemici: <br />perché eterna è la sua misericordia.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 19,3-12.</h3><p>In quel tempo, si avvicinarono a Gesù alcuni farisei per metterlo alla prova e gli chiesero: «E' lecito ad un uomo ripudiare la propria moglie per qualsiasi motivo?».<br />Ed egli rispose: «Non avete letto che il Creatore da principio li creò maschio e femmina e disse:<br />Per questo l'uomo lascerà suo padre e sua madre e si unirà a sua moglie e i due saranno una carne sola?<br />Così che non sono più due, ma una carne sola. Quello dunque che Dio ha congiunto, l'uomo non lo separi».<br />Gli obiettarono: «Perché allora Mosè ha ordinato di darle l'atto di ripudio e mandarla via?».<br />Rispose loro Gesù: «Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli, ma da principio non fu così.<br />Perciò io vi dico: Chiunque ripudia la propria moglie, se non in caso di concubinato, e ne sposa un'altra commette adulterio».<br />Gli dissero i discepoli: «Se questa è la condizione dell'uomo rispetto alla donna, non conviene sposarsi».<br />Egli rispose loro: «Non tutti possono capirlo, ma solo coloro ai quali è stato concesso.<br />Vi sono infatti eunuchi che sono nati così dal ventre della madre; ve ne sono alcuni che sono stati resi eunuchi dagli uomini, e vi sono altri che si sono fatti eunuchi per il regno dei cieli. Chi può capire, capisca».</p><hr /><h3>S. Giovanni Berchmans (religioso S.J. (1599-1621))</h3><h3>B. Marco d'Aviano (sacerdote O.F.M. Cap. (1631-1699))</h3>"
	}, {
		"id": "14",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Giosuè - 24,14-29.</h3><p>Temete dunque il Signore e servitelo con integrità e fedeltà; eliminate gli dei che i vostri padri servirono oltre il fiume e in Egitto e servite il Signore.<br />Se vi dispiace di servire il Signore, scegliete oggi chi volete servire: se gli dei che i vostri padri servirono oltre il fiume oppure gli dei degli Amorrèi, nel paese dei quali abitate. Quanto a me e alla mia casa, vogliamo servire il Signore\".<br />Allora il popolo rispose e disse: \"Lungi da noi l'abbandonare il Signore per servire altri dei!<br />Poiché il Signore nostro Dio ha fatto uscire noi e i padri nostri dal paese d'Egitto, dalla condizione servile, ha compiuto quei grandi miracoli dinanzi agli occhi nostri e ci ha protetti per tutto il viaggio che abbiamo fatto e in mezzo a tutti i popoli fra i quali siamo passati.<br />Il Signore ha scacciato dinanzi a noi tutti questi popoli e gli Amorrèi che abitavano il paese. Perciò anche noi vogliamo servire il Signore, perché Egli è il nostro Dio\".<br />Giosuè disse al popolo: \"Voi non potrete servire il Signore, perché è un Dio santo, è un Dio geloso; Egli non perdonerà le vostre trasgressioni e i vostri peccati.<br />Se abbandonerete il Signore e servirete dei stranieri, Egli vi si volterà contro e, dopo avervi fatto tanto bene, vi farà del male e vi consumerà\".<br />Il popolo disse a Giosuè: \"No! Noi serviremo il Signore\".<br />Allora Giosuè disse al popolo: \"Voi siete testimoni contro voi stessi, che vi siete scelto il Signore per servirlo!\". Risposero: \"Siamo testimoni!\".<br />Giosuè disse: \"Eliminate gli dei dello straniero, che sono in mezzo a voi, e rivolgete il cuore verso il Signore, Dio d'Israele!\".<br />Il popolo rispose a Giosuè: \"Noi serviremo il Signore nostro Dio e obbediremo alla sua voce!\".<br />Giosuè in quel giorno concluse un'alleanza con il popolo e gli diede uno statuto e una legge a Sichem.<br />Poi Giosuè scrisse queste cose nel libro della legge di Dio; prese una grande pietra e la rizzò là, sotto il terebinto, che è nel santuario del Signore.<br />Giosuè disse a tutto il popolo: \"Ecco questa pietra sarà una testimonianza per noi; perché essa ha udito tutte le parole che il Signore ci ha dette; essa servirà quindi da testimonio contro di voi, perché non rinneghiate il vostro Dio\".<br />Poi Giosuè rimandò il popolo, ognuno al proprio territorio.<br />Dopo queste cose, Giosuè figlio di Nun, servo del Signore, morì a centodieci anni</p><h3>Salmi - 16(15),1-2a.5.7-8.11.</h3><p>Proteggimi, o Dio: in te mi rifugio.<br />Ho detto a Dio: \"Sei tu il mio Signore\".<br />Il Signore è mia parte di eredità e mio calice: <br />nelle tue mani è la mia vita.<br />Benedico il Signore che mi ha dato consiglio; <br />anche di notte il mio cuore mi istruisce.<br />Io pongo sempre innanzi a me il Signore, <br />sta alla mia destra, non posso vacillare.<br />Mi indicherai il sentiero della vita, <br />gioia piena nella tua presenza, <br />dolcezza senza fine alla tua destra.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 19,13-15.</h3><p>In quel tempo, furono portati a Gesù dei bambini perché imponesse loro le mani e pregasse; ma i discepoli li sgridavano.<br />Gesù però disse loro: «Lasciate che i bambini vengano a me, perché di questi è il regno dei cieli».<br />E dopo avere imposto loro le mani, se ne partì.</p><hr /><h3>S. Maksymilian Maria Kolbe (O.F.M. Conv. martire († 1941))</h3><h3>SS. Martiri (circa 800) di Otranto († 1480) ()</h3>"
	}, {
		"id": "15",
		"imagen": "Domenica",
		"contenido": "<h3>Apocalisse - 11,19a.12,1-6a.10ab.</h3><p>Si aprì il santuario di Dio nel cielo e apparve nel santuario l'arca dell'alleanza.<br />Nel cielo apparve poi un segno grandioso: una donna vestita di sole, con la luna sotto i suoi piedi e sul suo capo una corona di dodici stelle.<br />Era incinta e gridava per le doglie e il travaglio del parto.<br />Allora apparve un altro segno nel cielo: un enorme drago rosso, con sette teste e dieci corna e sulle teste sette diademi;<br />la sua coda trascinava giù un terzo delle stelle del cielo e le precipitava sulla terra. Il drago si pose davanti alla donna che stava per partorire per divorare il bambino appena nato.<br />Essa partorì un figlio maschio, destinato a governare tutte le nazioni con scettro di ferro, e il figlio fu subito rapito verso Dio e verso il suo trono.<br />La donna invece fuggì nel deserto, ove Dio le aveva preparato un rifugio perché.<br />Allora udii una gran voce nel cielo che diceva:<br />\"Ora si è compiuta la salvezza, la forza e il regno del nostro Dio e la potenza del suo Cristo.\"</p><h3>Salmi - 45(44),10bc.11.12ab.16.</h3><p>Figlie di re stanno tra le tue predilette;<br />alla tua destra la regina in ori di Ofir.<br />Ascolta, figlia, guarda, porgi l'orecchio, <br />dimentica il tuo popolo e la casa di tuo padre;<br />Al re piacerà la tua bellezza.<br />Egli è il tuo Signore: pròstrati a lui.<br />Guidate in gioia ed esultanza <br />entrano insieme nel palazzo del re.</p><h3>Prima lettera di san Paolo apostolo ai Corinti - 15,20-26.</h3><p>Fratelli, Cristo è risuscitato dai morti, primizia di coloro che sono morti.<br />Poiché se a causa di un uomo venne la morte, a causa di un uomo verrà anche la risurrezione dei morti;<br />e come tutti muoiono in Adamo, così tutti riceveranno la vita in Cristo.<br />Ciascuno però nel suo ordine: prima Cristo, che è la primizia; poi, alla sua venuta, quelli che sono di Cristo;<br />poi sarà la fine, quando egli consegnerà il regno a Dio Padre, dopo aver ridotto al nulla ogni principato e ogni potestà e potenza.<br />Bisogna infatti che egli regni finché non abbia posto tutti i nemici sotto i suoi piedi.<br />L'ultimo nemico ad essere annientato sarà la morte,</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 1,39-56.</h3><p>In quei giorni, Maria si mise in viaggio verso la montagna e raggiunse in fretta una città di Giuda.<br />Entrata nella casa di Zaccaria, salutò Elisabetta.<br />Appena Elisabetta ebbe udito il saluto di Maria, il bambino le sussultò nel grembo. Elisabetta fu piena di Spirito Santo<br />ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo!<br />A che debbo che la madre del mio Signore venga a me?<br />Ecco, appena la voce del tuo saluto è giunta ai miei orecchi, il bambino ha esultato di gioia nel mio grembo.<br />E beata colei che ha creduto nell'adempimento delle parole del Signore».<br />Allora Maria disse: «L'anima mia magnifica il Signore<br />e il mio spirito esulta in Dio, mio salvatore,<br />perché ha guardato l'umiltà della sua serva. <br />D'ora in poi tutte le generazioni mi chiameranno beata.<br />Grandi cose ha fatto in me l'Onnipotente <br />e Santo è il suo nome:<br />di generazione in generazione <br />la sua misericordia si stende su quelli che lo temono.<br />Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore;<br />ha rovesciato i potenti dai troni, ha innalzato gli umili;<br />Ha ricolmato di beni gli affamati, <br />ha rimandato a mani vuote i ricchi.<br />Ha soccorso Israele, suo servo, <br />ricordandosi della sua misericordia,<br />come aveva promesso ai nostri padri, <br />ad Abramo e alla sua discendenza, per sempre».<br />Maria rimase con lei circa tre mesi, poi tornò a casa sua.</p><hr /><h3>S. Tarcisio (accolito della Chiesa di Roma e martire († 257))</h3><h3>S. Stanislaw (Stanislao) Kostka (novizio S.J. (1550-1568))</h3>"
	}, {
		"id": "16",
		"imagen": "Lunedì",
		"contenido": "<h3>Libro dei Giudici - 2,11-19.</h3><p>Gli Israeliti fecero ciò che è male agli occhi del Signore e servirono i Baal;<br />abbandonarono il Signore, Dio dei loro padri, che li aveva fatti uscire dal paese d'Egitto, e seguirono altri dei di quei popoli che avevano intorno: si prostrarono davanti a loro e provocarono il Signore,<br />abbandonarono il Signore e servirono Baal e Astarte.<br />Allora si accese l'ira del Signore contro Israele e li mise in mano a razziatori, che li depredarono; li vendette ai nemici che stavano loro intorno ed essi non potevano più tener testa ai nemici.<br />Dovunque uscivano in campo, la mano del Signore era contro di loro, come il Signore aveva detto, come il Signore aveva loro giurato: furono ridotti all'estremo.<br />Allora il Signore fece sorgere dei giudici, che li liberavano dalle mani di quelli che li spogliavano.<br />Ma neppure ai loro giudici davano ascolto, anzi si prostituivano ad altri dei e si prostravano davanti a loro. Abbandonarono ben presto la via battuta dai loro padri, i quali avevano obbedito ai comandi del Signore: essi non fecero così.<br />Quando il Signore suscitava loro dei giudici, il Signore era con il giudice e li liberava dalla mano dei loro nemici durante tutta la vita del giudice; perché il Signore si lasciava commuovere dai loro gemiti sotto il giogo dei loro oppressori.<br />Ma quando il giudice moriva, tornavano a corrompersi più dei loro padri, seguendo altri dei per servirli e prostrarsi davanti a loro, non desistendo dalle loro pratiche e dalla loro condotta ostinata.</p><h3>Salmi - 106(105),34-35.36-37.39-40.43ab.44.</h3><p>Essi non sterminarono i popoli <br />come aveva ordinato il Signore,<br />ma si mescolarono con le nazioni <br />e impararono le opere loro.<br />Servirono i loro idoli <br />e questi furono per loro un tranello.<br />Immolarono i loro figli <br />e le loro figlie agli dei falsi.<br />si contaminarono con le opere loro, <br />si macchiarono con i loro misfatti.<br />L'ira del Signore si accese contro il suo popolo, <br />ebbe in orrore il suo possesso.<br />Molte volte li aveva liberati,<br />ma essi si ostinarono nei loro disegni.<br />Pure, egli guardò alla loro angoscia <br />quando udì il loro grido.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 19,16-22.</h3><p>Ed ecco un tale gli si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per ottenere la vita eterna?».<br />Egli rispose: «Perché mi interroghi su ciò che è buono? Uno solo è buono. Se vuoi entrare nella vita, osserva i comandamenti».<br />Ed egli chiese: «Quali?». Gesù rispose: «Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso,<br />onora il padre e la madre, ama il prossimo tuo come te stesso».<br />Il giovane gli disse: «Ho sempre osservato tutte queste cose; che mi manca ancora?».<br />Gli disse Gesù: «Se vuoi essere perfetto, và, vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; poi vieni e seguimi».<br />Udito questo, il giovane se ne andò triste; poiché aveva molte ricchezze.</p><hr /><h3>S. István (Stefano) d'Ungheria (re (969-1038))</h3><h3>B. María Sagrario (carmelitana scalza e martire (1881-1936))</h3>"
	}, {
		"id": "17",
		"imagen": "Martedì",
		"contenido": "<h3>Libro dei Giudici - 6,11-24a.</h3><p>Ora l'angelo del Signore venne a sedere sotto il terebinto di Ofra, che apparteneva a Ioas, Abiezerita; Gedeone, figlio di Ioas, batteva il grano nel tino per sottrarlo ai Madianiti.<br />L'angelo del Signore gli apparve e gli disse: \"Il Signore è con te, uomo forte e valoroso!\".<br />Gedeone gli rispose: \"Signor mio, se il Signore è con noi, perché ci è capitato tutto questo? Dove sono tutti i suoi prodigi che i nostri padri ci hanno narrato, dicendo: Il Signore non ci ha fatto forse uscire dall'Egitto? Ma ora il Signore ci ha abbandonati e ci ha messi nelle mani di Madian\".<br />Allora il Signore si volse a lui e gli disse: \"Và con questa forza e salva Israele dalla mano di Madian; non ti mando forse io?\".<br />Gli rispose: \"Signor mio, come salverò Israele? Ecco, la mia famiglia è la più povera di Manàsse e io sono il più piccolo nella casa di mio padre\".<br />Il Signore gli disse: \"Io sarò con te e tu sconfiggerai i Madianiti come se fossero un uomo solo\".<br />Gli disse allora: \"Se ho trovato grazia ai tuoi occhi, dammi un segno che proprio tu mi parli.<br />Intanto, non te ne andare di qui prima che io torni da te e porti la mia offerta da presentarti\". Rispose: \"Resterò finché tu torni\".<br />Allora Gedeone entrò in casa, preparò un capretto e con un'efa di farina preparò focacce azzime; mise la carne in un canestro, il brodo in una pentola, gli portò tutto sotto il terebinto e glielo offrì.<br />L'angelo di Dio gli disse: \"Prendi la carne e le focacce azzime, mettile su questa pietra e versavi il brodo\". Egli fece così.<br />Allora l'angelo del Signore stese l'estremità del bastone che aveva in mano e toccò la carne e le focacce azzime; salì dalla roccia un fuoco che consumò la carne e le focacce azzime e l'angelo del Signore scomparve dai suoi occhi.<br />Gedeone vide che era l'angelo del Signore e disse: \"Signore, ho dunque visto l'angelo del Signore faccia a faccia!\".<br />Il Signore gli disse: \"La pace sia con te, non temere, non morirai!\".<br />Allora Gedeone costruì in quel luogo un altare al Signore e lo chiamò Signore-Pace. Esso esiste fino ad oggi a Ofra degli Abiezeriti.</p><h3>Salmi - 85(84),9.11-12.13-14.</h3><p>Ascolterò che cosa dice Dio, il Signore: <br />egli annunzia la pace <br />per il suo popolo, per i suoi fedeli, <br />per chi ritorna a lui con tutto il cuore.<br />Misericordia e verità s'incontreranno, <br />giustizia e pace si baceranno.<br />La verità germoglierà dalla terra <br />e la giustizia si affaccerà dal cielo.<br />Quando il Signore elargirà il suo bene, <br />la nostra terra darà il suo frutto.<br />Davanti a lui camminerà la giustizia <br />e sulla via dei suoi passi la salvezza.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 19,23-30.</h3><p>In quel tempo Gesù disse ai suoi discepoli: «In verità vi dico: difficilmente un ricco entrerà nel regno dei cieli.<br />Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno dei cieli».<br />A queste parole i discepoli rimasero costernati e chiesero: «Chi si potrà dunque salvare?».<br />E Gesù, fissando su di loro lo sguardo, disse: «Questo è impossibile agli uomini, ma a Dio tutto è possibile».<br />Allora Pietro prendendo la parola disse: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne otterremo?».<br />E Gesù disse loro: «In verità vi dico: voi che mi avete seguito, nella nuova creazione, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, siederete anche voi su dodici troni a giudicare le dodici tribù di Israele.<br />Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna».<br />Molti dei primi saranno ultimi e gli ultimi i primi».</p><hr /><h3>S. Chiara della Croce da Montefalco (badessa (1268-1308))</h3><h3>S. Beatriz (Beatrice) da Silva (monaca e fondatrice († 1492))</h3>"
	}, {
		"id": "18",
		"imagen": "Mercoledì",
		"contenido": "<h3>Libro dei Giudici - 9,6-15.</h3><p>Tutti i signori di Sichem e tutta Bet-Millo si radunarono e andarono a proclamare re Abimèlech presso la Quercia della Stele che si trova a Sichem.<br />Ma Iotam, informato della cosa, andò a porsi sulla sommità del monte Garizim e, alzando la voce, gridò: \"Ascoltatemi, signori di Sichem, e Dio ascolterà voi!<br />Si misero in cammino gli alberi per ungere un re su di essi. Dissero all'ulivo: Regna su di noi.<br />Rispose loro l'ulivo: Rinuncerò al mio olio, grazie al quale si onorano dei e uomini, e andrò ad agitarmi sugli alberi?<br />Dissero gli alberi al fico: Vieni tu, regna su di noi.<br />Rispose loro il fico: Rinuncerò alla mia dolcezza e al mio frutto squisito, e andrò ad agitarmi sugli alberi?<br />Dissero gli alberi alla vite: Vieni tu, regna su di noi.<br />Rispose loro la vite: Rinuncerò al mio mosto che allieta dei e uomini, e andrò ad agitarmi sugli alberi?<br />Dissero tutti gli alberi al rovo: Vieni tu, regna su di noi.<br />Rispose il rovo agli alberi: Se in verità ungete me re su di voi, venite, rifugiatevi alla mia ombra; se no, esca un fuoco dal rovo e divori i cedri del Libano.</p><h3>Salmi - 21(20),2-3.4-5.6-7.</h3><p>Signore, il re gioisce della tua potenza, <br />quanto esulta per la tua salvezza!<br />Hai soddisfatto il desiderio del suo cuore, <br />non hai respinto il voto delle sue labbra.<br />Gli vieni incontro con larghe benedizioni; <br />gli poni sul capo una corona di oro fino.<br />Vita ti ha chiesto, a lui l'hai concessa, <br />lunghi giorni in eterno, senza fine.<br />Grande è la sua gloria per la tua salvezza, <br />lo avvolgi di maestà e di onore;<br />lo fai oggetto di benedizione per sempre, <br />lo inondi di gioia dinanzi al tuo volto.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 20,1-16a.</h3><p>In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna.<br />Accordatosi con loro per un denaro al giorno, li mandò nella sua vigna.<br />Uscito poi verso le nove del mattino, ne vide altri che stavano sulla piazza disoccupati<br />e disse loro: Andate anche voi nella mia vigna; quello che è giusto ve lo darò. Ed essi andarono.<br />Uscì di nuovo verso mezzogiorno e verso le tre e fece altrettanto.<br />Uscito ancora verso le cinque, ne vide altri che se ne stavano là e disse loro: Perché ve ne state qui tutto il giorno oziosi?<br />Gli risposero: Perché nessuno ci ha presi a giornata. Ed egli disse loro: Andate anche voi nella mia vigna.<br />Quando fu sera, il padrone della vigna disse al suo fattore: Chiama gli operai e dà loro la paga, incominciando dagli ultimi fino ai primi.<br />Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro.<br />Quando arrivarono i primi, pensavano che avrebbero ricevuto di più. Ma anch'essi ricevettero un denaro per ciascuno.<br />Nel ritirarlo però, mormoravano contro il padrone dicendo:<br />Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo.<br />Ma il padrone, rispondendo a uno di loro, disse: Amico, io non ti faccio torto. Non hai forse convenuto con me per un denaro?<br />Prendi il tuo e vattene; ma io voglio dare anche a quest'ultimo quanto a te.<br />Non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?<br />Così gli ultimi saranno primi, e i primi ultimi».</p><hr /><h3>S. Elena (madre dell'Imperatore Costantino († 329))</h3><h3>S. Alberto Hurtado Cruchaga (presbitero S.J. (1901-1952))</h3>"
	}, {
		"id": "19",
		"imagen": "Giovedì",
		"contenido": "<h3>Libro dei Giudici - 11,29-39a.</h3><p>Allora lo spirito del Signore venne su Iefte ed egli attraversò Gàlaad e Manàsse, passò a Mizpa di Gàlaad e da Mizpa di Gàlaad raggiunse gli Ammoniti.<br />Iefte fece voto al Signore e disse: \"Se tu mi metti nelle mani gli Ammoniti,<br />la persona che uscirà per prima dalle porte di casa mia per venirmi incontro, quando tornerò vittorioso dagli Ammoniti, sarà per il Signore e io l'offrirò in olocausto\".<br />Quindi Iefte raggiunse gli Ammoniti per combatterli e il Signore glieli mise nelle mani.<br />Egli li sconfisse da Aroer fin verso Minnit, prendendo loro venti città, e fino ad Abel-Cheramin. Così gli Ammoniti furono umiliati davanti agli Israeliti.<br />Poi Iefte tornò a Mizpa, verso casa sua; ed ecco uscirgli incontro la figlia, con timpani e danze. Era l'unica figlia: non aveva altri figli, né altre figlie.<br />Appena la vide, si stracciò le vesti e disse: \"Figlia mia, tu mi hai rovinato! Anche tu sei con quelli che mi hanno reso infelice! Io ho dato la mia parola al Signore e non posso ritirarmi\".<br />Essa gli disse: \"Padre mio, se hai dato parola al Signore, fà di me secondo quanto è uscito dalla tua bocca, perché il Signore ti ha concesso vendetta sugli Ammoniti, tuoi nemici\".<br />Poi disse al padre: \"Mi sia concesso questo: lasciami libera per due mesi, perché io vada errando per i monti a piangere la mia verginità con le mie compagne\".<br />Egli le rispose: \"Và!\", e la lasciò andare per due mesi. Essa se ne andò con le compagne e pianse sui monti la sua verginità.<br />Alla fine dei due mesi tornò dal padre ed egli fece di lei quello che aveva promesso con voto. Essa non aveva conosciuto uomo; di qui venne in Israele questa usanza:</p><h3>Salmi - 40(39),5.7-8a.8b-9.10.</h3><p>Beato l'uomo che spera nel Signore <br />e non si mette dalla parte dei superbi, <br />né si volge a chi segue la menzogna.<br />Sacrificio e offerta non gradisci, <br />gli orecchi mi hai aperto. <br />Non hai chiesto olocausto e vittima per la colpa.<br />Allora ho detto: «Ecco, io vengo.<br />Sul rotolo del libro di me è scritto,<br />di compiere il tuo volere. <br />Mio Dio, questo io desidero, <br />la tua legge è nel profondo del mio cuore».<br />Ho annunziato la tua giustizia <br />nella grande assemblea; <br />vedi, non tengo chiuse le labbra, <br />Signore, tu lo sai.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 22,1-14.</h3><p>In quel tempo, rispondendo Gesù riprese a parlare in parabole ai principi dei sacerdoti e agli anziani del popolo e disse:<br />«Il regno dei cieli è simile a un re che fece un banchetto di nozze per suo figlio.<br />Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non vollero venire.<br />Di nuovo mandò altri servi a dire: Ecco ho preparato il mio pranzo; i miei buoi e i miei animali ingrassati sono gia macellati e tutto è pronto; venite alle nozze.<br />Ma costoro non se ne curarono e andarono chi al proprio campo, chi ai propri affari;<br />altri poi presero i suoi servi, li insultarono e li uccisero.<br />Allora il re si indignò e, mandate le sue truppe, uccise quegli assassini e diede alle fiamme la loro città.<br />Poi disse ai suoi servi: Il banchetto nuziale è pronto, ma gli invitati non ne erano degni;<br />andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze.<br />Usciti nelle strade, quei servi raccolsero quanti ne trovarono, buoni e cattivi, e la sala si riempì di commensali.<br />Il re entrò per vedere i commensali e, scorto un tale che non indossava l'abito nuziale,<br />gli disse: Amico, come hai potuto entrare qui senz'abito nuziale? Ed egli ammutolì.<br />Allora il re ordinò ai servi: Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti.<br />Perché molti sono chiamati, ma pochi eletti».</p><hr /><h3>S. Jean (Giovanni) Eudes (sacerdote e fondatore (1601-1680))</h3><h3>S. Ezequiel Moreno y Díaz (vescovo O.A.R. (1848-1906))</h3>"
	}, {
		"id": "20",
		"imagen": "Venerdì",
		"contenido": "<h3>Libro di Rut - 1,1.3-6.14b-16.22.</h3><p>Al tempo in cui governavano i giudici, ci fu nel paese una carestia e un uomo di Betlemme di Giuda emigrò nella campagna di Moab, con la moglie e i suoi due figli.<br />Poi Elimèlech, marito di Noemi, morì ed essa rimase con i due figli.<br />Questi sposarono donne di Moab, delle quali una si chiamava Orpa e l'altra Rut. Abitavano in quel luogo da circa dieci anni,<br />quando anche Maclon e Chilion morirono tutti e due e la donna rimase priva dei suoi due figli e del marito.<br />Allora si alzò con le sue nuore per andarsene dalla campagna di Moab, perché aveva sentito dire che il Signore aveva visitato il suo popolo, dandogli pane.<br />Allora esse alzarono la voce e piansero di nuovo; Orpa baciò la suocera e partì, ma Rut non si staccò da lei.<br />Allora Noemi le disse: \"Ecco, tua cognata è tornata al suo popolo e ai suoi dei; torna indietro anche tu, come tua cognata\".<br />Ma Rut rispose: \"Non insistere con me perché ti abbandoni e torni indietro senza di te; perché dove andrai tu andrò anch'io; dove ti fermerai mi fermerò; il tuo popolo sarà il mio popolo e il tuo Dio sarà il mio Dio;<br />Così Noemi tornò con Rut, la Moabita, sua nuora, venuta dalle campagne di Moab. Esse arrivarono a Betlemme quando si cominciava a mietere l'orzo.</p><h3>Salmi - 146(145),5-6.7.8-9a.9bc-10.</h3><p>Beato chi ha per aiuto il Dio di Giacobbe, <br />chi spera nel Signore suo Dio,<br />creatore del cielo e della terra, <br />del mare e di quanto contiene. <br />Egli è fedele per sempre.<br />rende giustizia agli oppressi, <br />dà il pane agli affamati. <br />Il Signore libera i prigionieri,<br />Il Signore ridona la vista ai ciechi, <br />il Signore rialza chi è caduto, <br />il Signore ama i giusti,<br />il Signore protegge lo straniero.<br />Egli sostiene l'orfano e la vedova,<br />ma sconvolge le vie degli empi.<br />Il Signore regna per sempre, <br />il tuo Dio, o Sion, per ogni generazione.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 22,34-40.</h3><p>In quel tempo, i farisei, udito che Gesù aveva chiuso la bocca ai sadducei, si riunirono insieme<br />e uno di loro, un dottore della legge, lo interrogò per metterlo alla prova:<br />«Maestro, qual è il più grande comandamento della legge?».<br />Gli rispose: «Amerai il Signore Dio tuo con tutto il cuore, con tutta la tua anima e con tutta la tua mente.<br />Questo è il più grande e il primo dei comandamenti.<br />E il secondo è simile al primo: Amerai il prossimo tuo come te stesso.<br />Da questi due comandamenti dipendono tutta la Legge e i Profeti».</p><hr /><h3>S. Bernard di Clairvaux (F) (dottore della Chiesa (1091-1153))</h3><h3>S. Bernardo Tolomei (abate e fondatore (1272-1348))</h3>"
	}, {
		"id": "21",
		"imagen": "Sabato",
		"contenido": "<h3>Libro di Rut - 2,1-3.8-11.4,13-17.</h3><p>Noemi aveva un parente del marito, uomo potente e ricco della famiglia di Elimèlech, che si chiamava Booz.<br />Rut, la Moabita, disse a Noemi: \"Lasciami andare per la campagna a spigolare dietro a qualcuno agli occhi del quale avrò trovato grazia\". Le rispose: \"Và, figlia mia\".<br />Rut andò e si mise a spigolare nella campagna dietro ai mietitori; per caso si trovò nella parte della campagna appartenente a Booz, che era della famiglia di Elimèlech.<br />Allora Booz disse a Rut: \"Ascolta, figlia mia, non andare a spigolare in un altro campo; non allontanarti di qui, ma rimani con le mie giovani;<br />tieni d'occhio il campo dove si miete e cammina dietro a loro. Non ho forse ordinato ai miei giovani di non molestarti? Quando avrai sete, và a bere dagli orci ciò che i giovani avranno attinto\".<br />Allora Rut si prostrò con la faccia a terra e gli disse: \"Per qual motivo ho trovato grazia ai tuoi occhi, così che tu ti interessi di me che sono una straniera?\".<br />Booz le rispose: \"Mi è stato riferito quanto hai fatto per tua suocera dopo la morte di tuo marito e come hai abbandonato tuo padre, tua madre e la tua patria per venire presso un popolo, che prima non conoscevi.<br />Così Booz prese Rut, che divenne sua moglie. Egli si unì a lei e il Signore le accordò di concepire: essa partorì un figlio.<br />E le donne dicevano a Noemi: \"Benedetto il Signore, il quale oggi non ti ha fatto mancare un riscattatore perché il nome del defunto si perpetuasse in Israele!<br />Egli sarà il tuo consolatore e il sostegno della tua vecchiaia; perché lo ha partorito tua nuora che ti ama e che vale per te più di sette figli\".<br />Noemi prese il bambino e se lo pose in grembo e gli fu nutrice.<br />E le vicine dissero: \"È nato un figlio a Noemi!\". Essa lo chiamò Obed: egli fu il padre di Iesse, padre di Davide.</p><h3>Salmi - 128(127),1-2.3.4.5.</h3><p>Beato l'uomo che teme il Signore <br />e cammina nelle sue vie.<br />Vivrai del lavoro delle tue mani, <br />sarai felice e godrai d'ogni bene.<br />La tua sposa come vite feconda <br />nell'intimità della tua casa; <br />i tuoi figli come virgulti d'ulivo <br />intorno alla tua mensa.<br />Così sarà benedetto l'uomo che teme il Signore.<br />Ti benedica il Signore da Sion! <br />Possa tu vedere la prosperità di Gerusalemme <br />per tutti i giorni della tua vita.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 23,1-12.</h3><p>In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo:<br />«Sulla cattedra di Mosè si sono seduti gli scribi e i farisei.<br />Quanto vi dicono, fatelo e osservatelo, ma non fate secondo le loro opere, perché dicono e non fanno.<br />Legano infatti pesanti fardelli e li impongono sulle spalle della gente, ma loro non vogliono muoverli neppure con un dito.<br />Tutte le loro opere le fanno per essere ammirati dagli uomini: allargano i loro filattèri e allungano le frange;<br />amano posti d'onore nei conviti, i primi seggi nelle sinagoghe<br />e i saluti nelle piazze, come anche sentirsi chiamare \"rabbì''dalla gente.<br />Ma voi non fatevi chiamare \"rabbì'', perché uno solo è il vostro maestro e voi siete tutti fratelli.<br />E non chiamate nessuno \"padre\" sulla terra, perché uno solo è il Padre vostro, quello del cielo.<br />E non fatevi chiamare \"maestri\", perché uno solo è il vostro Maestro, il Cristo.<br />Il più grande tra voi sia vostro servo;<br />chi invece si innalzerà sarà abbassato e chi si abbasserà sarà innalzato.»</p><hr /><h3>S. Pio X (Papa (257°) dal 1903 al 1914 - memoria -)</h3><h3>B. Wladyslaw Findysz (sacerdote e martire (1907-1964))</h3>"
	}, {
		"id": "22",
		"imagen": "Domenica",
		"contenido": "<h3>Libro di Giosuè - 24,1-2a.15-17.18b.</h3><p>Giosuè radunò tutte le tribù d'Israele in Sichem e convocò gli anziani d'Israele, i capi, i giudici e gli scribi del popolo, che si presentarono davanti a Dio.<br />Giosuè disse a tutto il popolo: \"Dice il Signore, Dio d'Israele: I vostri padri, come Terach padre di Abramo e padre di Nacor, abitarono dai tempi antichi oltre il fiume e servirono altri dei.<br />Se vi dispiace di servire il Signore, scegliete oggi chi volete servire: se gli dei che i vostri padri servirono oltre il fiume oppure gli dei degli Amorrèi, nel paese dei quali abitate. Quanto a me e alla mia casa, vogliamo servire il Signore\".<br />Allora il popolo rispose e disse: \"Lungi da noi l'abbandonare il Signore per servire altri dei!<br />Poiché il Signore nostro Dio ha fatto uscire noi e i padri nostri dal paese d'Egitto, dalla condizione servile, ha compiuto quei grandi miracoli dinanzi agli occhi nostri e ci ha protetti per tutto il viaggio che abbiamo fatto e in mezzo a tutti i popoli fra i quali siamo passati.<br />Il Signore ha scacciato dinanzi a noi tutti questi popoli e gli Amorrèi che abitavano il paese. Perciò anche noi vogliamo servire il Signore, perché Egli è il nostro Dio\".</p><h3>Salmi - 34(33),2-3.16-17.18-19.20-21.22-23.</h3><p>Benedirò il Signore in ogni tempo, <br />sulla mia bocca sempre la sua lode.<br />Io mi glorio nel Signore, <br />ascoltino gli umili e si rallegrino.<br />Gli occhi del Signore sui giusti, <br />i suoi orecchi al loro grido di aiuto.<br />Il volto del Signore contro i malfattori, <br />per cancellarne dalla terra il ricordo.<br />Gridano e il Signore li ascolta, <br />li salva da tutte le loro angosce.<br />Il Signore è vicino a chi ha il cuore ferito, <br />egli salva gli spiriti affranti.<br />Molte sono le sventure del giusto, <br />ma lo libera da tutte il Signore.<br />Preserva tutte le sue ossa, <br />neppure uno sarà spezzato.<br />La malizia uccide l'empio <br />e chi odia il giusto sarà punito.<br />Il Signore riscatta la vita dei suoi servi, <br />chi in lui si rifugia non sarà condannato.</p><h3>Lettera di san Paolo apostolo agli Efesini - 5,21-32.</h3><p>Fratelli, siate sottomessi gli uni agli altri nel timore di Cristo.<br />Le mogli siano sottomesse ai mariti come al Signore;<br />il marito infatti è capo della moglie, come anche Cristo è capo della Chiesa, lui che è il salvatore del suo corpo.<br />E come la Chiesa sta sottomessa a Cristo, così anche le mogli siano soggette ai loro mariti in tutto.<br />E voi, mariti, amate le vostre mogli, come Cristo ha amato la Chiesa e ha dato se stesso per lei,<br />per renderla santa, purificandola per mezzo del lavacro dell'acqua accompagnato dalla parola,<br />al fine di farsi comparire davanti la sua Chiesa tutta gloriosa, senza macchia né ruga o alcunché di simile, ma santa e immacolata.<br />Così anche i mariti hanno il dovere di amare le mogli come il proprio corpo, perché chi ama la propria moglie ama se stesso.<br />Nessuno mai infatti ha preso in odio la propria carne; al contrario la nutre e la cura, come fa Cristo con la Chiesa,<br />poiché siamo membra del suo corpo.<br />Per questo l'uomo lascerà suo padre e sua madre e si unirà alla sua donna e i due formeranno una carne sola.<br />Questo mistero è grande; lo dico in riferimento a Cristo e alla Chiesa!</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 6,60-69.</h3><p>In quel tempo, molti tra i discepoli di Gesù, dissero: «Questo linguaggio è duro; chi può intenderlo?».<br />Gesù, conoscendo dentro di sé che i suoi discepoli proprio di questo mormoravano, disse loro: «Questo vi scandalizza?<br />E se vedeste il Figlio dell'uomo salire là dov'era prima?<br />E' lo Spirito che dà la vita, la carne non giova a nulla; le parole che vi ho dette sono spirito e vita.<br />Ma vi sono alcuni tra voi che non credono». Gesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito.<br />E continuò: «Per questo vi ho detto che nessuno può venire a me, se non gli è concesso dal Padre mio».<br />Da allora molti dei suoi discepoli si tirarono indietro e non andavano più con lui.<br />Disse allora Gesù ai Dodici: «Forse anche voi volete andarvene?».<br />Gli rispose Simon Pietro: «Signore, da chi andremo? Tu hai parole di vita eterna;<br />noi abbiamo creduto e conosciuto che tu sei il Santo di Dio».</p><hr /><h3>S. Filippo Benizi (sacerdote O.S.M. (1233-1285))</h3><h3>B. Symeon (Simeone) Lukac (vescovo e martire (1893-1964))</h3>"
	}, {
		"id": "23",
		"imagen": "Lunedì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 1,1-5.8b-10.</h3><p>Paolo, Silvano e Timòteo alla Chiesa dei Tessalonicesi che è in Dio Padre e nel Signore Gesù Cristo: grazia a voi e pace!<br />Ringraziamo sempre Dio per tutti voi, ricordandovi nelle nostre preghiere, continuamente<br />memori davanti a Dio e Padre nostro del vostro impegno nella fede, della vostra operosità nella carità e della vostra costante speranza nel Signore nostro Gesù Cristo.<br />Noi ben sappiamo, fratelli amati da Dio, che siete stati eletti da lui.<br />Il nostro vangelo, infatti, non si è diffuso fra voi soltanto per mezzo della parola, ma anche con potenza e con Spirito Santo e con profonda convinzione, come ben sapete che siamo stati in mezzo a voi per il vostro bene.<br />Infatti la parola del Signore riecheggia per mezzo vostro non soltanto in Macedonia e nell'Acaia, ma la fama della vostra fede in Dio si è diffusa dappertutto, di modo che non abbiamo più bisogno di parlarne.<br />Sono loro infatti a parlare di noi, dicendo come noi siamo venuti in mezzo a voi e come vi siete convertiti a Dio, allontanandovi dagli idoli, per servire al Dio vivo e vero<br />e attendere dai cieli il suo Figlio, che egli ha risuscitato dai morti, Gesù, che ci libera dall'ira ventura.</p><h3>Salmi - 149(148),1-2.3-4.5-6a.9b.</h3><p>Cantate al Signore un canto nuovo; <br />la sua lode nell'assemblea dei fedeli.<br />Gioisca Israele nel suo Creatore, <br />esultino nel loro Re i figli di Sion.<br />Lodino il suo nome con danze, <br />con timpani e cetre gli cantino inni.<br />Il Signore ama il suo popolo, <br />incorona gli umili di vittoria.<br />Esultino i fedeli nella gloria, <br />sorgano lieti dai loro giacigli.<br />Le lodi di Dio sulla loro bocca:<br />questa è la gloria per tutti i suoi fedeli.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 23,13-22.</h3><p>In quel tempo, Gesù parlo dicendo: \"Guai a voi, scribi e farisei ipocriti, che chiudete il regno dei cieli davanti agli uomini; perché così voi non vi entrate,<br />e non lasciate entrare nemmeno quelli che vogliono entrarci .<br />Guai a voi, scribi e farisei ipocriti, che percorrete il mare e la terra per fare un solo proselito e, ottenutolo, lo rendete figlio della Geenna il doppio di voi.<br />Guai a voi, guide cieche, che dite: Se si giura per il tempio non vale, ma se si giura per l'oro del tempio si è obbligati.<br />Stolti e ciechi: che cosa è più grande, l'oro o il tempio che rende sacro l'oro?<br />E dite ancora: Se si giura per l'altare non vale, ma se si giura per l'offerta che vi sta sopra, si resta obbligati.<br />Ciechi! Che cosa è più grande, l'offerta o l'altare che rende sacra l'offerta?<br />Ebbene, chi giura per l'altare, giura per l'altare e per quanto vi sta sopra;<br />e chi giura per il tempio, giura per il tempio e per Colui che l'abita.<br />E chi giura per il cielo, giura per il trono di Dio e per Colui che vi è assiso.\"</p><hr /><h3>S. Rosa da Lima (Isabel Flores de Oliva) (virgo (1586-1617))</h3><h3>B. Jean Bourdon da Séez (F) (O.F.M. Cap. e mart. (1747-1794))</h3>"
	}, {
		"id": "24",
		"imagen": "Martedì",
		"contenido": "<h3>Apocalisse - 21,9b-14.</h3><p>L'angelo si rivolse a me e disse: \"Vieni, ti mostrerò la fidanzata, la sposa dell'Agnello\".<br />L'angelo mi trasportò in spirito su di un monte grande e alto, e mi mostrò la città santa, Gerusalemme, che scendeva dal cielo, da Dio, risplendente della gloria di Dio.<br />Il suo splendore è simile a quello di una gemma preziosissima, come pietra di diaspro cristallino.<br />La città è cinta da un grande e alto muro con dodici porte: sopra queste porte stanno dodici angeli e nomi scritti, i nomi delle dodici tribù dei figli d'Israele.<br />A oriente tre porte, a settentrione tre porte, a mezzogiorno tre porte e ad occidente tre porte.<br />Le mura della città poggiano su dodici basamenti, sopra i quali sono i dodici nomi dei dodici apostoli dell'Agnello.</p><h3>Salmi - 145(144),10-11.12-13ab.17-18.</h3><p>Ti lodino, Signore, tutte le tue opere <br />e ti benedicano i tuoi fedeli.<br />Dicano la gloria del tuo regno <br />e parlino della tua potenza.<br />Manifestino agli uomini i tuoi prodigi <br />e la splendida gloria del tuo regno.<br />Il tuo regno è regno di tutti i secoli,<br />il tuo dominio si estende ad ogni generazione.<br />Giusto è il Signore in tutte le sue vie, <br />santo in tutte le sue opere.<br />Il Signore è vicino a quanti lo invocano, <br />a quanti lo cercano con cuore sincero.</p><h3>Dal Vangelo di Gesù Cristo secondo Giovanni - 1,45-51.</h3><p>In quel tempo Filippo incontrò Natanaèle e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè nella Legge e i Profeti, Gesù, figlio di Giuseppe di Nazaret».<br />Natanaèle esclamò: «Da Nazaret può mai venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».<br />Gesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità».<br />Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto il fico».<br />Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!».<br />Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto il fico, credi? Vedrai cose maggiori di queste!».<br />Poi gli disse: «In verità, in verità vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sul Figlio dell'uomo».</p><hr /><h3>S. Bartolomeo (apostolo e martire (festa))</h3><h3>B. Miroslav Bulešić (sacerdote croato e martire (1920-1947))</h3>"
	}, {
		"id": "25",
		"imagen": "Mercoledì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 2,9-13.</h3><p>Voi ricordate infatti, fratelli, la nostra fatica e il nostro travaglio: lavorando notte e giorno per non essere di peso ad alcuno vi abbiamo annunziato il vangelo di Dio.<br />Voi siete testimoni, e Dio stesso è testimone, come è stato santo, giusto, irreprensibile il nostro comportamento verso di voi credenti;<br />e sapete anche che, come fa un padre verso i propri figli, abbiamo esortato ciascuno di voi,<br />incoraggiandovi e scongiurandovi a comportarvi in maniera degna di quel Dio che vi chiama al suo regno e alla sua gloria.<br />Proprio per questo anche noi ringraziamo Dio continuamente, perché, avendo ricevuto da noi la parola divina della predicazione, l'avete accolta non quale parola di uomini, ma, come è veramente, quale parola di Dio, che opera in voi che credete.</p><h3>Salmi - 139(138),7-8.9-10.11-12ab.</h3><p>Dove andare lontano dal tuo spirito, <br />dove fuggire dalla tua presenza?<br />Se salgo in cielo, là tu sei, <br />se scendo negli inferi, eccoti.<br />Se prendo le ali dell'aurora <br />per abitare all'estremità del mare,<br />anche là mi guida la tua mano <br />e mi afferra la tua destra.<br />Se dico: \"Almeno l'oscurità mi copra <br />e intorno a me sia la notte\";<br />nemmeno le tenebre per te sono oscure<br />e la notte è chiara come il giorno.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 23,27-32.</h3><p>Guai a voi, scribi e farisei ipocriti, che rassomigliate a sepolcri imbiancati: essi all'esterno son belli a vedersi, ma dentro sono pieni di ossa di morti e di ogni putridume.<br />Così anche voi apparite giusti all'esterno davanti agli uomini, ma dentro siete pieni d'ipocrisia e d'iniquità.<br />Guai a voi, scribi e farisei ipocriti, che innalzate i sepolcri ai profeti e adornate le tombe dei giusti,<br />e dite: Se fossimo vissuti al tempo dei nostri padri, non ci saremmo associati a loro per versare il sangue dei profeti;<br />e così testimoniate, contro voi stessi, di essere figli degli uccisori dei profeti.<br />Ebbene, colmate la misura dei vostri padri!</p><hr /><h3>S. José de Calasanz (sacerdote e fondatore (1557-1648))</h3><h3>B. Alessandro Dordi (missionario e martire in Perù († 1991))</h3>"
	}, {
		"id": "26",
		"imagen": "Giovedì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 3,7-13.</h3><p>ci sentiamo consolati, fratelli, a vostro riguardo, di tutta l'angoscia e tribolazione in cui eravamo per la vostra fede;<br />ora, sì, ci sentiamo rivivere, se rimanete saldi nel Signore.<br />Quale ringraziamento possiamo rendere a Dio riguardo a voi, per tutta la gioia che proviamo a causa vostra davanti al nostro Dio,<br />noi che con viva insistenza, notte e giorno, chiediamo di poter vedere il vostro volto e completare ciò che ancora manca alla vostra fede?<br />Voglia Dio stesso, Padre nostro, e il Signore nostro Gesù dirigere il nostro cammino verso di voi!<br />Il Signore poi vi faccia crescere e abbondare nell'amore vicendevole e verso tutti, come anche noi lo siamo verso di voi,<br />per rendere saldi e irreprensibili i vostri cuori nella santità, davanti a Dio Padre nostro, al momento della venuta del Signore nostro Gesù con tutti i suoi santi.</p><h3>Salmi - 90(89),3-4.12-13.14.17.</h3><p>Tu fai ritornare l'uomo in polvere <br />e dici: \"Ritornate, figli dell'uomo\".<br />Ai tuoi occhi, mille anni   <br />sono come il giorno di ieri che è passato, <br />come un turno di veglia nella notte.<br />Insegnaci a contare i nostri giorni <br />e giungeremo alla sapienza del cuore.<br />Volgiti, Signore; fino a quando? <br />Muoviti a pietà dei tuoi servi.<br />Saziaci al mattino con la tua grazia: <br />esulteremo e gioiremo per tutti i nostri giorni.<br />Sia su di noi la bontà del Signore, nostro Dio: <br />rafforza per noi l'opera delle nostre mani.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 24,42-51.</h3><p>In quel tempo, Gesù disse ai suoi discepoli: \"Vegliate dunque, perché non sapete in quale giorno il Signore vostro verrà.<br />Questo considerate: se il padrone di casa sapesse in quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa.<br />Perciò anche voi state pronti, perché nell'ora che non immaginate, il Figlio dell'uomo verrà. »    <br />Qual è dunque il servo fidato e prudente che il padrone ha preposto ai suoi domestici con l'incarico di dar loro il cibo al tempo dovuto?<br />Beato quel servo che il padrone al suo ritorno troverà ad agire così!<br />In verità vi dico: gli affiderà l'amministrazione di tutti i suoi beni.<br />Ma se questo servo malvagio dicesse in cuor suo: Il mio padrone tarda a venire,<br />e cominciasse a percuotere i suoi compagni e a bere e a mangiare con gli ubriaconi,<br />arriverà il padrone quando il servo non se l'aspetta e nell'ora che non sa,<br />lo punirà con rigore e gli infliggerà la sorte che gli ipocriti si meritano: e là sarà pianto e stridore di denti.\"</p><hr /><h3>Madonna di Częstochowa (Madonna Nera) (Polonia)</h3><h3>S. Alessandro di Bergamo (martire († 303))</h3>"
	}, {
		"id": "27",
		"imagen": "Venerdì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 4,1-8.</h3><p>Per il resto, fratelli, vi preghiamo e supplichiamo nel Signore Gesù: avete appreso da noi come comportarvi in modo da piacere a Dio, e così già vi comportate; cercate di agire sempre così per distinguervi ancora di più.<br />Voi conoscete infatti quali norme vi abbiamo dato da parte del Signore Gesù.<br />Perché questa è la volontà di Dio, la vostra santificazione: che vi asteniate dalla impudicizia,<br />che ciascuno sappia mantenere il proprio corpo con santità e rispetto,<br />non come oggetto di passioni e libidine, come i pagani che non conoscono Dio;<br />che nessuno offenda e inganni in questa materia il proprio fratello, perché il Signore è vindice di tutte queste cose, come già vi abbiamo detto e attestato.<br />Dio non ci ha chiamati all'impurità, ma alla santificazione.<br />Perciò chi disprezza queste norme non disprezza un uomo, ma Dio stesso, che vi dona il suo Santo Spirito.</p><h3>Salmi - 97(96),1.2b.5-6.10.11-12.</h3><p>Il Signore regna, esulti la terra, <br />gioiscano le isole tutte.<br />Nubi e tenebre lo avvolgono, <br />giustizia e diritto sono la base del suo trono.<br />I monti fondono come cera davanti al Signore, <br />davanti al Signore di tutta la terra.<br />I cieli annunziano la sua giustizia <br />e tutti i popoli contemplano la sua gloria.<br />Odiate il male, voi che amate il Signore: <br />lui che custodisce la vita dei suoi fedeli <br />li strapperà dalle mani degli empi.<br />Una luce si è levata per il giusto, <br />gioia per i retti di cuore.<br />Rallegratevi, giusti, nel Signore, <br />rendete grazie al suo santo nome.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 25,1-13.</h3><p>In quel tempo, Gesù disse ai suoi discepoli questa parabola: \"Il regno dei cieli è simile a dieci vergini che, prese le loro lampade, uscirono incontro allo sposo.<br />Cinque di esse erano stolte e cinque sagge;<br />le stolte presero le lampade, ma non presero con sé olio;<br />le sagge invece, insieme alle lampade, presero anche dell'olio in piccoli vasi.<br />Poiché lo sposo tardava, si assopirono tutte e dormirono.<br />A mezzanotte si levò un grido: Ecco lo sposo, andategli incontro!<br />Allora tutte quelle vergini si destarono e prepararono le loro lampade.<br />E le stolte dissero alle sagge: Dateci del vostro olio, perché le nostre lampade si spengono.<br />Ma le sagge risposero: No, che non abbia a mancare per noi e per voi; andate piuttosto dai venditori e compratevene.<br />Ora, mentre quelle andavano per comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa.<br />Più tardi arrivarono anche le altre vergini e incominciarono a dire: Signore, signore, aprici!<br />Ma egli rispose: In verità vi dico: non vi conosco.<br />Vegliate dunque, perché non sapete né il giorno né l'ora.\"</p><hr /><h3>S. Monica (madre di S. Agostino (331-387) - memoria -)</h3><h3>B. María Pilar Izquierdo Albero (vergine, fondatrice (1906-1945))</h3>"
	}, {
		"id": "28",
		"imagen": "Sabato",
		"contenido": "<h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 4,9-11.</h3><p>Riguardo all'amore fraterno, non avete bisogno che ve ne scriva; voi stessi infatti avete imparato da Dio ad amarvi gli uni gli altri,<br />e questo voi fate verso tutti i fratelli dell'intera Macedonia. Ma vi esortiamo, fratelli, a farlo ancora di più<br />e a farvi un punto di onore: vivere in pace, attendere alle cose vostre e lavorare con le vostre mani, come vi abbiamo ordinato,</p><h3>Salmi - 98(97),1.7-8.9.</h3><p>Cantate al Signore un canto nuovo, <br />perché ha compiuto prodigi. <br />Gli ha dato vittoria la sua destra <br />e il suo braccio santo.<br />Frema il mare e quanto racchiude, <br />il mondo e i suoi abitanti.<br />I fiumi battano le mani, <br />esultino insieme le montagne.<br />Esultino davanti al Signore che viene, <br />che viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e i popoli con rettitudine.</p><h3>Dal Vangelo di Gesù Cristo secondo Matteo - 25,14-30.</h3><p>In quel tempo, Gesù disse ai suoi discepoli questa parabola: <br />«Un uomo, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni.<br />A uno diede cinque talenti, a un altro due, a un altro uno, a ciascuno secondo la sua capacità, e partì.<br />Colui che aveva ricevuto cinque talenti, andò subito a impiegarli e ne guadagnò altri cinque.<br />Così anche quello che ne aveva ricevuti due, ne guadagnò altri due.<br />Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.<br />Dopo molto tempo il padrone di quei servi tornò, e volle regolare i conti con loro.<br />Colui che aveva ricevuto cinque talenti, ne presentò altri cinque, dicendo: Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque.<br />Bene, servo buono e fedele, gli disse il suo padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.<br />Presentatosi poi colui che aveva ricevuto due talenti, disse: Signore, mi hai consegnato due talenti; vedi, ne ho guadagnati altri due.<br />Bene, servo buono e fedele, gli rispose il padrone, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone.<br />Venuto infine colui che aveva ricevuto un solo talento, disse: Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso;<br />per paura andai a nascondere il tuo talento sotterra; ecco qui il tuo.<br />Il padrone gli rispose: Servo malvagio e infingardo, sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso;<br />avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse.<br />Toglietegli dunque il talento, e datelo a chi ha i dieci talenti.<br />Perché a chiunque ha sarà dato e sarà nell'abbondanza; ma a chi non ha sarà tolto anche quello che ha.<br />E il servo fannullone gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti».</p><hr /><h3>S. Agostino d'Ippona (vescovo e Dr. della Chiesa (354-430))</h3><h3>S. Junípero Serra Ferrer (sacerdote O.F.M. (1713-1784))</h3>"
	}, {
		"id": "29",
		"imagen": "Domenica",
		"contenido": "<h3>Libro del Deuteronomio - 4,1-2.6-8.</h3><p>Mosè parlò al popolo e disse:<br />« Ascolta, Israele, le leggi e le norme che io vi insegno, perché le mettiate in pratica, perché viviate ed entriate in possesso del paese che il Signore, Dio dei vostri padri, sta per darvi.<br />Non aggiungerete nulla a ciò che io vi comando e non ne toglierete nulla; ma osserverete i comandi del Signore Dio vostro che io vi prescrivo.<br />Le osserverete dunque e le metterete in pratica perché quella sarà la vostra saggezza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: Questa grande nazione è il solo popolo saggio e intelligente.<br />Infatti qual grande nazione ha la divinità così vicina a sé, come il Signore nostro Dio è vicino a noi ogni volta che lo invochiamo?<br />E qual grande nazione ha leggi e norme giuste come è tutta questa legislazione che io oggi vi espongo?</p><h3>Salmi - 15(14),2-3a.3cd-4ab.4-5.</h3><p>Signore, chi abitera nella tua tenda?<br />Chi dimorerà sul tuo santo monte?<br />Colui che cammina senza colpa, <br />agisce con giustizia e parla lealmente,<br />Colui che non dice calunnia con la lingua.<br />e non lancia insulto al suo vicino.<br />non dice calunnia con la lingua, <br />Non fa danno al suo prossimo <br />e non lancia insulto al suo vicino.<br />Ai suoi occhi è spregevole il malvagio,<br />ma onora chi teme il Signore.<br />Ai suoi occhi è spregevole il malvagio, ma onora chi teme il Signore. Anche se giura a suo danno, non cambia;<br />Chi presta denaro senza fare usura, <br />e non accetta doni contro l'innocente. <br />Colui che agisce in questo modo <br />resterà saldo per sempre.</p><h3>Lettera di san Giacomo - 1,17-18.21b-22.27.</h3><p>ogni buon regalo e ogni dono perfetto viene dall'alto e discende dal Padre della luce, nel quale non c'è variazione né ombra di cambiamento.<br />Di sua volontà egli ci ha generati con una parola di verità, perché noi fossimo come una primizia delle sue creature.<br />Perciò, deposta ogni impurità e ogni resto di malizia, accogliete con docilità la parola che è stata seminata in voi e che può salvare le vostre anime.<br />Siate di quelli che mettono in pratica la parola e non soltanto ascoltatori, illudendo voi stessi.<br />Una religione pura e senza macchia davanti a Dio nostro Padre è questa: soccorrere gli orfani e le vedove nelle loro afflizioni e conservarsi puri da questo mondo.</p><h3>Dal Vangelo di Gesù Cristo secondo Marco - 7,1-8.14-15.21-23.</h3><p>In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi venuti da Gerusalemme.<br />Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate -<br />i farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi,<br />e tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame -<br />quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?».<br />Ed egli rispose loro: «Bene ha profetato Isaia di voi, ipocriti, come sta scritto: Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.<br />Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini.<br />Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».<br />Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e intendete bene:<br />non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo».<br />Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi,<br />adultèri, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza.<br />Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo».</p><hr /><h3>Martirio di S. Giovanni Battista (memoria) ()</h3><h3>B. Teresa Bracco (vergine e martire (1924-1944))</h3>"
	}, {
		"id": "30",
		"imagen": "Lunedì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 4,13-18.</h3><p>Non vogliamo poi lasciarvi nell'ignoranza, fratelli, circa quelli che sono morti, perché non continuiate ad affliggervi come gli altri che non hanno speranza.<br />Noi crediamo infatti che Gesù è morto e risuscitato; così anche quelli che sono morti, Dio li radunerà per mezzo di Gesù insieme con lui.<br />Questo vi diciamo sulla parola del Signore: noi che viviamo e saremo ancora in vita per la venuta del Signore, non avremo alcun vantaggio su quelli che sono morti.<br />Perché il Signore stesso, a un ordine, alla voce dell'arcangelo e al suono della tromba di Dio, discenderà dal cielo. E prima risorgeranno i morti in Cristo;<br />quindi noi, i vivi, i superstiti, saremo rapiti insieme con loro tra le nuvole, per andare incontro al Signore nell'aria, e così saremo sempre con il Signore.<br />Confortatevi dunque a vicenda con queste parole.</p><h3>Salmi - 96(95),1.3.4-5.11-12.13.</h3><p>Cantate al Signore un canto nuovo, <br />cantate al Signore da tutta la terra.<br />In mezzo ai popoli raccontate la sua gloria, <br />a tutte le nazioni dite i suoi prodigi.<br />Grande è il Signore e degno di ogni lode, <br />terribile sopra tutti gli dei.<br />Tutti gli dei delle nazioni sono un nulla, <br />ma il Signore ha fatto i cieli.<br />Gioiscano i cieli, esulti la terra, <br />frema il mare e quanto racchiude;<br />esultino i campi e quanto contengono, <br />si rallegrino gli alberi della foresta.<br />Esultino davanti al Signore che viene, <br />perché viene a giudicare la terra. <br />Giudicherà il mondo con giustizia <br />e con verità tutte le genti.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 4,16-30.</h3><p>In quel tempo, Gesù si recò a Nazaret, dove era stato allevato; ed entrò, secondo il suo solito, di sabato nella sinagoga e si alzò a leggere.<br />Gli fu dato il rotolo del profeta Isaia; apertolo trovò il passo dove era scritto:<br />Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione, e mi ha mandato per annunziare ai poveri un lieto messaggio, per proclamare ai prigionieri la liberazione e ai ciechi la vista; per rimettere in libertà gli oppressi,<br />e predicare un anno di grazia del Signore.<br />Poi arrotolò il volume, lo consegnò all'inserviente e sedette. Gli occhi di tutti nella sinagoga stavano fissi sopra di lui.<br />Allora cominciò a dire: «Oggi si è adempiuta questa Scrittura che voi avete udita con i vostri orecchi».<br />Tutti gli rendevano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è il figlio di Giuseppe?».<br />Ma egli rispose: «Di certo voi mi citerete il proverbio: Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafarnao, fàllo anche qui, nella tua patria!».<br />Poi aggiunse: «Nessun profeta è bene accetto in patria.<br />Vi dico anche: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese;<br />ma a nessuna di esse fu mandato Elia, se non a una vedova in Sarepta di Sidone.<br />C'erano molti lebbrosi in Israele al tempo del profeta Eliseo, ma nessuno di loro fu risanato se non Naaman, il Siro».<br />All'udire queste cose, tutti nella sinagoga furono pieni di sdegno;<br />si levarono, lo cacciarono fuori della città e lo condussero fin sul ciglio del monte sul quale la loro città era situata, per gettarlo giù dal precipizio.<br />Ma egli, passando in mezzo a loro, se ne andò.</p><hr /><h3>BB. Diego Ventaja e Manuel Medina (martiri († 1936))</h3><h3>B. Alfredo Ildefonso Schuster (cardinale (1880-1954))</h3>"
	}, {
		"id": "31",
		"imagen": "Martedì",
		"contenido": "<h3>Prima lettera di san Paolo apostolo ai Tessalonicesi - 5,1-6.9-11.</h3><p>Fratelli, riguardo ai tempi e ai momenti, non avete bisogno che ve ne scriva;<br />infatti voi ben sapete che come un ladro di notte, così verrà il giorno del Signore.<br />E quando si dirà: \"Pace e sicurezza\", allora d'improvviso li colpirà la rovina, come le doglie una donna incinta; e nessuno scamperà.<br />Ma voi, fratelli, non siete nelle tenebre, così che quel giorno possa sorprendervi come un ladro:<br />voi tutti infatti siete figli della luce e figli del giorno; noi non siamo della notte, né delle tenebre.<br />Non dormiamo dunque come gli altri, ma restiamo svegli e siamo sobrii.<br />Poiché Dio non ci ha destinati alla sua collera ma all'acquisto della salvezza per mezzo del Signor nostro Gesù Cristo,<br />il quale è morto per noi, perché, sia che vegliamo sia che dormiamo, viviamo insieme con lui.<br />Perciò confortatevi a vicenda edificandovi gli uni gli altri, come già fate.</p><h3>Salmi - 27(26),1.4.13-14.</h3><p>Il Signore è mia luce e mia salvezza, <br />di chi avrò paura? <br />Il Signore è difesa della mia vita, <br />di chi avrò timore?<br />Una cosa ho chiesto al Signore, questa sola io cerco: <br />abitare nella casa del Signore tutti i giorni della mia vita, <br />per gustare la dolcezza del Signore <br />ed ammirare il suo santuario.<br />Sono certo di contemplare la bontà del Signore <br />nella terra dei viventi.<br />Spera nel Signore, sii forte, <br />si rinfranchi il tuo cuore e spera nel Signore.</p><h3>Dal Vangelo di Gesù Cristo secondo Luca - 4,31-37.</h3><p>In quel tempo, Gesù discese a Cafarnao, una città della Galilea, e il sabato ammaestrava la gente.<br />Rimanevano colpiti dal suo insegnamento, perché parlava con autorità.<br />Nella sinagoga c'era un uomo con un demonio immondo e cominciò a gridare forte:<br />«Basta! Che abbiamo a che fare con te, Gesù Nazareno? Sei venuto a rovinarci? So bene chi sei: il Santo di Dio!».<br />Gesù gli intimò: «Taci, esci da costui!». Eil demonio, gettatolo a terra in mezzo alla gente, uscì da lui, senza fargli alcun male.<br />Tutti furono presi da paura e si dicevano l'un l'altro: «Che parola è mai questa, che comanda con autorità e potenza agli spiriti immondi ed essi se ne vanno?».<br />E si diffondeva la fama di lui in tutta la regione.</p><hr /><h3>S. Raimondo Nonnato (religioso O.M.D. (1200-1240))</h3><h3>B. Pere (Pietro) Tarrés i Claret (dottore e sac. (1905-1950))</h3>"
	}]
}
