{
	"data": [{
		"id": "1",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de l'Exode - 16,2-4.12-15.</h3><p>En ces jours-là, dans le désert, toute la communauté des fils d’Israël  récriminait contre Moïse et son frère Aaron.<br />Les fils d’Israël leur dirent : « Ah ! Il aurait mieux valu mourir de la main du Seigneur, au pays d’Égypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété ! Vous nous avez fait sortir dans ce désert pour faire mourir de faim tout ce peuple assemblé ! »<br />Le Seigneur dit à Moïse : « Voici que, du ciel, je vais faire pleuvoir du pain pour vous. Le peuple sortira pour recueillir chaque jour sa ration quotidienne, et ainsi je vais le mettre à l’épreuve : je verrai s’il marchera, ou non, selon ma loi.<br />« J’ai entendu les récriminations des fils d’Israël. Tu leur diras : “Au coucher du soleil, vous mangerez de la viande et, le lendemain matin, vous aurez du pain à satiété. Alors vous saurez que moi, le Seigneur, je suis votre Dieu.” »<br />Le soir même, surgit un vol de cailles qui recouvrirent le camp ; et, le lendemain matin, il y avait une couche de rosée autour du camp.<br />Lorsque la couche de rosée s’évapora, il y avait, à la surface du désert, une fine croûte, quelque chose de fin comme du givre, sur le sol.<br />Quand ils virent cela, les fils d’Israël se dirent l’un à l’autre : « Mann hou ? » (ce qui veut dire : Qu’est-ce que c’est ?), car ils ne savaient pas ce que c’était. Moïse leur dit : « C’est le pain que le Seigneur vous donne à manger. »</p><h3>Psaume - 78(77),3.4ac.23-24.25.52a.54a.</h3><p>Nous avons entendu et nous savons <br />ce que nos pères nous ont raconté ;<br />nous le redirons à l'âge qui vient,<br />les titres de gloire du Seigneur.<br />Il commande aux nuées là-haut,<br />il ouvre les écluses du ciel :<br />pour les nourrir il fait pleuvoir la manne, <br />il leur donne le froment du ciel.<br />Chacun se nourrit du pain des Forts, <br />il les pourvoit de vivres à satiété.<br />Tel un berger, il conduit son peuple.<br />Il les fait entrer dans son domaine sacré.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,17.20-24.</h3><p>Frères, je vous le dis, j’en témoigne dans le Seigneur : vous ne devez plus vous conduire comme les païens qui se laissent guider par le néant de leur pensée.<br />Mais vous, ce n’est pas ainsi que l’on vous a appris à connaître le Christ,<br />si du moins l’annonce et l’enseignement que vous avez reçus à son sujet s’accordent à la vérité qui est en Jésus.<br />Il s’agit de vous défaire de votre conduite d’autrefois, c’est-à-dire de l’homme ancien corrompu par les convoitises qui l’entraînent dans l’erreur.<br />Laissez-vous renouveler par la transformation spirituelle de votre pensée.<br />Revêtez-vous de l’homme nouveau, créé, selon Dieu, dans la justice et la sainteté conformes à la vérité.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,24-35.</h3><p>En ce temps-là, quand la foule vit que Jésus n’était pas là, ni ses disciples, les gens montèrent dans les barques et se dirigèrent vers Capharnaüm à la recherche de Jésus.<br />L’ayant trouvé sur l’autre rive, ils lui dirent : « Rabbi, quand es-tu arrivé ici ? »<br />Jésus leur répondit : « Amen, amen, je vous le dis : vous me cherchez, non parce que vous avez vu des signes, mais parce que vous avez mangé de ces pains et que vous avez été rassasiés.<br />Travaillez non pas pour la nourriture qui se perd, mais pour la nourriture qui demeure jusque dans la vie éternelle, celle que vous donnera le Fils de l’homme, lui que Dieu, le Père, a marqué de son sceau. »<br />Ils lui dirent alors : « Que devons-nous faire pour travailler aux œuvres de Dieu ? »<br />Jésus leur répondit : « L’œuvre de Dieu, c’est que vous croyiez en celui qu’il a envoyé. »<br />Ils lui dirent alors : « Quel signe vas-tu accomplir pour que nous puissions le voir, et te croire ? Quelle œuvre vas-tu faire ?<br />Au désert, nos pères ont mangé la manne ; comme dit l’Écriture : ‘Il leur a donné à manger le pain venu du ciel.’ »<br />Jésus leur répondit : « Amen, amen, je vous le dis : ce n’est pas Moïse qui vous a donné le pain venu du ciel ; c’est mon Père qui vous donne le vrai pain venu du ciel.<br />Car le pain de Dieu, c’est celui qui descend du ciel et qui donne la vie au monde. »<br />Ils lui dirent alors : « Seigneur, donne-nous toujours de ce pain-là. »<br />Jésus leur répondit : « Moi, je suis le pain de la vie. Celui qui vient à moi n’aura jamais faim ; celui qui croit en moi n’aura jamais soif. »</p><hr /><h3>St Alphonse de Liguori (docteur de l'Église († 1787))</h3><h3>Bx Alexis Sobaszek (prêtre et martyr († 1942))</h3>"
	}, {
		"id": "2",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Nombres - 11,4b-15.</h3><p>En ces jours-là, dans le désert, les fils d’Israël se remirent à pleurer : « Ah ! qui donc nous donnera de la viande à manger ?<br />Nous nous rappelons encore le poisson que nous mangions pour rien en Égypte, et les concombres, les melons, les poireaux, les oignons et l’ail !<br />Maintenant notre gorge est desséchée ; nous ne voyons jamais rien que de la manne ! »<br />La manne était comme des grains de coriandre, elle ressemblait à de l’ambre jaune.<br />Le peuple se dispersait pour la recueillir ; puis on la broyait sous la meule, ou on l’écrasait au pilon ; enfin on la cuisait dans la marmite et on en faisait des galettes. Elle avait le goût d’une friandise à l’huile.<br />Lorsque, pendant la nuit, la rosée descendait sur le camp, la manne descendait sur elle.<br />Moïse entendit pleurer le peuple, groupé par clans, chacun à l’entrée de sa tente. Le Seigneur s’enflamma d’une grande colère. Cela déplut à Moïse,<br />et il dit au Seigneur : « Pourquoi traiter si mal ton serviteur ? Pourquoi n’ai-je pas trouvé grâce à tes yeux que tu m’aies imposé le fardeau de tout ce peuple ?<br />Est-ce moi qui ai conçu tout ce peuple, est-ce moi qui l’ai enfanté, pour que tu me dises : “Comme on porte un nourrisson, porte ce peuple dans tes bras jusqu’au pays que j’ai juré de donner à tes pères” ?<br />Où puis-je trouver de la viande pour en donner à tout ce peuple, quand ils viennent pleurer près de moi en disant : “Donne-nous de la viande à manger” ?<br />Je ne puis, à moi seul, porter tout ce peuple : c’est trop lourd pour moi.<br />Si c’est ainsi que tu me traites, tue-moi donc ; oui, tue-moi, si j’ai trouvé grâce à tes yeux. Que je ne voie pas mon malheur ! »</p><h3>Psaume - 81(80),12-13.14-15.16-17.</h3><p>« Mon peuple n'a pas écouté ma voix, <br />Israël n'a pas voulu de moi.<br />Je l'ai livré à son cœur endurci : <br />qu'il aille et suive ses vues !<br />« Ah ! Si mon peuple m'écoutait, <br />Israël, s'il allait sur mes chemins !<br />Aussitôt j'humilierais ses ennemis, <br />contre ses oppresseurs je tournerais ma main.<br />« Mes adversaires s'abaisseraient devant lui ; <br />tel serait leur sort à jamais !<br />Je le nourrirais de la fleur du froment, <br />je te rassasierais avec le miel du rocher ! »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 14,13-21.</h3><p>En ce temps-là, quand Jésus apprit la mort de Jean le Baptiste, il se retira et partit en barque pour un endroit désert, à l’écart. Les foules l’apprirent et, quittant leurs villes, elles suivirent à pied.<br />En débarquant, il vit une grande foule de gens ; il fut saisi de compassion envers eux et guérit leurs malades.<br />Le soir venu, les disciples s’approchèrent et lui dirent : « L’endroit est désert et l’heure est déjà avancée. Renvoie donc la foule : qu’ils aillent dans les villages s’acheter de la nourriture ! »<br />Mais Jésus leur dit : « Ils n’ont pas besoin de s’en aller. Donnez-leur vous-mêmes à manger. »<br />Alors ils lui disent : « Nous n’avons là que cinq pains et deux poissons. »<br />Jésus dit : « Apportez-les-moi. »<br />Puis, ordonnant à la foule de s’asseoir sur l’herbe, il prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il prononça la bénédiction ; il rompit les pains, il les donna aux disciples, et les disciples les donnèrent à la foule.<br />Ils mangèrent tous et ils furent rassasiés. On ramassa les morceaux qui restaient : cela faisait douze paniers pleins.<br />Ceux qui avaient mangé étaient environ cinq mille, sans compter les femmes et les enfants.</p><hr /><h3>St Eusèbe de Verceil (évêque († 371))</h3><h3>St Pierre Favre (Ier prêtre jésuite († 1546))</h3>"
	}, {
		"id": "3",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Nombres - 12,1-13.</h3><p>En ces jours-là, parce que Moïse avait épousé une femme éthiopienne, sa sœur Miryam et son frère Aaron se mirent à le critiquer.<br />Ils disaient : « Le Seigneur parle-t-il uniquement par Moïse ? Ne parle-t-il pas aussi par nous ? » Le Seigneur entendit.<br />– Or, Moïse était très humble, l’homme le plus humble que la terre ait porté.<br />Soudain, le Seigneur dit à Moïse, à Aaron et à Miryam : « Sortez tous les trois pour aller à la tente de la Rencontre. » Ils sortirent tous les trois.<br />Le Seigneur descendit dans la colonne de nuée et s’arrêta à l’entrée de la Tente. Il appela Aaron et Miryam ; tous deux s’avancèrent, et il leur dit :<br />« Écoutez bien mes paroles : Quand il y a parmi vous un prophète du Seigneur, je me fais connaître à lui dans une vision, je lui parle dans un songe.<br />Il n’en est pas ainsi pour mon serviteur Moïse, lui qui, dans toute ma maison, est digne de confiance :<br />c’est de vive voix que je lui parle, dans une vision claire et non pas en énigmes ; ce qu’il regarde, c’est la forme même du Seigneur. Pourquoi avez-vous osé critiquer mon serviteur Moïse ? »<br />La colère du Seigneur s’enflamma contre eux, puis il s’en alla.<br />La nuée s’éloigna de la tente, et voici : Miryam était couverte d’une lèpre blanche comme de la neige. Aaron se tourna vers elle, et voici qu’elle était lépreuse.<br />Il dit alors à Moïse : « Je t’en supplie, mon seigneur, ne fais pas retomber sur nous ce péché que nous avons eu la folie de commettre.<br />Que Miryam ne soit pas comme l’enfant mort-né dont la chair est à demi rongée lorsqu’il sort du sein de sa mère ! »<br />Moïse cria vers le Seigneur : « Dieu, je t’en prie, guéris-la ! »</p><h3>Psaume - 51(50),3-4.5-6ab.12-13.</h3><p>Pitié pour moi, mon Dieu, dans ton amour, <br />selon ta grande miséricorde, efface mon péché.<br />Lave moi tout entier de ma faute, <br />purifie-moi de mon offense.<br />Oui, je connais mon péché, <br />ma faute est toujours devant moi.<br />Contre toi, et toi seul, j'ai péché,<br />ce qui est mal à tes yeux, je l'ai fait.<br />Crée en moi un cœur pur, ô mon Dieu, <br />renouvelle et raffermis au fond de moi mon esprit.<br />Ne me chasse pas loin de ta face, <br />ne me reprends pas ton esprit saint.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 14,22-36.</h3><p>Aussitôt après avoir nourri la foule dans le désert, Jésus obligea les disciples à monter dans la barque et à le précéder sur l’autre rive, pendant qu’il renverrait les foules.<br />Quand il les eut renvoyées, il gravit la montagne, à l’écart, pour prier. Le soir venu, il était là, seul.<br />La barque était déjà à une bonne distance de la terre, elle était battue par les vagues, car le vent était contraire.<br />Vers la fin de la nuit, Jésus vint vers eux en marchant sur la mer.<br />En le voyant marcher sur la mer, les disciples furent bouleversés. Ils dirent : « C’est un fantôme. » Pris de peur, ils se mirent à crier.<br />Mais aussitôt Jésus leur parla : « Confiance ! c’est moi ; n’ayez plus peur ! »<br />Pierre prit alors la parole : « Seigneur, si c’est bien toi, ordonne-moi de venir vers toi sur les eaux. »<br />Jésus lui dit : « Viens ! » Pierre descendit de la barque et marcha sur les eaux pour aller vers Jésus.<br />Mais, voyant la force du vent, il eut peur et, comme il commençait à enfoncer, il cria : « Seigneur, sauve-moi ! »<br />Aussitôt, Jésus étendit la main, le saisit et lui dit : « Homme de peu de foi, pourquoi as-tu douté ? »<br />Et quand ils furent montés dans la barque, le vent tomba.<br />Alors ceux qui étaient dans la barque se prosternèrent devant lui, et ils lui dirent : « Vraiment, tu es le Fils de Dieu ! »<br />Après la traversée, ils abordèrent à Génésareth.<br />Les gens de cet endroit reconnurent Jésus ; ils firent avertir toute la région, et on lui amena tous les malades.<br />Ils le suppliaient de leur laisser seulement toucher la frange de son manteau, et tous ceux qui le faisaient furent sauvés.</p><hr /><h3>Bx Augustin Kazotic (évêque o.p. et martyr († 1323))</h3><h3>Bx Michel Remón Salvador (o.f.m. conv. et martyr († 1936))</h3>"
	}, {
		"id": "4",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Nombres - 13,1-2.25-33.14,1.26-29.34-35.</h3><p>En ces jours-là, dans le désert de Parane, le Seigneur parla à Moïse. Il dit :<br />« Envoie des hommes pour explorer le pays de Canaan que je donne aux fils d’Israël. Vous enverrez un homme par tribu patriarcale, chacun d’eux sera un responsable. »<br />Au bout de quarante jours, ces envoyés revinrent, après avoir exploré le pays.<br />Ils allèrent trouver Moïse, Aaron et toute la communauté des fils d’Israël, à Cadès, dans le désert de Parane. Ils firent leur rapport devant eux et devant toute la communauté, et ils leur montrèrent les fruits du pays.<br />Ils firent ce récit à Moïse : « Nous sommes allés dans le pays où tu nous as envoyés. Vraiment, il ruisselle de lait et de miel, et voici ses fruits.<br />Cependant le peuple qui l’habite est puissant, ses villes sont fortifiées et très grandes. Nous y avons même vu des descendants d’Anaq.<br />Les Amalécites habitent le pays du Néguev ; les Hittites, les Jébuséens et les Amorites habitent la montagne ; les Cananéens habitent le bord de la mer et les rives du Jourdain. »<br />Caleb imposa silence au peuple qui faisait face à Moïse et il dit : « Allons-y ! Montons prendre possession de ce pays. Oui, nous nous en rendrons maîtres. »<br />Mais les autres hommes de l’expédition répliquèrent : « Nous ne pouvons pas marcher contre ce peuple, car il est plus fort que nous. »<br />Et, s’adressant aux fils d’Israël, ils se mirent à dénigrer le pays qu’ils avaient exploré : « Le pays que nous avons parcouru pour l’explorer est un pays qui dévore ceux qui veulent s’y installer. Tous les hommes que nous y avons vus sont de très haute taille.<br />Nous y avons même vu des géants, des fils d’Anaq, des descendants de géants. À côté d’eux, nous avions l’air de sauterelles, et c’est bien ainsi qu’ils nous voyaient. »<br />Alors toute la communauté éleva la voix, se mit à crier ; et le peuple pleura cette nuit-là.<br />Le Seigneur parla à Moïse et à son frère Aaron. Il dit :<br />« Combien de temps aurai-je affaire à cette communauté mauvaise qui récrimine contre moi ? Les récriminations des fils d’Israël contre moi, je les ai entendues.<br />Tu leur diras : “Aussi vrai que je suis vivant – oracle du Seigneur –, je vous traiterai selon vos paroles mêmes qui sont arrivées jusqu’à mes oreilles.<br />Vous tous qu’on a recensés, les hommes de vingt ans et plus, vous qui avez récriminé contre moi, vos cadavres resteront dans ce désert.<br />Vous avez exploré le pays pendant quarante jours, chaque jour vaudra une année : vous porterez donc le poids de vos fautes pendant quarante ans, et vous saurez ce qu’il en coûte d’encourir ma réprobation.”<br />Moi, le Seigneur, j’ai parlé. Oui, c’est ainsi que je traiterai cette communauté mauvaise liguée contre moi. Dans ce désert, tous finiront leur vie : là, ils mourront. »</p><h3>Psaume - 106(105),6-7ab.13-14.21-22.23.</h3><p>Avec nos pères, nous avons péché, <br />nous avons failli et renié.<br />En Égypte, nos pères ont méconnu tes miracles,<br />oublié l'abondance de tes grâces.<br />Ils s'empressent d'oublier ce qu'il a fait, <br />sans attendre de connaître ses desseins.<br />Ils se livrent à leur convoitise dans le désert ; <br />là, ils mettent Dieu à l'épreuve.<br />Ils oublient le Dieu qui les sauve, <br />qui a fait des prodiges en Égypte,<br />des miracles au pays de Cham, <br />des actions terrifiantes sur la mer Rouge.<br />Dieu a décidé de les détruire. <br />C'est alors que Moïse, son élu, <br />surgit sur la brèche, devant lui, <br />pour empêcher que sa fureur les extermine.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 15,21-28.</h3><p>En ce temps-là, partant de Génésareth, Jésus se retira dans la région de Tyr et de Sidon.<br />Voici qu’une Cananéenne, venue de ces territoires, disait en criant : « Prends pitié de moi, Seigneur, fils de David ! Ma fille est tourmentée par un démon. »<br />Mais il ne lui répondit pas un mot. Les disciples s’approchèrent pour lui demander : « Renvoie-la, car elle nous poursuit de ses cris ! »<br />Jésus répondit : « Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël. »<br />Mais elle vint se prosterner devant lui en disant : « Seigneur, viens à mon secours ! »<br />Il répondit : « Il n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »<br />Elle reprit : « Oui, Seigneur ; mais justement, les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »<br />Jésus répondit : « Femme, grande est ta foi, que tout se passe pour toi comme tu le veux ! » Et, à l’heure même, sa fille fut guérie.</p><hr /><h3>St Jean-Marie Vianney (curé d’Ars († 1859))</h3><h3>Bx Henri Krzysztofik (prêtre o.f.m. et martyr († 1942))</h3>"
	}, {
		"id": "5",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre des Nombres - 20,1-13.</h3><p>Le premier mois de l’année, toute la communauté des fils d’Israël arriva dans le désert de Cine. Le peuple s’établit à Cadès. C’est là que Miryam mourut et qu’elle fut enterrée.<br />Comme il n’y avait pas d’eau pour la communauté, ils se rassemblèrent contre Moïse et Aaron.<br />Le peuple chercha querelle à Moïse, en disant : « Ah ! si seulement nous avions expiré, quand nos frères ont expiré devant le Seigneur !<br />Pourquoi avoir amené l’assemblée du Seigneur dans ce désert où nous allons mourir, nous et nos bêtes ?<br />Pourquoi nous avoir fait monter d’Égypte, et nous avoir amenés dans ce lieu de malheur où l’on ne peut rien semer, où il n’y a ni figuiers, ni vignes, ni grenadiers, et même pas d’eau à boire ! »<br />Moïse et Aaron quittèrent l’assemblée et se rendirent à l’entrée de la tente de la Rencontre. Ils tombèrent face contre terre, et la gloire du Seigneur leur apparut.<br />Le Seigneur parla à Moïse. Il dit :<br />« Prends ton bâton de chef et, avec ton frère Aaron, rassemble la communauté. Puis, sous leurs yeux, vous parlerez au rocher, et il donnera son eau. Pour eux tu feras jaillir l’eau du rocher, et tu feras boire la communauté et ses bêtes. »<br />Comme il en avait reçu l’ordre, Moïse prit le bâton qui était placé devant le Seigneur.<br />Moïse et Aaron réunirent l’assemblée en face du rocher, et Moïse leur dit : « Écoutez donc, rebelles. Est-ce que nous pouvons faire jaillir de l’eau pour vous de ce rocher ? »<br />Moïse leva la main et, de son bâton, il frappa le rocher par deux fois : l’eau jaillit en abondance, et la communauté put boire et abreuver ses bêtes.<br />Le Seigneur dit alors à Moïse et à son frère Aaron : « Puisque vous n’avez pas eu assez de foi pour manifester ma sainteté devant les fils d’Israël, vous ne ferez pas entrer cette assemblée dans le pays que je lui donne. »<br />Ce sont les eaux de Mériba (c’est-à-dire : les eaux du Défi) où les fils d’Israël ont défié le Seigneur, et où le Seigneur a manifesté parmi eux sa sainteté.</p><h3>Psaume - 95(94),1-2.6-7ab.7d-9a.</h3><p>Venez, crions de joie pour le Seigneur, <br />acclamons notre Rocher, notre salut !<br />Allons jusqu'à lui en rendant grâce, <br />par nos hymnes de fête acclamons-le !<br />Entrez, inclinez-vous, prosternez-vous, <br />adorons le Seigneur qui nous a faits.<br />Oui, il est notre Dieu ;<br />nous sommes le peuple qu'il conduit.<br />Aujourd'hui écouterez-vous sa parole ?<br />« Ne fermez pas votre cœur comme au désert, <br />comme au jour de tentation et de défi,<br />où vos pères m'ont tenté et provoqué. »</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 16,13-23.</h3><p>En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »<br />Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »<br />Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »<br />Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »<br />Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.<br />Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.<br />Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »<br />Alors, il ordonna aux disciples de ne dire à personne que c’était lui le Christ.<br />À partir de ce moment, Jésus commença à montrer à ses disciples qu’il lui fallait partir pour Jérusalem, souffrir beaucoup de la part des anciens, des grands prêtres et des scribes, être tué, et le troisième jour ressusciter.<br />Pierre, le prenant à part, se mit à lui faire de vifs reproches : « Dieu t’en garde, Seigneur ! cela ne t’arrivera pas. »<br />Mais lui, se retournant, dit à Pierre : « Passe derrière moi, Satan ! Tu es pour moi une occasion de chute : tes pensées ne sont pas celles de Dieu, mais celles des hommes. »</p><hr /><h3>BBx Manuel Moreno et comp. (prêtres o.p., martyrs († 1936))</h3><h3>St Abel (archevêque († 764))</h3>"
	}, {
		"id": "6",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de Daniel - 7,9-10.13-14.</h3><p>La nuit, au cours d’une vision, moi, Daniel, je regardais : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.<br />Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.<br />Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.<br />Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.</p><h3>Psaume - 97(96),1-2.4-5.6.9.</h3><p>Le Seigneur est roi ! Exulte la terre ! <br />Joie pour les îles sans nombre !<br />Ténèbre et nuée l'entourent, <br />justice et droit sont l'appui de son trône.<br />Quand ses éclairs illuminèrent le monde, <br />la terre le vit et s'affola.<br />Les montagnes fondaient comme cire devant le Seigneur, <br />devant le Maître de toute la terre.<br />Les cieux ont proclamé sa justice, <br />et tous les peuples ont vu sa gloire.<br />Tu es, Seigneur, le Très-Haut sur toute la terre : <br />tu domines de haut tous les dieux.</p><h3>Évangile de Jésus-Christ selon saint Marc - 9,2-10.</h3><p>En ce temps-là, Jésus prend avec lui Pierre, Jacques et Jean, et les emmène, eux seuls, à l’écart sur une haute montagne. Et il fut transfiguré devant eux.<br />Ses vêtements devinrent resplendissants, d’une blancheur telle que personne sur terre ne peut obtenir une blancheur pareille.<br />Élie leur apparut avec Moïse, et tous deux s’entretenaient avec Jésus.<br />Pierre alors prend la parole et dit à Jésus : « Rabbi, il est bon que nous soyons ici ! Dressons donc trois tentes : une pour toi, une pour Moïse, et une pour Élie. »<br />De fait, Pierre ne savait que dire, tant leur frayeur était grande.<br />Survint une nuée qui les couvrit de son ombre, et de la nuée une voix se fit entendre : « Celui-ci est mon Fils bien-aimé : écoutez-le ! »<br />Soudain, regardant tout autour, ils ne virent plus que Jésus seul avec eux.<br />Ils descendirent de la montagne, et Jésus leur ordonna de ne raconter à personne ce qu’ils avaient vu, avant que le Fils de l’homme soit ressuscité d’entre les morts.<br />Et ils restèrent fermement attachés à cette parole, tout en se demandant entre eux ce que voulait dire : « ressusciter d’entre les morts ».</p><hr /><h3>Sts Sixte II et compagnons (martyrs († 258))</h3><h3>St Hormisdas (pape (52e) de 514 à 523)</h3>"
	}, {
		"id": "7",
		"imagen": "Samedi",
		"contenido": "<h3>Livre du Deutéronome - 6,4-13.</h3><p>Moïse disait au peuple : <br />« Écoute, Israël : le Seigneur notre Dieu est l’Unique.<br />Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de toute ta force.<br />Ces paroles que je te donne aujourd'hui resteront dans ton cœur.<br />Tu les rediras à tes fils, tu les répéteras sans cesse, à la maison ou en voyage, que tu sois couché ou que tu sois levé ;<br />tu les attacheras à ton poignet comme un signe, elles seront un bandeau sur ton front,<br />tu les inscriras à l’entrée de ta maison et aux portes de ta ville.<br />Quand le Seigneur ton Dieu te fera entrer dans le pays qu’il a juré à tes pères, Abraham, Isaac et Jacob, de te donner ; quand tu auras des villes grandes et belles que tu n’as pas bâties,<br />des maisons pleines de richesses que tu n’y as pas entassées, des citernes que tu n’as pas creusées, des vignes et des oliveraies que tu n’as pas plantées ; quand tu auras bien mangé et te seras rassasié :<br />alors garde-toi d’oublier le Seigneur, lui qui t’a fait sortir d’Égypte, de la maison d’esclavage.<br />Tu craindras le Seigneur ton Dieu, tu le serviras, c’est par son nom que tu prêteras serment. »</p><h3>Psaume - 18(17),2-3.4.47.51ab.</h3><p>Je t'aime, Seigneur, ma force : <br />Seigneur, mon roc, ma forteresse,<br />Dieu mon libérateur, le rocher qui m'abrite, <br />mon bouclier, mon fort, mon arme de victoire !<br />Louange à Dieu ! <br />Quand je fais appel au Seigneur, <br />je suis sauvé de tous mes ennemis.<br />Vive le Seigneur ! Béni soit mon Rocher ! <br />Qu'il triomphe, le Dieu de ma victoire !<br />Il donne à son roi de grandes victoires,<br />il se montre fidèle à son messie.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 17,14-20.</h3><p>En ce temps-là, un homme s’approcha de Jésus, et tombant à ses genoux,<br />il dit : « Seigneur, prends pitié de mon fils. Il est épileptique et il souffre beaucoup. Souvent il tombe dans le feu et, souvent aussi, dans l’eau.<br />Je l’ai amené à tes disciples, mais ils n’ont pas pu le guérir. »<br />Prenant la parole, Jésus dit : « Génération incroyante et dévoyée, combien de temps devrai-je rester avec vous ? Combien de temps devrai-je vous supporter ? Amenez-le-moi. »<br />Jésus menaça le démon, et il sortit de lui. À l’heure même, l’enfant fut guéri.<br />Alors les disciples s’approchèrent de Jésus et lui dirent en particulier : « Pour quelle raison est-ce que nous, nous n’avons pas réussi à l’expulser ? »<br />Jésus leur répond : « En raison de votre peu de foi. Amen, je vous le dis : si vous avez de la foi gros comme une graine de moutarde, vous direz à cette montagne : “Transporte-toi d’ici jusque là-bas”, et elle se transportera ; rien ne vous sera impossible. »</p><hr /><h3>Sts Sixte II (pape) et comp. (martyrs († 258))</h3><h3>St Gaétan de Thiene (fondateur († 1547))</h3>"
	}, {
		"id": "8",
		"imagen": "Dimanche",
		"contenido": "<h3>Premier livre des Rois - 19,4-8.</h3><p>En ces jours-là, le prophète Élie, fuyant l’hostilité de la reine Jézabel, marcha toute une journée dans le désert. Il vint s’asseoir à l’ombre d’un buisson, et demanda la mort en disant : « Maintenant, Seigneur, c’en est trop ! Reprends ma vie : je ne vaux pas mieux que mes pères. »<br />Puis il s’étendit sous le buisson, et s’endormit. Mais voici qu’un ange le toucha et lui dit : « Lève-toi, et mange ! »<br />Il regarda, et il y avait près de sa tête une galette cuite sur des pierres brûlantes et une cruche d’eau. Il mangea, il but, et se rendormit.<br />Une seconde fois, l’ange du Seigneur le toucha et lui dit : « Lève-toi, et mange, car il est long, le chemin qui te reste. »<br />Élie se leva, mangea et but. Puis, fortifié par cette nourriture, il marcha quarante jours et quarante nuits jusqu’à l’Horeb, la montagne de Dieu.</p><h3>Psaume - 34(33),2-3.4-5.6-7.8-9.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Magnifiez avec moi le Seigneur, <br />exaltons tous ensemble son nom.<br />Je cherche le Seigneur, il me répond : <br />de toutes mes frayeurs, il me délivre.<br />Qui regarde vers lui resplendira, <br />sans ombre ni trouble au visage.<br />Un pauvre crie ; le Seigneur entend :<br /> il le sauve de toutes ses angoisses.<br />L'ange du Seigneur campe à l'entour <br />pour libérer ceux qui le craignent.<br />Goûtez et voyez : le Seigneur est bon ! <br />Heureux qui trouve en lui son refuge !</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 4,30-32.5,1-2.</h3><p>Frères, n’attristez pas le Saint Esprit de Dieu, qui vous a marqués de son sceau en vue du jour de votre délivrance.<br />Amertume, irritation, colère, éclats de voix ou insultes, tout cela doit être éliminé de votre vie, ainsi que toute espèce de méchanceté.<br />Soyez entre vous pleins de générosité et de tendresse. Pardonnez-vous les uns aux autres, comme Dieu vous a pardonné dans le Christ.<br />Oui, cherchez à imiter Dieu, puisque vous êtes ses enfants bien-aimés.<br />Vivez dans l’amour, comme le Christ nous a aimés et s’est livré lui-même pour nous, s’offrant en sacrifice à Dieu, comme un parfum d’agréable odeur.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,41-51.</h3><p>En ce temps-là, les Juifs récriminaient contre Jésus parce qu’il avait déclaré : « Moi, je suis le pain qui est descendu du ciel. »<br />Ils disaient : « Celui-là n’est-il pas Jésus, fils de Joseph ? Nous connaissons bien son père et sa mère. Alors comment peut-il dire maintenant : “Je suis descendu du ciel” ? »<br />Jésus reprit la parole : « Ne récriminez pas entre vous.<br />Personne ne peut venir à moi, si le Père qui m’a envoyé ne l’attire, et moi, je le ressusciterai au dernier jour.<br />Il est écrit dans les prophètes : ‘Ils seront tous instruits par Dieu lui-même.’ Quiconque a entendu le Père et reçu son enseignement vient à moi.<br />Certes, personne n’a jamais vu le Père, sinon celui qui vient de Dieu : celui-là seul a vu le Père.<br />Amen, amen, je vous le dis : il a la vie éternelle, celui qui croit.<br />Moi, je suis le pain de la vie.<br />Au désert, vos pères ont mangé la manne, et ils sont morts ;<br />mais le pain qui descend du ciel est tel que celui qui en mange ne mourra pas.<br />Moi, je suis le pain vivant, qui est descendu du ciel : si quelqu’un mange de ce pain, il vivra éternellement. Le pain que je donnerai, c’est ma chair, donnée pour la vie du monde. »</p><hr /><h3>St Dominique de Guzman (prêtre et fond. († 1221))</h3><h3>Ste Boniface Rodriguez Castro (v. et fond. († 1905))</h3>"
	}, {
		"id": "9",
		"imagen": "Lundi",
		"contenido": "<h3>Livre d'Osée - 2,16b.17b.21-22.</h3><p>Ainsi parle le Seigneur :<br />Mon épouse infidèle, je vais l’entraîner jusqu’au désert, et je lui parlerai cœur à cœur.<br />Là, elle me répondra comme au temps de sa jeunesse, au jour où elle est sortie du pays d’Égypte.<br />Je ferai de toi mon épouse pour toujours, je ferai de toi mon épouse dans la justice et le droit, dans la fidélité et la tendresse ;<br />je ferai de toi mon épouse dans la loyauté, et tu connaîtras le Seigneur.</p><h3>Psaume - 45(44),11-12.14-15.16-17.</h3><p>Écoute, ma fille, regarde et tends l'oreille ; <br />oublie ton peuple et la maison de ton père :<br />le roi sera séduit par ta beauté. <br />Il est ton Seigneur : prosterne-toi devant lui.<br />Fille de roi, elle est là, dans sa gloire, <br />vêtue d'étoffes d'or ;<br />on la conduit, toute parée, vers le roi. <br />Des jeunes filles, ses compagnes, lui font cortège ;<br />on les conduit parmi les chants de fête : <br />elles entrent au palais du roi.<br />À la place de tes pères se lèveront tes fils ; <br />sur toute la terre tu feras d'eux des princes.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,1-13.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole : <br />« Le royaume des Cieux sera comparable à dix jeunes filles invitées à des noces, qui prirent leur lampe pour sortir à la rencontre de l’époux.<br />Cinq d’entre elles étaient insouciantes, et cinq étaient prévoyantes :<br />les insouciantes avaient pris leur lampe sans emporter d’huile,<br />tandis que les prévoyantes avaient pris, avec leurs lampes, des flacons d’huile.<br />Comme l’époux tardait, elles s’assoupirent toutes et s’endormirent.<br />Au milieu de la nuit, il y eut un cri : “Voici l’époux ! Sortez à sa rencontre.”<br />Alors toutes ces jeunes filles se réveillèrent et se mirent à préparer leur lampe.<br />Les insouciantes demandèrent aux prévoyantes : “Donnez-nous de votre huile, car nos lampes s’éteignent.”<br />Les prévoyantes leur répondirent : “Jamais cela ne suffira pour nous et pour vous, allez plutôt chez les marchands vous en acheter.”<br />Pendant qu’elles allaient en acheter, l’époux arriva. Celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.<br />Plus tard, les autres jeunes filles arrivèrent à leur tour et dirent : “Seigneur, Seigneur, ouvre-nous !”<br />Il leur répondit : “Amen, je vous le dis : je ne vous connais pas.”<br />Veillez donc, car vous ne savez ni le jour ni l’heure. »</p><hr /><h3>Ste Thérèse-Bénédicte de la Croix (martyre († 1942))</h3><h3>Bx Franz Jägerstätter (agriculteur et martyr († 1943))</h3>"
	}, {
		"id": "10",
		"imagen": "Mardi",
		"contenido": "<h3>Deuxième lettre de saint Paul Apôtre aux Corinthiens - 9,6-10.</h3><p>Frères, rappelez-vous le proverbe : À semer trop peu, on récolte trop peu ; à semer largement, on récolte largement.<br />Que chacun donne comme il a décidé dans son cœur, sans regret et sans contrainte, car Dieu aime celui qui donne joyeusement.<br />Et Dieu est assez puissant pour vous donner toute grâce en abondance, afin que vous ayez, en toute chose et toujours, tout ce qu’il vous faut, et même que vous ayez en abondance de quoi faire toute sorte de bien.<br />L’Écriture dit en effet de l’homme juste : ‘Il distribue, il donne aux pauvres ; sa justice demeure à jamais.’<br />Dieu, qui fournit la semence au semeur et le pain pour la nourriture, vous fournira la graine ; il la multipliera, il donnera la croissance à ce que vous accomplirez dans la justice.</p><h3>Psaume - 112(111),1-2.5-6.7-8.4b.9.</h3><p>Heureux qui craint le Seigneur, <br />qui aime entièrement sa volonté !<br />Sa lignée sera puissante sur la terre ; <br />la race des justes est bénie.<br />L'homme de bien a pitié, il partage ; <br />il mène ses affaires avec droiture.<br />Cet homme jamais ne tombera ; <br />toujours on fera mémoire du juste.<br />Il ne craint pas l'annonce d'un malheur : <br />le cœur ferme, il s'appuie sur le Seigneur.<br />Son cœur est confiant, il ne craint pas : <br />il verra ce que valaient ses oppresseurs.<br />Homme de justice, de tendresse et de pitié,<br />à pleines mains, il donne au pauvre ; <br />à jamais se maintiendra sa justice, <br />sa puissance grandira, et sa gloire !</p><h3>Évangile de Jésus-Christ selon saint Jean - 12,24-26.</h3><p>En ce temps-là, Jésus disait à ses disciples : « Amen, amen, je vous le dis : si le grain de blé tombé en terre ne meurt pas, il reste seul ; mais s’il meurt, il porte beaucoup de fruit.<br />Qui aime sa vie la perd ; qui s’en détache en ce monde la gardera pour la vie éternelle.<br />Si quelqu'un veut me servir, qu’il me suive ; et là où moi je suis, là aussi sera mon serviteur. Si quelqu'un me sert, mon Père l’honorera. »</p><hr /><h3>St Laurent (diacre et martyr († 258))</h3><h3>Bx Archange Piacentini de Calatafimi (prêtre o.f.m. conv. († 1460))</h3>"
	}, {
		"id": "11",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre du Deutéronome - 34,1-12.</h3><p>En ces jours-là, Moïse monta des steppes de Moab au mont Nébo, au sommet du Pisga, qui est en face de Jéricho. Le Seigneur lui fit voir tout le pays : Galaad jusqu’à Dane,<br />tout Nephtali, le pays d’Éphraïm et de Manassé, tout le pays de Juda jusqu’à la Méditerranée,<br />le Néguev, la région du Jourdain, la vallée de Jéricho ville des Palmiers, jusqu’à Soar.<br />Le Seigneur lui dit : « Ce pays que tu vois, j’ai juré à Abraham, à Isaac et à Jacob de le donner à leur descendance. Je te le fais voir, mais tu n’y entreras pas. »<br />Moïse, le serviteur du Seigneur, mourut là, au pays de Moab, selon la parole du Seigneur.<br />On l’enterra dans la vallée qui est en face de Beth-Péor, au pays de Moab. Mais aujourd’hui encore, personne ne sait où se trouve son tombeau.<br />Moïse avait cent vingt ans quand il mourut ; sa vue n’avait pas baissé, sa vitalité n’avait pas diminué.<br />Les fils d’Israël pleurèrent Moïse dans les steppes de Moab, pendant trente jours. C’est alors que s’achevèrent les jours du deuil de Moïse.<br />Josué, fils de Noun, était rempli de l’esprit de sagesse, parce que Moïse lui avait imposé les mains. Les fils d’Israël lui obéirent, ils firent ce que le Seigneur avait prescrit à Moïse.<br />Il ne s’est plus levé en Israël un prophète comme Moïse, lui que le Seigneur rencontrait face à face.<br />Que de signes et de prodiges le Seigneur l’avait envoyé accomplir en Égypte, devant Pharaon, tous ses serviteurs et tout son pays !<br />Avec quelle main puissante, quel pouvoir redoutable, Moïse avait agi aux yeux de tout Israël !</p><h3>Psaume - 66(65),1-3a.5.8.16-17.</h3><p>Acclamez Dieu, toute la terre ;<br />fêtez la gloire de son nom, <br />glorifiez-le en célébrant sa louange.<br />Dites à Dieu : « Que tes actions sont redoutables ! »<br />Venez et voyez les hauts faits de Dieu, <br />ses exploits redoutables pour les fils des hommes.<br />Peuples, bénissez notre Dieu ! <br />Faites retentir sa louange,<br />Venez, écoutez, vous tous qui craignez Dieu : <br />je vous dirai ce qu'il a fait pour mon âme ;<br />quand je poussai vers lui mon cri, <br />ma bouche faisait déjà son éloge.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,15-20.</h3><p>En ce temps-là, Jésus disait à ses disciples : <br />« Si ton frère a commis un péché contre toi, va lui faire des reproches seul à seul. S’il t’écoute, tu as gagné ton frère.<br />S’il ne t’écoute pas, prends en plus avec toi une ou deux personnes afin que toute l’affaire soit réglée sur la parole de deux ou trois témoins.<br />S’il refuse de les écouter, dis-le à l’assemblée de l’Église ; s’il refuse encore d’écouter l’Église, considère-le comme un païen et un publicain.<br />Amen, je vous le dis : tout ce que vous aurez lié sur la terre sera lié dans le ciel, et tout ce que vous aurez délié sur la terre sera délié dans le ciel.<br />Et pareillement, amen, je vous le dis, si deux d’entre vous sur la terre se mettent d’accord pour demander quoi que ce soit, ils l’obtiendront de mon Père qui est aux cieux.<br />En effet, quand deux ou trois sont réunis en mon nom, je suis là, au milieu d’eux. »</p><hr /><h3>Ste Claire d'Assise (fondatrice († 1253))</h3><h3>St Alexandre le Charbonnier (évêque et martyr († IIIe s.))</h3>"
	}, {
		"id": "12",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre de Josué - 3,7-10a.11.13-17.</h3><p>En ces jours-là, le Seigneur dit à Josué : « Aujourd’hui, je vais commencer à te grandir devant tout Israël, pour qu’il sache que je suis avec toi comme j’ai été avec Moïse.<br />Toi, tu donneras cet ordre aux prêtres qui portent l’arche d’Alliance : “Lorsque vous serez arrivés au bord du Jourdain, vous vous arrêterez dans le lit du fleuve.” »<br />Josué dit ensuite aux fils d’Israël : « Approchez, écoutez les paroles du Seigneur votre Dieu.<br />À ceci, vous reconnaîtrez que le Dieu vivant est au milieu de vous, et qu’il vous mettra en possession du pays des Cananéens :<br />voici que l’arche de l’Alliance du Seigneur de toute la terre va passer le Jourdain devant vous.<br />Aussitôt que les prêtres qui portent l’arche du Seigneur de toute la terre auront posé la plante de leurs pieds dans les eaux du Jourdain, les eaux qui sont en amont seront coupées, et elles s’arrêteront en formant une seule masse. »<br />Quand le peuple leva le camp pour passer le Jourdain, les prêtres portaient l’arche d’Alliance en tête du peuple.<br />Or, le Jourdain coule à pleins bords pendant toute la saison des moissons. Dès que les prêtres qui portaient l’arche furent arrivés au Jourdain, et que leurs pieds touchèrent l’eau,<br />les eaux s’arrêtèrent en amont et se dressèrent comme une seule masse sur une grande distance, à partir d’Adame, ville voisine de Sartane ; et en aval, les eaux achevèrent de s’écouler vers la mer de la Araba, la mer Morte. Le peuple traversa à la hauteur de Jéricho.<br />Les prêtres qui portaient l’arche de l’Alliance du Seigneur restèrent immobiles, sur la terre sèche, au milieu du Jourdain. Alors tout Israël traversa à pied sec, jusqu’à ce que toute la nation eût fini de passer le Jourdain.</p><h3>Psaume - 114(113A),1-2.3-4.5-6.</h3><p>Quand Israël sortit d'Égypte, <br />et Jacob, de chez un peuple étranger,<br />Juda fut pour Dieu un sanctuaire, <br />Israël devint son domaine.<br />La mer voit et s'enfuit, <br />le Jourdain retourne en arrière.<br />Comme des béliers, bondissent les montagnes, <br />et les collines, comme des agneaux.<br />Qu'as-tu, mer, à t'enfuir, Jourdain, <br />à retourner en arrière ?<br />Montagnes, pourquoi bondir comme des béliers, <br />collines, comme des agneaux ?</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 18,21-35.19,1.</h3><p>En ce temps-là, Pierre s’approcha de Jésus pour lui demander : « Seigneur, lorsque mon frère commettra des fautes contre moi, combien de fois dois-je lui pardonner ? Jusqu’à sept fois ? »<br />Jésus lui répondit : « Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.<br />Ainsi, le royaume des Cieux est comparable à un roi qui voulut régler ses comptes avec ses serviteurs.<br />Il commençait, quand on lui amena quelqu’un qui lui devait dix mille talents (c’est-à-dire soixante millions de pièces d’argent).<br />Comme cet homme n’avait pas de quoi rembourser, le maître ordonna de le vendre, avec sa femme, ses enfants et tous ses biens, en remboursement de sa dette.<br />Alors, tombant à ses pieds, le serviteur demeurait prosterné et disait : “Prends patience envers moi, et je te rembourserai tout.”<br />Saisi de compassion, le maître de ce serviteur le laissa partir et lui remit sa dette.<br />Mais, en sortant, ce serviteur trouva un de ses compagnons qui lui devait cent pièces d’argent. Il se jeta sur lui pour l’étrangler, en disant : “Rembourse ta dette !”<br />Alors, tombant à ses pieds, son compagnon le suppliait : “Prends patience envers moi, et je te rembourserai.”<br />Mais l’autre refusa et le fit jeter en prison jusqu’à ce qu’il ait remboursé ce qu’il devait.<br />Ses compagnons, voyant cela, furent profondément attristés et allèrent raconter à leur maître tout ce qui s’était passé.<br />Alors celui-ci le fit appeler et lui dit : “Serviteur mauvais ! je t’avais remis toute cette dette parce que tu m’avais supplié.<br />Ne devais-tu pas, à ton tour, avoir pitié de ton compagnon, comme moi-même j’avais eu pitié de toi ?”<br />Dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il eût remboursé tout ce qu’il devait.<br />C’est ainsi que mon Père du ciel vous traitera, si chacun de vous ne pardonne pas à son frère du fond du cœur. »<br />Lorsque Jésus eut terminé ce discours, il s’éloigna de la Galilée et se rendit dans le territoire de la Judée, au-delà du Jourdain.</p><hr /><h3>Ste Jeanne de Chantal (fondatrice († 1641))</h3><h3>Bx Bonnaventure Garcia Paredes (prêtre O.P., martyr († 1936))</h3>"
	}, {
		"id": "13",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de Josué - 24,1-13.</h3><p>En ces jours-là, Josué réunit toutes les tribus d’Israël à Sichem ; puis il appela les anciens d’Israël, avec les chefs, les juges et les scribes ; ils se présentèrent devant Dieu.<br />Josué dit alors à tout le peuple : « Ainsi parle le Seigneur, le Dieu d’Israël : Vos ancêtres habitaient au-delà de l’Euphrate depuis toujours, jusqu’à Tèrah, père d’Abraham et de Nahor, et ils servaient d’autres dieux.<br />Alors j’ai pris votre père Abraham au-delà de l’Euphrate, et je lui ai fait traverser toute la terre de Canaan ; j’ai multiplié sa descendance, et je lui ai donné Isaac.<br />À Isaac, j’ai donné Jacob et Ésaü. À Ésaü, j’ai donné en possession la montagne de Séïr. Jacob et ses fils sont descendus en Égypte.<br />J’ai envoyé ensuite Moïse et Aaron, et j’ai frappé l’Égypte par tout ce que j’ai accompli au milieu d’elle. Ensuite, je vous en ai fait sortir.<br />Donc, j’ai fait sortir vos pères de l’Égypte, et vous êtes arrivés à la mer ; les Égyptiens poursuivaient vos pères avec des chars et des guerriers jusqu’à la mer des Roseaux.<br />Vos pères crièrent alors vers le Seigneur, qui étendit un brouillard épais entre vous et les Égyptiens, et fit revenir sur eux la mer, qui les recouvrit. Vous avez vu de vos propres yeux ce que j’ai fait en Égypte, puis vous avez séjourné longtemps dans le désert.<br />Je vous ai introduits ensuite dans le pays des Amorites qui habitaient au-delà du Jourdain. Ils vous ont fait la guerre, et je les ai livrés entre vos mains : vous avez pris possession de leur pays, car je les ai anéantis devant vous.<br />Puis Balaq, fils de Cippor, roi de Moab, se leva pour faire la guerre à Israël, et il envoya chercher Balaam, fils de Béor, pour vous maudire.<br />Mais je n’ai pas voulu écouter Balaam : il a même dû vous bénir, et je vous ai sauvés de la main de Balaq.<br />Ensuite, vous avez passé le Jourdain pour atteindre Jéricho ; les chefs de Jéricho vous ont fait la guerre, ainsi que de nombreux peuples : les Amorites, les Perizzites, les Cananéens, les Hittites, les Guirgashites, les Hivvites, les Jébuséens ; mais je les ai livrés entre vos mains.<br />J’ai envoyé devant vous des frelons, qui ont chassé les deux rois amorites ; ce ne fut ni par ton épée ni par ton arc.<br />Je vous ai donné une terre qui ne vous a coûté aucune peine, des villes dans lesquelles vous vous êtes installés sans les avoir bâties, des vignes et des oliveraies dont vous profitez aujourd'hui sans les avoir plantées. »</p><h3>Psaume - 136(135),1-3.16-18.21-22.24.</h3><p>Rendez grâce au Seigneur : il est bon, <br />éternel est son amour !<br />Rendez grâce au Dieu des dieux, <br />éternel est son amour !<br />Rendez grâce au Seigneur des seigneurs, <br />éternel est son amour !<br />Lui qui mena son peuple au désert, <br />éternel est son amour !<br />qui frappa des princes fameux, <br />éternel est son amour !<br />et fit périr des rois redoutables, <br />éternel est son amour !<br />Pour donner leur pays en héritage, <br />éternel est son amour !<br />en héritage à Israël, son serviteur, <br />éternel est son amour !<br />il nous tira de la main des oppresseurs, <br />éternel est son amour !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 19,3-12.</h3><p>En ce temps-là, des pharisiens s’approchèrent de Jésus pour le mettre à l’épreuve ; ils lui demandèrent : « Est-il permis à un homme de renvoyer sa femme pour n’importe quel motif ? »<br />Il répondit : « N’avez-vous pas lu ceci ? Dès le commencement, le Créateur les fit homme et femme,<br />et dit : ‘À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux deviendront une seule chair.’<br />Ainsi, ils ne sont plus deux, mais une seule chair. Donc, ce que Dieu a uni, que l’homme ne le sépare pas ! »<br />Les pharisiens lui répliquent : « Pourquoi donc Moïse a-t-il prescrit la remise d’un acte de divorce avant la répudiation ? »<br />Jésus leur répond : « C’est en raison de la dureté de votre cœur que Moïse vous a permis de renvoyer vos femmes. Mais au commencement, il n’en était pas ainsi.<br />Or je vous le dis : si quelqu’un renvoie sa femme – sauf en cas d’union illégitime – et qu’il en épouse une autre, il est adultère. »<br />Ses disciples lui disent : « Si telle est la situation de l’homme par rapport à sa femme, mieux vaut ne pas se marier. »<br />Il leur répondit : « Tous ne comprennent pas cette parole, mais seulement ceux à qui cela est donné.<br />Il y a des gens qui ne se marient pas car, de naissance, ils en sont incapables ; il y en a qui ne peuvent pas se marier car ils ont été mutilés par les hommes ; il y en a qui ont choisi de ne pas se marier à cause du royaume des Cieux. Celui qui peut comprendre, qu’il comprenne ! »</p><hr /><h3>St Maxime le Confesseur (père de l’Église († 662))</h3><h3>Ste Radegonde (reine des Francs et moniale († 587))</h3>"
	}, {
		"id": "14",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de Josué - 24,14-29.</h3><p>En ces jours-là, Josué avait réuni toutes les tribus d'Israël, et il leur disait :<br />« Maintenant craignez le Seigneur ; servez-le dans l’intégrité et la fidélité. Écartez les dieux que vos pères ont servis au-delà de l’Euphrate et en Égypte ; servez le Seigneur.<br />« S’il ne vous plaît pas de servir le Seigneur, choisissez aujourd’hui qui vous voulez servir : les dieux que vos pères servaient au-delà de l’Euphrate, ou les dieux des Amorites dont vous habitez le pays. Moi et les miens, nous voulons servir le Seigneur. »<br />Le peuple répondit : « Plutôt mourir que d’abandonner le Seigneur pour servir d’autres dieux !<br />C’est le Seigneur notre Dieu qui nous a fait monter, nous et nos pères, du pays d’Égypte, cette maison d’esclavage ; c’est lui qui, sous nos yeux, a accompli tous ces signes et nous a protégés tout le long du chemin que nous avons parcouru, chez tous les peuples au milieu desquels nous sommes passés.<br />Et même le Seigneur a chassé devant nous tous ces peuples, ainsi que les Amorites qui habitaient le pays. Nous aussi, nous voulons servir le Seigneur, car c’est lui notre Dieu. »<br />Alors Josué dit au peuple : « Vous ne pouvez pas servir le Seigneur, car il est un Dieu saint, il est un Dieu jaloux, qui ne pardonnera ni vos révoltes ni vos péchés.<br />Si vous abandonnez le Seigneur pour servir les dieux étrangers, il se retournera contre vous, il vous fera du mal, il vous anéantira, lui qui vous a fait tant de bien. »<br />Le peuple répondit à Josué : « Mais si ! Nous voulons servir le Seigneur. »<br />Alors Josué dit au peuple : « Vous en êtes les témoins contre vous-mêmes : c’est vous qui avez choisi de servir le Seigneur. » Ils répondirent : « Nous en sommes témoins. »<br />Josué reprit : « Alors, enlevez les dieux étrangers qui sont au milieu de vous, et tournez votre cœur vers le Seigneur, le Dieu d’Israël. »<br />Le peuple répondit à Josué : « C’est le Seigneur notre Dieu que nous voulons servir, c’est à sa voix que nous voulons obéir. »<br />En ce jour-là, Josué conclut une Alliance pour le peuple. C’est dans la ville de Sichem qu’il lui donna un statut et un droit.<br />Josué inscrivit tout cela dans le livre de la loi de Dieu. Il prit une grande pierre et la dressa sous le chêne qui était dans le sanctuaire du Seigneur.<br />Il dit à tout le peuple : « Voici une pierre qui servira de témoin contre nous, car elle a entendu toutes les paroles que le Seigneur nous a dites ; elle servira de témoin contre vous, pour vous empêcher de renier votre Dieu. »<br />Puis Josué renvoya le peuple, chacun dans la part de territoire qui était son héritage.<br />Après ces événements, Josué, fils de Noun, serviteur du Seigneur, mourut à l’âge de cent dix ans.</p><h3>Psaume - 16(15),1-2a.5.7-8.2b.11.</h3><p>Garde-moi, mon Dieu : j'ai fait de toi mon refuge.<br />J'ai dit au Seigneur : « Tu es mon Dieu !<br />Seigneur, mon partage et ma coupe : <br />de toi dépend mon sort. »<br />Je bénis le Seigneur qui me conseille : <br />même la nuit mon cœur m'avertit.<br />Je garde le Seigneur devant moi sans relâche ;<br />il est à ma droite : je suis inébranlable.<br />Je n'ai pas d'autre bonheur que toi.<br />Tu m'apprends le chemin de la vie : <br />devant ta face, débordement de joie ! <br />À ta droite, éternité de délices !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 19,13-15.</h3><p>Ensuite, on présenta des enfants à Jésus pour qu’il leur impose les mains en priant. Mais les disciples les écartèrent vivement.<br />Jésus leur dit : « Laissez les enfants, ne les empêchez pas de venir à moi, car le royaume des Cieux est à ceux qui leur ressemblent. »<br />Il leur imposa les mains, puis il partit de là.</p><hr /><h3>St Maximilien-Marie Kolbe (prêtre o.f.m. conv. et martyr)</h3><h3>St Ursicin (martyr († IVe s.))</h3>"
	}, {
		"id": "15",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de l'Apocalypse - 11,19a.12,1-6a.10ab.</h3><p>Le sanctuaire de Dieu, qui est dans le ciel, s’ouvrit, et l’arche de son Alliance apparut dans le Sanctuaire.<br />Un grand signe apparut dans le ciel : une Femme, ayant le soleil pour manteau, la lune sous les pieds, et sur la tête une couronne de douze étoiles.<br />Elle est enceinte, elle crie, dans les douleurs et la torture d’un enfantement.<br />Un autre signe apparut dans le ciel : un grand dragon, rouge feu, avec sept têtes et dix cornes, et, sur chacune des sept têtes, un diadème.<br />Sa queue, entraînant le tiers des étoiles du ciel, les précipita sur la terre. Le Dragon vint se poster devant la femme qui allait enfanter, afin de dévorer l’enfant dès sa naissance.<br />Or, elle mit au monde un fils, un enfant mâle, celui qui sera le berger de toutes les nations, les conduisant avec un sceptre de fer. L’enfant fut enlevé jusqu’auprès de Dieu et de son Trône,<br />et la Femme s’enfuit au désert, où Dieu lui a préparé une place.<br />Alors j’entendis dans le ciel une voix forte, qui proclamait :<br />« Maintenant voici le salut, la puissance et le règne de notre Dieu, voici le pouvoir de son Christ ! »</p><h3>Psaume - 45(44),11-12a.12b-13.14-15a.15b-16.</h3><p>Écoute, ma fille, regarde et tends l'oreille ; <br />oublie ton peuple et la maison de ton père :<br />le roi sera séduit par ta beauté.<br />Il est ton Seigneur : prosterne-toi devant lui.<br />Alors, fille de Tyr, les plus riches du peuple, <br />chargés de présents, quêteront ton sourire.<br />Fille de roi, elle est là, dans sa gloire, <br />vêtue d'étoffes d'or ;<br />on la conduit, toute parée, vers le roi.<br />Des jeunes filles, ses compagnes, lui font cortège ;<br />on les conduit parmi les chants de fête : <br />elles entrent au palais du roi.</p><h3>Première lettre de saint Paul Apôtre aux Corinthiens - 15,20-26.</h3><p>Frères, le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.<br />Car, la mort étant venue par un homme, c’est par un homme aussi que vient la résurrection des morts.<br />En effet, de même que tous les hommes meurent en Adam, de même c’est dans le Christ que tous recevront la vie,<br />mais chacun à son rang : en premier, le Christ, et ensuite, lors du retour du Christ, ceux qui lui appartiennent.<br />Alors, tout sera achevé, quand le Christ remettra le pouvoir royal à Dieu son Père, après avoir anéanti, parmi les êtres célestes, toute Principauté, toute Souveraineté et Puissance.<br />Car c’est lui qui doit régner jusqu’au jour où Dieu aura mis sous ses pieds tous ses ennemis.<br />Et le dernier ennemi qui sera anéanti, c’est la mort,</p><h3>Évangile de Jésus-Christ selon saint Luc - 1,39-56.</h3><p>En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée.<br />Elle entra dans la maison de Zacharie et salua Élisabeth.<br />Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint,<br />et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni.<br />D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ?<br />Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi.<br />Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »<br />Marie dit alors : « Mon âme exalte le Seigneur,<br />exulte mon esprit en Dieu, mon Sauveur !<br />Il s’est penché sur son humble servante ; <br />désormais tous les âges me diront bienheureuse.<br />Le Puissant fit pour moi des merveilles ; <br />Saint est son nom !<br />Sa miséricorde s’étend d’âge en âge <br />sur ceux qui le craignent.<br />Déployant la force de son bras, il disperse les superbes.<br />Il renverse les puissants de leurs trônes, il élève les humbles.<br />Il comble de biens les affamés, <br />renvoie les riches les mains vides.<br />Il relève Israël son serviteur, <br />il se souvient de son amour,<br />de la promesse faite à nos pères, <br />en faveur d’Abraham et sa descendance à jamais. »<br />Marie resta avec Élisabeth environ trois mois, puis elle s’en retourna chez elle.</p><hr /><h3>St Tarcisius (acolyte et martyr de l’Eucharistie († 257))</h3><h3>St Stanislas Kostka (novice s.j. (1550-1568))</h3>"
	}, {
		"id": "16",
		"imagen": "Lundi",
		"contenido": "<h3>Livre des Juges - 2,11-19.</h3><p>En ces jours-là, les fils d’Israël firent ce qui est mal aux yeux du Seigneur, et ils servirent les Baals.<br />Ils abandonnèrent le Seigneur, le Dieu de leurs pères, qui les avait fait sortir du pays d’Égypte, et ils suivirent d’autres dieux parmi ceux des peuples d’alentour. Ils se prosternèrent devant eux, et ils irritèrent le Seigneur.<br />Ils abandonnèrent le Seigneur pour servir Baal et Astarté.<br />Alors la colère du Seigneur s’enflamma contre Israël. Il les livra aux mains des pillards, les abandonna aux ennemis qui les entouraient, et ils furent incapables de leur résister.<br />Dans toutes leurs expéditions, la main du Seigneur était contre eux, pour leur malheur, comme il le leur avait dit, comme il en avait fait serment. Ils furent dans une très grande détresse.<br />Alors le Seigneur suscita des juges pour les sauver de la main des pillards.<br />Mais ils n’obéissaient pas non plus à leurs juges. Ils se prostituèrent en suivant d’autres dieux, ils se prosternèrent devant eux. Ils ne tardèrent pas à se détourner du chemin où leurs pères avaient marché en obéissant aux commandements du Seigneur ; ils n’agirent pas comme eux.<br />Lorsque le Seigneur suscitait pour eux un juge, le Seigneur était avec le juge, et il les sauvait de la main de leurs ennemis aussi longtemps que le juge était en vie ; car le Seigneur se laissait émouvoir quand ils gémissaient sous la violence de leurs oppresseurs.<br />Mais quand le juge était mort, ils recommençaient et poussaient la corruption plus loin que leurs pères : ils suivaient d’autres dieux, les servaient et se prosternaient devant eux ; ils ne renonçaient en rien à leurs pratiques ni à leur conduite obstinée.</p><h3>Psaume - 106(105),6.35.36-37.39-40.43ab.44.</h3><p>Avec nos pères, nous avons péché, <br />nous avons failli et renié.<br />ils vont se mêler aux païens, <br />ils apprennent leur manière d'agir.<br />Alors ils servent leurs idoles, <br />et pour eux c'est un piège :<br />ils offrent leurs fils et leurs filles <br />en sacrifice aux démons.<br />De telles pratiques les souillent ; <br />ils se prostituent par de telles actions.<br />Et le Seigneur prend feu contre son peuple : <br />ses héritiers lui font horreur.<br />Tant de fois délivrés par Dieu,<br />ils s'obstinent dans leur idée,<br />et lui regarde leur détresse <br />quand il entend leurs cris.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 19,16-22.</h3><p>En ce temps-là, voici que quelqu’un s’approcha de Jésus et lui dit : « Maître, que dois-je faire de bon pour avoir la vie éternelle ? »<br />Jésus lui dit : « Pourquoi m’interroges-tu sur ce qui est bon ? Celui qui est bon, c’est Dieu, et lui seul ! Si tu veux entrer dans la vie, observe les commandements. »<br />Il lui dit : « Lesquels ? » Jésus reprit : « ‘Tu ne commettras pas de meurtre. Tu ne commettras pas d’adultère. Tu ne commettras pas de vol. Tu ne porteras pas de faux témoignage.<br />Honore ton père et ta mère.’ Et aussi : ‘Tu aimeras ton prochain comme toi-même.’ »<br />Le jeune homme lui dit : « Tout cela, je l’ai observé : que me manque-t-il encore ? »<br />Jésus lui répondit : « Si tu veux être parfait, va, vends ce que tu possèdes, donne-le aux pauvres, et tu auras un trésor dans les cieux. Puis viens, suis-moi. »<br />À ces mots, le jeune homme s’en alla tout triste, car il avait de grands biens.</p><hr /><h3>St Étienne de Hongrie (roi († 1038))</h3><h3>St Roch (pèlerin († 1327))</h3>"
	}, {
		"id": "17",
		"imagen": "Mardi",
		"contenido": "<h3>Livre des Juges - 6,11-24a.</h3><p>En ces jours-là, l’ange du Seigneur vint s’asseoir sous le térébinthe d’Ofra, qui appartenait à Joas, de la famille d’Abiézer. Gédéon, son fils, battait le blé dans le pressoir, pour le soustraire au pillage des Madianites.<br />L’ange du Seigneur lui apparut et lui dit : « Le Seigneur est avec toi, vaillant guerrier ! »<br />Gédéon lui répondit : « Pardon, mon Seigneur ! Si le Seigneur est avec nous, pourquoi tout ceci nous est-il arrivé ? Que sont devenus tous ces prodiges que nous ont racontés nos pères ? Ils nous disaient : “Est-ce que le Seigneur ne nous a pas fait monter d’Égypte ?” Mais aujourd’hui le Seigneur nous a abandonnés, en nous livrant au pouvoir de Madiane… »<br />Alors le Seigneur regarda Gédéon et lui dit : « Avec la force qui est en toi, va sauver Israël du pouvoir de Madiane. N’est-ce pas moi qui t’envoie ? »<br />Gédéon reprit : « Pardon, mon Seigneur ! Comment sauverais-je Israël ? Mon clan est le plus faible dans la tribu de Manassé, et moi je suis le plus petit dans la maison de mon père ! »<br />Le Seigneur lui répondit : « Je serai avec toi, et tu battras les Madianites comme s’ils n’étaient qu’un seul homme. »<br />Gédéon lui dit : « Si j’ai trouvé grâce à tes yeux, donne-moi un signe que c’est bien toi qui me parles.<br />Ne t’éloigne pas d’ici avant que je revienne vers toi. Je vais chercher mon offrande et je la placerai devant toi. » Le Seigneur répondit : « Je resterai jusqu’à ton retour. »<br />Gédéon s’en alla, il prépara un chevreau, et avec une mesure de farine il fit des pains sans levain. Il mit la viande dans une corbeille, et le jus dans un pot, puis il apporta tout cela sous le térébinthe et le lui présenta.<br />L’ange de Dieu lui dit : « Prends la viande et les pains sans levain, pose-les sur ce rocher et répands le jus. » Gédéon obéit.<br />Alors l’ange du Seigneur étendit le bâton qu’il tenait à la main, et il toucha la viande et les pains sans levain. Le feu jaillit de la roche, consuma la viande et les pains sans levain, et l’ange du Seigneur disparut.<br />Alors Gédéon comprit que c’était l’ange du Seigneur, et il dit : « Malheur à moi, Seigneur mon Dieu ! Pourquoi donc ai-je vu l’ange du Seigneur face à face ? »<br />Le Seigneur lui répondit : « Que la paix soit avec toi ! Sois sans crainte ; tu ne mourras pas. »<br />À cet endroit, Gédéon bâtit un autel au Seigneur sous le vocable de Seigneur-de-la-paix.</p><h3>Psaume - 85(84),9.11-12.13-14.</h3><p>J'écoute : que dira le Seigneur Dieu ? <br />Ce qu'il dit, c'est la paix <br />pour son peuple et ses fidèles ; <br />qu'ils ne reviennent jamais à leur folie !<br />Amour et vérité se rencontrent, <br />justice et paix s'embrassent ;<br />la vérité germera de la terre <br />et du ciel se penchera la justice.<br />Le Seigneur donnera ses bienfaits, <br />et notre terre donnera son fruit.<br />La justice marchera devant lui, <br />et ses pas traceront le chemin.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 19,23-30.</h3><p>En ce temps-là, Jésus dit à ses disciples : « Amen, je vous le dis : un riche entrera difficilement dans le royaume des Cieux.<br />Je vous le répète : il est plus facile à un chameau de passer par un trou d’aiguille qu’à un riche d’entrer dans le royaume des Cieux. »<br />Entendant ces paroles, les disciples furent profondément déconcertés, et ils disaient : « Qui donc peut être sauvé ? »<br />Jésus posa sur eux son regard et dit : « Pour les hommes, c’est impossible, mais pour Dieu tout est possible. »<br />Alors Pierre prit la parole et dit à Jésus : « Voici que nous avons tout quitté pour te suivre : quelle sera donc notre part ? »<br />Jésus leur déclara : « Amen, je vous le dis : lors du renouvellement du monde, lorsque le Fils de l’homme siégera sur son trône de gloire, vous qui m’avez suivi, vous siégerez vous aussi sur douze trônes pour juger les douze tribus d’Israël.<br />Et celui qui aura quitté, à cause de mon nom, des maisons, des frères, des sœurs, un père, une mère, des enfants, ou une terre, recevra le centuple, et il aura en héritage la vie éternelle.<br />Beaucoup de premiers seront derniers, beaucoup de derniers seront premiers. »</p><hr /><h3>Ste Jeanne Delanoue (vierge et fond. († 1736))</h3><h3>Ste Claire de Montefalco (abbesse o.s.a. († 1308))</h3>"
	}, {
		"id": "18",
		"imagen": "Mercredi",
		"contenido": "<h3>Livre des Juges - 9,6-15.</h3><p>En ces jours-là, tous les notables de Sichem et ceux de la maison du Terre-Plein se réunirent et vinrent proclamer roi Abimélek, près du chêne de la Pierre-Dressée qui est à Sichem.<br />On l’annonça à Yotam. Celui-ci vint se poster sur le sommet du mont Garizim et il cria de toutes ses forces : « Écoutez-moi, notables de Sichem, et Dieu vous écoutera !<br />Un jour, les arbres se mirent en campagne pour se donner un roi et le consacrer par l’onction. Ils dirent à l’olivier : “Sois notre roi !”<br />L’olivier leur répondit : “Faudra-t-il que je renonce à mon huile, qui sert à honorer Dieu et les hommes, pour aller me balancer au-dessus des autres arbres ?”<br />Alors les arbres dirent au figuier : “Viens, toi, sois notre roi !”<br />Le figuier leur répondit : “Faudra-t-il que je renonce à la douceur et à la saveur de mes fruits, pour aller me balancer au-dessus des autres arbres ?”<br />Les arbres dirent alors à la vigne : “Viens, toi, sois notre roi !”<br />La vigne leur répondit : “Faudra-t-il que je renonce à mon vin, qui réjouit Dieu et les hommes, pour aller me balancer au-dessus des autres arbres ?”<br />Alors tous les arbres dirent au buisson d’épines : “Viens, toi, sois notre roi !”<br />Et le buisson d’épines répondit aux arbres : “Si c’est de bonne foi que vous me consacrez par l’onction pour être votre roi, venez vous abriter sous mon ombre ; sinon, qu’un feu sorte du buisson d’épines et dévore jusqu’aux cèdres du Liban !” »</p><h3>Psaume - 21(20),2-3.4-5.6-7.</h3><p>Seigneur, le roi se réjouit de ta force ; <br />quelle allégresse lui donne ta victoire !<br />Tu as répondu au désir de son cœur, <br />tu n'as pas rejeté le souhait de ses lèvres.<br />Tu lui destines bénédictions et bienfaits, <br />tu mets sur sa tête une couronne d'or.<br />La vie qu'il t'a demandée, tu la lui donnes, <br />de longs jours, des années sans fin.<br />Par ta victoire, grandit son éclat : <br />tu le revêts de splendeur et de gloire.<br />Tu mets en lui ta bénédiction pour toujours : <br />ta présence l'emplit de joie !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 20,1-16.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole : « En effet, le royaume des Cieux est comparable au maître d’un domaine qui sortit dès le matin afin d’embaucher des ouvriers pour sa vigne.<br />Il se mit d’accord avec eux sur le salaire de la journée : un denier, c’est-à-dire une pièce d’argent, et il les envoya à sa vigne.<br />Sorti vers neuf heures, il en vit d’autres qui étaient là, sur la place, sans rien faire.<br />Et à ceux-là, il dit : “Allez à ma vigne, vous aussi, et je vous donnerai ce qui est juste.”<br />Ils y allèrent. Il sortit de nouveau vers midi, puis vers trois heures, et fit de même.<br />Vers cinq heures, il sortit encore, en trouva d’autres qui étaient là et leur dit : “Pourquoi êtes-vous restés là, toute la journée, sans rien faire ?”<br />Ils lui répondirent : “Parce que personne ne nous a embauchés.” Il leur dit : “Allez à ma vigne, vous aussi.”<br />Le soir venu, le maître de la vigne dit à son intendant : “Appelle les ouvriers et distribue le salaire, en commençant par les derniers pour finir par les premiers.”<br />Ceux qui avaient commencé à cinq heures s’avancèrent et reçurent chacun une pièce d’un denier.<br />Quand vint le tour des premiers, ils pensaient recevoir davantage, mais ils reçurent, eux aussi, chacun une pièce d’un denier.<br />En la recevant, ils récriminaient contre le maître du domaine :<br />“Ceux-là, les derniers venus, n’ont fait qu’une heure, et tu les traites à l’égal de nous, qui avons enduré le poids du jour et la chaleur !”<br />Mais le maître répondit à l’un d’entre eux : “Mon ami, je ne suis pas injuste envers toi. N’as-tu pas été d’accord avec moi pour un denier ?<br />Prends ce qui te revient, et va-t’en. Je veux donner au dernier venu autant qu’à toi :<br />n’ai-je pas le droit de faire ce que je veux de mes biens ? Ou alors ton regard est-il mauvais parce que moi, je suis bon ?”<br />C’est ainsi que les derniers seront premiers, et les premiers seront derniers. »</p><hr /><h3>Ste Hélène (impératrice († v. 329))</h3><h3>St Albert Hurtado Cruchaga (prêtre († 1952))</h3>"
	}, {
		"id": "19",
		"imagen": "Jeudi",
		"contenido": "<h3>Livre des Juges - 11,29-39a.</h3><p>En ces jours-là, Jephté était un vaillant guerrier. L’esprit du Seigneur s’empara de lui, et il traversa les pays de Galaad et Manassé, et Mispa de Galaad. De là il passa la frontière des fils d’Ammone.<br />Jephté fit alors ce vœu au Seigneur : « Si tu livres les fils d’Ammone entre mes mains,<br />la première personne qui sortira de ma maison pour venir à ma rencontre quand je reviendrai victorieux appartiendra au Seigneur, et je l’offrirai en sacrifice d’holocauste. »<br />Jephté passa chez les fils d’Ammone pour les attaquer, et le Seigneur les livra entre ses mains.<br />Il les battit depuis Aroër jusqu’à proximité de Minnith et jusqu’à Abel-Keramim, soit le territoire de vingt villes. Ce fut une très grande défaite, et les fils d’Ammone durent se soumettre aux fils d’Israël.<br />Lorsque Jephté revint à Mispa, comme il arrivait à sa maison, voici que sa fille sortit à sa rencontre en dansant au son des tambourins. C’était son unique enfant ; en dehors d’elle, il n’avait ni fils ni fille.<br />Dès qu’il l’aperçut, il déchira ses vêtements et s’écria : « Hélas, ma fille, tu m’accables ! C’est toi qui fais mon malheur ! J’ai parlé trop vite devant le Seigneur, et je ne peux pas reprendre ma parole. »<br />Elle lui répondit : « Mon père, tu as parlé trop vite devant le Seigneur, traite-moi donc selon ta parole, puisque maintenant le Seigneur t’a vengé de tes ennemis, les fils d’Ammone. »<br />Et elle ajouta : « Je ne te demande qu’une chose : laisse-moi un répit de deux mois. J’irai dans les montagnes pour pleurer ma virginité avec mes amies. »<br />Il lui dit : « Va ! » Et il la laissa partir pour deux mois. Elle s’en alla donc, avec ses amies, dans la montagne, et pleura sa virginité.<br />Les deux mois écoulés, elle revint vers son père, et il accomplit à son égard le vœu qu’il avait prononcé.</p><h3>Psaume - 40(39),5.7-8a.8b-9.10.</h3><p>Heureux est l'homme <br />qui met sa foi dans le Seigneur <br />et ne va pas du côté des violents, <br />dans le parti des traîtres.<br />Tu ne voulais ni offrande ni sacrifice, <br />tu as ouvert mes oreilles ; <br />tu ne demandais ni holocauste ni victime,<br />alors j'ai dit : « Voici, je viens.<br />« Dans le livre, est écrit pour moi<br />ce que tu veux que je fasse. <br />Mon Dieu, voilà ce que j'aime : <br />ta loi me tient aux entrailles. »<br />J'annonce la justice <br />dans la grande assemblée ; <br />vois, je ne retiens pas mes lèvres, <br />Seigneur, tu le sais.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 22,1-14.</h3><p>En ce temps-là, Jésus se mit de nouveau à parler aux grands prêtres et aux anciens du peuple, et il leur dit en paraboles :<br />« Le royaume des Cieux est comparable à un roi qui célébra les noces de son fils.<br />Il envoya ses serviteurs appeler à la noce les invités, mais ceux-ci ne voulaient pas venir.<br />Il envoya encore d’autres serviteurs dire aux invités : “Voilà : j’ai préparé mon banquet, mes bœufs et mes bêtes grasses sont égorgés ; tout est prêt : venez à la noce.”<br />Mais ils n’en tinrent aucun compte et s’en allèrent, l’un à son champ, l’autre à son commerce ;<br />les autres empoignèrent les serviteurs, les maltraitèrent et les tuèrent.<br />Le roi se mit en colère, il envoya ses troupes, fit périr les meurtriers et incendia leur ville.<br />Alors il dit à ses serviteurs : “Le repas de noce est prêt, mais les invités n’en étaient pas dignes.<br />Allez donc aux croisées des chemins : tous ceux que vous trouverez, invitez-les à la noce.”<br />Les serviteurs allèrent sur les chemins, rassemblèrent tous ceux qu’ils trouvèrent, les mauvais comme les bons, et la salle de noce fut remplie de convives.<br />Le roi entra pour examiner les convives, et là il vit un homme qui ne portait pas le vêtement de noce.<br />Il lui dit : “Mon ami, comment es-tu entré ici, sans avoir le vêtement de noce ?” L’autre garda le silence.<br />Alors le roi dit aux serviteurs : “Jetez-le, pieds et poings liés, dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents.”<br />Car beaucoup sont appelés, mais peu sont élus. »</p><hr /><h3>St Jean-Eudes (prêtre et fondateur († 1680))</h3><h3>Bx Jourdan de Pise (prêtre o.p. († 1311))</h3>"
	}, {
		"id": "20",
		"imagen": "Vendredi",
		"contenido": "<h3>Livre de Ruth - 1,1.3-6.14b-16.22.</h3><p>À l’époque où gouvernaient les Juges, il y eut une famine dans le pays. Un homme de Bethléem de Juda émigra avec sa femme et ses deux fils pour s’établir dans la région appelée Champs-de-Moab.<br />Élimélek, le mari de Noémi, mourut, et Noémi resta seule avec ses deux fils, Mahlone et Kilyone.<br />Ceux-ci épousèrent deux Moabites ; l’une s’appelait Orpa (c’est-à-dire : Volte-face) et l’autre, Ruth (c’est-à-dire : Compagne). Ils demeurèrent là une dizaine d’années.<br />Mahlone et Kilyone moururent à leur tour, et Noémi resta privée de ses deux fils et de son mari.<br />Alors, avec ses belles-filles, elle se prépara à quitter les Champs-de-Moab et à retourner chez elle, car elle avait appris que le Seigneur avait visité son peuple et lui donnait du pain.<br />En cours de route, Orpa embrassa sa belle-mère et la quitta, mais Ruth restait attachée à ses pas.<br />Noémi lui dit : « Tu vois, ta belle-sœur est retournée vers son peuple et vers ses dieux. Retourne, toi aussi, comme ta belle-sœur. »<br />Ruth lui répondit : « Ne me force pas à t’abandonner et à m’éloigner de toi, car où tu iras, j’irai ; où tu t’arrêteras, je m’arrêterai ; ton peuple sera mon peuple, et ton Dieu sera mon Dieu. »<br />Noémi revint donc des Champs-de-Moab avec sa belle-fille, Ruth la Moabite. Elles arrivèrent à Bethléem au début de la moisson de l’orge.</p><h3>Psaume - 146(145),5-6.7.8-9a.9bc-10.</h3><p>Heureux qui s'appuie sur le Dieu de Jacob, <br />qui met son espoir dans le Seigneur son Dieu.<br />lui qui a fait le ciel et la terre <br />et la mer et tout ce qu'ils renferment ! <br />Il garde à jamais sa fidélité,<br />il fait justice aux opprimés ; <br />aux affamés, il donne le pain ;<br />le Seigneur délie les enchaînés.<br />Le Seigneur ouvre les yeux des aveugles, <br />le Seigneur redresse les accablés, <br />le Seigneur aime les justes,<br />le Seigneur protège l'étranger.<br />Il soutient la veuve et l'orphelin,<br />il égare les pas du méchant.<br />D'âge en âge, le Seigneur régnera : <br />ton Dieu, ô Sion, pour toujours !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 22,34-40.</h3><p>En ce temps-là, les pharisiens, apprenant qu’il avait fermé la bouche aux sadducéens, se réunirent,<br />et l’un d’entre eux, un docteur de la Loi, posa une question à Jésus pour le mettre à l’épreuve :<br />« Maître, dans la Loi, quel est le grand commandement ? »<br />Jésus lui répondit : « ‘Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de tout ton esprit.’<br />Voilà le grand, le premier commandement.<br />Et le second lui est semblable : ‘Tu aimeras ton prochain comme toi-même.’<br />De ces deux commandements dépend toute la Loi, ainsi que les Prophètes. »</p><hr /><h3>St Bernard (docteur de l'Église († 1153))</h3><h3>Ste Marie de Mattias (vierge et fondatrice († 1866))</h3>"
	}, {
		"id": "21",
		"imagen": "Samedi",
		"contenido": "<h3>Livre de Ruth - 2,1-3.8-11.4,13-17.</h3><p>Noémi avait un parent du côté de son mari Élimélek ; c’était un riche propriétaire du même clan ; il s’appelait Booz.<br />Ruth la Moabite dit à Noémi : « Laisse-moi aller glaner dans les champs, derrière celui aux yeux de qui je trouverai grâce. » Elle lui répondit : « Va, ma fille. »<br />Ruth partit donc glaner dans les champs derrière les moissonneurs. Elle se trouva par bonheur dans la parcelle d’un champ appartenant à Booz, du clan d’Élimélek.<br />Booz dit à Ruth : « Tu m’entends bien, n’est-ce pas, ma fille ? Ne va pas glaner dans un autre champ. Ne t’éloigne pas de celui-ci, mais attache-toi aux pas de mes servantes.<br />Regarde dans quel champ on moissonne, et suis-les. N’ai-je pas interdit aux serviteurs de te molester ? Si tu as soif, va boire aux cruches ce que les serviteurs auront puisé. »<br />Alors Ruth se prosterna face contre terre et lui dit : « Pourquoi ai-je trouvé grâce à tes yeux, pourquoi t’intéresser à moi, moi qui suis une étrangère ? »<br />Booz lui répondit : « On m’a dit et répété tout ce que tu as fait pour ta belle-mère après la mort de ton mari, comment tu as quitté ton père, ta mère et le pays de ta parenté, pour te rendre chez un peuple que tu n’avais jamais connu de ta vie.<br />Booz prit donc Ruth comme épouse, elle devint sa femme et il s’unit à elle. Le Seigneur lui accorda de concevoir, et elle enfanta un fils.<br />Les femmes de Bethléem dirent à Noémi : « Béni soit le Seigneur qui aujourd’hui ne t’a pas laissée sans quelqu’un pour te racheter ! Que son nom soit célébré en Israël !<br />Cet enfant te fera revivre, il sera l’appui de ta vieillesse : il est né de ta belle-fille qui t’aime, et qui vaut mieux pour toi que sept fils. »<br />Noémi prit l’enfant, le mit sur son sein, et se chargea de l’élever.<br />Les voisines lui donnèrent son nom. Elles disaient : « Il est né un fils à Noémi. » Et elles le nommèrent Obed. Ce fut le père de Jessé, qui fut le père de David.</p><h3>Psaume - 128(127),1-2.3.4.5.</h3><p>Heureux qui craint le Seigneur <br />et marche selon ses voies !<br />Tu te nourriras du travail de tes mains : <br />Heureux es-tu ! À toi, le bonheur !<br />Ta femme sera dans ta maison <br />comme une vigne généreuse, <br />et tes fils, autour de la table, <br />comme des plants d'olivier.<br />Voilà comment sera béni <br />l'homme qui craint le Seigneur.<br />De Sion, que le Seigneur te bénisse ! <br />Tu verras le bonheur de Jérusalem tous les jours de ta vie.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 23,1-12.</h3><p>En ce temps-là, Jésus s’adressa aux foules et à ses disciples,<br />et il déclara : « Les scribes et les pharisiens enseignent dans la chaire de Moïse.<br />Donc, tout ce qu’ils peuvent vous dire, faites-le et observez-le. Mais n’agissez pas d’après leurs actes, car ils disent et ne font pas.<br />Ils attachent de pesants fardeaux, difficiles à porter, et ils en chargent les épaules des gens ; mais eux-mêmes ne veulent pas les remuer du doigt.<br />Toutes leurs actions, ils les font pour être remarqués des gens : ils élargissent leurs phylactères et rallongent leurs franges ;<br />ils aiment les places d’honneur dans les dîners, les sièges d’honneur dans les synagogues<br />et les salutations sur les places publiques ; ils aiment recevoir des gens le titre de Rabbi.<br />Pour vous, ne vous faites pas donner le titre de Rabbi, car vous n’avez qu’un seul maître pour vous enseigner, et vous êtes tous frères.<br />Ne donnez à personne sur terre le nom de père, car vous n’avez qu’un seul Père, celui qui est aux cieux.<br />Ne vous faites pas non plus donner le titre de maîtres, car vous n’avez qu’un seul maître, le Christ.<br />Le plus grand parmi vous sera votre serviteur.<br />Qui s’élèvera sera abaissé, qui s’abaissera sera élevé. »</p><hr /><h3>St Pie X (pape († 1914))</h3><h3>Bx Ladislas Findysz (prêtre et martyr († 1964))</h3>"
	}, {
		"id": "22",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre de Josué - 24,1-2a.15-17.18b.</h3><p>En ces jours-là, Josué réunit toutes les tribus d’Israël à Sichem ; puis il appela les anciens d’Israël, avec les chefs, les juges et les scribes ; ils se présentèrent devant Dieu.<br />Josué dit alors à tout le peuple :<br />« S’il ne vous plaît pas de servir le Seigneur, choisissez aujourd’hui qui vous voulez servir : les dieux que vos pères servaient au-delà de l’Euphrate, ou les dieux des Amorites dont vous habitez le pays. Moi et les miens, nous voulons servir le Seigneur. »<br />Le peuple répondit : « Plutôt mourir que d’abandonner le Seigneur pour servir d’autres dieux !<br />C’est le Seigneur notre Dieu qui nous a fait monter, nous et nos pères, du pays d’Égypte, cette maison d’esclavage ; c’est lui qui, sous nos yeux, a accompli tous ces signes et nous a protégés tout le long du chemin que nous avons parcouru, chez tous les peuples au milieu desquels nous sommes passés.<br />Nous aussi, nous voulons servir le Seigneur, car c’est lui notre Dieu. »</p><h3>Psaume - 34(33),2-3.16-17.20-21.22-23.</h3><p>Je bénirai le Seigneur en tout temps, <br />sa louange sans cesse à mes lèvres.<br />Je me glorifierai dans le Seigneur : <br />que les pauvres m'entendent et soient en fête !<br />Le Seigneur regarde les justes, <br />il écoute, attentif à leurs cris.<br />Le Seigneur affronte les méchants <br />pour effacer de la terre leur mémoire.<br />Malheur sur malheur pour le juste, <br />mais le Seigneur chaque fois le délivre.<br />Il veille sur chacun de ses os : <br />pas un ne sera brisé.<br />Le mal tuera les méchants ; <br />ils seront châtiés d'avoir haï le juste.<br />Le Seigneur rachètera ses serviteurs : <br />pas de châtiment pour qui trouve en lui son refuge.</p><h3>Lettre de saint Paul Apôtre aux Éphésiens - 5,21-32.</h3><p>Frères, par respect pour le Christ, soyez soumis les uns aux autres ;<br />les femmes, à leur mari, comme au Seigneur Jésus ;<br />car, pour la femme, le mari est la tête, tout comme, pour l’Église, le Christ est la tête, lui qui est le Sauveur de son corps.<br />Eh bien ! puisque l’Église se soumet au Christ, qu’il en soit toujours de même pour les femmes à l’égard de leur mari.<br />Vous, les hommes, aimez votre femme à l’exemple du Christ : il a aimé l’Église, il s’est livré lui-même pour elle,<br />afin de la rendre sainte en la purifiant par le bain de l’eau baptismale, accompagné d’une parole ;<br />il voulait se la présenter à lui-même, cette Église, resplendissante, sans tache, ni ride, ni rien de tel ; il la voulait sainte et immaculée.<br />C’est de la même façon que les maris doivent aimer leur femme : comme leur propre corps. Celui qui aime sa femme s’aime soi-même.<br />Jamais personne n’a méprisé son propre corps : au contraire, on le nourrit, on en prend soin. C’est ce que fait le Christ pour l’Église,<br />parce que nous sommes les membres de son corps. Comme dit l’Écriture :<br />‘À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux ne feront plus qu’un.’<br />Ce mystère est grand : je le dis en référence au Christ et à l’Église.</p><h3>Évangile de Jésus-Christ selon saint Jean - 6,60-69.</h3><p>En ce temps-là, Jésus avait donné un enseignement dans la synagogue de Capharnaüm. Beaucoup de ses disciples, qui avaient entendu, déclarèrent : « Cette parole est rude ! Qui peut l’entendre ? »<br />Jésus savait en lui-même que ses disciples récriminaient à son sujet. Il leur dit : « Cela vous scandalise ?<br />Et quand vous verrez le Fils de l’homme monter là où il était auparavant !...<br />C’est l’esprit qui fait vivre, la chair n’est capable de rien. Les paroles que je vous ai dites sont esprit et elles sont vie.<br />Mais il y en a parmi vous qui ne croient pas. » Jésus savait en effet depuis le commencement quels étaient ceux qui ne croyaient pas, et qui était celui qui le livrerait.<br />Il ajouta : « Voilà pourquoi je vous ai dit que personne ne peut venir à moi si cela ne lui est pas donné par le Père. »<br />À partir de ce moment, beaucoup de ses disciples s’en retournèrent et cessèrent de l’accompagner.<br />Alors Jésus dit aux Douze : « Voulez-vous partir, vous aussi ? »<br />Simon-Pierre lui répondit : « Seigneur, à qui irions-nous ? Tu as les paroles de la vie éternelle.<br />Quant à nous, nous croyons, et nous savons que tu es le Saint de Dieu. »</p><hr /><h3>St Symphorien d’Autun (jeune martyr († IIIe ou IV siècle))</h3><h3>St Philippe Benizi (prêtre o.s.m. († 1285))</h3>"
	}, {
		"id": "23",
		"imagen": "Lundi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 1,1-5.8b-10.</h3><p>Paul, Silvain et Timothée, à l’Église de Thessalonique qui est en Dieu le Père et dans le Seigneur Jésus Christ. À vous, la grâce et la paix.<br />À tout moment, nous rendons grâce à Dieu au sujet de vous tous, en faisant mémoire de vous dans nos prières. Sans cesse,<br />nous nous souvenons que votre foi est active, que votre charité se donne de la peine, que votre espérance tient bon en notre Seigneur Jésus Christ, en présence de Dieu notre Père.<br />Nous le savons, frères bien-aimés de Dieu, vous avez été choisis par lui.<br />En effet, notre annonce de l’Évangile n’a pas été, chez vous, simple parole, mais puissance, action de l’Esprit Saint, pleine certitude : vous savez comment nous nous sommes comportés chez vous pour votre bien.<br />La nouvelle de votre foi en Dieu s’est si bien répandue partout que nous n’avons pas besoin d’en parler.<br />En effet, les gens racontent, à notre sujet, l’accueil que nous avons reçu chez vous ; ils disent comment vous vous êtes convertis à Dieu en vous détournant des idoles, afin de servir le Dieu vivant et véritable,<br />et afin d’attendre des cieux son Fils qu’il a ressuscité d’entre les morts, Jésus, qui nous délivre de la colère qui vient.</p><h3>Psaume - 149(148),1-2.3-4.5-6a.9b.</h3><p>Chantez au Seigneur un chant nouveau,<br />louez-le dans l'assemblée de ses fidèles !<br />En Israël, joie pour son créateur ; <br />dans Sion, allégresse pour son Roi !<br />Dansez à la louange de son nom, <br />jouez pour lui, tambourins et cithares !<br />Car le Seigneur aime son peuple, <br />il donne aux humbles l'éclat de la victoire.<br />Que les fidèles exultent, glorieux,<br />criant leur joie à l'heure du triomphe.<br />Qu'ils proclament les éloges de Dieu,<br />c'est la fierté de ses fidèles.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 23,13.15-22.</h3><p>En ce temps-là, Jésus disait :<br />« Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous fermez à clé le royaume des Cieux devant les hommes ; vous-mêmes, en effet, n’y entrez pas, et vous ne laissez pas entrer ceux qui veulent entrer !<br />Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous parcourez la mer et la terre pour faire un seul converti, et quand c’est arrivé, vous faites de lui un homme voué à la géhenne, deux fois pire que vous !<br />Malheureux êtes-vous, guides aveugles, vous qui dites : “Si l’on fait un serment par le Sanctuaire, il est nul ; mais si l’on fait un serment par l’or du Sanctuaire, on doit s’en acquitter.”<br />Insensés et aveugles ! Qu’est-ce qui est le plus important : l’or ? ou bien le Sanctuaire qui consacre cet or ?<br />Vous dites encore : “Si l’on fait un serment par l’autel, il est nul ; mais si l’on fait un serment par l’offrande posée sur l’autel, on doit s’en acquitter.”<br />Aveugles ! Qu’est-ce qui est le plus important : l’offrande ? ou bien l’autel qui consacre cette offrande ?<br />Celui donc qui fait un serment par l’autel fait un serment par l’autel et par tout ce qui est posé dessus ;<br />celui qui fait un serment par le Sanctuaire fait un serment par le Sanctuaire et par Celui qui l’habite ;<br />et celui qui fait un serment par le ciel fait un serment par le trône de Dieu et par Celui qui siège sur ce trône. »</p><hr /><h3>Ste Rose de Lima (vierge († 1617))</h3><h3>Sts Claude (Astèrius et Néon, martyrs († v. 303))</h3>"
	}, {
		"id": "24",
		"imagen": "Mardi",
		"contenido": "<h3>Livre de l'Apocalypse - 21,9b-14.</h3><p>Moi, Jean, j'ai vu un ange qui me disait  : « Viens, je te montrerai la Fiancée, l'épouse de l'Agneau. »<br />En esprit, il m’emporta sur une grande et haute montagne ; il me montra la Ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu :<br />elle avait en elle la gloire de Dieu ; son éclat était celui d’une pierre très précieuse, comme le jaspe cristallin.<br />Elle avait une grande et haute muraille, avec douze portes et, sur ces portes, douze anges ; des noms y étaient inscrits : ceux des douze tribus des fils d’Israël.<br />Il y avait trois portes à l’orient, trois au nord, trois au midi, et trois à l’occident.<br />La muraille de la ville reposait sur douze fondations portant les douze noms des douze Apôtres de l’Agneau.</p><h3>Psaume - 145(144),10-11.12-13ab.17-18.</h3><p>Que tes œuvres, Seigneur, te rendent grâce <br />et que tes fidèles te bénissent !<br />Ils diront la gloire de ton règne, <br />ils parleront de tes exploits.<br />Ils annonceront aux hommes tes exploits, <br />la gloire et l'éclat de ton règne :<br />ton règne, un règne éternel,<br />ton empire, pour les âges des âges.<br />Le Seigneur est juste en toutes ses voies, <br />fidèle en tout ce qu'il fait.<br />Il est proche de ceux qui l'invoquent, <br />de tous ceux qui l'invoquent en vérité.</p><h3>Évangile de Jésus-Christ selon saint Jean - 1,45-51.</h3><p>En ce temps-là, Philippe trouve Nathanaël et lui dit : « Celui dont il est écrit dans la loi de Moïse et chez les Prophètes, nous l’avons trouvé : c’est Jésus fils de Joseph, de Nazareth. »<br />Nathanaël répliqua : « De Nazareth peut-il sortir quelque chose de bon ? » Philippe répond : « Viens, et vois. »<br />Lorsque Jésus voit Nathanaël venir à lui, il déclare à son sujet : « Voici vraiment un Israélite : il n’y a pas de ruse en lui. »<br />Nathanaël lui demande : « D’où me connais-tu ? » Jésus lui répond : « Avant que Philippe t’appelle, quand tu étais sous le figuier, je t’ai vu. »<br />Nathanaël lui dit : « Rabbi, c’est toi le Fils de Dieu ! C’est toi le roi d’Israël ! »<br />Jésus reprend : « Je te dis que je t’ai vu sous le figuier, et c’est pour cela que tu crois ! Tu verras des choses plus grandes encore. »<br />Et il ajoute : « Amen, amen, je vous le dis : vous verrez le ciel ouvert, et les anges de Dieu monter et descendre au-dessus du Fils de l’homme. »</p><hr /><h3>St Barthélémy (apôtre et martyr († vers l'an 71))</h3><h3>Ste Jeanne-Antide Thouret (v. et fond. († 1826))</h3>"
	}, {
		"id": "25",
		"imagen": "Mercredi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 2,9-13.</h3><p>Vous vous rappelez, frères, nos peines et nos fatigues : c’est en travaillant nuit et jour, pour n’être à la charge d’aucun d’entre vous, que nous vous avons annoncé l’Évangile de Dieu.<br />Vous êtes témoins, et Dieu aussi, de notre attitude si sainte, si juste et irréprochable envers vous, les croyants.<br />Et vous savez bien que nous avons été pour chacun de vous comme un père avec ses enfants :<br />nous vous avons exhortés et encouragés, nous vous avons suppliés d’avoir une conduite digne de Dieu, lui qui vous appelle à son Royaume et à sa gloire.<br />Et voici pourquoi nous ne cessons de rendre grâce à Dieu : quand vous avez reçu la parole de Dieu que nous vous faisions entendre, vous l’avez accueillie pour ce qu’elle est réellement, non pas une parole d’hommes, mais la parole de Dieu qui est à l’œuvre en vous, les croyants.</p><h3>Psaume - 139(138),7-8.9-10.11-12ab.</h3><p>Où donc aller, loin de ton souffle ? <br />où m'enfuir, loin de ta face ?<br />Je gravis les cieux : tu es là ; <br />je descends chez les morts : te voici.<br />Je prends les ailes de l'aurore <br />et me pose au-delà des mers :<br />même là, ta main me conduit, <br />ta main droite me saisit.<br />J'avais dit : « Les ténèbres m'écrasent ! » <br />mais la nuit devient lumière autour de moi.<br />Même la ténèbre pour toi n'est pas ténèbre,<br />et la nuit comme le jour est lumière !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 23,27-32.</h3><p>En ce temps-là, Jésus disait : <br />« Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous ressemblez à des sépulcres blanchis à la chaux : à l’extérieur ils ont une belle apparence, mais l’intérieur est rempli d’ossements et de toutes sortes de choses impures.<br />C’est ainsi que vous, à l’extérieur, pour les gens, vous avez l’apparence d’hommes justes, mais à l’intérieur vous êtes pleins d’hypocrisie et de mal.<br />Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous bâtissez les sépulcres des prophètes, vous décorez les tombeaux des justes,<br />et vous dites : “Si nous avions vécu à l’époque de nos pères, nous n’aurions pas été leurs complices pour verser le sang des prophètes.”<br />Ainsi, vous témoignez contre vous-mêmes : vous êtes bien les fils de ceux qui ont assassiné les prophètes.<br />Vous donc, mettez le comble à la mesure de vos pères ! »</p><hr /><h3>St Louis IX (roi de France († 1270))</h3><h3>St Joseph Calasanz (prêtre et fond. († 1648))</h3>"
	}, {
		"id": "26",
		"imagen": "Jeudi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 3,7-13.</h3><p>Frères, nous sommes réconfortés grâce à vous au milieu de toutes nos difficultés et de notre détresse, à cause de votre foi.<br />Et maintenant nous revivons, puisque vous autres, vous tenez bon dans le Seigneur.<br />Comment pourrions-nous assez rendre grâce à Dieu à votre sujet, pour toute la joie que nous avons à cause de vous devant notre Dieu ?<br />Nous le prions avec ardeur, jour et nuit, pour que nous puissions revoir votre visage et compléter ce qui manque à votre foi.<br />Que Dieu lui-même, notre Père, et que notre Seigneur Jésus nous tracent le chemin jusqu’à vous.<br />Que le Seigneur vous donne, entre vous et à l’égard de tous les hommes, un amour de plus en plus intense et débordant, comme celui que nous avons pour vous.<br />Et qu’ainsi il affermisse vos cœurs, les rendant irréprochables en sainteté devant Dieu notre Père, lors de la venue de notre Seigneur Jésus avec tous les saints. Amen.</p><h3>Psaume - 90(89),3-4.12-13.14.17ab.</h3><p>Tu fais retourner l'homme à la poussière ;<br />tu as dit : « Retournez, fils d'Adam ! »<br />À tes yeux, mille ans sont comme hier, <br />c'est un jour qui s'en va, une heure dans la nuit.<br />Apprends-nous la vraie mesure de nos jours : <br />que nos cœurs pénètrent la sagesse.<br />Reviens, Seigneur, pourquoi tarder ? <br />Ravise-toi par égard pour tes serviteurs.<br />Rassasie-nous de ton amour au matin, <br />que nous passions nos jours dans la joie et les chants.<br />Que vienne sur nous la douceur du Seigneur notre Dieu !<br />Consolide pour nous l'ouvrage de nos mains.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 24,42-51.</h3><p>En ce temps-là, Jésus disait à ses disciples : <br />« Veillez, car vous ne savez pas quel jour votre Seigneur vient.<br />Comprenez-le bien : si le maître de maison avait su à quelle heure de la nuit le voleur viendrait, il aurait veillé et n’aurait pas laissé percer le mur de sa maison.<br />Tenez-vous donc prêts, vous aussi : c’est à l’heure où vous n’y penserez pas que le Fils de l’homme viendra.<br />Que dire du serviteur fidèle et sensé à qui le maître a confié la charge des gens de sa maison, pour leur donner la nourriture en temps voulu ?<br />Heureux ce serviteur que son maître, en arrivant, trouvera en train d’agir ainsi !<br />Amen, je vous le déclare : il l’établira sur tous ses biens.<br />Mais si ce mauvais serviteur se dit en lui-même : “Mon maître tarde”,<br />et s’il se met à frapper ses compagnons, s’il mange et boit avec les ivrognes,<br />alors quand le maître viendra, le jour où son serviteur ne s’y attend pas et à l’heure qu’il ne connaît pas,<br />il l’écartera et lui fera partager le sort des hypocrites ; là, il y aura des pleurs et des grincements de dents. »</p><hr /><h3>Ste Jeanne-Élisabeth Bichier des Âges (vierge († 1838))</h3><h3>Ste Thérèse de Jésus Jornet (vierge et cofondatrice († 1897))</h3>"
	}, {
		"id": "27",
		"imagen": "Vendredi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 4,1-8.</h3><p>Frères, vous avez appris de nous comment il faut vous conduire pour plaire à Dieu ; et c’est ainsi que vous vous conduisez déjà. Faites donc de nouveaux progrès, nous vous le demandons, oui, nous vous en prions dans le Seigneur Jésus.<br />Vous savez bien quelles instructions nous vous avons données de la part du Seigneur Jésus.<br />La volonté de Dieu, c’est que vous viviez dans la sainteté, en vous abstenant de la débauche,<br />et en veillant chacun à rester maître de son corps dans un esprit de sainteté et de respect,<br />sans vous laisser entraîner par la convoitise comme font les païens qui ne connaissent pas Dieu.<br />Dans ce domaine, il ne faut pas agir au détriment de son frère ni lui causer du tort, car de tout cela le Seigneur fait justice, comme nous vous l’avons déjà dit et attesté.<br />En effet, Dieu nous a appelés, non pas pour que nous restions dans l’impureté, mais pour que nous vivions dans la sainteté.<br />Ainsi donc celui qui rejette mes instructions, ce n’est pas un homme qu’il rejette, c’est Dieu lui-même, lui qui vous donne son Esprit Saint.</p><h3>Psaume - 97(96),1-2.5-6.11-12.</h3><p>Le Seigneur est roi ! Exulte la terre ! <br />Joie pour les îles sans nombre !<br />Ténèbre et nuée l'entourent, <br />justice et droit sont l'appui de son trône.<br />Les montagnes fondaient comme cire devant le Seigneur, <br />devant le Maître de toute la terre.<br />Les cieux ont proclamé sa justice, <br />et tous les peuples ont vu sa gloire.<br />Une lumière est semée pour le juste, <br />et pour le cœur simple, une joie.<br />Que le Seigneur soit votre joie, hommes justes ; <br />rendez grâce en rappelant son nom très saint.</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,1-13.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole : <br />« Le royaume des Cieux sera comparable à dix jeunes filles invitées à des noces, qui prirent leur lampe pour sortir à la rencontre de l’époux.<br />Cinq d’entre elles étaient insouciantes, et cinq étaient prévoyantes :<br />les insouciantes avaient pris leur lampe sans emporter d’huile,<br />tandis que les prévoyantes avaient pris, avec leurs lampes, des flacons d’huile.<br />Comme l’époux tardait, elles s’assoupirent toutes et s’endormirent.<br />Au milieu de la nuit, il y eut un cri : “Voici l’époux ! Sortez à sa rencontre.”<br />Alors toutes ces jeunes filles se réveillèrent et se mirent à préparer leur lampe.<br />Les insouciantes demandèrent aux prévoyantes : “Donnez-nous de votre huile, car nos lampes s’éteignent.”<br />Les prévoyantes leur répondirent : “Jamais cela ne suffira pour nous et pour vous, allez plutôt chez les marchands vous en acheter.”<br />Pendant qu’elles allaient en acheter, l’époux arriva. Celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.<br />Plus tard, les autres jeunes filles arrivèrent à leur tour et dirent : “Seigneur, Seigneur, ouvre-nous !”<br />Il leur répondit : “Amen, je vous le dis : je ne vous connais pas.”<br />Veillez donc, car vous ne savez ni le jour ni l’heure. »</p><hr /><h3>Ste Monique (mère de saint Augustin († 388))</h3><h3>Bse Maria-Pilar Izquierdo Albero (vierge, fond. († 1945))</h3>"
	}, {
		"id": "28",
		"imagen": "Samedi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 4,9-11.</h3><p>Frères, pour ce qui est de l’amour fraternel, vous n’avez pas besoin que je vous en parle dans ma lettre, car vous avez appris vous-mêmes de Dieu à vous aimer les uns les autres,<br />et c’est ce que vous faites envers tous les frères de la province de Macédoine. Frères, nous vous encourageons à progresser encore :<br />ayez à cœur de vivre calmement, de vous occuper chacun de vos propres affaires et de travailler de vos mains comme nous vous l’avons ordonné.</p><h3>Psaume - 98(97),1.7-8.9.</h3><p>Chantez au Seigneur un chant nouveau, <br />car il a fait des merveilles ; <br />par son bras très saint, par sa main puissante, <br />il s'est assuré la victoire.<br />Que résonnent la mer et sa richesse, <br />le monde et tous ses habitants ;<br />que les fleuves battent des mains, <br />que les montagnes chantent leur joie.<br />Acclamez le Seigneur, car il vient <br />pour gouverner la terre, <br />pour gouverner le monde avec justice <br />et les peuples avec droiture !</p><h3>Évangile de Jésus-Christ selon saint Matthieu - 25,14-30.</h3><p>En ce temps-là, Jésus disait à ses disciples cette parabole :  « Un homme qui partait en voyage appela ses serviteurs et leur confia ses biens.<br />À l’un il remit une somme de cinq talents, à un autre deux talents, au troisième un seul talent, à chacun selon ses capacités. Puis il partit. Aussitôt,<br />celui qui avait reçu les cinq talents s’en alla pour les faire valoir et en gagna cinq autres.<br />De même, celui qui avait reçu deux talents en gagna deux autres.<br />Mais celui qui n’en avait reçu qu’un alla creuser la terre et cacha l’argent de son maître.<br />Longtemps après, le maître de ces serviteurs revint et il leur demanda des comptes.<br />Celui qui avait reçu cinq talents s’approcha, présenta cinq autres talents et dit : “Seigneur, tu m’as confié cinq talents ; voilà, j’en ai gagné cinq autres.”<br />Son maître lui déclara : “Très bien, serviteur bon et fidèle, tu as été fidèle pour peu de choses, je t’en confierai beaucoup ; entre dans la joie de ton seigneur.”<br />Celui qui avait reçu deux talents s’approcha aussi et dit : “Seigneur, tu m’as confié deux talents ; voilà, j’en ai gagné deux autres.”<br />Son maître lui déclara : “Très bien, serviteur bon et fidèle, tu as été fidèle pour peu de choses, je t’en confierai beaucoup ; entre dans la joie de ton seigneur.”<br />Celui qui avait reçu un seul talent s’approcha aussi et dit : “Seigneur, je savais que tu es un homme dur : tu moissonnes là où tu n’as pas semé, tu ramasses là où tu n’as pas répandu le grain.<br />J’ai eu peur, et je suis allé cacher ton talent dans la terre. Le voici. Tu as ce qui t’appartient.”<br />Son maître lui répliqua : “Serviteur mauvais et paresseux, tu savais que je moissonne là où je n’ai pas semé, que je ramasse le grain là où je ne l’ai pas répandu.<br />Alors, il fallait placer mon argent à la banque ; et, à mon retour, je l’aurais retrouvé avec les intérêts.<br />Enlevez-lui donc son talent et donnez-le à celui qui en a dix.<br />À celui qui a, on donnera encore, et il sera dans l’abondance ; mais celui qui n’a rien se verra enlever même ce qu’il a.<br />Quant à ce serviteur bon à rien, jetez-le dans les ténèbres extérieures ; là, il y aura des pleurs et des grincements de dents !” »</p><hr /><h3>St Augustin d'Hippone (évêque, docteur de l'Église († 430))</h3><h3>St Juniper Michel Serra (prêtre o.f.m. († 1784))</h3>"
	}, {
		"id": "29",
		"imagen": "Dimanche",
		"contenido": "<h3>Livre du Deutéronome - 4,1-2.6-8.</h3><p>Moïse disait au peuple : « Maintenant, Israël, écoute les décrets et les ordonnances que je vous enseigne pour que vous les mettiez en pratique. Ainsi vous vivrez, vous entrerez, pour en prendre possession, dans le pays que vous donne le Seigneur, le Dieu de vos pères.<br />Vous n’ajouterez rien à ce que je vous ordonne, et vous n’y enlèverez rien, mais vous garderez les commandements du Seigneur votre Dieu tels que je vous les prescris.<br />Vous les garderez, vous les mettrez en pratique ; ils seront votre sagesse et votre intelligence aux yeux de tous les peuples. Quand ceux-ci entendront parler de tous ces décrets, ils s’écrieront : “Il n’y a pas un peuple sage et intelligent comme cette grande nation !”<br />Quelle est en effet la grande nation dont les dieux soient aussi proches que le Seigneur notre Dieu est proche de nous chaque fois que nous l’invoquons ?<br />Et quelle est la grande nation dont les décrets et les ordonnances soient aussi justes que toute cette Loi que je vous donne aujourd’hui ?</p><h3>Psaume - 15(14),2-3a.3bc-4ab.4d-5.</h3><p>Celui qui se conduit parfaitement, <br />qui agit avec justice<br />et dit la vérité selon son cœur.<br />Il met un frein à sa langue.<br />Il ne fait pas de tort à son frère<br />et n'outrage pas son prochain.<br />À ses yeux, le réprouvé est méprisable<br />mais il honore les fidèles du Seigneur.<br />Il ne reprend pas sa parole.<br />Il prête son argent sans intérêt,<br />n'accepte rien qui nuise à l'innocent. <br />Qui fait ainsi demeure inébranlable.</p><h3>Lettre de saint Jacques - 1,17-18.21b-22.27.</h3><p>Mes frères bien-aimés, les présents les meilleurs, les dons parfaits, proviennent tous d’en haut, ils descendent d’auprès du Père des lumières, lui qui n’est pas, comme les astres, sujet au mouvement périodique ni aux éclipses.<br />Il a voulu nous engendrer par sa parole de vérité, pour faire de nous comme les prémices de toutes ses créatures.<br />Accueillez dans la douceur la Parole semée en vous ; c’est elle qui peut sauver vos âmes.<br />Mettez la Parole en pratique, ne vous contentez pas de l’écouter : ce serait vous faire illusion.<br />Devant Dieu notre Père, un comportement religieux pur et sans souillure, c’est de visiter les orphelins et les veuves dans leur détresse, et de se garder sans tache au milieu du monde.</p><h3>Évangile de Jésus-Christ selon saint Marc - 7,1-8.14-15.21-23.</h3><p>En ce temps-là, les pharisiens et quelques scribes, venus de Jérusalem, se réunissent auprès de Jésus,<br />et voient quelques-uns de ses disciples prendre leur repas avec des mains impures, c’est-à-dire non lavées.<br />– Les pharisiens en effet, comme tous les Juifs, se lavent toujours soigneusement les mains avant de manger, par attachement à la tradition des anciens ;<br />et au retour du marché, ils ne mangent pas avant de s’être aspergés d’eau, et ils sont attachés encore par tradition à beaucoup d’autres pratiques : lavage de coupes, de carafes et de plats.<br />Alors les pharisiens et les scribes demandèrent à Jésus : « Pourquoi tes disciples ne suivent-ils pas la tradition des anciens ? Ils prennent leurs repas avec des mains impures. »<br />Jésus leur répondit : « Isaïe a bien prophétisé à votre sujet, hypocrites, ainsi qu’il est écrit : ‘Ce peuple m’honore des lèvres, mais son cœur est loin de moi.<br />C’est en vain qu’ils me rendent un culte ; les doctrines qu’ils enseignent ne sont que des préceptes humains.’<br />Vous aussi, vous laissez de côté le commandement de Dieu, pour vous attacher à la tradition des hommes. »<br />Appelant de nouveau la foule, il lui disait : « Écoutez-moi tous, et comprenez bien.<br />Rien de ce qui est extérieur à l’homme et qui entre en lui ne peut le rendre impur. Mais ce qui sort de l’homme, voilà ce qui rend l’homme impur. »<br />Car c’est du dedans, du cœur de l’homme, que sortent les pensées perverses : inconduites, vols, meurtres,<br />adultères, cupidités, méchancetés, fraude, débauche, envie, diffamation, orgueil et démesure.<br />Tout ce mal vient du dedans, et rend l’homme impur. »</p><hr /><h3>Ste Jeanne Jugan (vierge et fondatrice († 1879))</h3><h3>Bx Pierre de Asua y Mendia (prêtre et martyr († 1936))</h3>"
	}, {
		"id": "30",
		"imagen": "Lundi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 4,13-18.</h3><p>Frères, nous ne voulons pas vous laisser dans l’ignorance au sujet de ceux qui se sont endormis dans la mort ; il ne faut pas que vous soyez abattus comme les autres, qui n’ont pas d’espérance.<br />Jésus, nous le croyons, est mort et ressuscité ; de même, nous le croyons aussi, ceux qui se sont endormis, Dieu, par Jésus, les emmènera avec lui.<br />Car, sur la parole du Seigneur, nous vous déclarons ceci : nous les vivants, nous qui sommes encore là pour la venue du Seigneur, nous ne devancerons pas ceux qui se sont endormis.<br />Au signal donné par la voix de l’archange, et par la trompette divine, le Seigneur lui-même descendra du ciel, et ceux qui sont morts dans le Christ ressusciteront d’abord.<br />Ensuite, nous les vivants, nous qui sommes encore là, nous serons emportés sur les nuées du ciel, en même temps qu’eux, à la rencontre du Seigneur. Ainsi, nous serons pour toujours avec le Seigneur.<br />Réconfortez-vous donc les uns les autres avec ce que je viens de dire.</p><h3>Psaume - 96(95),1-2a.2b-3.4-5a.11-12a.12b-13ab.</h3><p>Chantez au Seigneur un chant nouveau, <br />chantez au Seigneur, terre entière,<br />chantez au Seigneur et bénissez son nom !<br />De jour en jour, proclamez son salut,<br />racontez à tous les peuples sa gloire, <br />à toutes les nations ses merveilles !<br />Il est grand, le Seigneur, hautement loué, <br />redoutable au-dessus de tous les dieux :<br />néant, tous les dieux des nations !<br />Joie au ciel ! Exulte la terre ! <br />Les masses de la mer mugissent,<br />la campagne tout entière est en fête.<br />Les arbres des forêts dansent de joie<br />devant la face du Seigneur, car il vient,<br />car il vient pour juger la terre.</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,16-30.</h3><p>En ce temps-là, Jésus vint à Nazareth, où il avait été élevé. Selon son habitude, il entra dans la synagogue le jour du sabbat, et il se leva pour faire la lecture.<br />On lui remit le livre du prophète Isaïe. Il ouvrit le livre et trouva le passage où il est écrit :<br />‘L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la Bonne Nouvelle aux pauvres, annoncer aux captifs leur libération, et aux aveugles qu’ils retrouveront la vue, remettre en liberté les opprimés,<br />annoncer une année favorable accordée par le Seigneur.’<br />Jésus referma le livre, le rendit au servant et s’assit. Tous, dans la synagogue, avaient les yeux fixés sur lui.<br />Alors il se mit à leur dire : « Aujourd’hui s’accomplit ce passage de l’Écriture que vous venez d’entendre. »<br />Tous lui rendaient témoignage et s’étonnaient des paroles de grâce qui sortaient de sa bouche. Ils se disaient : « N’est-ce pas là le fils de Joseph ? »<br />Mais il leur dit : « Sûrement vous allez me citer le dicton : “Médecin, guéris-toi toi-même”, et me dire : “Nous avons appris tout ce qui s’est passé à Capharnaüm ; fais donc de même ici dans ton lieu d’origine !” »<br />Puis il ajouta : « Amen, je vous le dis : aucun prophète ne trouve un accueil favorable dans son pays.<br />En vérité, je vous le dis : Au temps du prophète Élie, lorsque pendant trois ans et demi le ciel retint la pluie, et qu’une grande famine se produisit sur toute la terre, il y avait beaucoup de veuves en Israël ;<br />pourtant Élie ne fut envoyé vers aucune d’entre elles, mais bien dans la ville de Sarepta, au pays de Sidon, chez une veuve étrangère.<br />Au temps du prophète Élisée, il y avait beaucoup de lépreux en Israël ; et aucun d’eux n’a été purifié, mais bien Naaman le Syrien. »<br />À ces mots, dans la synagogue, tous devinrent furieux.<br />Ils se levèrent, poussèrent Jésus hors de la ville, et le menèrent jusqu’à un escarpement de la colline où leur ville est construite, pour le précipiter en bas.<br />Mais lui, passant au milieu d’eux, allait son chemin.</p><hr /><h3>St Fiacre (abbé († 670))</h3><h3>Sts Félix et Adauctus (martyrs († v. 304))</h3>"
	}, {
		"id": "31",
		"imagen": "Mardi",
		"contenido": "<h3>Première lettre de saint Paul Apôtre aux Thessaloniciens - 5,1-6.9-11.</h3><p>Pour ce qui est des temps et des moments de la venue du Seigneur, vous n’avez pas besoin, frères, que je vous en parle dans ma lettre.<br />Vous savez très bien que le jour du Seigneur vient comme un voleur dans la nuit.<br />Quand les gens diront : « Quelle paix ! Quelle tranquillité ! », c’est alors que, tout à coup, la catastrophe s’abattra sur eux, comme les douleurs sur la femme enceinte : ils ne pourront pas y échapper.<br />Mais vous, frères, comme vous n’êtes pas dans les ténèbres, ce jour ne vous surprendra pas comme un voleur.<br />En effet, vous êtes tous des fils de la lumière, des fils du jour ; nous n’appartenons pas à la nuit et aux ténèbres.<br />Alors, ne restons pas endormis comme les autres, mais soyons vigilants et restons sobres.<br />Car Dieu ne nous a pas destinés à subir la colère, mais à entrer en possession du salut par notre Seigneur Jésus Christ,<br />mort pour nous afin de nous faire vivre avec lui, que nous soyons en train de veiller ou de dormir.<br />Ainsi, réconfortez-vous mutuellement et édifiez-vous l’un l’autre, comme vous le faites déjà.</p><h3>Psaume - 27(26),1.4.13-14.</h3><p>Le Seigneur est ma lumière et mon salut ; <br />de qui aurais-je crainte ? <br />Le Seigneur est le rempart de ma vie ; <br />devant qui tremblerais-je ?<br />J'ai demandé une chose au Seigneur, <br />la seule que je cherche :<br />habiter la maison du Seigneur <br />tous les jours de ma vie, <br />pour admirer le Seigneur dans sa beauté <br />et m'attacher à son temple.<br />Mais, j'en suis sûr, je verrai les bontés du Seigneur <br />sur la terre des vivants.<br />« Espère le Seigneur, sois fort et prends courage ; <br />espère le Seigneur. »</p><h3>Évangile de Jésus-Christ selon saint Luc - 4,31-37.</h3><p>En ce temps-là, Jésus descendit à Capharnaüm, ville de Galilée, et il y enseignait, le jour du sabbat.<br />On était frappé par son enseignement car sa parole était pleine d’autorité.<br />Or, il y avait dans la synagogue un homme possédé par l’esprit d’un démon impur, qui se mit à crier d’une voix forte :<br />« Ah ! que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »<br />Jésus le menaça : « Silence ! Sors de cet homme. » Alors le démon projeta l’homme en plein milieu et sortit de lui sans lui faire aucun mal.<br />Tous furent saisis d’effroi et ils se disaient entre eux : « Quelle est cette parole ? Il commande avec autorité et puissance aux esprits impurs, et ils sortent ! »<br />Et la réputation de Jésus se propageait dans toute la région.</p><hr /><h3>St Raymond Nonnat (cardinal († 1240))</h3><h3>BBx Michel Menéndez Garcia et comp. (o.p., martyrs († 1936))</h3>"
	}]
}
