{
	"data": [{
		"id": "1",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Exodus - 16,2-4.12-15.</h3><p>In jenen Tagen murrte die ganze Gemeinde der Israeliten in der Wüste gegen Mose und Aaron.<br />Die Israeliten sagten zu ihnen: Wären wir doch in Ägypten durch die Hand des Herrn gestorben, als wir an den Fleischtöpfen saßen und Brot genug zu essen hatten. Ihr habt uns nur deshalb in diese Wüste geführt, um alle, die hier versammelt sind, an Hunger sterben zu lassen.<br />Da sprach der Herr zu Mose: Ich will euch Brot vom Himmel regnen lassen. Das Volk soll hinausgehen, um seinen täglichen Bedarf zu sammeln. Ich will es prüfen, ob es nach meiner Weisung lebt oder nicht.<br />Ich habe das Murren der Israeliten gehört. Sag ihnen: Am Abend werdet ihr Fleisch zu essen haben, am Morgen werdet ihr satt sein von Brot, und ihr werdet erkennen, dass ich der Herr, euer Gott, bin.<br />Am Abend kamen die Wachteln und bedeckten das Lager. Am Morgen lag eine Schicht von Tau rings um das Lager.<br />Als sich die Tauschicht gehoben hatte, lag auf dem Wüstenboden etwas Feines, Knuspriges, fein wie Reif, auf der Erde.<br />Als das die Israeliten sahen, sagten sie zueinander: Was ist das? Denn sie wussten nicht, was es war. Da sagte Mose zu ihnen: Das ist das Brot, das der Herr euch zu essen gibt.</p><h3>Psalm - 78(77),3.4ab.23-24.25.54.</h3><p>Was wir hörten und erfuhren,<br />was uns die Väter erzählten,<br />das wollen wir unseren Kindern nicht verbergen,<br />sondern dem kommenden Geschlecht erzählen.<br />Er gebot den Wolken droben<br />und öffnete die Tore des Himmels.<br />Er ließ Manna auf sie regnen als Speise,<br />er gab ihnen Brot vom Himmel.<br />Da aßen die Menschen Wunderbrot;<br />Gott gab ihnen Nahrung in Fülle.<br />Er brachte sie in sein heiliges Land, in die Berge,<br />die er erwarb mit mächtiger Hand.</p><h3>Brief des Apostels Paulus an die Epheser - 4,17.20-24.</h3><p>Brüder! Ich sage es euch und beschwöre euch im Herrn: Lebt nicht mehr wie die Heiden in ihrem nichtigen Denken!<br />Das aber entspricht nicht dem, was ihr von Christus gelernt habt.<br />Ihr habt doch von ihm gehört und seid unterrichtet worden in der Wahrheit, die Jesus ist.<br />Legt den alten Menschen ab, der in Verblendung und Begierde zugrunde geht, ändert euer früheres Leben,<br />und erneuert euren Geist und Sinn!<br />Zieht den neuen Menschen an, der nach dem Bild Gottes geschaffen ist in wahrer Gerechtigkeit und Heiligkeit.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 6,24-35.</h3><p>In jener Zeit als die Leute sahen, dass weder Jesus noch seine Jünger am Ufer das Sees waren, stiegen sie in die Boote, fuhren nach Kafarnaum und suchten Jesus.<br />Als sie ihn am anderen Ufer des Sees fanden, fragten sie ihn: Rabbi, wann bist du hierher gekommen?<br />Jesus antwortete ihnen: Amen, amen, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von den Broten gegessen habt und satt geworden seid.<br />Müht euch nicht ab für die Speise, die verdirbt, sondern für die Speise, die für das ewige Leben bleibt und die der Menschensohn euch geben wird. Denn ihn hat Gott, der Vater, mit seinem Siegel beglaubigt.<br />Da fragten sie ihn: Was müssen wir tun, um die Werke Gottes zu vollbringen?<br />Jesus antwortete ihnen: Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.<br />Sie entgegneten ihm: Welches Zeichen tust du, damit wir es sehen und dir glauben? Was tust du?<br />Unsere Väter haben das Manna in der Wüste gegessen, wie es in der Schrift heißt: Brot vom Himmel gab er ihnen zu essen.<br />Jesus sagte zu ihnen: Amen, amen, ich sage euch: Nicht Mose hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel.<br />Denn das Brot, das Gott gibt, kommt vom Himmel herab und gibt der Welt das Leben.<br />Da baten sie ihn: Herr, gib uns immer dieses Brot!<br />Jesus antwortete ihnen: Ich bin das Brot des Lebens; wer zu mir kommt, wird nie mehr hungern, und wer an mich glaubt, wird nie mehr Durst haben.</p><hr /><h3>Hl. Alfons Maria von Liguori ()</h3><h3>Hl. Kined ()</h3>"
	}, {
		"id": "2",
		"imagen": "Montag",
		"contenido": "<h3>Buch Numeri - 11,4b-15.</h3><p>In jenen Tagen sagten die Israeliten: Wenn uns doch jemand Fleisch zu essen gäbe!<br />Wir denken an die Fische, die wir in Ägypten umsonst zu essen bekamen, an die Gurken und Melonen, an den Lauch, an die Zwiebeln und an den Knoblauch.<br />Doch jetzt vertrocknet uns die Kehle, nichts bekommen wir zu sehen als immer nur Manna.<br />Das Manna war wie Koriandersamen, und es sah wie Bdelliumharz aus.<br />Die Leute pflegten umherzugehen und es zu sammeln; sie mahlten es mit der Handmühle oder zerstampften es im Mörser, kochten es in einem Topf und bereiteten daraus Brotfladen. Es schmeckte wie Ölkuchen.<br />Wenn bei Nacht der Tau auf das Lager fiel, fiel auch das Manna.<br />Mose hörte die Leute weinen, eine Sippe wie die andere; jeder weinte am Eingang seines Zeltes. Da entbrannte der Zorn des Herrn; Mose aber war verstimmt<br />und sagte zum Herrn: Warum hast du deinen Knecht so schlecht behandelt, und warum habe ich nicht deine Gnade gefunden, dass du mir die Last mit diesem ganzen Volk auferlegst?<br />Habe denn ich dieses ganze Volk in meinem Schoß getragen, oder habe ich es geboren, dass du zu mir sagen kannst: Nimm es an deine Brust, wie der Wärter den Säugling, und trag es in das Land, das ich seinen Vätern mit einem Eid zugesichert habe?<br />Woher soll ich für dieses ganze Volk Fleisch nehmen? Sie weinen vor mir und sagen zu mir: Gib uns Fleisch zu essen!<br />Ich kann dieses ganze Volk nicht allein tragen, es ist mir zu schwer.<br />Wenn du mich so behandelst, dann bring mich lieber gleich um, wenn ich überhaupt deine Gnade gefunden habe. Ich will mein Elend nicht mehr ansehen.</p><h3>Psalm - 81(80),12-13.14-15.16-17.</h3><p>Israel hat mich nicht gewollt.<br />Mein Volk hat nicht auf meine Stimme gehört;<br />Da überließ ich sie ihrem verstockten Herzen,<br />und sie handelten nach ihren eigenen Plänen.<br />Ach dass doch mein Volk auf mich hörte,<br />dass Israel gehen wollte auf meinen Wegen!<br />Wie bald würde ich seine Feinde beugen,<br />meine Hand gegen seine Bedränger wenden.<br />Alle, die den Herrn hassen, müssten Israel schmeicheln,<br />und das sollte für immer so bleiben.<br />Ich würde es nähren mit bestem Weizen<br />und mit Honig aus dem Felsen sättigen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 14,13-21.</h3><p>In jener Zeit, als Jesus hörte, dass Johannes enthauptet worden war, fuhr er mit dem Boot in eine einsame Gegend, um allein zu sein. Aber die Leute in den Städten hörten davon und gingen ihm zu Fuß nach.<br />Als er ausstieg und die vielen Menschen sah, hatte er Mitleid mit ihnen und heilte die Kranken, die bei ihnen waren.<br />Als es Abend wurde, kamen die Jünger zu ihm und sagten: Der Ort ist abgelegen, und es ist schon spät geworden. Schick doch die Menschen weg, damit sie in die Dörfer gehen und sich etwas zu essen kaufen können.<br />Jesus antwortete: Sie brauchen nicht wegzugehen. Gebt ihr ihnen zu essen!<br />Sie sagten zu ihm: Wir haben nur fünf Brote und zwei Fische bei uns.<br />Darauf antwortete er: Bringt sie her!<br />Dann ordnete er an, die Leute sollten sich ins Gras setzen. Und er nahm die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis, brach die Brote und gab sie den Jüngern; die Jünger aber gaben sie den Leuten,<br />und alle aßen und wurden satt. Als die Jünger die übriggebliebenen Brotstücke einsammelten, wurden zwölf Körbe voll.<br />Es waren etwa fünftausend Männer, die an dem Mahl teilnahmen, dazu noch Frauen und Kinder.</p><hr /><h3>Hl. Petrus Julianus (Pierre Julien) Eymard ()</h3><h3>Hl. Eusebius von Vercelli ()</h3>"
	}, {
		"id": "3",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch Numeri - 12,1-13.</h3><p>In jenen Tagen redeten Mirjam und Aaron über Mose wegen der kuschitischen Frau, die er sich genommen hatte. Er hatte sich nämlich eine Kuschiterin zur Frau genommen.<br />Sie sagten: Hat etwa der Herr nur mit Mose gesprochen? Hat er nicht auch mit uns gesprochen? Das hörte der Herr.<br />Mose aber war ein sehr demütiger Mann, demütiger als alle Menschen auf der Erde.<br />Kurz darauf sprach der Herr zu Mose, Aaron und Mirjam: Geht ihr drei hinaus zum Offenbarungszelt! Da gingen die drei hinaus.<br />Der Herr kam in der Wolkensäule herab, blieb am Zelteingang stehen und rief Aaron und Mirjam. Beide traten vor,<br />und der Herr sprach: Hört meine Worte! Wenn es bei euch einen Propheten gibt, so gebe ich mich ihm in Visionen zu erkennen und rede mit ihm im Traum.<br />Anders bei meinem Knecht Mose. Mein ganzes Haus ist ihm anvertraut.<br />Mit ihm rede ich von Mund zu Mund, von Angesicht zu Angesicht, nicht in Rätseln. Er darf die Gestalt des Herrn sehen. Warum habt ihr es gewagt, über meinen Knecht Mose zu reden?<br />Der Herr wurde zornig auf sie und ging weg.<br />Kaum hatte die Wolke das Zelt verlassen, da war Mirjam weiß wie Schnee vor Aussatz. Aaron wandte sich Mirjam zu und sah: Sie war aussätzig.<br />Da sagte Aaron zu Mose: Mein Herr, ich bitte dich, lass uns nicht die Folgen der Sünde tragen, die wir leichtfertig begangen haben.<br />Mirjam soll nicht wie eine Totgeburt sein, die schon halb verwest ist, wenn sie den Schoß der Mutter verlässt.<br />Da schrie Mose zum Herrn: Ach, heile sie doch!</p><h3>Psalm - 51(50),3-4.5-6ab.6cd-7.12-13.</h3><p>Gott, sei mir gnädig nach deiner Huld,<br />tilge meine Frevel nach deinem reichen Erbarmen!<br />Wasch meine Schuld von mir ab,<br />und mach mich rein von meiner Sünde!<br />Denn ich erkenne meine bösen Taten,<br />meine Sünde steht mir immer vor Augen.<br />Gegen dich allein habe ich gesündigt,<br />ich habe getan, was dir missfällt.<br />So behältst du recht mit deinem Urteil,<br />rein stehst du da als Richter.<br />Denn ich bin in Schuld geboren;<br />in Sünde hat mich meine Mutter empfangen.<br />Erschaffe mir, Gott, ein reines Herz,<br />und gib mir einen neuen, beständigen Geist!<br />Verwirf mich nicht von deinem Angesicht,<br />und nimm deinen heiligen Geist nicht von mir!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 14,22-36.</h3><p>Nachdem Jesus die Menge gespeist hatte, forderte er die Jünger auf, ins Boot zu steigen und an das andere Ufer vorauszufahren. Inzwischen wollte er die Leute nach Hause schicken.<br />Nachdem er sie weggeschickt hatte, stieg er auf einen Berg, um in der Einsamkeit zu beten. Spät am Abend war er immer noch allein auf dem Berg.<br />Das Boot aber war schon viele Stadien vom Land entfernt und wurde von den Wellen hin und her geworfen; denn sie hatten Gegenwind.<br />In der vierten Nachtwache kam Jesus zu ihnen; er ging auf dem See.<br />Als ihn die Jünger über den See kommen sahen, erschraken sie, weil sie meinten, es sei ein Gespenst, und sie schrien vor Angst.<br />Doch Jesus begann mit ihnen zu reden und sagte: Habt Vertrauen, ich bin es; fürchtet euch nicht!<br />Darauf erwiderte ihm Petrus: Herr, wenn du es bist, so befiehl, dass ich auf dem Wasser zu dir komme.<br />Jesus sagte: Komm! Da stieg Petrus aus dem Boot und ging über das Wasser auf Jesus zu.<br />Als er aber sah, wie heftig der Wind war, bekam er Angst und begann unterzugehen. Er schrie: Herr, rette mich!<br />Jesus streckte sofort die Hand aus, ergriff ihn und sagte zu ihm: Du Kleingläubiger, warum hast du gezweifelt?<br />Und als sie ins Boot gestiegen waren, legte sich der Wind.<br />Die Jünger im Boot aber fielen vor Jesus nieder und sagten: Wahrhaftig, du bist Gottes Sohn.<br />Sie fuhren auf das Ufer zu und kamen nach Gennesaret.<br />Als die Leute dort ihn erkannten, schickten sie Boten in die ganze Umgebung. Und man brachte alle Kranken zu ihm<br />und bat ihn, er möge sie wenigstens den Saum seines Gewandes berühren lassen. Und alle, die ihn berührten, wurden geheilt.</p><hr /><h3>Hl. Burchard von Rot ()</h3><h3>Hl. Benno von Einsiedeln ()</h3>"
	}, {
		"id": "4",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch Numeri - 13,1-2.25-33.14,1.26-29.34-35.</h3><p>In jenen Tagen sprach der Herr in der Wüste Paran zu Mose:<br />Schick einige Männer aus, die das Land Kanaan erkunden, das ich den Israeliten geben will. Aus jedem Väterstamm sollt ihr einen Mann aussenden, und zwar jeweils einen der führenden Männer.<br />Vierzig Tage, nachdem man sie zur Erkundung des Landes ausgeschickt hatte, machten sie sich auf den Rückweg.<br />Sie kamen zu Mose und Aaron und zu der ganzen Gemeinde der Israeliten in die Wüste Paran nach Kadesch. Sie berichteten ihnen und der ganzen Gemeinde und zeigten ihnen die Früchte des Landes.<br />Sie erzählten Mose: Wir kamen in das Land, in das du uns geschickt hast: Es ist wirklich ein Land, in dem Milch und Honig fließen; das hier sind seine Früchte.<br />Aber das Volk, das im Land wohnt, ist stark, und die Städte sind befestigt und sehr groß. Auch haben wir die Söhne des Anak dort gesehen.<br />Amalek wohnt im Gebiet des Negeb, die Hetiter, die Jebusiter und Amoriter wohnen im Gebirge, und die Kanaaniter wohnen am Meer und am Ufer des Jordan.<br />Kaleb beruhigte das Volk, das über Mose aufgebracht war, und sagte: Wir können trotzdem hinaufziehen und das Land in Besitz nehmen; wir werden es gewiss bezwingen.<br />Die Männer aber, die mit Kaleb zusammen nach Kanaan hinaufgezogen waren, sagten: Wir können nichts gegen dieses Volk ausrichten; es ist stärker als wir.<br />Und sie verbreiteten bei den Israeliten falsche Gerüchte über das Land, das sie erkundet hatten, und sagten: Das Land, das wir durchwandert und erkundet haben, ist ein Land, das seine Bewohner auffrisst; alle Leute, die wir dort gesehen haben, sind hochgewachsen.<br />Sogar die Riesen haben wir dort gesehen - die Anakiter gehören nämlich zu den Riesen. Wir kamen uns selbst klein wie Heuschrecken vor, und auch ihnen erschienen wir so.<br />Da erhob die ganze Gemeinde ein lautes Geschrei, und das Volk weinte die ganze Nacht.<br />Der Herr sprach zu Mose und Aaron:<br />Wie lange soll das mit dieser bösen Gemeinde so weitergehen, die immer über mich murrt? Ich habe mir das Murren der Israeliten jetzt lange genug angehört.<br />Sag ihnen: So wahr ich lebe - Spruch des Herrn -, ich will euch das antun, womit ihr mir die Ohren vollgeschrien habt:<br />Hier in der Wüste sollen eure Leichen liegenbleiben, alle ohne Ausnahme; jeder von euch, der gemustert worden ist, wird sterben, alle Männer von zwanzig Jahren und darüber, die über mich gemurrt haben.<br />So viele Tage, wie ihr gebraucht habt, um das Land zu erkunden, nämlich vierzig Tage, so viele Jahre lang - für jeden Tag ein Jahr - müsst ihr die Folgen eurer Schuld tragen, also vierzig Jahre lang; dann werdet ihr erkennen, was es heißt, mir Widerstand zu leisten.<br />Ich, der Herr, habe gesprochen. Unwiderruflich werde ich es mit dieser ganzen bösen Gemeinde so machen, die sich gegen mich zusammengerottet hat: In dieser Wüste finden sie ihr Ende, hier müssen sie sterben.</p><h3>Psalm - 106(105),6-7ab.13-14.21-22.23-24.</h3><p>Wir haben zusammen mit unsern Vätern gesündigt,<br />wir haben Unrecht getan und gefrevelt.<br />Unsre Väter in Ägypten begriffen deine Wunder nicht,<br />dachten nicht an deine reiche Huld.<br />Doch sie vergaßen schnell seine Taten,<br />wollten auf seinen Ratschluss nicht warten.<br />Sie wurden in der Wüste begehrlich<br />und versuchten Gott in der Öde.<br />Sie vergaßen Gott, ihren Retter,<br />der einst in Ägypten Großes vollbrachte,<br />Wunder im Lande Hams,<br />Furcht erregende Taten am Schilfmeer.<br />Da fasste er einen Plan, und er hätte sie vernichtet,<br />wäre nicht Mose, sein Erwählter, für sie in die Bresche gesprungen,<br />so dass Gott sie im Zorn nicht vertilgte.<br />Sie verschmähten das köstliche Land;<br />sie glaubten seinen Verheißungen nicht.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 15,21-28.</h3><p>In jener Zeit zog sich Jesus in das Gebiet von Tyrus und Sidon zurück.<br />Da kam eine kanaanäische Frau aus jener Gegend zu ihm und rief: Hab Erbarmen mit mir, Herr, du Sohn Davids! Meine Tochter wird von einem Dämon gequält.<br />Jesus aber gab ihr keine Antwort. Da traten seine Jünger zu ihm und baten: Befrei sie von ihrer Sorge, denn sie schreit hinter uns her.<br />Er antwortete: Ich bin nur zu den verlorenen Schafen des Hauses Israel gesandt.<br />Doch die Frau kam, fiel vor ihm nieder und sagte: Herr, hilf mir!<br />Er erwiderte: Es ist nicht recht, das Brot den Kindern wegzunehmen und den Hunden vorzuwerfen.<br />Da entgegnete sie: Ja, du hast recht, Herr! Aber selbst die Hunde bekommen von den Brotresten, die vom Tisch ihrer Herren fallen.<br />Darauf antwortete ihr Jesus: Frau, dein Glaube ist groß. Was du willst, soll geschehen. Und von dieser Stunde an war ihre Tochter geheilt.</p><hr /><h3>Hl. Johannes Maria Vianney ()</h3><h3>Hl. Rainer von Spalato ()</h3>"
	}, {
		"id": "5",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Numeri - 20,1-13.</h3><p>In jenen Tagen kam die ganze Gemeinde der Israeliten in die Wüste Zin, und das Volk ließ sich in Kadesch nieder. Dort starb Mirjam und wurde auch dort begraben.<br />Da die Gemeinde kein Wasser hatte, rotteten sie sich gegen Mose und Aaron zusammen.<br />Das Volk geriet mit Mose in Streit; sie sagten: Wären wir doch umgekommen wie unsere Brüder, die vor den Augen des Herrn gestorben sind.<br />Warum habt ihr das Volk des Herrn in diese Wüste geführt? Nur damit wir hier zusammen mit unserem Vieh sterben?<br />Wozu habt ihr uns aus Ägypten hierher geführt? Nur um uns an diesen elenden Ort zu bringen, eine Gegend ohne Korn und Feigen, ohne Wein und Granatäpfel? Nicht einmal Trinkwasser gibt es.<br />Mose und Aaron verließen die Versammlung, gingen zum Eingang des Offenbarungszeltes und warfen sich auf ihr Gesicht nieder. Da erschien ihnen die Herrlichkeit des Herrn.<br />Der Herr sprach zu Mose:<br />Nimm deinen Stab; dann versammelt die Gemeinde, du und dein Bruder Aaron, und sagt vor ihren Augen zu dem Felsen, er solle sein Wasser fließen lassen. Auf diese Weise wirst du für sie Wasser aus dem Felsen fließen lassen und ihnen und ihrem Vieh zu trinken geben.<br />Mose holte den Stab von seinem Platz vor dem Herrn, wie der Herr ihm befohlen hatte.<br />Mose und Aaron riefen die Versammlung vor dem Felsen zusammen, und Mose sagte zu ihnen: Hört, ihr Meuterer, können wir euch wohl aus diesem Felsen Wasser fließen lassen?<br />Dann hob er seine Hand hoch und schlug mit seinem Stab zweimal auf den Felsen. Da kam Wasser heraus, viel Wasser, und die Gemeinde und ihr Vieh konnten trinken.<br />Der Herr aber sprach zu Mose und Aaron: Weil ihr mir nicht geglaubt habt und mich vor den Augen der Israeliten nicht als den Heiligen bezeugen wolltet, darum werdet ihr dieses Volk nicht in das Land hineinführen, das ich ihm geben will.<br />Das ist das Wasser von Meriba - Streitwasser -, weil die Israeliten mit dem Herrn gestritten haben und er sich als der Heilige erwiesen hat.</p><h3>Psalm - 95(94),1-2.6-7.8-9.</h3><p>Kommt, lasst uns jubeln vor dem Herrn<br />und zujauchzen dem Fels unsres Heiles!<br />Lasst uns mit Lob seinem Angesicht nahen,<br />vor ihm jauchzen mit Liedern!<br />Kommt, lasst uns niederfallen, uns vor ihm verneigen,<br />lasst uns niederknien vor dem Herrn, unserm Schöpfer!<br />Denn er ist unser Gott,<br />wir sind das Volk seiner Weide,<br />die Herde, von seiner Hand geführt.<br />\"Verhärtet euer Herz nicht wie in Meriba,<br />wie in der Wüste am Tag von Massa!<br />Dort haben eure Väter mich versucht,<br />sie haben mich auf die Probe gestellt<br />und hatten doch mein Tun gesehen.\"</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 16,13-23.</h3><p>In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger: Für wen halten die Leute den Menschensohn?<br />Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.<br />Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?<br />Simon Petrus antwortete: Du bist der Messias, der Sohn des lebendigen Gottes!<br />Jesus sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.<br />Ich aber sage dir: Du bist Petrus, und auf diesen Felsen werde ich meine Kirche bauen, und die Mächte der Unterwelt werden sie nicht überwältigen.<br />Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird auch im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird auch im Himmel gelöst sein.<br />Dann befahl er den Jüngern, niemand zu sagen, dass er der Messias sei.<br />Von da an begann Jesus, seinen Jüngern zu erklären, er müsse nach Jerusalem gehen und von den Ältesten, den Hohenpriestern und den Schriftgelehrten vieles erleiden; er werde getötet werden, aber am dritten Tag werde er auferstehen.<br />Da nahm ihn Petrus beiseite und machte ihm Vorwürfe; er sagte: Das soll Gott verhüten, Herr! Das darf nicht mit dir geschehen!<br />Jesus aber wandte sich um und sagte zu Petrus: Weg mit dir, Satan, geh mir aus den Augen! Du willst mich zu Fall bringen; denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.</p><hr /><h3>Hl. Oswald von Northumbrien ()</h3><h3>Hl. Dominika ()</h3>"
	}, {
		"id": "6",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Daniel - 7,9-10.13-14.</h3><p>Ich, Daniel, sah in einer nächtlichen Vision: Throne wurden aufgestellt und ein Hochbetagter nahm Platz. Sein Gewand war weiß wie Schnee, sein Haar wie reine Wolle. Feuerflammen waren sein Thron, und dessen Räder waren loderndes Feuer.<br />Ein Strom von Feuer ging von ihm aus. Tausendmal Tausende dienten ihm, zehntausendmal Zehntausende standen vor ihm. Das Gericht nahm Platz und es wurden Bücher aufgeschlagen.<br />Immer noch hatte ich die nächtlichen Visionen: Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.<br />Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter.</p><h3>Psalm - 97(96),1-2.5-6.8-9.</h3><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel,<br />Gerechtigkeit und Recht sind die Stützen seines Throns.<br />Berge schmelzen wie Wachs vor dem Herrn,<br />vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel,<br />seine Herrlichkeit schauen alle Völker.<br />Zion hört es und freut sich,<br />Judas Töchter jubeln, Herr, über deine Urteile.<br />Denn du, Herr, bist der Höchste über der ganzen Erde,<br />hoch erhaben bist du über alle Götter.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 17,1-9.</h3><p>In jener Zeit nahm Jesus Petrus, Jakobus und dessen Bruder Johannes beiseite und führte sie auf einen hohen Berg.<br />Und er wurde vor ihren Augen verwandelt; sein Gesicht leuchtete wie die Sonne, und seine Kleider wurden blendend weiß wie das Licht.<br />Da erschienen plötzlich vor ihren Augen Mose und Elija und redeten mit Jesus.<br />Und Petrus sagte zu ihm: Herr, es ist gut, dass wir hier sind. Wenn du willst, werde ich hier drei Hütten bauen, eine für dich, eine für Mose und eine für Elija.<br />Noch während er redete, warf eine leuchtende Wolke ihren Schatten auf sie, und aus der Wolke rief eine Stimme: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe; auf ihn sollt ihr hören.<br />Als die Jünger das hörten, bekamen sie große Angst und warfen sich mit dem Gesicht zu Boden.<br />Da trat Jesus zu ihnen, fasste sie an und sagte: Steht auf, habt keine Angst!<br />Und als sie aufblickten, sahen sie nur noch Jesus.<br />Während sie den Berg hinabstiegen, gebot ihnen Jesus: Erzählt niemand von dem, was ihr gesehen habt, bis der Menschensohn von den Toten auferstanden ist.</p><hr /><h3>Hl. Hermann von Scheda ()</h3><h3>Hl. Gilbert ()</h3>"
	}, {
		"id": "7",
		"imagen": "Samstag",
		"contenido": "<h3>Deuteronomium - 6,4-13.</h3><p>Mose sprach zum Volk; er sagte: Höre, Israel! Jahwe, unser Gott, Jahwe ist einzig.<br />Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit ganzer Kraft.<br />Diese Worte, auf die ich dich heute verpflichte, sollen auf deinem Herzen geschrieben stehen.<br />Du sollst sie deinen Söhnen wiederholen. Du sollst von ihnen reden, wenn du zu Hause sitzt und wenn du auf der Straße gehst, wenn du dich schlafen legst und wenn du aufstehst.<br />Du sollst sie als Zeichen um das Handgelenk binden. Sie sollen zum Schmuck auf deiner Stirn werden.<br />Du sollst sie auf die Türpfosten deines Hauses und in deine Stadttore schreiben.<br />Und wenn der Herr, dein Gott, dich in das Land führt, von dem du weißt: er hat deinen Vätern Abraham, Isaak und Jakob geschworen, es dir zu geben - große und schöne Städte, die du nicht gebaut hast,<br />mit Gütern gefüllte Häuser, die du nicht gefüllt hast, in den Felsen gehauene Zisternen, die du nicht gehauen hast, Weinberge und Ölbäume, die du nicht gepflanzt hast -, wenn du dann isst und satt wirst:<br />nimm dich in acht, dass du nicht den Herrn vergisst, der dich aus Ägypten, dem Sklavenhaus, geführt hat.<br />Den Herrn, deinen Gott, sollst du fürchten; ihm sollst du dienen, bei seinem Namen sollst du schwören.</p><h3>Psalm - 18(17),2-3.4.50.47.51ab.</h3><p>Ich will dich lieben, Herr, meine Stärke,<br />Herr, du mein Fels, meine Burg, mein Retter,<br />mein Gott, meine Feste, in der ich mich berge,<br />mein Schild und sicheres Heil, meine Zuflucht.<br />Ich rufe: Der Herr sei gepriesen!,<br />und ich werde vor meinen Feinden gerettet.<br />Darum will ich dir danken, Herr, vor den Völkern,<br />ich will deinem Namen singen und spielen.<br />Es lebt der Herr! Mein Fels sei gepriesen.<br />Der Gott meines Heils sei hoch erhoben.<br />Seinem König verlieh er große Hilfe,<br />Huld erwies er seinem Gesalbten.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 17,14-20.</h3><p>In jener Zeit trat ein Mann auf Jesus zu, fiel vor ihm auf die Knie<br />und sagte: Herr, hab Erbarmen mit meinem Sohn! Er ist mondsüchtig und hat schwer zu leiden. Immer wieder fällt er ins Feuer oder ins Wasser.<br />Ich habe ihn schon zu deinen Jüngern gebracht, aber sie konnten ihn nicht heilen.<br />Da sagte Jesus: O du ungläubige und unbelehrbare Generation! Wie lange muss ich noch bei euch sein? Wie lange muss ich euch noch ertragen? Bringt ihn her zu mir!<br />Dann drohte Jesus dem Dämon. Der Dämon verließ den Jungen, und der Junge war von diesem Augenblick an geheilt.<br />Als die Jünger mit Jesus allein waren, wandten sie sich an ihn und fragten: Warum konnten denn wir den Dämon nicht austreiben?<br />Er antwortete: Weil euer Glaube so klein ist. Amen, das sage ich euch: Wenn euer Glaube auch nur so groß ist wie ein Senfkorn, dann werdet ihr zu diesem Berg sagen: Rück von hier nach dort!, und er wird wegrücken. Nichts wird euch unmöglich sein.</p><hr /><h3>Hl. Xystus II. und Gefährten ()</h3><h3>Hl. Kajetan ()</h3>"
	}, {
		"id": "8",
		"imagen": "Sonntag",
		"contenido": "<h3>Erstes Buch der Könige - 19,4-8.</h3><p>In jenen Tagen ging Elija eine Tagereise weit in die Wüste hinein. Dort setzte er sich unter einen Ginsterstrauch und wünschte sich den Tod. Er sagte: Nun ist es genug, Herr. Nimm mein Leben; denn ich bin nicht besser als meine Väter.<br />Dann legte er sich unter den Ginsterstrauch und schlief ein. Doch ein Engel rührte ihn an und sprach: Steh auf und iss!<br />Als er um sich blickte, sah er neben seinem Kopf Brot, das in glühender Asche gebacken war, und einen Krug mit Wasser. Er aß und trank und legte sich wieder hin.<br />Doch der Engel des Herrn kam zum zweiten Mal, rührte ihn an und sprach: Steh auf und iss! Sonst ist der Weg zu weit für dich.<br />Da stand er auf, aß und trank und wanderte, durch diese Speise gestärkt, vierzig Tage und vierzig Nächte bis zum Gottesberg Horeb.</p><h3>Psalm - 34(33),2-3.4-5.6-7.8-9.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Verherrlicht mit mir den Herrn,<br />lasst uns gemeinsam seinen Namen rühmen.<br />Ich suchte den Herrn, und er hat mich erhört,<br />er hat mich all meinen Ängsten entrissen.<br />Blickt auf zu ihm, so wird euer Gesicht leuchten,<br />und ihr braucht nicht zu erröten.<br />Da ist ein Armer; er rief, und der Herr erhörte ihn.<br />Er half ihm aus all seinen Nöten.<br />Der Engel des Herrn umschirmt alle, die ihn fürchten und ehren,<br />und er befreit sie.<br />Kostet und seht, wie gütig der Herr ist;<br />wohl dem, der zu ihm sich flüchtet!</p><h3>Brief des Apostels Paulus an die Epheser - 4,30-32.5,1-2.</h3><p>Brüder! Beleidigt nicht den Heiligen Geist Gottes, dessen Siegel ihr tragt für den Tag der Erlösung.<br />Jede Art von Bitterkeit, Wut, Zorn, Geschrei und Lästerung und alles Böse verbannt aus eurer Mitte!<br />Seid gütig zueinander, seid barmherzig, vergebt einander, weil auch Gott euch durch Christus vergeben hat.<br />Ahmt Gott nach als seine geliebten Kinder,<br />und liebt einander, weil auch Christus uns geliebt und sich für uns hingegeben hat als Gabe und als Opfer, das Gott gefällt.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 6,41-51.</h3><p>In jener Zeit murrten die Juden gegen Jesus, weil er gesagt hatte: Ich bin das Brot, das vom Himmel herabgekommen ist.<br />Und sie sagten: Ist das nicht Jesus, der Sohn Josefs, dessen Vater und Mutter wir kennen? Wie kann er jetzt sagen: Ich bin vom Himmel herabgekommen?<br />Jesus sagte zu ihnen: Murrt nicht!<br />Niemand kann zu mir kommen, wenn nicht der Vater, der mich gesandt hat, ihn zu mir führt; und ich werde ihn auferwecken am Letzten Tag.<br />Bei den Propheten heißt es: Und alle werden Schüler Gottes sein. Jeder, der auf den Vater hört und seine Lehre annimmt, wird zu mir kommen.<br />Niemand hat den Vater gesehen außer dem, der von Gott ist; nur er hat den Vater gesehen.<br />Amen, amen, ich sage euch: Wer glaubt, hat das ewige Leben.<br />Ich bin das Brot des Lebens.<br />Eure Väter haben in der Wüste das Manna gegessen und sind gestorben.<br />So aber ist es mit dem Brot, das vom Himmel herabkommt: Wenn jemand davon isst, wird er nicht sterben.<br />Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch, ich gebe es hin für das Leben der Welt.</p><hr /><h3>Hl. Dominikus ()</h3><h3>Hl. Altmann von Passau ()</h3>"
	}, {
		"id": "9",
		"imagen": "Montag",
		"contenido": "<h3>Deuteronomium - 10,12-22.</h3><p>Mose sprach zum Volk; er sagte: Und nun, Israel, was fordert der Herr, dein Gott, von dir außer dem einen: dass du den Herrn, deinen Gott, fürchtest, indem du auf allen seinen Wegen gehst, ihn liebst, und dem Herrn, deinem Gott, mit ganzem Herzen und mit ganzer Seele dienst;<br />dass du ihn fürchtest, indem du auf die Gebote des Herrn und seine Gesetze achtest, auf die ich dich heute verpflichte. Dann wird es dir gut gehen.<br />Sieh, dem Herrn, deinem Gott, gehören der Himmel, der Himmel über den Himmeln, die Erde und alles, was auf ihr lebt.<br />Doch nur deine Väter hat der Herr ins Herz geschlossen, nur sie hat er geliebt. Und euch, ihre Nachkommen, hat er später unter allen Völkern ausgewählt, wie es sich heute zeigt.<br />Ihr sollt die Vorhaut eures Herzens beschneiden und nicht länger halsstarrig sein.<br />Denn der Herr, euer Gott, ist der Gott über den Göttern und der Herr über den Herren. Er ist der große Gott, der Held und der Furchterregende. Er lässt kein Ansehen gelten und nimmt keine Bestechung an.<br />Er verschafft Waisen und Witwen ihr Recht. Er liebt die Fremden und gibt ihnen Nahrung und Kleidung -<br />auch ihr sollt die Fremden lieben, denn ihr seid Fremde in Ägypten gewesen.<br />Du sollst den Herrn, deinen Gott, fürchten. Ihm sollst du dienen, an ihm sollst du dich festhalten, bei seinem Namen sollst du schwören.<br />Er ist dein Lobgesang, er ist dein Gott. Für dich hat er all das Große und Furchterregende getan, das du mit eigenen Augen gesehen hast.<br />Als deine Vorfahren nach Ägypten zogen, waren sie nur siebzig an der Zahl; jetzt aber hat der Herr, dein Gott, dich so zahlreich gemacht wie die Sterne am Himmel.</p><h3>Psalm - 147,12-13.14-15.19-20.</h3><p>Jerusalem, preise den Herrn,<br />lobsinge, Zion, deinem Gott!<br />Denn er hat die Riegel deiner Tore festgemacht,<br />die Kinder in deiner Mitte gesegnet.<br />Er verschafft deinen Grenzen Frieden,<br />und sättigt dich mit bestem Weizen.<br />Er sendet sein Wort zur Erde,<br />rasch eilt sein Befehl dahin.<br />Er verkündet Jakob sein Wort,<br />Israel seine Gesetze und Rechte.<br />An keinem andern Volk hat er so gehandelt,<br />keinem sonst seine Rechte verkündet.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 17,22-27.</h3><p>In jener Zeit, als Jesus und seine Jünger in Galiläa zusammen waren, sagte Jesus zu ihnen: Der Menschensohn wird den Menschen ausgeliefert werden,<br />und sie werden ihn töten; aber am dritten Tag wird er auferstehen. Da wurden sie sehr traurig.<br />Als Jesus und die Jünger nach Kafarnaum kamen, gingen die Männer, die die Tempelsteuer einzogen, zu Petrus und fragten: Zahlt euer Meister die Doppeldrachme nicht?<br />Er antwortete: Doch! Als er dann ins Haus hineinging, kam ihm Jesus mit der Frage zuvor: Was meinst du, Simon, von wem erheben die Könige dieser Welt Zölle und Steuern? Von ihren eigenen Söhnen oder von den anderen Leuten?<br />Als Petrus antwortete: Von den anderen!, sagte Jesus zu ihm: Also sind die Söhne frei.<br />Damit wir aber bei niemand Anstoß erregen, geh an den See und wirf die Angel aus; den ersten Fisch, den du heraufholst, nimm, öffne ihm das Maul, und du wirst ein Vierdrachmenstück finden. Das gib den Männern als Steuer für mich und für dich.</p><hr /><h3>Hl. Teresia Benedicta vom Kreuz (Edith Stein) ()</h3><h3>Hl. Hathumar ()</h3>"
	}, {
		"id": "10",
		"imagen": "Dienstag",
		"contenido": "<h3>Zweiter Brief des Apostels Paulus an die Korinther - 9,6-10.</h3><p>Brüder! Denkt daran: Wer kärglich sät, wird auch kärglich ernten; wer reichlich sät, wird reichlich ernten.<br />Jeder gebe, wie er es sich in seinem Herzen vorgenommen hat, nicht verdrossen und nicht unter Zwang; denn Gott liebt einen fröhlichen Geber.<br />In seiner Macht kann Gott alle Gaben über euch ausschütten, so dass euch allezeit in allem alles Nötige ausreichend zur Verfügung steht und ihr noch genug habt, um allen Gutes zu tun,<br />wie es in der Schrift heißt: Reichlich gibt er den Armen; seine Gerechtigkeit hat Bestand für immer.<br />Gott, der Samen gibt für die Aussaat und Brot zur Nahrung, wird auch euch das Saatgut geben und die Saat aufgehen lassen; er wird die Früchte eurer Gerechtigkeit wachsen lassen.</p><h3>Psalm - 112(111),1-2.5-6.7-8.9-10.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und sich herzlich freut an seinen Geboten.<br />Seine Nachkommen werden mächtig im Land,<br />das Geschlecht der Redlichen wird gesegnet.<br />Wohl dem Mann, der gütig und zum Helfen bereit ist,<br />der das Seine ordnet, wie es recht ist.<br />Niemals gerät er ins Wanken;<br />ewig denkt man an den Gerechten.<br />Er fürchtet sich nicht vor Verleumdung;<br />sein Herz ist fest, er vertraut auf den Herrn.<br />Sein Herz ist getrost, er fürchtet sich nie;<br />denn bald wird er herabschauen auf seine Bedränger.<br />Reichlich gibt er den Armen,<br />sein Heil hat Bestand für immer;<br />er ist mächtig und hoch geehrt.<br />Voll Verdruss sieht es der Frevler,<br />er knirscht mit den Zähnen und geht zugrunde.<br />Zunichte werden die Wünsche der Frevler.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 12,24-26.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Amen, amen, ich sage euch: Wenn das Weizenkorn nicht in die Erde fällt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht.<br />Wer an seinem Leben hängt, verliert es; wer aber sein Leben in dieser Welt gering achtet, wird es bewahren bis ins ewige Leben.<br />Wenn einer mir dienen will, folge er mir nach; und wo ich bin, dort wird auch mein Diener sein. Wenn einer mir dient, wird der Vater ihn ehren.</p><hr /><h3>Hl. Laurentius ()</h3><h3>Hl. Plektrudis ()</h3>"
	}, {
		"id": "11",
		"imagen": "Mittwoch",
		"contenido": "<h3>Deuteronomium - 34,1-12.</h3><p>In jenen Tagen stieg Mose aus den Steppen von Moab hinauf auf den Nebo, den Gipfel des Pisga gegenüber Jericho, und der Herr zeigte ihm das ganze Land. Er zeigte ihm Gilead bis nach Dan hin,<br />ganz Naftali, das Gebiet von Efraim und Manasse, ganz Juda bis zum Mittelmeer,<br />den Negeb und die Jordangegend, den Talgraben von Jericho, der Palmenstadt, bis Zoar.<br />Der Herr sagte zu ihm: Das ist das Land, das ich Abraham, Isaak und Jakob versprochen habe mit dem Schwur: Deinen Nachkommen werde ich es geben. Ich habe es dich mit deinen Augen schauen lassen. Hinüberziehen wirst du nicht.<br />Danach starb Mose, der Knecht des Herrn, dort in Moab, wie es der Herr bestimmt hatte.<br />Man begrub ihn im Tal, in Moab, gegenüber Bet-Pegor. Bis heute kennt niemand sein Grab.<br />Mose war hundertzwanzig Jahre alt, als er starb. Sein Auge war noch nicht getrübt, seine Frische war noch nicht geschwunden.<br />Die Israeliten beweinten Mose dreißig Tage lang in den Steppen von Moab. Danach war die Zeit des Weinens und der Klage um Mose beendet.<br />Josua, der Sohn Nuns, war vom Geist der Weisheit erfüllt, denn Mose hatte ihm die Hände aufgelegt. Die Israeliten hörten auf ihn und taten, was der Herr dem Mose aufgetragen hatte.<br />Niemals wieder ist in Israel ein Prophet wie Mose aufgetreten. Ihn hat der Herr Auge in Auge berufen.<br />Keiner ist ihm vergleichbar, wegen all der Zeichen und Wunder, die er in Ägypten im Auftrag des Herrn am Pharao, an seinem ganzen Hof und an seinem ganzen Land getan hat,<br />wegen all der Beweise seiner starken Hand und wegen all der furchterregenden und großen Taten, die Mose vor den Augen von ganz Israel vollbracht hat.</p><h3>Psalm - 66(65),1-3a.5.16-17.20.</h3><p>Jauchzt vor Gott, alle Länder der Erde!<br />Spielt zum Ruhm seines Namens!<br />Verherrlicht ihn mit Lobpreis!<br />Sagt zu Gott: „Wie Ehrfurcht gebietend sind deine Taten.\"<br />Kommt und seht die Taten Gottes!<br />Staunenswert ist sein Tun an den Menschen.<br />Ihr alle, die ihr Gott fürchtet, kommt und hört;<br />ich will euch erzählen, was er mir Gutes getan hat.<br />Zu ihm hatte ich mit lauter Stimme gerufen,<br />und schon konnte mein Mund ihn preisen.<br />Gepriesen sei Gott; denn er hat mein Gebet nicht verworfen<br />und mir seine Huld nicht entzogen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 18,15-20.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Wenn dein Bruder sündigt, dann geh zu ihm und weise ihn unter vier Augen zurecht. Hört er auf dich, so hast du deinen Bruder zurückgewonnen.<br />Hört er aber nicht auf dich, dann nimm einen oder zwei Männer mit, denn jede Sache muss durch die Aussage von zwei oder drei Zeugen entschieden werden.<br />Hört er auch auf sie nicht, dann sag es der Gemeinde. Hört er aber auch auf die Gemeinde nicht, dann sei er für dich wie ein Heide oder ein Zöllner.<br />Amen, ich sage euch: Alles, was ihr auf Erden binden werdet, das wird auch im Himmel gebunden sein, und alles, was ihr auf Erden lösen werdet, das wird auch im Himmel gelöst sein.<br />Weiter sage ich euch: Alles, was zwei von euch auf Erden gemeinsam erbitten, werden sie von meinem himmlischen Vater erhalten.<br />Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen.</p><hr /><h3>Hl. Klara ()</h3><h3>Hl. Taurinus von Évreux ()</h3>"
	}, {
		"id": "12",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch Josua - 3,7-10a.11.13-17.</h3><p>In jenen Tagen sagte der Herr zu Josua: Heute fange ich an, dich vor den Augen ganz Israels groß zu machen, damit alle erkennen, dass ich mit dir sein werde, wie ich mit Mose gewesen bin.<br />Du aber sollst den Priestern, die die Bundeslade tragen, befehlen: Wenn ihr zum Ufer des Jordan kommt, geht in den Jordan hinein und bleibt dort stehen!<br />Darauf sagte Josua zu den Israeliten: Kommt her und hört die Worte des Herrn, eures Gottes!<br />Dann sagte Josua: Daran sollt ihr erkennen, dass ein lebendiger Gott mitten unter euch ist: Er wird die Kanaaniter vor euren Augen vertreiben.<br />Seht, die Bundeslade des Herrn der ganzen Erde zieht vor euch her durch den Jordan.<br />Sobald die Füße der Priester, die die Lade des Herrn tragen, des Herrn der ganzen Erde, im Wasser des Jordan stehen, wird das Wasser des Jordan, das von oben herabkommt, wie abgeschnitten sein und wie ein Wall dastehen.<br />Als dann das Volk seine Zelte verließ und aufbrach, um den Jordan zu überschreiten, gingen die Priester, die die Bundeslade trugen, an der Spitze des Volkes.<br />Und als die Träger der Lade an den Jordan kamen und die Füße der Priester, die die Lade trugen, das Wasser berührten - der Jordan war aber während der ganzen Erntezeit über alle Ufer getreten -,<br />da blieben die Fluten des Jordan stehen. Das von oben herabkommende Wasser stand wie ein Wall in weiter Entfernung, bei der Stadt Adam, die in der Nähe von Zaretan liegt. Die zum Meer der Araba, zum Salzmeer, hinabfließenden Fluten dagegen liefen vollständig ab und das Volk zog Jericho gegenüber durch den Jordan.<br />Die Priester, die die Bundeslade des Herrn trugen, standen, während ganz Israel trockenen Fußes hindurchzog, fest und sicher mitten im Jordan auf trockenem Boden, bis das ganze Volk den Jordan durchschritten hatte.</p><h3>Psalm - 114(113A),1-2.3-4.5-6.</h3><p>Als Israel aus Ägypten auszog,<br />Jakobs Haus aus dem Volk mit fremder Sprache,<br />da wurde Juda Gottes Heiligtum,<br />Israel das Gebiet seiner Herrschaft.<br />Das Meer sah es und floh,<br />der Jordan wich zurück.<br />Die Berge hüpften wie Widder,<br />die Hügel wie junge Lämmer.<br />Was ist mit dir, Meer, dass du fliehst,<br />und mit dir, Jordan, dass du zurückweichst?<br />Ihr Berge, was hüpft ihr wie Widder,<br />und ihr Hügel, wie junge Lämmer?</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 18,21-35.19,1.</h3><p>In jener Zeit trat Petrus zu Jesus und fragte: Herr, wie oft muss ich meinem Bruder vergeben, wenn er sich gegen mich versündigt? Sieben Mal?<br />Jesus sagte zu ihm: Nicht siebenmal, sondern siebenundsiebzigmal.<br />Mit dem Himmelreich ist es deshalb wie mit einem König, der beschloss, von seinen Dienern Rechenschaft zu verlangen.<br />Als er nun mit der Abrechnung begann, brachte man einen zu ihm, der ihm zehntausend Talente schuldig war.<br />Weil er aber das Geld nicht zurückzahlen konnte, befahl der Herr, ihn mit Frau und Kindern und allem, was er besaß, zu verkaufen und so die Schuld zu begleichen.<br />Da fiel der Diener vor ihm auf die Knie und bat: Hab Geduld mit mir! Ich werde dir alles zurückzahlen.<br />Der Herr hatte Mitleid mit dem Diener, ließ ihn gehen und schenkte ihm die Schuld.<br />Als nun der Diener hinausging, traf er einen anderen Diener seines Herrn, der ihm hundert Denare schuldig war. Er packte ihn, würgte ihn und rief: Bezahl, was du mir schuldig bist!<br />Da fiel der andere vor ihm nieder und flehte: Hab Geduld mit mir! Ich werde es dir zurückzahlen.<br />Er aber wollte nicht, sondern ging weg und ließ ihn ins Gefängnis werfen, bis er die Schuld bezahlt hatte.<br />Als die übrigen Diener das sahen, waren sie sehr betrübt; sie gingen zu ihrem Herrn und berichteten ihm alles, was geschehen war.<br />Da ließ ihn sein Herr rufen und sagte zu ihm: Du elender Diener! Deine ganze Schuld habe ich dir erlassen, weil du mich so angefleht hast.<br />Hättest nicht auch du mit jenem, der gemeinsam mit dir in meinem Dienst steht, Erbarmen haben müssen, so wie ich mit dir Erbarmen hatte?<br />Und in seinem Zorn übergab ihn der Herr den Folterknechten, bis er die ganze Schuld bezahlt habe.<br />Ebenso wird mein himmlischer Vater jeden von euch behandeln, der seinem Bruder nicht von ganzem Herzen vergibt.<br />Als Jesus diese Reden beendet hatte, verließ er Galiläa und zog in das Gebiet von Judäa jenseits des Jordan.</p><hr /><h3>Hl. Johanna Franziska von Chantal ()</h3><h3>Hl. Innozenz XI. ()</h3>"
	}, {
		"id": "13",
		"imagen": "Freitag",
		"contenido": "<h3>Buch Josua - 24,1-13.</h3><p>In jenen Tagen versammelte Josua alle Stämme Israels in Sichem; er rief die Ältesten Israels, seine Oberhäupter, Richter und Listenführer zusammen, und sie traten vor Gott hin.<br />Josua sagte zum ganzen Volk: So spricht der Herr, der Gott Israels: Jenseits des Stroms wohnten eure Väter von Urzeiten an, Terach, der Vater Abrahams und der Vater Nahors und dienten anderen Göttern.<br />Da holte ich euren Vater Abraham von jenseits des Stroms und ließ ihn durch das ganze Land Kanaan ziehen. Ich schenkte ihm zahlreiche Nachkommenschaft und gab ihm Isaak.<br />Dem Isaak gab ich Jakob und Esau und ich verlieh Esau das Bergland Seïr, damit er es in Besitz nahm. Jakob aber und seine Söhne zogen nach Ägypten hinab.<br />Dann sandte ich Mose und Aaron und strafte Ägypten durch das, was ich in Ägypten tat. Danach habe ich euch herausgeführt,<br />ich führte eure Väter heraus aus Ägypten und ihr seid ans Meer gekommen. Die Ägypter aber verfolgten eure Väter mit Wagen und Pferden bis zum Schilfmeer.<br />Da schrien eure Väter zum Herrn und er legte zwischen euch und die Ägypter eine Finsternis und ließ das Meer über sie kommen, so dass es sie überflutete. Mit eigenen Augen habt ihr gesehen, was ich in Ägypten getan habe. Dann habt ihr euch lange in der Wüste aufgehalten.<br />Ich brachte euch in das Land der Amoriter, die jenseits des Jordan wohnten. Sie kämpften mit euch, aber ich gab sie in eure Gewalt; ihr habt ihr Land in Besitz genommen und ich habe sie euretwegen vernichtet.<br />Dann erhob sich der König Balak von Moab, der Sohn Zippors, und kämpfte gegen Israel. Er schickte Boten zu Bileam, dem Sohn Beors, und ließ ihn rufen, damit er euch verflucht.<br />Ich aber wollte keinen Fluch von Bileam hören. Darum musste er euch segnen und ich rettete euch aus seiner Gewalt.<br />Dann habt ihr den Jordan durchschritten und seid nach Jericho gekommen; die Bürger von Jericho kämpften gegen euch, ebenso die Amoriter, die Perisiter, die Kanaaniter, die Hetiter, die Girgaschiter, die Hiwiter und die Jebusiter und ich gab sie in eure Gewalt.<br />Ich habe Panik vor euch hergeschickt. Sie trieb die beiden Könige der Amoriter vor euch her; das geschah nicht durch dein Schwert und deinen Bogen.<br />Ich gab euch ein Land, um das ihr euch nicht bemüht hattet, und Städte, die ihr nicht erbaut hattet. Ihr habt in ihnen gewohnt und ihr habt von Weinbergen und Ölbäumen gegessen, die ihr nicht gepflanzt hattet.</p><h3>Psalm - 136(135),1-3.16-18.21-23.</h3><p>Danket dem Herrn, denn er ist gütig,<br />denn seine Huld währt ewig!<br />Danket dem Gott aller Götter,<br />danket dem Herrn aller Herren,<br />denn seine Huld währt ewig.<br />Der sein Volk durch die Wüste führte,<br />denn seine Huld währt ewig.<br />Der große Könige schlug,<br />und mächtige Könige tötete,<br />denn seine Huld währt ewig.<br />Der ihr Land zum Erbe gab,<br />denn seine Huld währt ewig.<br />Der es Israel gab, seinem Knecht,<br />der an uns dachte in unsrer Erniedrigung,<br />denn seine Huld währt ewig.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 19,3-12.</h3><p>In jener Zeit kamen Pharisäer zu Jesus, die ihm eine Falle stellen wollten, und fragten: Darf man seine Frau aus jedem beliebigen Grund aus der Ehe entlassen?<br />Er antwortete: Habt ihr nicht gelesen, dass der Schöpfer die Menschen am Anfang als Mann und Frau geschaffen hat<br />und dass er gesagt hat: Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein?<br />Sie sind also nicht mehr zwei, sondern eins. Was aber Gott verbunden hat, das darf der Mensch nicht trennen.<br />Da sagten sie zu ihm: Wozu hat dann Mose vorgeschrieben, dass man der Frau eine Scheidungsurkunde geben muss, wenn man sich trennen will?<br />Er antwortete: Nur weil ihr so hartherzig seid, hat Mose euch erlaubt, eure Frauen aus der Ehe zu entlassen. Am Anfang war das nicht so.<br />Ich sage euch: Wer seine Frau entlässt, obwohl kein Fall von Unzucht vorliegt, und eine andere heiratet, der begeht Ehebruch.<br />Da sagten die Jünger zu ihm: Wenn das die Stellung des Mannes in der Ehe ist, dann ist es nicht gut, zu heiraten.<br />Jesus sagte zu ihnen: Nicht alle können dieses Wort erfassen, sondern nur die, denen es gegeben ist.<br />Denn es ist so: Manche sind von Geburt an zur Ehe unfähig, manche sind von den Menschen dazu gemacht, und manche haben sich selbst dazu gemacht - um des Himmelreiches willen. Wer das erfassen kann, der erfasse es.</p><hr /><h3>Hl. Pontianus und Hl. Hippolyt ()</h3><h3>Sel. Jakob Gapp ()</h3>"
	}, {
		"id": "14",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Josua - 24,14-29.</h3><p>In jenen Tagen sprach Josua zum Volk; er sagte: Fürchtet den Herrn, und dient ihm in vollkommener Treue. Schafft die Götter fort, denen eure Väter jenseits des Stroms und in Ägypten gedient haben, und dient dem Herrn!<br />Wenn es euch aber nicht gefällt, dem Herrn zu dienen, dann entscheidet euch heute, wem ihr dienen wollt: den Göttern, denen eure Väter jenseits des Stroms dienten, oder den Göttern der Amoriter, in deren Land ihr wohnt. Ich aber und mein Haus, wir wollen dem Herrn dienen.<br />Das Volk antwortete: Das sei uns fern, dass wir den Herrn verlassen und anderen Göttern dienen.<br />Denn der Herr, unser Gott, war es, der uns und unsere Väter aus dem Sklavenhaus Ägypten herausgeführt hat und der vor unseren Augen alle die großen Wunder getan hat. Er hat uns beschützt auf dem ganzen Weg, den wir gegangen sind, und unter allen Völkern, durch deren Gebiet wir gezogen sind.<br />Der Herr hat alle Völker vertrieben, auch die Amoriter, die vor uns im Land wohnten. Auch wir wollen dem Herrn dienen; denn er ist unser Gott.<br />Da sagte Josua zum Volk: Ihr seid nicht imstande, dem Herrn zu dienen, denn er ist ein heiliger Gott, ein eifersüchtiger Gott; er wird euch eure Frevel und eure Sünden nicht verzeihen.<br />Wenn ihr den Herrn verlasst und fremden Göttern dient, dann wird er sich von euch abwenden, wird Unglück über euch bringen und euch ein Ende bereiten, obwohl er euch zuvor Gutes getan hat.<br />Das Volk aber sagte zu Josua: Nein, wir wollen dem Herrn dienen.<br />Josua antwortete dem Volk: Ihr seid Zeugen gegen euch selbst, dass ihr euch für den Herrn und für seinen Dienst entschieden habt. Sie antworteten: Das sind wir.<br />Schafft also jetzt die fremden Götter ab, die noch bei euch sind, und neigt eure Herzen dem Herrn zu, dem Gott Israels!<br />Das Volk sagte zu Josua: Dem Herrn, unserem Gott, wollen wir dienen und auf seine Stimme hören.<br />So schloss Josua an jenem Tag einen Bund für das Volk und gab dem Volk Gesetz und Recht in Sichem.<br />Josua schrieb alle diese Worte in das Buch des Gesetzes Gottes und er nahm einen großen Stein und stellte ihn in Sichem unter der Eiche auf, die im Heiligtum des Herrn steht.<br />Dabei sagte er zu dem ganzen Volk: Seht her, dieser Stein wird ein Zeuge sein gegen uns; denn er hat alle Worte des Herrn gehört, die er zu uns gesprochen hat. Er soll ein Zeuge sein gegen euch, damit ihr euren Gott nicht verleugnet.<br />Dann entließ Josua das Volk, einen jeden in seinen Erbbesitz.<br />Nach diesen Ereignissen starb Josua, der Sohn Nuns, der Knecht des Herrn, im Alter von hundertzehn Jahren.</p><h3>Psalm - 16(15),1-2.5.7-8.9.11.</h3><p>Behüte mich, Gott, denn ich vertraue dir.<br />Ich sage zum Herrn: «Du bist mein Herr;<br />mein ganzes Glück bist du allein.»<br />Du, Herr, gibst mir das Erbe und reichst mir den Becher;<br />du hältst mein Los in deinen Händen.<br />Ich preise den Herrn, der mich beraten hat.<br />Auch mahnt mich mein Herz in der Nacht.<br />Ich habe den Herrn beständig vor Augen.<br />Er steht mir zur Rechten, ich wanke nicht.<br />Darum freut sich mein Herz und frohlockt meine Seele;<br />auch mein Leib wird wohnen in Sicherheit.<br />Du zeigst mir den Pfad zum Leben.<br />Vor deinem Angesicht herrscht Freude in Fülle,<br />zu deiner Rechten Wonne für alle Zeit.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 19,13-15.</h3><p>In jener Zeit brachte man Kinder zu Jesus, damit er ihnen die Hände auflegte und für sie betete. Die Jünger aber wiesen die Leute schroff ab.<br />Doch Jesus sagte: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn Menschen wie ihnen gehört das Himmelreich.<br />Dann legte er ihnen die Hände auf und zog weiter.</p><hr /><h3>Hl. Maximilian Kolbe ()</h3><h3>Hl. Werenfrid ()</h3>"
	}, {
		"id": "15",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch der Offenbarung - 11,19a.12,1-6a.10ab.</h3><p>Der Tempel Gottes im Himmel wurde geöffnet, und in seinem Tempel wurde die Lade seines Bundes sichtbar.<br />Dann erschien ein großes Zeichen am Himmel: eine Frau, mit der Sonne bekleidet; der Mond war unter ihren Füßen und ein Kranz von zwölf Sternen auf ihrem Haupt.<br />Sie war schwanger und schrie vor Schmerz in ihren Geburtswehen.<br />Ein anderes Zeichen erschien am Himmel: ein Drache, groß und feuerrot, mit sieben Köpfen und zehn Hörnern und mit sieben Diademen auf seinen Köpfen.<br />Sein Schwanz fegte ein Drittel der Sterne vom Himmel und warf sie auf die Erde herab. Der Drache stand vor der Frau, die gebären sollte; er wollte ihr Kind verschlingen, sobald es geboren war.<br />Und sie gebar ein Kind, einen Sohn, der über alle Völker mit eisernem Zepter herrschen wird. Und ihr Kind wurde zu Gott und zu seinem Thron entrückt.<br />Die Frau aber floh in die Wüste, wo Gott ihr einen Zufluchtsort geschaffen hatte.<br />Da hörte ich eine laute Stimme im Himmel rufen:<br />Jetzt ist er da, der rettende Sieg, die Macht und die Herrschaft unseres Gottes und die Vollmacht seines Gesalbten.</p><h3>Psalm - 45(44),11-12.16.18.</h3><p>Höre, Tochter, sieh her und neige dein Ohr,<br />vergiss dein Volk und dein Vaterhaus!<br />Der König verlangt nach deiner Schönheit;<br />er ist ja dein Herr, verneig dich vor ihm!<br />Man geleitet sie mit Freude und Jubel,<br />sie ziehen ein in den Palast des Königs.<br />Ich will deinen Namen rühmen von Geschlecht zu Geschlecht;<br />darum werden die Völker dich preisen immer und ewig.</p><h3>Erster Brief des Apostels Paulus an die Korinther - 15,20-27a.</h3><p>Brüder! Christus ist von den Toten auferweckt worden als der Erste der Entschlafenen.<br />Da nämlich durch einen Menschen der Tod gekommen ist, kommt durch einen Menschen auch die Auferstehung der Toten.<br />Denn wie in Adam alle sterben, so werden in Christus alle lebendig gemacht werden.<br />Es gibt aber eine bestimmte Reihenfolge: Erster ist Christus; dann folgen, wenn Christus kommt, alle, die zu ihm gehören.<br />Danach kommt das Ende, wenn er jede Macht, Gewalt und Kraft vernichtet hat und seine Herrschaft Gott, dem Vater, übergibt.<br />Denn er muss herrschen, bis Gott ihm alle Feinde unter die Füße gelegt hat.<br />Der letzte Feind, der entmachtet wird, ist der Tod.<br />Sonst hätte er ihm nicht alles zu Füßen gelegt.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 1,39-56.</h3><p>In jenen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judäa.<br />Sie ging in das Haus des Zacharias und begrüßte Elisabeth.<br />Als Elisabeth den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabeth vom Heiligen Geist erfüllt<br />und rief mit lauter Stimme: Gesegnet bist du mehr als alle anderen Frauen, und gesegnet ist die Frucht deines Leibes.<br />Wer bin ich, dass die Mutter meines Herrn zu mir kommt?<br />In dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib.<br />Selig ist die, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ.<br />Da sagte Maria: Meine Seele preist die Größe des Herrn,<br />und mein Geist jubelt über Gott, meinen Retter.<br />Denn auf die Niedrigkeit seiner Magd hat er geschaut.<br />Siehe, von nun an preisen mich selig alle Geschlechter.<br />Denn der Mächtige hat Großes an mir getan,<br />und sein Name ist heilig.<br />Er erbarmt sich von Geschlecht zu Geschlecht<br />über alle, die ihn fürchten.<br />Er vollbringt mit seinem Arm machtvolle Taten:<br />Er zerstreut, die im Herzen voll Hochmut sind.<br />Er stürzt die Mächtigen vom Thron und erhöht die Niedrigen.<br />Die Hungernden beschenkt er mit seinen Gaben<br />und lässt die Reichen leer ausgehn.<br />Er nimmt sich seines Knechtes Israel an<br />und denkt an sein Erbarmen.<br />das er unsern Vätern verheißen hat,<br />Abraham und seinen Nachkommen auf ewig.<br />Und Maria blieb etwa drei Monate bei ihr; dann kehrte sie nach Hause zurück.</p><hr /><h3>Hl. Rupert von Ottobeuren ()</h3><h3>Hl. Mechthild von Magdeburg ()</h3>"
	}, {
		"id": "16",
		"imagen": "Montag",
		"contenido": "<h3>Buch der Richter - 2,11-19.</h3><p>In jenen Tagen taten die Israeliten, was dem Herrn missfiel, und dienten den Baalen.<br />Sie verließen den Herrn, den Gott ihrer Väter, der sie aus Ägypten herausgeführt hatte, und liefen anderen Göttern nach, den Göttern der Völker, die rings um sie wohnen. Sie warfen sich vor ihnen nieder und erzürnten dadurch den Herrn.<br />Als sie den Herrn verließen und dem Baal und den Astarten dienten,<br />entbrannte der Zorn des Herrn gegen Israel. Er gab sie in die Gewalt von Räubern, die sie ausplünderten, und lieferte sie der Gewalt ihrer Feinde ringsum aus, so daß sie ihren Feinden keinen Widerstand mehr leisten konnten.<br />Sooft sie auch in den Krieg zogen, war die Hand des Herrn gegen sie, und sie hatten kein Glück, wie der Herr gesagt und ihnen geschworen hatte. So gerieten sie in große Not.<br />Der Herr aber setzte Richter ein, die sie aus der Gewalt der Räuber befreiten.<br />Doch sie gehorchten auch ihren Richtern nicht, sondern gaben sich anderen Göttern hin und warfen sich vor ihnen nieder. Rasch wichen sie von dem Weg ab, den ihre Väter, den Geboten des Herrn gehorsam, gegangen waren. Sie handelten nicht so wie ihre Väter.<br />Wenn aber der Herr bei ihnen Richter einsetzte, dann war der Herr mit dem Richter und rettete die Israeliten aus der Gewalt ihrer Feinde, solange der Richter lebte; denn der Herr hatte Mitleid mit ihnen, wenn sie über ihre Feinde und Unterdrücker klagten.<br />Sobald aber der Richter gestorben war, wurden sie rückfällig und trieben es noch schlimmer als ihre Väter, liefen anderen Göttern nach, dienten ihnen und warfen sich vor ihnen nieder. Sie ließen nicht ab von ihrem bösen Treiben und von ihrem störrischen Verhalten.</p><h3>Psalm - 106(105),34-35.36-37.39-40.43-44.</h3><p>Unsere Väter rotteten die Völker nicht aus,<br />wie ihnen der Herr einst befahl.<br />Sie vermischten sich mit den Heiden<br />und lernten von ihren Taten.<br />Sie dienten ihren Götzen;<br />die wurden ihnen zur Falle.<br />Sie brachten ihre Söhne und Töchter dar<br />als Opfer für die Dämonen.<br />Sie wurden durch ihre Taten unrein<br />und brachen Gott mit ihrem Tun die Treue.<br />Der Zorn des Herrn entbrannte gegen sein Volk,<br />er empfand Abscheu gegen sein Erbe.<br />Oft hat er sie befreit;<br />sie aber trotzten seinem Beschluss<br />und versanken in ihrer Schuld.<br />Doch als er ihr Flehen hörte,<br />sah er auf ihre Not.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 19,16-22.</h3><p>In jener Zeit kam ein Mann zu Jesus und fragte: Meister, was muss ich Gutes tun, um das ewige Leben zu gewinnen?<br />Er antwortete: Was fragst du mich nach dem Guten? Nur einer ist «der Gute». Wenn du aber das Leben erlangen willst, halte die Gebote!<br />Darauf fragte er ihn: Welche? Jesus antwortete: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen;<br />ehre Vater und Mutter! Und: Du sollst deinen Nächsten lieben wie dich selbst!<br />Der junge Mann erwiderte ihm: Alle diese Gebote habe ich befolgt. Was fehlt mir jetzt noch?<br />Jesus antwortete ihm: Wenn du vollkommen sein willst, geh, verkauf deinen Besitz und gib das Geld den Armen; so wirst du einen bleibenden Schatz im Himmel haben; dann komm und folge mir nach.<br />Als der junge Mann das hörte, ging er traurig weg; denn er hatte ein großes Vermögen.</p><hr /><h3>Hl. Stephan von Ungarn ()</h3><h3>Hl. Altfrid ()</h3>"
	}, {
		"id": "17",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch der Richter - 6,11-24a.</h3><p>In jenen Tagen kam der Engel des Herrn und setzte sich unter die Eiche bei Ofra, die dem Abiësriter Joasch gehörte. Sein Sohn Gideon war gerade dabei, in der Kelter Weizen zu dreschen, um ihn vor Midian in Sicherheit zu bringen.<br />Da erschien ihm der Engel des Herrn und sagte zu ihm: Der Herr sei mit dir, starker Held.<br />Doch Gideon sagte zu ihm: Ach, mein Herr, ist der Herr wirklich mit uns? Warum hat uns dann all das getroffen? Wo sind alle seine wunderbaren Taten, von denen uns unsere Väter erzählt haben? Sie sagten doch: Wirklich, der Herr hat uns aus Ägypten heraufgeführt. Jetzt aber hat uns der Herr verstoßen und uns der Faust Midians preisgegeben.<br />Da wandte sich der Herr ihm zu und sagte: Geh und befrei mit der Kraft, die du hast, Israel aus der Faust Midians! Ja, ich sende dich.<br />Er entgegnete ihm: Ach, mein Herr, womit soll ich Israel befreien? Sieh doch, meine Sippe ist die schwächste in Manasse, und ich bin der Jüngste im Haus meines Vaters.<br />Doch der Herr sagte zu ihm: Weil ich mit dir bin, wirst du Midian schlagen, als wäre es nur ein Mann.<br />Gideon erwiderte ihm: Wenn ich dein Wohlwollen gefunden habe, dann gib mir ein Zeichen dafür, dass du selbst es bist, der mit mir redet.<br />Entfern dich doch nicht von hier, bis ich zu dir zurückkomme; ich will eine Gabe für dich holen und sie vor dich hinlegen. Er sagte: Ich werde bleiben, bis du zurückkommst.<br />Gideon ging ins Haus hinein und bereitete ein Ziegenböckchen zu sowie ungesäuerte Brote von einem Efa Mehl. Er legte das Fleisch in einen Korb, tat die Brühe in einen Topf, brachte beides zu ihm hinaus unter die Eiche und setzte es ihm vor.<br />Da sagte der Engel Gottes zu ihm: Nimm das Fleisch und die Brote, und leg sie hier auf den Felsen, die Brühe aber gieß weg! Gideon tat es.<br />Der Engel des Herrn streckte den Stab aus, den er in der Hand hatte, und berührte mit seiner Spitze das Fleisch und die Brote. Da stieg Feuer von dem Felsblock auf und verzehrte das Fleisch und die Brote. Der Engel des Herrn aber war Gideons Augen entschwunden.<br />Als nun Gideon sah, dass es der Engel des Herrn gewesen war, sagte er: Weh mir, Herr und Gott, ich habe den Engel des Herrn von Angesicht zu Angesicht gesehen.<br />Der Herr erwiderte ihm: Friede sei mit dir! Fürchte dich nicht, du wirst nicht sterben.<br />Gideon errichtete an jener Stelle einen Altar für den Herrn und nannte ihn: Der Herr ist Friede.</p><h3>Psalm - 85(84),9.11-12.13-14.</h3><p>Ich will hören, was Gott redet:<br />Frieden verkündet der Herr seinem Volk<br />und seinen Frommen, den Menschen mit redlichem Herzen.<br />Es begegnen einander Huld und Treue;<br />Gerechtigkeit und Friede küssen sich.<br />Treue sprosst aus der Erde hervor;<br />Gerechtigkeit blickt vom Himmel hernieder.<br />Auch spendet der Herr dann Segen,<br />und unser Land gibt seinen Ertrag.<br />Gerechtigkeit geht vor ihm her,<br />und Heil folgt der Spur seiner Schritte.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 19,23-30.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Amen, das sage ich euch: Ein Reicher wird nur schwer in das Himmelreich kommen.<br />Nochmals sage ich euch: Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.<br />Als die Jünger das hörten, erschraken sie sehr und sagten: Wer kann dann noch gerettet werden?<br />Jesus sah sie an und sagte zu ihnen: Für Menschen ist das unmöglich, für Gott aber ist alles möglich.<br />Da antwortete Petrus: Du weißt, wir haben alles verlassen und sind dir nachgefolgt. Was werden wir dafür bekommen?<br />Jesus erwiderte ihnen: Amen, ich sage euch: Wenn die Welt neu geschaffen wird und der Menschensohn sich auf den Thron der Herrlichkeit setzt, werdet ihr, die ihr mir nachgefolgt seid, auf zwölf Thronen sitzen und die zwölf Stämme Israels richten.<br />Und jeder, der um meines Namens willen Häuser oder Brüder, Schwestern, Vater, Mutter, Kinder oder Äcker verlassen hat, wird dafür das Hundertfache erhalten und das ewige Leben gewinnen.<br />Viele aber, die jetzt die Ersten sind, werden dann die Letzten sein, und die Letzten werden die Ersten sein.</p><hr /><h3>Hl. Klara von Montefalco (vom Kreuz) ()</h3><h3>Hl. Jeron ()</h3>"
	}, {
		"id": "18",
		"imagen": "Mittwoch",
		"contenido": "<h3>Buch der Richter - 9,6-15.</h3><p>In jenen Tagen versammelten sich alle Bürger von Sichem und Bet-Millo, zogen zu der Eiche, die bei Sichem steht, und machten Abimelech zum König.<br />Als man das Jotam meldete, stellte er sich auf den Gipfel des Berges Garizim und rief ihnen mit erhobener Stimme zu: Hört auf mich, ihr Bürger von Sichem, damit Gott auf euch hört.<br />Einst machten sich die Bäume auf, um sich einen König zu salben, und sie sagten zum Ölbaum: Sei du unser König!<br />Der Ölbaum sagte zu ihnen: Soll ich mein Fett aufgeben, mit dem man Götter und Menschen ehrt, und hingehen, um über den anderen Bäumen zu schwanken?<br />Da sagten die Bäume zum Feigenbaum: Komm, sei du unser König!<br />Der Feigenbaum sagte zu ihnen: Soll ich meine Süßigkeit aufgeben und meine guten Früchte und hingehen, um über den anderen Bäumen zu schwanken?<br />Da sagten die Bäume zum Weinstock: Komm, sei du unser König!<br />Der Weinstock sagte zu ihnen: Soll ich meinen Most aufgeben, der Götter und Menschen erfreut, und hingehen, um über den anderen Bäumen zu schwanken?<br />Da sagten alle Bäume zum Dornenstrauch: Komm, sei du unser König!<br />Der Dornenstrauch sagte zu den Bäumen: Wollt ihr mich wirklich zu eurem König salben? Kommt, findet Schutz in meinem Schatten! Wenn aber nicht, dann soll vom Dornenstrauch Feuer ausgehen und die Zedern des Libanon fressen.</p><h3>Psalm - 21(20),2-3.4-5.6-7.</h3><p>An deiner Macht, Herr, freut sich der König;<br />über deine Hilfe, wie jubelt er laut!<br />Du hast ihm den Wunsch seines Herzens erfüllt,<br />ihm nicht versagt, was seine Lippen begehrten.<br />Du kamst ihm entgegen mit Segen und Glück,<br />du kröntest ihn mit einer goldenen Krone.<br />Leben erbat er von dir, du gabst es ihm,<br />viele Tage, für immer und ewig.<br />Groß ist sein Ruhm durch deine Hilfe,<br />du hast ihn bekleidet mit Hoheit und Pracht.<br />Du machst ihn zum Segen für immer;<br />wenn du ihn anblickst, schenkst du ihm große Freude.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 20,1-16a.</h3><p>In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Gutsbesitzer, der früh am Morgen sein Haus verließ, um Arbeiter für seinen Weinberg anzuwerben.<br />Er einigte sich mit den Arbeitern auf einen Denar für den Tag und schickte sie in seinen Weinberg.<br />Um die dritte Stunde ging er wieder auf den Markt und sah andere dastehen, die keine Arbeit hatten.<br />Er sagte zu ihnen: Geht auch ihr in meinen Weinberg! Ich werde euch geben, was recht ist.<br />Und sie gingen. Um die sechste und um die neunte Stunde ging der Gutsherr wieder auf den Markt und machte es ebenso.<br />Als er um die elfte Stunde noch einmal hinging, traf er wieder einige, die dort herumstanden. Er sagte zu ihnen: Was steht ihr hier den ganzen Tag untätig herum?<br />Sie antworteten: Niemand hat uns angeworben. Da sagte er zu ihnen: Geht auch ihr in meinen Weinberg!<br />Als es nun Abend geworden war, sagte der Besitzer des Weinbergs zu seinem Verwalter: Ruf die Arbeiter, und zahl ihnen den Lohn aus, angefangen bei den letzten, bis hin zu den ersten.<br />Da kamen die Männer, die er um die elfte Stunde angeworben hatte, und jeder erhielt einen Denar.<br />Als dann die ersten an der Reihe waren, glaubten sie, mehr zu bekommen. Aber auch sie erhielten nur einen Denar.<br />Da begannen sie, über den Gutsherrn zu murren,<br />und sagten: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleichgestellt; wir aber haben den ganzen Tag über die Last der Arbeit und die Hitze ertragen.<br />Da erwiderte er einem von ihnen: Mein Freund, dir geschieht kein Unrecht. Hast du nicht einen Denar mit mir vereinbart?<br />Nimm dein Geld und geh! Ich will dem letzten ebensoviel geben wie dir.<br />Darf ich mit dem, was mir gehört, nicht tun, was ich will? Oder bist du neidisch, weil ich zu anderen gütig bin?<br />So werden die Letzten die Ersten sein.</p><hr /><h3>Hl. Helena ()</h3><h3>Hl. Claudia ()</h3>"
	}, {
		"id": "19",
		"imagen": "Donnerstag",
		"contenido": "<h3>Buch der Richter - 11,29-39a.</h3><p>In jenen Tagen kam der Geist des Herrn über Jiftach, und Jiftach zog durch Gilead und Manasse nach Mizpa in Gilead, und von Mizpa in Gilead zog er gegen die Ammoniter.<br />Jiftach legte dem Herrn ein Gelübde ab und sagte: Wenn du die Ammoniter wirklich in meine Gewalt gibst<br />und wenn ich wohlbehalten von den Ammonitern zurückkehre, dann soll, was immer mir als erstes aus der Tür meines Hauses entgegenkommt, dem Herrn gehören, und ich will es ihm als Brandopfer darbringen.<br />Darauf zog Jiftach gegen die Ammoniter in den Kampf, und der Herr gab sie in seine Gewalt.<br />Er schlug sie im ganzen Gebiet zwischen Aroër und Minnit bis hin nach Abel-Keramim vernichtend und nahm zwanzig Städte ein. So wurden die Ammoniter vor den Augen der Israeliten gedemütigt.<br />Als Jiftach nun nach Mizpa zu seinem Haus zurückkehrte, da kam ihm seine Tochter entgegen; sie tanzte zur Pauke. Sie war sein einziges Kind; er hatte weder einen Sohn noch eine andere Tochter.<br />Als er sie sah, zerriss er seine Kleider und sagte: Weh, meine Tochter! Du machst mich niedergeschlagen und stürzt mich ins Unglück. Ich habe dem Herrn mit eigenem Mund etwas versprochen und kann nun nicht mehr zurück.<br />Sie erwiderte ihm: Mein Vater, wenn du dem Herrn mit eigenem Mund etwas versprochen hast, dann tu mit mir, was du versprochen hast, nachdem dir der Herr Rache an deinen Feinden, den Ammonitern, verschafft hat.<br />Und sie sagte zu ihrem Vater: Nur das eine möge mir gewährt werden: Lass mir noch zwei Monate Zeit, damit ich in die Berge gehe und zusammen mit meinen Freundinnen meine Jugend beweine.<br />Er entgegnete: Geh nur!, und ließ sie für zwei Monate fort. Sie aber ging mit ihren Freundinnen hin und beweinte ihre Jugend in den Bergen.<br />Als zwei Monate zu Ende waren, kehrte sie zu ihrem Vater zurück, und er tat mit ihr, was er gelobt hatte.</p><h3>Psalm - 40(39),2.4ab.7-8.9-10.</h3><p>Ich hoffte, ja ich hoffte auf den Herrn.<br />Da neigte er sich mir zu und hörte mein Schreien.<br />Er legte mir ein neues Lied in den Mund,<br />einen Lobgesang auf ihn, unsern Gott.<br />An Schlacht- und Speiseopfern hast du kein Gefallen,<br />Brand- und Sündopfer forderst du nicht.<br />Doch das Gehör hast du mir eingepflanzt;<br />darum sage ich: Ja, ich komme.<br />In dieser Schriftrolle steht, was an mir geschehen ist.<br />Deinen Willen zu tun, mein Gott, macht mir Freude,<br />deine Weisung trag' ich im Herzen.<br />Gerechtigkeit verkünde ich in großer Gemeinde,<br />meine Lippen verschließe ich nicht; Herr, du weißt es.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 22,1-14.</h3><p>In jener Zeit erzählte Jesus den Hohenpriestern und den Ältesten des Volkes das folgende Gleichnis:<br />Mit dem Himmelreich ist es wie mit einem König, der die Hochzeit seines Sohnes vorbereitete.<br />Er schickte seine Diener, um die eingeladenen Gäste zur Hochzeit rufen zu lassen. Sie aber wollten nicht kommen.<br />Da schickte er noch einmal Diener und trug ihnen auf: Sagt den Eingeladenen: Mein Mahl ist fertig, die Ochsen und das Mastvieh sind geschlachtet, alles ist bereit. Kommt zur Hochzeit!<br />Sie aber kümmerten sich nicht darum, sondern der eine ging auf seinen Acker, der andere in seinen Laden,<br />wieder andere fielen über seine Diener her, misshandelten sie und brachten sie um.<br />Da wurde der König zornig; er schickte sein Heer, ließ die Mörder töten und ihre Stadt in Schutt und Asche legen.<br />Dann sagte er zu seinen Dienern: Das Hochzeitsmahl ist vorbereitet, aber die Gäste waren es nicht wert eingeladen zu werden.<br />Geht also hinaus auf die Straßen und ladet alle, die ihr trefft, zur Hochzeit ein.<br />Die Diener gingen auf die Straßen hinaus und holten alle zusammen, die sie trafen, Böse und Gute, und der Festsaal füllte sich mit Gästen.<br />Als sie sich gesetzt hatten und der König eintrat, um sich die Gäste anzusehen, bemerkte er unter ihnen einen Mann, der kein Hochzeitsgewand anhatte.<br />Er sagte zu ihm: Mein Freund, wie konntest du hier ohne Hochzeitsgewand erscheinen? Darauf wusste der Mann nichts zu sagen.<br />Da befahl der König seinen Dienern: Bindet ihm Hände und Füße, und werft ihn hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.<br />Denn viele sind gerufen, aber nur wenige auserwählt.</p><hr /><h3>Hl. Johannes Eudes ()</h3><h3>Hl. Bertulf ()</h3>"
	}, {
		"id": "21",
		"imagen": "Samstag",
		"contenido": "<h3>Buch Rut - 2,1-3.8-11.4,13-17.</h3><p>Noomi hatte einen Verwandten von ihrem Mann her, einen Grundbesitzer; er war aus dem Geschlecht Elimelechs und hieß Boas.<br />Eines Tages sagte die Moabiterin Rut zu Noomi: Ich möchte aufs Feld gehen und Ähren lesen, wo es mir jemand erlaubt. Sie antwortete ihr: Geh, Tochter!<br />Rut ging hin und las auf dem Feld hinter den Schnittern her. Dabei war sie auf ein Grundstück des Boas aus dem Geschlecht Elimelechs geraten.<br />Boas sagte zu Rut: Höre wohl, meine Tochter, geh auf kein anderes Feld, um zu lesen; entfern dich nicht von hier, sondern halte dich an meine Mägde;<br />behalte das Feld im Auge, wo sie ernten, und geh hinter ihnen her! Ich werde meinen Knechten befehlen, dich nicht anzurühren. Hast du Durst, so darfst du zu den Gefäßen gehen und von dem trinken, was die Knechte schöpfen.<br />Sie sank vor ihm nieder, beugte sich zur Erde und sagte: Wie habe ich es verdient, dass du mich so achtest, da ich doch eine Fremde bin?<br />Boas antwortete ihr: Mir wurde alles berichtet, was du nach dem Tod deines Mannes für deine Schwiegermutter getan hast, wie du deinen Vater und deine Mutter, dein Land und deine Verwandtschaft verlassen hast und zu einem Volk gegangen bist, das dir zuvor unbekannt war.<br />So nahm Boas Rut zur Frau und ging zu ihr. Der Herr ließ sie schwanger werden und sie gebar einen Sohn.<br />Da sagten die Frauen zu Noomi: Gepriesen sei der Herr, der es dir heute nicht an einem Löser hat fehlen lassen. Sein Name soll in Israel gerühmt werden.<br />Du wirst jemand haben, der dein Herz erfreut und dich im Alter versorgt; denn deine Schwiegertochter, die dich liebt, hat ihn geboren, sie, die mehr wert ist als sieben Söhne.<br />Noomi nahm das Kind, drückte es an ihre Brust und wurde seine Wärterin.<br />Die Nachbarinnen wollten ihm einen Namen geben und sagten: Der Noomi ist ein Sohn geboren. Und sie gaben ihm den Namen Obed. Er ist der Vater Isais, des Vaters Davids.</p><h3>Psalm - 128(127),1-2.3.4-5.</h3><p>Wohl dem Mann, der den Herrn fürchtet und ehrt<br />und der auf seinen Wegen geht!<br />Was deine Hände erwarben, kannst du genießen;<br />wohl dir, es wird dir gut ergehn.<br />Wie ein fruchtbarer Weinstock ist deine Frau<br />drinnen in deinem Haus.<br />Wie junge Ölbäume sind deine Kinder<br />rings um deinen Tisch.<br />So wird der Mann gesegnet,<br />der den Herrn fürchtet und ehrt.<br />Es segne dich der Herr vom Zion her.<br />Du sollst dein Leben lang das Glück Jerusalems schauen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 23,1-12.</h3><p>In jener Zeit wandte sich Jesus an das Volk und an seine Jünger<br />und sagte: Die Schriftgelehrten und die Pharisäer haben sich auf den Stuhl des Mose gesetzt.<br />Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach dem, was sie tun; denn sie reden nur, tun selbst aber nicht, was sie sagen.<br />Sie schnüren schwere Lasten zusammen und legen sie den Menschen auf die Schultern, wollen selber aber keinen Finger rühren, um die Lasten zu tragen.<br />Alles, was sie tun, tun sie nur, damit die Menschen es sehen: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewändern lang,<br />bei jedem Festmahl möchten sie den Ehrenplatz und in der Synagoge die vordersten Sitze haben,<br />und auf den Straßen und Plätzen lassen sie sich gern grüßen und von den Leuten Rabbi - Meister - nennen.<br />Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.<br />Auch sollt ihr niemand auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.<br />Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.<br />Der Größte von euch soll euer Diener sein.<br />Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.</p><hr /><h3>Hl. Pius X. ()</h3><h3>Hl. Maria (Zaida) ()</h3>"
	}, {
		"id": "22",
		"imagen": "Sonntag",
		"contenido": "<h3>Buch Josua - 24,1-2a.15-17.18b.</h3><p>In jenen Tagen versammelte Josua alle Stämme Israels in Sichem; er rief die Ältesten Israels, seine Oberhäupter, Richter und Listenführer zusammen, und sie traten vor Gott hin.<br />Josua sagte zum ganzen Volk:<br />Wenn es euch aber nicht gefällt, dem Herrn zu dienen, dann entscheidet euch heute, wem ihr dienen wollt: den Göttern, denen eure Väter jenseits des Stroms dienten, oder den Göttern der Amoriter, in deren Land ihr wohnt. Ich aber und mein Haus, wir wollen dem Herrn dienen.<br />Das Volk antwortete: Das sei uns fern, dass wir den Herrn verlassen und anderen Göttern dienen.<br />Denn der Herr, unser Gott, war es, der uns und unsere Väter aus dem Sklavenhaus Ägypten herausgeführt hat und der vor unseren Augen alle die großen Wunder getan hat. Er hat uns beschützt auf dem ganzen Weg, den wir gegangen sind, und unter allen Völkern, durch deren Gebiet wir gezogen sind.<br />Auch wir wollen dem Herrn dienen; denn er ist unser Gott.</p><h3>Psalm - 34(33),2-3.16-17.18-19.20-21.22-23.</h3><p>Ich will den Herrn allezeit preisen;<br />immer sei sein Lob in meinem Mund.<br />Meine Seele rühme sich des Herrn;<br />die Armen sollen es hören und sich freuen.<br />Die Augen des Herrn blicken auf die Gerechten,<br />seine Ohren hören ihr Schreien.<br />Das Antlitz des Herrn richtet sich gegen die Bösen,<br />um ihr Andenken von der Erde zu tilgen.<br />Schreien die Gerechten, so hört sie der Herr;<br />er entreißt sie all ihren Ängsten.<br />Nahe ist der Herr den zerbrochenen Herzen,<br />er hilft denen auf, die zerknirscht sind.<br />Der Gerechte muss viel leiden,<br />doch allem wird der Herr ihn entreißen.<br />Er behütet all seine Glieder,<br />nicht eines von ihnen wird zerbrochen.<br />Den Frevler wird seine Bosheit töten;<br />wer den Gerechten hasst, muss es büßen.<br />Der Herr erlöst seine Knechte;<br />straflos bleibt, wer zu ihm sich flüchtet.</p><h3>Brief des Apostels Paulus an die Epheser - 5,21-32.</h3><p>Brüder! Einer ordne sich dem andern unter in der gemeinsamen Ehrfurcht vor Christus.<br />Ihr Frauen, ordnet euch euren Männern unter wie Christus, dem Herrn;<br />denn der Mann ist das Haupt der Frau, wie auch Christus das Haupt der Kirche ist; er hat sie gerettet, denn sie ist sein Leib.<br />Wie aber die Kirche sich Christus unterordnet, sollen sich die Frauen in allem den Männern unterordnen.<br />Ihr Männer, liebt eure Frauen, wie Christus die Kirche geliebt und sich für sie hingegeben hat,<br />um sie im Wasser und durch das Wort rein und heilig zu machen.<br />So will er die Kirche herrlich vor sich erscheinen lassen, ohne Flecken, Falten oder andere Fehler; heilig soll sie sein und makellos.<br />Darum sind die Männer verpflichtet, ihre Frauen so zu lieben wie ihren eigenen Leib. Wer seine Frau liebt, liebt sich selbst.<br />Keiner hat je seinen eigenen Leib gehasst, sondern er nährt und pflegt ihn, wie auch Christus die Kirche.<br />Denn wir sind Glieder seines Leibes.<br />Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden, und die zwei werden ein Fleisch sein.<br />Dies ist ein tiefes Geheimnis; ich beziehe es auf Christus und die Kirche.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 6,60-69.</h3><p>In jener Zeit sagten viele der Jünger Jesu, die ihm zuhörten: Was er sagt, ist unerträglich. Wer kann das anhören?<br />Jesus erkannte, dass seine Jünger darüber murrten, und fragte sie: Daran nehmt ihr Anstoß?<br />Was werdet ihr sagen, wenn ihr den Menschensohn hinaufsteigen seht, dorthin, wo er vorher war?<br />Der Geist ist es, der lebendig macht; das Fleisch nützt nichts. Die Worte, die ich zu euch gesprochen habe, sind Geist und sind Leben.<br />Aber es gibt unter euch einige, die nicht glauben. Jesus wusste nämlich von Anfang an, welche es waren, die nicht glaubten, und wer ihn verraten würde.<br />Und er sagte: Deshalb habe ich zu euch gesagt: Niemand kann zu mir kommen, wenn es ihm nicht vom Vater gegeben ist.<br />Daraufhin zogen sich viele Jünger zurück und wanderten nicht mehr mit ihm umher.<br />Da fragte Jesus die Zwölf: Wollt auch ihr weggehen?<br />Simon Petrus antwortete ihm: Herr, zu wem sollen wir gehen? Du hast Worte des ewigen Lebens.<br />Wir sind zum Glauben gekommen und haben erkannt: Du bist der Heilige Gottes.</p><hr /><h3>Regina = Maria (Königin des Himmels)</h3><h3>Hl. Philippus Benitius ()</h3>"
	}, {
		"id": "23",
		"imagen": "Montag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an die Thessalonicher - 1,1-5.8b-10.</h3><p>Paulus, Silvanus und Timotheus an die Gemeinde von Thessalonich, die in Gott, dem Vater, und in Jesus Christus, dem Herrn, ist: Gnade sei mit euch und Friede.<br />Wir danken Gott für euch alle, sooft wir in unseren Gebeten an euch denken;<br />unablässig erinnern wir uns vor Gott, unserem Vater, an das Werk eures Glaubens, an die Opferbereitschaft eurer Liebe und an die Standhaftigkeit eurer Hoffnung auf Jesus Christus, unseren Herrn.<br />Wir wissen, von Gott geliebte Brüder, dass ihr erwählt seid.<br />Denn wir haben euch das Evangelium nicht nur mit Worten verkündet, sondern auch mit Macht und mit dem Heiligen Geist und mit voller Gewissheit; ihr wisst selbst, wie wir bei euch aufgetreten sind, um euch zu gewinnen.<br />Überall ist euer Glaube an Gott bekannt geworden, so dass wir darüber nichts mehr zu sagen brauchen.<br />Denn man erzählt sich überall, welche Aufnahme wir bei euch gefunden haben und wie ihr euch von den Götzen zu Gott bekehrt habt, um dem lebendigen und wahren Gott zu dienen<br />und seinen Sohn vom Himmel her zu erwarten, Jesus, den er von den Toten auferweckt hat und der uns dem kommenden Gericht Gottes entreißt.</p><h3>Psalm - 149(148),1-2.3-4.5-6a.9b.</h3><p>Singet dem Herrn ein neues Lied!<br />Sein Lob erschalle in der Gemeinde der Frommen.<br />Israel soll sich über seinen Schöpfer freuen,<br />die Kinder Zions über ihren König jauchzen.<br />Seinen Namen sollen sie loben beim Reigentanz,<br />ihm spielen auf Pauken und Harfen.<br />Der Herr hat an seinem Volk Gefallen,<br />die Gebeugten krönt er mit Sieg.<br />In festlichem Glanz sollen die Frommen frohlocken,<br />auf ihren Lagern jauchzen:<br />Loblieder auf Gott in ihrem Mund,<br />herrlich ist das für all seine Frommen.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 23,13-22.</h3><p>Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler! Ihr verschließt den Menschen das Himmelreich. Ihr selbst geht nicht hinein; aber ihr lasst auch die nicht hinein, die hineingehen wollen.<br />Weh euch, ihr Schriftgelehrten und Pharisäer, ihr Heuchler!<br />Ihr zieht über Land und Meer, um einen einzigen Menschen für euren Glauben zu gewinnen; und wenn er gewonnen ist, dann macht ihr ihn zu einem Sohn der Hölle, der doppelt so schlimm ist wie ihr selbst.<br />Weh euch, ihr seid blinde Führer! Ihr sagt: Wenn einer beim Tempel schwört, so ist das kein Eid; wer aber beim Gold des Tempels schwört, der ist an seinen Eid gebunden.<br />Ihr blinden Narren! Was ist wichtiger: das Gold oder der Tempel, der das Gold erst heilig macht?<br />Auch sagt ihr: Wenn einer beim Altar schwört, so ist das kein Eid; wer aber bei dem Opfer schwört, das auf dem Altar liegt, der ist an seinen Eid gebunden.<br />Ihr Blinden! Was ist wichtiger: das Opfer oder der Altar, der das Opfer erst heilig macht?<br />Wer beim Altar schwört, der schwört bei ihm und bei allem, was darauf liegt.<br />Und wer beim Tempel schwört, der schwört bei ihm und bei dem, der darin wohnt.<br />Und wer beim Himmel schwört, der schwört beim Thron Gottes und bei dem, der darauf sitzt.</p><hr /><h3>Hl. Rosa von Lima ()</h3><h3>Hl. Victor von Vita ()</h3>"
	}, {
		"id": "24",
		"imagen": "Dienstag",
		"contenido": "<h3>Buch der Offenbarung - 21,9b-14.</h3><p>Ein Engel sagte zu mir: Komm, ich will dir die Braut zeigen, die Frau des Lammes.<br />Da entrückte er mich in der Verzückung auf einen großen, hohen Berg und zeigte mir die heilige Stadt Jerusalem, wie sie von Gott her aus dem Himmel herabkam,<br />erfüllt von der Herrlichkeit Gottes. Sie glänzte wie ein kostbarer Edelstein, wie ein kristallklarer Jaspis.<br />Die Stadt hat eine große und hohe Mauer mit zwölf Toren und zwölf Engeln darauf. Auf die Tore sind Namen geschrieben: die Namen der zwölf Stämme der Söhne Israels.<br />Im Osten hat die Stadt drei Tore und im Norden drei Tore und im Süden drei Tore und im Westen drei Tore.<br />Die Mauer der Stadt hat zwölf Grundsteine; auf ihnen stehen die zwölf Namen der zwölf Apostel des Lammes.</p><h3>Psalm - 145(144),10-11.12-13ab.17-18.</h3><p>Danken sollen dir, Herr, all deine Werke<br />und deine Frommen dich preisen.<br />Sie sollen von der Herrlichkeit deines Königtums reden,<br />sollen sprechen von deiner Macht.<br />Sie sollen den Menschen deine machtvollen Taten verkünden<br />und den herrlichen Glanz deines Königtums.<br />Dein Königtum ist ein Königtum für ewige Zeiten,<br />deine Herrschaft währt von Geschlecht zu Geschlecht.<br />Gerecht ist der Herr in allem, was er tut,<br />voll Huld in all seinen Werken.<br />Der Herr ist allen, die ihn anrufen, nahe,<br />allen, die zu ihm aufrichtig rufen.</p><h3>Aus dem Heiligen Evangelium nach Johannes - Joh - 1,45-51.</h3><p>In jener Zeit traf Philippus Natanaël und sagte zu ihm: Wir haben den gefunden, über den Mose im Gesetz und auch die Propheten geschrieben haben: Jesus aus Nazaret, den Sohn Josefs.<br />Da sagte Natanaël zu ihm: Aus Nazaret? Kann von dort etwas Gutes kommen? Philippus antwortete: Komm und sieh!<br />Jesus sah Natanaël auf sich zukommen und sagte über ihn: Da kommt ein echter Israelit, ein Mann ohne Falschheit.<br />Natanaël fragte ihn: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.<br />Natanaël antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!<br />Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah? Du wirst noch Größeres sehen.<br />Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.</p><hr /><h3>Hl. Bartholomäus ()</h3><h3>Hl. Maria Michaela Desmaisières ()</h3>"
	}, {
		"id": "26",
		"imagen": "Donnerstag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an die Thessalonicher - 3,7-13.</h3><p>Brüder, wir wurden beim Gedanken an euch in all unserer Not und Bedrängnis durch euren Glauben getröstet;<br />jetzt leben wir auf, weil ihr fest in der Gemeinschaft mit dem Herrn steht.<br />Wie können wir Gott euretwegen genug danken für all die Freude, die uns um euretwillen vor unserem Gott erfüllt?<br />Bei Tag und Nacht bitten wir inständig darum, euch wieder zu sehen und an eurem Glauben zu ergänzen, was ihm noch fehlt.<br />Gott, unser Vater, und Jesus, unser Herr, mögen unsere Schritte zu euch lenken.<br />Euch aber lasse der Herr wachsen und reich werden in der Liebe zueinander und zu allen, wie auch wir euch lieben,<br />damit euer Herz gefestigt wird und ihr ohne Tadel seid, geheiligt vor Gott, unserem Vater, wenn Jesus, unser Herr, mit allen seinen Heiligen kommt.</p><h3>Psalm - 90(89),3-4.12-13.14.17.</h3><p>Du lässt die Menschen zurückkehren zum Staub<br />und sprichst: „Kommt wieder, ihr Menschen!“<br />Denn tausend Jahre sind für dich,<br />wie der Tag, der gestern vergangen ist,<br />wie eine Wache in der Nacht.<br />Unsere Tage zu zählen, lehre uns!<br />Dann gewinnen wir ein weises Herz.<br />Herr, wende dich uns doch endlich zu!<br />Hab Mitleid mit deinen Knechten!<br />Sättige uns am Morgen mit deiner Huld!<br />Dann wollen wir jubeln und uns freuen all unsre Tage.<br />Es komme über uns die Güte des Herrn, unsres Gottes.<br />Lass das Werk unsrer Hände gedeihen,<br />ja, lass gedeihen das Werk unsrer Hände!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 24,42-51.</h3><p>In jener Zeit sprach Jesus zu seinen Jüngern: Seid wachsam! Denn ihr wisst nicht, an welchem Tag euer Herr kommt.<br />Bedenkt: Wenn der Herr des Hauses wüsste, zu welcher Stunde in der Nacht der Dieb kommt, würde er wach bleiben und nicht zulassen, dass man in sein Haus einbricht.<br />Darum haltet auch ihr euch bereit! Denn der Menschensohn kommt zu einer Stunde, in der ihr es nicht erwartet.<br />Wer ist nun der treue und kluge Knecht, den der Herr eingesetzt hat, damit er dem Gesinde zur rechten Zeit gibt, was sie zu essen brauchen?<br />Selig der Knecht, den der Herr damit beschäftigt findet, wenn er kommt!<br />Amen, das sage ich euch: Er wird ihn zum Verwalter seines ganzen Vermögens machen.<br />Wenn aber der Knecht schlecht ist und denkt: Mein Herr kommt noch lange nicht!,<br />und anfängt, seine Mitknechte zu schlagen, wenn er mit Trinkern Gelage feiert,<br />dann wird der Herr an einem Tag kommen, an dem der Knecht es nicht erwartet, und zu einer Stunde, die er nicht kennt;<br />und der Herr wird ihn in Stücke hauen und ihm seinen Platz unter den Heuchlern zuweisen. Dort wird er heulen und mit den Zähnen knirschen.</p><hr /><h3>Hl. Mirjam von Abellin ()</h3><h3>Hl. Gregor von Pfalzel ()</h3>"
	}, {
		"id": "27",
		"imagen": "Freitag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an die Thessalonicher - 4,1-8.</h3><p>Brüder, wir bitten und ermahnen euch im Namen Jesu, des Herrn: Ihr habt von uns gelernt, wie ihr leben müsst, um Gott zu gefallen, und ihr lebt auch so; werdet darin noch vollkommener!<br />Ihr wisst ja, welche Ermahnungen wir euch im Auftrag Jesu, des Herrn, gegeben haben.<br />Das ist es, was Gott will: eure Heiligung. Das bedeutet, dass ihr die Unzucht meidet,<br />dass jeder von euch lernt, mit seiner Frau in heiliger und achtungsvoller Weise zu verkehren,<br />nicht in leidenschaftlicher Begierde wie die Heiden, die Gott nicht kennen,<br />und dass keiner seine Rechte überschreitet und seinen Bruder bei Geschäften betrügt, denn all das rächt der Herr, wie wir euch schon früher gesagt und bezeugt haben.<br />Denn Gott hat uns nicht dazu berufen, unrein zu leben, sondern heilig zu sein.<br />Wer das verwirft, der verwirft also nicht Menschen, sondern Gott, der euch seinen Heiligen Geist schenkt.</p><h3>Psalm - 97(96),1-2.5-6.8.10.11-12.</h3><p>Der Herr ist König. Es juble die Erde!<br />Freuen sollen sich die vielen Inseln.<br />Rings um ihn her sind Wolken und Dunkel,<br />Gerechtigkeit und Recht sind die Stützen seines Throns.<br />Berge schmelzen wie Wachs vor dem Herrn,<br />vor dem Angesicht des Herrn der ganzen Erde.<br />Seine Gerechtigkeit verkünden die Himmel,<br />seine Herrlichkeit schauen alle Völker.<br />Zion hört es und freut sich,<br />Judas Töchter jubeln, Herr, über deine Urteile.<br />Ihr, die ihr den Herrn liebt, hasst das Böse!<br />Er behütet das Leben seiner Frommen,<br />er entreißt sie der Hand der Frevler.<br />Ein Licht erstrahlt den Gerechten<br />und Freude den Menschen mit redlichem Herzen.<br />Ihr Gerechten, freut euch am Herrn,<br />und lobt seinen heiligen Namen!</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 25,1-13.</h3><p>In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich wird es sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bräutigam entgegengingen.<br />Fünf von ihnen waren töricht, und fünf waren klug.<br />Die törichten nahmen ihre Lampen mit, aber kein Öl,<br />die klugen aber nahmen außer den Lampen noch Öl in Krügen mit.<br />Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein.<br />Mitten in der Nacht aber hörte man plötzlich laute Rufe: Der Bräutigam kommt! Geht ihm entgegen!<br />Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht.<br />Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus.<br />Die klugen erwiderten ihnen: Dann reicht es weder für uns noch für euch; geht doch zu den Händlern und kauft, was ihr braucht.<br />Während sie noch unterwegs waren, um das Öl zu kaufen, kam der Bräutigam; die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal, und die Tür wurde zugeschlossen.<br />Später kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf!<br />Er aber antwortete ihnen: Amen, ich sage euch: Ich kenne euch nicht.<br />Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde.</p><hr /><h3>Hl. Monika ()</h3><h3>Sel. Dominikus von der Gottesmutter Barbieri ()</h3>"
	}, {
		"id": "28",
		"imagen": "Samstag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an die Thessalonicher - 4,9-11.</h3><p>Brüder! Über die Bruderliebe brauche ich euch nicht zu schreiben; Gott selbst hat euch schon gelehrt, einander zu lieben;<br />und danach handelt ihr auch an allen Brüdern in ganz Mazedonien. Wir ermuntern euch aber, Brüder, darin noch vollkommener zu werden.<br />Setzt eure Ehre darein, ruhig zu leben, euch um die eigenen Aufgaben zu kümmern und mit euren Händen zu arbeiten, wie wir euch aufgetragen haben.</p><h3>Psalm - 98(97),1.7-8.9.</h3><p>Singet dem Herrn ein neues Lied;<br />denn er hat wunderbare Taten vollbracht!<br />Geholfen hat ihm seine Rechte<br />und sein heiliger Arm.<br />Es brause das Meer und alles, was es erfüllt,<br />der Erdkreis und seine Bewohner.<br />In die Hände klatschen sollen die Ströme,<br />die Berge sollen jubeln im Chor.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />um die Erde zu richten.<br />Er richtet den Erdkreis gerecht,<br />die Nationen so, wie es recht ist.</p><h3>Aus dem Heiligen Evangelium nach Matthäus - Mt - 25,14-30.</h3><p>In jener Zeit erzählte Jesus seinen Jüngern das folgende Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der auf Reisen ging: Er rief seine Diener und vertraute ihnen sein Vermögen an.<br />Dem einen gab er fünf Talente Silbergeld, einem anderen zwei, wieder einem anderen eines, jedem nach seinen Fähigkeiten. Dann reiste er ab.<br />Sofort begann der Diener, der fünf Talente erhalten hatte, mit ihnen zu wirtschaften, und er gewann noch fünf dazu.<br />Ebenso gewann der, der zwei erhalten hatte, noch zwei dazu.<br />Der aber, der das eine Talent erhalten hatte, ging und grub ein Loch in die Erde und versteckte das Geld seines Herrn.<br />Nach langer Zeit kehrte der Herr zurück, um von den Dienern Rechenschaft zu verlangen.<br />Da kam der, der die fünf Talente erhalten hatte, brachte fünf weitere und sagte: Herr, fünf Talente hast du mir gegeben; sieh her, ich habe noch fünf dazugewonnen.<br />Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!<br />Dann kam der Diener, der zwei Talente erhalten hatte, und sagte: Herr, du hast mir zwei Talente gegeben; sieh her, ich habe noch zwei dazugewonnen.<br />Sein Herr sagte zu ihm: Sehr gut, du bist ein tüchtiger und treuer Diener. Du bist im Kleinen ein treuer Verwalter gewesen, ich will dir eine große Aufgabe übertragen. Komm, nimm teil an der Freude deines Herrn!<br />Zuletzt kam auch der Diener, der das eine Talent erhalten hatte, und sagte: Herr, ich wusste, dass du ein strenger Mann bist; du erntest, wo du nicht gesät hast, und sammelst, wo du nicht ausgestreut hast;<br />weil ich Angst hatte, habe ich dein Geld in der Erde versteckt. Hier hast du es wieder.<br />Sein Herr antwortete ihm: Du bist ein schlechter und fauler Diener! Du hast doch gewusst, dass ich ernte, wo ich nicht gesät habe, und sammle, wo ich nicht ausgestreut habe.<br />Hättest du mein Geld wenigstens auf die Bank gebracht, dann hätte ich es bei meiner Rückkehr mit Zinsen zurückerhalten.<br />Darum nehmt ihm das Talent weg und gebt es dem, der die zehn Talente hat!<br />Denn wer hat, dem wird gegeben, und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.<br />Werft den nichtsnutzigen Diener hinaus in die äußerste Finsternis! Dort wird er heulen und mit den Zähnen knirschen.</p><hr /><h3>Hl. Augustinus ()</h3><h3>Hl. Julianus von Brioude ()</h3>"
	}, {
		"id": "29",
		"imagen": "Sonntag",
		"contenido": "<h3>Deuteronomium - 4,1-2.6-8.</h3><p>Mose sprach zum Volk: Israel, höre die Gesetze und Rechtsvorschriften, die ich euch zu halten lehre. Hört, und ihr werdet leben, ihr werdet in das Land, das der Herr, der Gott eurer Väter, euch gibt, hineinziehen und es in Besitz nehmen.<br />Ihr sollt dem Wortlaut dessen, worauf ich euch verpflichte, nichts hinzufügen und nichts davon wegnehmen; ihr sollt auf die Gebote des Herrn, eures Gottes, achten, auf die ich euch verpflichte.<br />Ihr sollt auf sie achten und sollt sie halten. Denn darin besteht eure Weisheit und eure Bildung in den Augen der Völker. Wenn sie dieses Gesetzeswerk kennenlernen, müssen sie sagen: In der Tat, diese große Nation ist ein weises und gebildetes Volk.<br />Denn welche große Nation hätte Götter, die ihr so nah sind, wie Jahwe, unser Gott, uns nah ist, wo immer wir ihn anrufen?<br />Oder welche große Nation besäße Gesetze und Rechtsvorschriften, die so gerecht sind wie alles in dieser Weisung, die ich euch heute vorlege?</p><h3>Psalm - 15(14),2-3.4.5.</h3><p>Der makellos lebt und das Rechte tut,<br />der von Herzen die Wahrheit sagt,<br />der mit seiner Zunge nicht verleumdet hat,<br />der seinem Nächsten nichts Böses tat<br />und keine Schmach auf seinen Nachbarn gehäuft hat.<br />Der Verworfene ist in seinen Augen verachtet,<br />aber die den Herrn fürchten, hält er in Ehren.<br />Er wird nicht ändern,<br />was er zum eigenen Schaden geschworen hat.<br />Sein Geld hat er nicht auf Wucher verliehen<br />und gegen den Schuldlosen nahm er keine Bestechung an.<br />Wer das tut,<br />der wird niemals wanken.</p><h3>Brief des Jakobus - 1,17-18.21b-22.27.</h3><p>Meine lieben Brüder! Jede gute Gabe und jedes vollkommene Geschenk kommt von oben, vom Vater der Gestirne, bei dem es keine Veränderung und keine Verfinsterung gibt.<br />Aus freiem Willen hat er uns durch das Wort der Wahrheit geboren, damit wir gleichsam die Erstlingsfrucht seiner Schöpfung seien.<br />Nehmt euch das Wort zu Herzen, das in euch eingepflanzt worden ist und das die Macht hat, euch zu retten.<br />Hört das Wort nicht nur an, sondern handelt danach; sonst betrügt ihr euch selbst.<br />Ein reiner und makelloser Dienst vor Gott, dem Vater, besteht darin: für Waisen und Witwen zu sorgen, wenn sie in Not sind, und sich vor jeder Befleckung durch die Welt zu bewahren.</p><h3>Aus dem Heiligen Evangelium nach Markus - Mk - 7,1-8.14-15.21-23.</h3><p>In jener Zeit hielten sich die Pharisäer und einige Schriftgelehrte, die aus Jerusalem gekommen waren, bei Jesus auf.<br />Sie sahen, dass einige seiner Jünger ihr Brot mit unreinen, das heißt mit ungewaschenen Händen aßen.<br />Die Pharisäer essen nämlich wie alle Juden nur, wenn sie vorher mit einer Handvoll Wasser die Hände gewaschen haben, wie es die Überlieferung der Alten vorschreibt.<br />Auch wenn sie vom Markt kommen, essen sie nicht, ohne sich vorher zu waschen. Noch viele andere überlieferte Vorschriften halten sie ein, wie das Abspülen von Bechern, Krügen und Kesseln.<br />Die Pharisäer und die Schriftgelehrten fragten ihn also: Warum halten sich deine Jünger nicht an die Überlieferung der Alten, sondern essen ihr Brot mit unreinen Händen?<br />Er antwortete ihnen: Der Prophet Jesaja hatte recht mit dem, was er über euch Heuchler sagte: Dieses Volk ehrt mich mit den Lippen, sein Herz aber ist weit weg von mir.<br />Es ist sinnlos, wie sie mich verehren; was sie lehren, sind Satzungen von Menschen.<br />Ihr gebt Gottes Gebot preis und haltet euch an die Überlieferung der Menschen.<br />Dann rief er die Leute wieder zu sich und sagte: Hört mir alle zu und begreift, was ich sage:<br />Nichts, was von außen in den Menschen hineinkommt, kann ihn unrein machen, sondern was aus dem Menschen herauskommt, das macht ihn unrein.<br />Denn von innen, aus dem Herzen der Menschen, kommen die bösen Gedanken, Unzucht, Diebstahl, Mord,<br />Ehebruch, Habgier, Bosheit, Hinterlist, Ausschweifung, Neid, Verleumdung, Hochmut und Unvernunft.<br />All dieses Böse kommt von innen und macht den Menschen unrein.</p><hr /><h3>Hl. Beatrix von Aa ()</h3><h3>Hl. Theodora ()</h3>"
	}, {
		"id": "30",
		"imagen": "Montag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an die Thessalonicher - 4,13-18.</h3><p>Brüder, wir wollen euch über die Verstorbenen nicht in Unkenntnis lassen, damit ihr nicht trauert wie die anderen, die keine Hoffnung haben.<br />Wenn Jesus - und das ist unser Glaube - gestorben und auferstanden ist, dann wird Gott durch Jesus auch die Verstorbenen zusammen mit ihm zur Herrlichkeit führen.<br />Denn dies sagen wir euch nach einem Wort des Herrn: Wir, die Lebenden, die noch übrig sind, wenn der Herr kommt, werden den Verstorbenen nichts voraushaben.<br />Denn der Herr selbst wird vom Himmel herabkommen, wenn der Befehl ergeht, der Erzengel ruft und die Posaune Gottes erschallt. Zuerst werden die in Christus Verstorbenen auferstehen;<br />dann werden wir, die Lebenden, die noch übrig sind, zugleich mit ihnen auf den Wolken in die Luft entrückt, dem Herrn entgegen. Dann werden wir immer beim Herrn sein.<br />Tröstet also einander mit diesen Worten!</p><h3>Psalm - 96(95),1.3.4-5.11-12.13.</h3><p>Singet dem Herrn ein neues Lied,<br />singt dem Herrn, alle Länder der Erde!<br />Erzählt bei den Völkern von seiner Herrlichkeit,<br />bei allen Nationen von seinen Wundern!<br />Denn groß ist der Herr und hoch zu preisen,<br />mehr zu fürchten als alle Götter.<br />Alle Götter der Heiden sind nichtig,<br />der Herr aber hat den Himmel geschaffen.<br />Der Himmel freue sich, die Erde frohlocke,<br />es brause das Meer und alles, was es erfüllt.<br />Es jauchze die Flur und was auf ihr wächst.<br />Jubeln sollen alle Bäume des Waldes.<br />Jubeln sollen alle vor dem Herrn, wenn er kommt,<br />wenn er kommt, um die Erde zu richten.<br />Er richtet den Erdkreis gerecht.<br />und die Nationen nach seiner Treue.</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 4,16-30.</h3><p>In jener Zeit kam Jesus nach Nazaret, wo er aufgewachsen war, und ging, wie gewohnt, am Sabbat in die Synagoge. Als er aufstand, um aus der Schrift vorzulesen,<br />reichte man ihm das Buch des Propheten Jesaja. Er schlug das Buch auf und fand die Stelle, wo es heißt:<br />Der Geist des Herrn ruht auf mir; denn der Herr hat mich gesalbt. Er hat mich gesandt, damit ich den Armen eine gute Nachricht bringe; damit ich den Gefangenen die Entlassung verkünde und den Blinden das Augenlicht; damit ich die Zerschlagenen in Freiheit setze<br />und ein Gnadenjahr des Herrn ausrufe.<br />Dann schloss er das Buch, gab es dem Synagogendiener und setzte sich. Die Augen aller in der Synagoge waren auf ihn gerichtet.<br />Da begann er, ihnen darzulegen: Heute hat sich das Schriftwort, das ihr eben gehört habt, erfüllt.<br />Seine Rede fand bei allen Beifall; sie staunten darüber, wie begnadet er redete, und sagten: Ist das nicht der Sohn Josefs?<br />Da entgegnete er ihnen: Sicher werdet ihr mir das Sprichwort vorhalten: Arzt, heile dich selbst! Wenn du in Kafarnaum so große Dinge getan hast, wie wir gehört haben, dann tu sie auch hier in deiner Heimat!<br />Und er setzte hinzu: Amen, das sage ich euch: Kein Prophet wird in seiner Heimat anerkannt.<br />Wahrhaftig, das sage ich euch: In Israel gab es viele Witwen in den Tagen des Elija, als der Himmel für drei Jahre und sechs Monate verschlossen war und eine große Hungersnot über das ganze Land kam.<br />Aber zu keiner von ihnen wurde Elija gesandt, nur zu einer Witwe in Sarepta bei Sidon.<br />Und viele Aussätzige gab es in Israel zur Zeit des Propheten Elischa. Aber keiner von ihnen wurde geheilt, nur der Syrer Naaman.<br />Als die Leute in der Synagoge das hörten, gerieten sie alle in Wut.<br />Sie sprangen auf und trieben Jesus zur Stadt hinaus; sie brachten ihn an den Abhang des Berges, auf dem ihre Stadt erbaut war, und wollten ihn hinabstürzen.<br />Er aber schritt mitten durch die Menge hindurch und ging weg.</p><hr /><h3>Hl. Amadeus ()</h3><h3>Hl. Guarin (Warin) ()</h3>"
	}, {
		"id": "31",
		"imagen": "Dienstag",
		"contenido": "<h3>Erster Brief des Apostels Paulus an die Thessalonicher - 5,1-6.9-11.</h3><p>Über Zeit und Stunde, Brüder, brauche ich euch nicht zu schreiben.<br />Ihr selbst wisst genau, dass der Tag des Herrn kommt wie ein Dieb in der Nacht.<br />Während die Menschen sagen: Friede und Sicherheit!, kommt plötzlich Verderben über sie wie die Wehen über eine schwangere Frau, und es gibt kein Entrinnen.<br />Ihr aber, Brüder, lebt nicht im Finstern, so dass euch der Tag nicht wie ein Dieb überraschen kann.<br />Ihr alle seid Söhne des Lichts und Söhne des Tages. Wir gehören nicht der Nacht und nicht der Finsternis.<br />Darum wollen wir nicht schlafen wie die anderen, sondern wach und nüchtern sein.<br />Denn Gott hat uns nicht für das Gericht seines Zorns bestimmt, sondern dafür, dass wir durch Jesus Christus, unseren Herrn, das Heil erlangen.<br />Er ist für uns gestorben, damit wir vereint mit ihm leben, ob wir nun wachen oder schlafen.<br />Darum tröstet und ermahnt einander und einer richte den andern auf, wie ihr es schon tut.</p><h3>Psalm - 27(26),1.4.13-14.</h3><p>Der Herr ist mein Licht und mein Heil:<br />Vor wem sollte ich mich fürchten?<br />Der Herr ist die Kraft meines Lebens:<br />Vor wem sollte mir bangen?<br />Nur eines erbitte ich vom Herrn, danach verlangt mich:<br />Im Haus des Herrn zu wohnen alle Tage meines Lebens,<br />die Freundlichkeit des Herrn zu schauen<br />und nachzusinnen in seinem Tempel.<br />Ich bin gewiss, zu schauen<br />die Güte des Herrn im Land der Lebenden.<br />Hoffe auf den Herrn, und sei stark!<br />Hab festen Mut, und hoffe auf den Herrn!</p><h3>Aus dem Heiligen Evangelium nach Lukas - Lk - 4,31-37.</h3><p>In jener Zeit ging Jesus hinab nach Kafarnaum, einer Stadt in Galiläa, und lehrte die Menschen am Sabbat.<br />Sie waren sehr betroffen von seiner Lehre, denn er redete mit göttlicher Vollmacht.<br />In der Synagoge saß ein Mann, der von einem Dämon, einem unreinen Geist, besessen war. Der begann laut zu schreien:<br />Was haben wir mit dir zu tun, Jesus von Nazaret? Bist du gekommen, um uns ins Verderben zu stürzen? Ich weiß, wer du bist: der Heilige Gottes!<br />Da befahl ihm Jesus: Schweig und verlass ihn! Der Dämon warf den Mann mitten in der Synagoge zu Boden und verließ ihn, ohne ihn jedoch zu verletzen.<br />Da waren alle erstaunt und erschrocken, und einer fragte den andern: Was ist das für ein Wort? Mit Vollmacht und Kraft befiehlt er den unreinen Geistern, und sie fliehen.<br />Und sein Ruf verbreitete sich in der ganzen Gegend.</p><hr /><h3>Hl. Paulinus von Trier ()</h3><h3>Hl. Raimundus Nonnatus ()</h3>"
	}]
}
