{
	"data": [{
		"id": "1",
		"imagen": "Domingo",
		"contenido": "<h3>Libro del Exodo - 16,2-4.12-15.</h3><p>En el desierto, los israelitas comenzaron a protestar contra Moisés y Aarón.<br />\"Ojalá el Señor nos hubiera hecho morir en Egipto, les decían, cuando nos sentábamos delante de las ollas de carne y comíamos pan hasta saciarnos. Porque ustedes nos han traído a este desierto para matar de hambre a toda esta asamblea\".<br />Entonces el Señor dijo a Moisés: \"Yo haré caer pan para ustedes desde lo alto del cielo, y el pueblo saldrá cada día a recoger su ración diaria. Así los pondré a prueba, para ver si caminan o no de acuerdo con mi ley.<br />\"Yo escuché las protestas de los israelitas. Por eso, háblales en estos términos: \"A la hora del crepúsculo ustedes comerán carne, y por la mañana se hartarán de pan. Así sabrán que yo, el Señor, soy su Dios\".<br />Efectivamente, aquella misma tarde se levantó una bandada de codornices que cubrieron el campamento; y a la mañana siguiente había una capa de rocío alrededor de él.<br />Cuando esta se disipó, apareció sobre la superficie del desierto una cosa tenue y granulada, fina como la escarcha sobre la tierra.<br />Al verla, los israelitas se preguntaron unos a otros: \"¿Qué es esto?\". Porque no sabían lo que era. Entonces Moisés les explicó: \"Este es el pan que el Señor les ha dado como alimento.</p><h3>Salmo - 78(77),3.4bc.23-24.25.54.</h3><p>Lo que hemos oído y aprendido,<br />lo que nos contaron nuestros padres,<br />lo narraremos a la próxima generación:<br />son las glorias del Señor y su poder.<br />Entonces mandó a las nubes en lo alto<br />y abrió las compuertas del cielo:<br />hizo llover sobre ellos el maná,<br />les dio como alimento un trigo celestial;<br />todos comieron un pan de ángeles,<br />les dio comida hasta saciarlos.<br />Los llevó hasta su Tierra santa,<br />hasta la Montaña que adquirió con su mano;</p><h3>Carta de San Pablo a los Efesios - 4,17.20-24.</h3><p>Les digo y les recomiendo en nombre del Señor: no procedan como los paganos, que se dejan llevar por la frivolidad de sus pensamientos<br />Pero no es eso lo que ustedes aprendieron de Cristo,<br />si es que de veras oyeron predicar de él y fueron enseñados según la verdad que reside en Jesús.<br />De él aprendieron que es preciso renunciar a la vida que llevaban, despojándose del hombre viejo, que se va corrompiendo por la seducción de la concupiscencia,<br />para renovarse en lo más íntimo de su espíritu<br />y revestirse del hombre nuevo, creado a imagen de Dios en la justicia y en la verdadera santidad.</p><h3>Evangelio según San Juan - 6,24-35.</h3><p>Cuando la multitud se dio cuenta de que Jesús y sus discípulos no estaban allí, subieron a las barcas y fueron a Cafarnaún en busca de Jesús.<br />Al encontrarlo en la otra orilla, le preguntaron: \"Maestro, ¿cuándo llegaste?\".<br />Jesús les respondió: \"Les aseguro que ustedes me buscan, no porque vieron signos, sino porque han comido pan hasta saciarse.<br />Trabajen, no por el alimento perecedero, sino por el que permanece hasta la Vida eterna, el que les dará el Hijo del hombre; porque es él a quien Dios, el Padre, marcó con su sello\".<br />Ellos le preguntaron: \"¿Qué debemos hacer para realizar las obras de Dios?\".<br />Jesús les respondió: \"La obra de Dios es que ustedes crean en aquel que él ha enviado\".<br />Y volvieron a preguntarle: \"¿Qué signos haces para que veamos y creamos en ti? ¿Qué obra realizas?<br />Nuestros padres comieron el maná en el desierto, como dice la Escritura: Les dio de comer el pan bajado del cielo\".<br />Jesús respondió: \"Les aseguro que no es Moisés el que les dio el pan del cielo; mi Padre les da el verdadero pan del cielo;<br />porque el pan de Dios es el que desciende del cielo y da Vida al mundo\".<br />Ellos le dijeron: \"Señor, danos siempre de ese pan\".<br />Jesús les respondió: \"Yo soy el pan de Vida. El que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed.</p><hr /><h3>Beato Pierre Claverie</h3><h3>San Alfonso María Ligorio</h3>"
	}, {
		"id": "2",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Números - 11,4b-15.</h3><p>La turba de los advenedizos que se habían mezclado con el pueblo se dejó llevar de la gula, y los israelitas se sentaron a llorar a gritos, diciendo: \"¡Si al menos tuviéramos carne para comer!<br />¡Cómo recordamos los pescados que comíamos gratis en Egipto, y los pepinos, los melones, los puerros, las cebollas y los ajos!<br />¡Ahora nuestras gargantas están resecas! ¡Estamos privados de todo, y nuestros ojos no ven nada más que el maná!\".<br />El maná se parecía a la semilla de cilantro y su color era semejante al del bedelio.<br />El pueblo tenía que ir a buscarlo; una vez recogido, lo trituraban con piedras de moler o lo machacaban en un mortero, lo cocían en una olla, y lo preparaban en forma de galletas. Su sabor era como el de un pastel apetitoso.<br />De noche, cuando el rocío caía sobre el campamento, también caía el maná.<br />Moisés oyó llorar al pueblo, que se había agrupado por familias, cada uno a la entrada de su carpa. El Señor se llenó de una gran indignación, pero Moisés, vivamente contrariado,<br />le dijo: \"¿Por qué tratas tan duramente a tu servidor? ¿Por qué no has tenido compasión de mí, y me has cargado con el peso de todo este pueblo?<br />¿Acaso he sido yo el que concibió a todo este pueblo, o el que lo dio a luz, para que me digas: \"Llévalo en tu regazo, como la nodriza lleva a un niño de pecho, hasta la tierra que juraste dar a sus padres?\"<br />¿De dónde voy a sacar carne para dar de comer a todos los que están llorando a mi lado y me dicen: \"Danos carne para comer? \"<br />Yo solo no puedo soportar el peso de todo este pueblo: mis fuerzas no dan para tanto.<br />Si me vas a seguir tratando de ese modo, mátame de una vez. Así me veré libre de mis males\".</p><h3>Salmo - 81(80),12-13.14-15.16-17.</h3><p>Pero mi pueblo no escuchó mi voz,<br />Israel no me quiso obedecer:<br />por eso los entregué a su obstinación <br />para que se dejaran llevar por sus caprichos.<br />¡Ojalá mi pueblo me escuchara,<br />e Israel siguiera mis caminos!<br />Yo sometería a sus adversarios en un instante, <br />y volvería mi mano contra sus opresores.<br />Los enemigos del Señor tendrían que adularlo,<br />y ese seria su destino para siempre;<br />Yo alimentaría a mi pueblo con lo mejor del trigo<br />y lo saciaría con miel silvestre.</p><h3>Evangelio según San Mateo - 14,22-36.</h3><p>Después que se sació la multitud, Jesús obligó a los discípulos que subieran a la barca y pasaran antes que él a la otra orilla, mientras él despedía a la multitud.<br />Después, subió a la montaña para orar a solas. Y al atardecer, todavía estaba allí, solo.<br />La barca ya estaba muy lejos de la costa, sacudida por las olas, porque tenían viento en contra.<br />A la madrugada, Jesús fue hacia ellos, caminando sobre el mar.<br />Los discípulos, al verlo caminar sobre el mar, se asustaron. \"Es un fantasma\", dijeron, y llenos de temor se pusieron a gritar.<br />Pero Jesús les dijo: \"Tranquilícense, soy yo; no teman\".<br />Entonces Pedro le respondió: \"Señor, si eres tú, mándame ir a tu encuentro sobre el agua\".<br />\"Ven\", le dijo Jesús. Y Pedro, bajando de la barca, comenzó a caminar sobre el agua en dirección a él.<br />Pero, al ver la violencia del viento, tuvo miedo, y como empezaba a hundirse, gritó: \"Señor, sálvame\".<br />En seguida, Jesús le tendió la mano y lo sostuvo, mientras le decía: \"Hombre de poca fe, ¿por qué dudaste?\".<br />En cuanto subieron a la barca, el viento se calmó.<br />Los que estaban en ella se postraron ante él, diciendo: \"Verdaderamente, tú eres el Hijo de Dios\".<br />Al llegar a la otra orilla, fueron a Genesaret.<br />Cuando la gente del lugar lo reconoció, difundió la noticia por los alrededores, y le llevaban a todos los enfermos,<br />rogándole que los dejara tocar tan sólo los flecos de su manto, y todos los que lo tocaron quedaron curados.</p><hr /><h3>San Pedro Fabro</h3><h3>San Pedro Julián Eymard</h3>"
	}, {
		"id": "3",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Números - 12,1-13.</h3><p>Miriam y Aarón se pusieron a murmurar contra Moisés a causa de la mujer cusita con la que este se había casado. Moisés, en efecto, se había casado con una mujer de Cus.<br />\"¿Acaso el Señor ha hablado únicamente por medio de Moisés?, decían. ¿No habló también por medio de nosotros?\". Y el Señor oyó todo esto.<br />Ahora bien, Moisés era un hombre muy humilde, más humilde que cualquier otro hombre sobre la tierra.<br />De pronto, el Señor dijo a Moisés, a Aarón y a Miriam: \"Vayan los tres a la Carpa del Encuentro\". Cuando salieron los tres,<br />el Señor descendió en la columna de la nube y se detuvo a la entrada de la Carpa. Luego llamó a Aarón y a Miriam. Los dos se adelantaron,<br />y el Señor les dijo: \"Escuchen bien mis palabras: Cuando aparece entre ustedes un profeta, yo me revelo a él en una visión, le hablo en un sueño.<br />No sucede así con mi servidor Moisés: él es el hombre de confianza en toda mi casa.<br />Yo hablo con él cara a cara, claramente, no con enigmas, y el contempla la figura del Señor. ¿Por qué entonces ustedes se han atrevido a hablar contra mi servidor Moisés?\".<br />Y lleno de indignación contra ellos, el Señor se alejó.<br />Apenas la nube se retiró de encima de la Carpa, Miriam se cubrió de lepra, quedando blanca como la nieve. Cuando Aarón se volvió hacia ella y vio que estaba leprosa,<br />dijo a Moisés: \"Por favor, señor, no hagas pesar sobre nosotros el pecado que hemos cometido por necedad.<br />No permitas que ella sea como el aborto, que al salir del seno materno ya tiene consumida la mitad de su carne\".<br />Moisés invocó al Señor, diciendo: \"¡Te ruego, Dios, que la cures!\".</p><h3>Salmo - 51(50),3-4.5-6a.6bc-7.12-13.</h3><p>¡Ten piedad de mí, Señor, por tu bondad, <br />por tu gran compasión, borra mis faltas!<br />¡Lávame totalmente de mi culpa<br />y purifícame de mi pecado!<br />Porque yo reconozco mis faltas<br />y mi pecado está siempre ante mí.<br />Contra ti, contra ti sólo pequé<br />e hice lo que es malo a tus ojos.<br />Por eso, será justa tu sentencia<br />y tu juicio será irreprochable;<br />yo soy culpable desde que nací; <br />pecador me concibió mi madre.<br />Crea en mí, Dios mío, un corazón puro,<br />y renueva la firmeza de mi espíritu.<br />No me arrojes lejos de tu presencia<br />ni retires de mí tu santo espíritu.</p><h3>Evangelio según San Mateo - 15,1-2.10-14.</h3><p>Entonces, unos fariseos y escribas de Jerusalén se acercaron a Jesús y le dijeron:<br />\"¿Por qué tus discípulos quebrantan la tradición de nuestros antepasados y no se lavan las manos antes de comer?\".<br />Jesús llamó a la multitud y le dijo: \"Escuchen y comprendan.<br />Lo que mancha al hombre no es lo que entra por la boca, sino lo que sale de ella\".<br />Entonces se acercaron los discípulos y le dijeron: \"¿Sabes que los fariseos se escandalizaron al oírte hablar así?\".<br />El les respondió: \"Toda planta que no haya plantado mi Padre celestial, será arrancada de raíz.<br />Déjenlos: son ciegos que guían a otros ciegos. Pero si un ciego guía a otro, los dos caerán en un pozo\".</p><hr /><h3>Beato Agustín Kazotic</h3><h3>Beato Francisco Bandrés Sánchez</h3>"
	}, {
		"id": "4",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Números - 13,1-2.25-33.14,1.26-29.34-35.</h3><p>El Señor dijo a Moisés:<br />\"Envía unos hombres a explorar el país de Canaán, que yo doy a los israelitas; enviarás a un hombre por cada una de sus tribus paternas, todos ellos jefes de tribu\".<br />Al cabo de cuarenta días volvieron de explorar el país.<br />Entonces fueron a ver a Moisés, a Aarón y a toda la comunidad de los israelitas en Cades, en el desierto de Parán, y les presentaron su informe, al mismo tiempo que les mostraban los frutos del país.<br />Les contaron lo siguiente: \"Fuimos al país donde ustedes nos enviaron; es realmente un país que mana leche y miel, y estos son sus frutos.<br />Pero, ¡qué poderosa es la gente que ocupa el país! Sus ciudades están fortificadas y son muy grandes. Además, vimos allí a los anaquitas.<br />Los amalecitas habitan en la región del Négueb; los hititas, los jebuseos y los amorreos ocupan la región montañosa; y los cananeos viven junto al mar y a lo largo del Jordán\".<br />Caleb trató de animar al pueblo que estaba junto a Moisés, diciéndole: \"Subamos en seguida y conquistemos el país, porque ciertamente podremos contra él\".<br />Pero los hombres que habían subido con él replicaron: \"No podemos atacar a esa gente, porque es más fuerte que nosotros\".<br />Y divulgaron entre los israelitas falsos rumores acerca del país que habían explorado, diciendo: \"La tierra que recorrimos y exploramos devora a sus propios habitantes. Toda la gente que vimos allí es muy alta.<br />Vimos a los gigantes - los anaquitas son raza de gigantes - Nosotros nos sentíamos como langostas delante de ellos, y esa es la impresión que debimos darles\".<br />Entonces la comunidad en pleno prorrumpió en fuertes gritos, y el pueblo lloró toda aquella noche.<br />Luego el Señor dijo a Moisés y a Aarón:<br />\"¿Hasta cuándo esta comunidad perversa va a seguir protestando contra mí? Ya escuché las incesantes protestas de los israelitas.<br />Por eso, diles: \"Juro por mi vida, palabra del Señor, que los voy a tratar conforme a las palabras que ustedes han pronunciado.<br />Por haber protestado contra mí, sus cadáveres quedarán tendidos en el desierto: los cadáveres de todos los registrados en el censo, de todos los que tienen más de veinte años.<br />Ustedes cargarán con su culpa durante cuarenta años, por los cuarenta días que emplearon en explorar la tierra: a razón de un año por cada día. Entonces conocerán lo que significa rebelarse contra mí.<br />Así lo he dispuesto yo, el Señor. De esa manera trataré a toda esta comunidad perversa que se ha confabulado contra mí: hasta el último hombre morirá en este desierto\".</p><h3>Salmo - 106(105),6-7a.13-14.21-22.23.</h3><p>Hemos pecado, igual que nuestros padres; <br />somos culpables, hicimos el mal:<br />nuestros padres, cuando estaban en Egipto,<br />no comprendieron tus maravillas;<br />Pero muy pronto se olvidaron de sus obras,<br />no tuvieron en cuenta su designio;<br />ardían de avidez en el desierto<br />y tentaron a Dios en la soledad.<br />Olvidaron a Dios, que los había salvado <br />y había hecho prodigios en Egipto,<br />maravillas en la tierra de Cam <br />y portentos junto al Mar Rojo.<br />El Señor amenazó con destruirlos, <br />pero Moisés, su elegido, <br />se mantuvo firme en la brecha <br />para aplacar su enojo destructor.</p><h3>Evangelio según San Mateo - 15,21-28.</h3><p>Jesús partió de allí y se retiró al país de Tiro y de Sidón.<br />Entonces una mujer cananea, que procedía de esa región, comenzó a gritar: \"¡Señor, Hijo de David, ten piedad de mí! Mi hija está terriblemente atormentada por un demonio\".<br />Pero él no le respondió nada. Sus discípulos se acercaron y le pidieron: \"Señor, atiéndela, porque nos persigue con sus gritos\".<br />Jesús respondió: \"Yo he sido enviado solamente a las ovejas perdidas del pueblo de Israel\".<br />Pero la mujer fue a postrarse ante él y le dijo: \"¡Señor, socórreme!\".<br />Jesús le dijo: \"No está bien tomar el pan de los hijos, para tirárselo a los cachorros\".<br />Ella respondió: \"¡Y sin embargo, Señor, los cachorros comen las migas que caen de la mesa de sus dueños!\".<br />Entonces Jesús le dijo: \"Mujer, ¡qué grande es tu fe! ¡Que se cumpla tu deseo!\". Y en ese momento su hija quedó curada.</p><hr /><h3>San Juan María Vianney</h3><h3>Beato Enrique Ángel Angelelli Carletti</h3>"
	}, {
		"id": "5",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Números - 20,1-13.</h3><p>En el primer mes, toda la comunidad de los israelitas llegó al desierto de Cin, y el pueblo se estableció en Cades. Allí murió y fue enterrada Miriam.<br />Como la comunidad no tenía agua, se produjo un amotinamiento contra Moisés y Aarón.<br />El pueblo promovió una querella contra Moisés diciendo: \"¡Ojalá hubiéramos muerto cuando murieron nuestros hermanos delante del Señor!<br />¿Por qué trajeron a este desierto a la asamblea del Señor, para que muriéramos aquí, nosotros y nuestro ganado?<br />¿ Por qué nos hicieron salir de Egipto, para traernos a este lugar miserable, donde no hay sembrados, ni higueras, ni viñas, ni granados, y donde ni siquiera hay agua para beber?\".<br />Moisés y Aarón, apartándose de la asamblea, fueron a la entrada de la Carpa del Encuentro y cayeron con el rostro en tierra. Entonces se les apareció la gloria del Señor,<br />y el Señor dijo a Moisés:<br />\"Toma el bastón y convoca a la comunidad, junto con tu hermano Aarón. Después, a la vista de todos, manden a la roca que dé sus aguas. Así harás para ellos agua de la roca y darás de beber a la comunidad y a su ganado\".<br />Moisés tomó el bastón que estaba delante del Señor, como él se lo había mandado.<br />Luego Moisés y Aarón reunieron a la asamblea frente a la roca, y Moisés les dijo: \"¡Escuchen, rebeldes! ¿Podemos hacer que brote agua de esta roca para ustedes?\".<br />Y alzando su mano, golpeó la roca dos veces con el bastón. El agua brotó abundantemente, y bebieron la comunidad y el ganado.<br />Pero el Señor dijo a Moisés y a Aarón: \"Por no haber confiado lo bastante en mí para que yo manifestara mi santidad ante los israelitas, les aseguro que no llevarán a este pueblo hasta la tierra que les he dado\".<br />Estas son las aguas de Meribá - que significa \"Querella\"- donde los israelitas promovieron una querella contra el Señor y con las que él manifestó su santidad.</p><h3>Salmo - 95(94),1-2.6-7.8-9.</h3><p>¡Vengan, cantemos con júbilo al Señor,<br />aclamemos a la Roca que nos salva!<br />¡Lleguemos hasta él dándole gracias,<br />aclamemos con música al Señor!<br />¡Entren, inclinémonos para adorarlo!<br />¡Doblemos la rodilla ante el Señor que nos creó!<br />Porque él es nuestro Dios, <br />y nosotros, el pueblo que él apacienta, <br />las ovejas conducidas por su mano.<br />Ojalá hoy escuchen la voz del Señor:<br />«No endurezcan su corazón como en Meribá, <br />como en el día de Masá, en el desierto,<br />cuando sus padres me tentaron y provocaron,<br />aunque habían visto mis obras.»</p><h3>Evangelio según San Mateo - 16,13-23.</h3><p>Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: \"¿Qué dice la gente sobre el Hijo del hombre? ¿Quién dicen que es?\".<br />Ellos le respondieron: \"Unos dicen que es Juan el Bautista; otros, Elías; y otros, Jeremías o alguno de los profetas\".<br />\"Y ustedes, les preguntó, ¿quién dicen que soy?\".<br />Tomando la palabra, Simón Pedro respondió: \"Tú eres el Mesías, el Hijo de Dios vivo\".<br />Y Jesús le dijo: \"Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.<br />Y yo te digo: Tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y el poder de la Muerte no prevalecerá contra ella.<br />Yo te daré las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo\".<br />Entonces ordenó severamente a sus discípulos que no dijeran a nadie que él era el Mesías.<br />Desde aquel día, Jesús comenzó a anunciar a sus discípulos que debía ir a Jerusalén, y sufrir mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que debía ser condenado a muerte y resucitar al tercer día.<br />Pedro lo llevó aparte y comenzó a reprenderlo, diciendo: \"Dios no lo permita, Señor, eso no sucederá\".<br />Pero él, dándose vuelta, dijo a Pedro: \"¡Retírate, ve detrás de mí, Satanás! Tú eres para mí un obstáculo, porque tus pensamientos no son los de Dios, sino los de los hombres\".</p><hr /><h3>Santa Afra Augsburgo</h3><h3>San Memmio de Chalons</h3>"
	}, {
		"id": "6",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Daniel - 7,9-10.13-14.</h3><p>Yo estuve mirando hasta que fueron colocados unos tronos y un Anciano se sentó. Su vestidura era blanca como la nieve y los cabellos de su cabeza como la lana pura; su trono, llamas de fuego, con ruedas de fuego ardiente.<br />Un río de fuego brotaba y corría delante de él. Miles de millares lo servían, y centenares de miles estaban de pie en su presencia. El tribunal se sentó y fueron abiertos unos libros<br />Yo estaba mirando, en las visiones nocturnas, y vi que venía sobre las nubes del cielo como un Hijo de hombre; él avanzó hacia el Anciano y lo hicieron acercar hasta él.<br />Y le fue dado el dominio, la gloria y el reino, y lo sirvieron todos los pueblos, naciones y lenguas. Su dominio es un dominio eterno que no pasará, y su reino no será destruido.</p><h3>Salmo - 97(96),1-2.5-6.9.</h3><p>¡El Señor reina! Alégrese la tierra,<br />regocíjense las islas incontables.<br />Nubes y Tinieblas lo rodean,<br />la Justicia y el Derecho son <br />la base de su trono.<br />Las montañas se derriten como cera<br />delante del Señor, que es el dueño de toda la tierra.<br />Los cielos proclaman su justicia<br />y todos los pueblos contemplan su gloria.<br />Porque tú, Señor, eres el Altísimo:<br />estás por encima de toda la tierra,<br />mucho más alto que todos los dioses.</p><h3>Evangelio según San Marcos - 9,2-10.</h3><p>Seis días después, Jesús tomó a Pedro, Santiago y Juan, y los llevó a ellos solos a un monte elevado. Allí se transfiguró en presencia de ellos.<br />Sus vestiduras se volvieron resplandecientes, tan blancas como nadie en el mundo podría blanquearlas.<br />Y se les aparecieron Elías y Moisés, conversando con Jesús.<br />Pedro dijo a Jesús: \"Maestro, ¡qué bien estamos aquí! Hagamos tres carpas, una para ti, otra para Moisés y otra para Elías\".<br />Pedro no sabía qué decir, porque estaban llenos de temor.<br />Entonces una nube los cubrió con su sombra, y salió de ella una voz: \"Este es mi Hijo muy querido, escúchenlo\".<br />De pronto miraron a su alrededor y no vieron a nadie, sino a Jesús solo con ellos.<br />Mientras bajaban del monte, Jesús les prohibió contar lo que habían visto, hasta que el Hijo del hombre resucitara de entre los muertos.<br />Ellos cumplieron esta orden, pero se preguntaban qué significaría \"resucitar de entre los muertos\".</p><hr /><h3>Beata Isabel Remuiñán Carracedo</h3><h3>San Hormisdas de Campania</h3>"
	}, {
		"id": "7",
		"imagen": "Sabado",
		"contenido": "<h3>Deuteronomio - 6,4-13.</h3><p>Escucha, Israel: el Señor, nuestro Dios, es el único Señor.<br />Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas.<br />Graba en tu corazón estas palabras que yo te dicto hoy.<br />Incúlcalas a tus hijos, y háblales de ellas cuando estés en tu casa y cuando vayas de viaje, al acostarte y al levantarte.<br />Atalas a tu mano como un signo, y que estén como una marca sobre tu frente.<br />Escríbelas en las puertas de tu casa y en sus postes.<br />Cuando el Señor, tu Dios te introduzca en la tierra que él te dará, porque así lo juró a tus padres, a Abraham, a Isaac y a Jacob- en ciudades grandes y prósperas que tú no levantaste;<br />en casas colmadas de toda clase de bienes, que tú no acumulaste; en pozos que tú no cavaste; en viñedos y olivares que tú no plantaste- y cuando comas hasta saciarte,<br />ten cuidado de no olvidar al Señor que te hizo salir de Egipto, de un lugar de esclavitud.<br />Teme al Señor, tu Dios, sírvelo y jura por su Nombre.</p><h3>Salmo - 18(17),2-3a.3bc-4.47.51ab.</h3><p>Yo te amo, Señor, mi fuerza,<br />Señor, mi Roca, mi fortaleza y mi libertador.<br />Eres mi Dios, el peñasco en que me refugio,<br />mi escudo, mi fuerza salvadora, mi baluarte.<br />Invoqué al Señor, que es digno de alabanza<br />y quedé a salvo de mis enemigos.<br />¡Viva el Señor! ¡Bendita sea mi Roca!<br />¡Glorificado sea el Dios de mi salvación !<br />El concede grandes victorias a su rey<br />y trata con fidelidad a su Ungido</p><h3>Evangelio según San Mateo - 17,14-20.</h3><p>Cuando se reunieron con la multitud, se le acercó un hombre y, cayendo de rodillas,<br />le dijo: \"Señor, ten piedad de mi hijo, que es epiléptico y está muy mal: frecuentemente cae en el fuego y también en el agua.<br />Yo lo llevé a tus discípulos, pero no lo pudieron curar\".<br />Jesús respondió: \"¡Generación incrédula y perversa! ¿Hasta cuándo estaré con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganmelo aquí\".<br />Jesús increpó al demonio, y este salió del niño, que desde aquel momento quedó curado.<br />Los discípulos se acercaron entonces a Jesús y le preguntaron en privado: \"¿Por qué nosotros no pudimos expulsarlo?\".<br />\"Porque ustedes tienen poca fe, les dijo. Les aseguro que si tuvieran fe del tamaño de un grano de mostaza, dirían a esta montaña: 'Trasládate de aquí a allá', y la montaña se trasladaría; y nada sería imposible para ustedes\".</p><hr /><h3>San Cayetano de Thiene</h3><h3>San Donaciano de Châlons</h3>"
	}, {
		"id": "8",
		"imagen": "Domingo",
		"contenido": "<h3>Primer Libro de los Reyes - 19,4-8.</h3><p>Luego caminó un día entero por el desierto, y al final se sentó bajo una retama. Entonces se deseó la muerte y exclamó: \"¡Basta ya, Señor! ¡Quítame la vida, porque yo no valgo más que mis padres!\".<br />Se acostó y se quedó dormido bajo la retama. Pero un ángel lo tocó y le dijo: \"¡Levántate, come!\".<br />El miró y vio que había a su cabecera una galleta cocida sobre piedras calientes y un jarro de agua. Comió, bebió y se acostó de nuevo.<br />Pero el Angel del Señor volvió otra vez, lo tocó y le dijo: \"¡Levántate, come, porque todavía te queda mucho por caminar!\".<br />Elías se levantó, comió y bebió, y fortalecido por ese alimento caminó cuarenta días y cuarenta noches hasta la montaña de Dios, el Horeb.</p><h3>Salmo - 34(33),2-3.4-5.6-7.8-9.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Glorifiquen conmigo al Señor,<br />alabemos su Nombre todos juntos.<br />Busqué al Señor: El me respondió<br />y me libró de todos mis temores.<br />Miren hacia El y quedarán resplandecientes,<br />y sus rostros no se avergonzarán.<br />Este pobre hombre invocó al Señor:<br />El lo escuchó y lo salvó de sus angustias.<br />El Ángel del Señor acampa<br />en torno de sus fieles, y los libra.<br />¡Gusten y vean qué bueno es el Señor!<br />¡Felices los que en El se refugian!</p><h3>Carta de San Pablo a los Efesios - 4,30-32.5,1-2.</h3><p>No entristezcan al Espíritu Santo de Dios, que los ha marcado con un sello para el día de la redención.<br />Eviten la amargura, los arrebatos, la ira, los gritos, los insultos y toda clase de maldad.<br />Por el contrario, sean mutuamente buenos y compasivos, perdonándose los unos a los otros como Dios los ha perdonado en Cristo.<br />Traten de imitar a Dios, como hijos suyos muy queridos.<br />Practiquen el amor, a ejemplo de Cristo, que nos amó y se entregó por nosotros, como ofrenda y sacrificio agradable a Dios.</p><h3>Evangelio según San Juan - 6,41-51.</h3><p>Los judíos murmuraban de él, porque había dicho: \"Yo soy el pan bajado del cielo\".<br />Y decían: \"¿Acaso este no es Jesús, el hijo de José? Nosotros conocemos a su padre y a su madre. ¿Cómo puede decir ahora: 'Yo he bajado del cielo'?\"<br />Jesús tomó la palabra y les dijo: \"No murmuren entre ustedes.<br />Nadie puede venir a mí, si no lo atrae el Padre que me envió; y yo lo resucitaré en el último día.<br />Está escrito en el libro de los Profetas: Todos serán instruidos por Dios. Todo el que oyó al Padre y recibe su enseñanza, viene a mí.<br />Nadie ha visto nunca al Padre, sino el que viene de Dios: sólo él ha visto al Padre.<br />Les aseguro que el que cree, tiene Vida eterna.<br />Yo soy el pan de Vida.<br />Sus padres, en el desierto, comieron el maná y murieron.<br />Pero este es el pan que desciende del cielo, para que aquel que lo coma no muera.<br />Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo\".</p><hr /><h3>Santo Domingo de Guzmán</h3><h3>San Ciriaco Roma</h3>"
	}, {
		"id": "9",
		"imagen": "Lunes",
		"contenido": "<h3>Deuteronomio - 10,12-22.</h3><p>Y ahora, Israel, esto es lo único que te pide el Señor, tu Dios: que lo temas y sigas todos sus caminos, que ames y sirvas al Señor, tu Dios, con todo tu corazón y con toda tu alma,<br />observando sus mandamientos y sus preceptos, que hoy te prescribo para tu bien.<br />Al Señor, tu Dios, pertenecen el cielo y lo más alto del cielo, la tierra y todo lo que hay en ella.<br />Sin embargo, sólo con tus padres se unió con lazos de amor, y después de ellos los eligió a ustedes, que son su descendencia, prefiriéndolos a todos los demás pueblos.<br />Por eso, circunciden sus corazones y no persistan en su obstinación,<br />porque el Señor, su Dios, es el Dios de los dioses y el Señor de los señores, el Dios grande, valeroso y temible, que no hace acepción de personas ni se deja sobornar.<br />El hace justicia al huérfano y a la viuda, ama al extranjero y le da ropa y alimento.<br />También ustedes amarán al extranjero, ya que han sido extranjeros en Egipto.<br />Teme al Señor, tu Dios, y sírvelo; vive unido a él y jura por su Nombre.<br />El es tu gloria y tu Dios, y él realizó en tu favor esas tremendas hazañas de que fuiste testigo.<br />Porque cuando tus padres bajaron a Egipto, eran apenas setenta personas, y ahora el Señor te ha hecho numeroso como las estrellas del cielo.</p><h3>Salmo - 147,12-13.14-15.19-20.</h3><p>¡Glorifica al Señor, Jerusalén,<br />alaba a tu Dios, Sión!<br />El reforzó los cerrojos de tus puertas<br />y bendijo a tus hijos dentro de ti.<br />El asegura la paz en tus fronteras <br />y te sacia con lo mejor del trigo.<br />Envía su mensaje a la tierra, <br />su palabra corre velozmente;<br />Revela su palabra a Jacob,<br />sus preceptos y mandatos a Israel:<br />a ningún otro pueblo trató así<br />ni le dio a conocer sus mandamientos.</p><h3>Evangelio según San Mateo - 17,22-27.</h3><p>Mientras estaban reunidos en Galilea, Jesús les dijo: \"El Hijo del hombre va a ser entregado en manos de los hombres:<br />lo matarán y al tercer día resucitará\". Y ellos quedaron muy apenados.<br />Al llegar a Cafarnaún, los cobradores del impuesto del Templo se acercaron a Pedro y le preguntaron: \"¿El Maestro de ustedes no paga el impuesto?\".<br />\"Sí, lo paga\", respondió. Cuando Pedro llegó a la casa, Jesús se adelantó a preguntarle: \"¿Qué te parece, Simón? ¿De quiénes perciben los impuestos y las tasas los reyes de la tierra, de sus hijos o de los extraños?\".<br />Y como Pedro respondió: \"De los extraños\", Jesús le dijo: \"Eso quiere decir que los hijos están exentos.<br />Sin embargo, para no escandalizar a esta gente, ve al lago, echa el anzuelo, toma el primer pez que salga y ábrele la boca. Encontrarás en ella una moneda de plata: tómala, y paga por mí y por ti\".</p><hr /><h3>Santa Edith Stein</h3><h3>San Secundino Toscana</h3>"
	}, {
		"id": "10",
		"imagen": "Martes",
		"contenido": "<h3>Carta II de San Pablo a los Corintios - 9,6-10.</h3><p>Sepan que el que siembra mezquinamente, tendrá una cosecha muy pobre; en cambio, el que siembra con generosidad, cosechará abundantemente.<br />Que cada uno dé conforme a lo que ha resuelto en su corazón, no de mala gana o por la fuerza, porque Dios ama al que da con alegría.<br />Por otra parte, Dios tiene poder para colmarlos de todos sus dones, a fin de que siempre tengan lo que les hace falta, y aún les sobre para hacer toda clase de buenas obras.<br />Como dice la Escritura: El justo ha prodigado sus bienes: dio a los pobres y su justicia permanece eternamente.<br />El que da al agricultor la semilla y el pan que lo alimenta, también les dará a ustedes la semilla en abundancia, y hará crecer los frutos de su justicia.</p><h3>Salmo - 112(111),1-2.5-6.7-8.9.</h3><p>Feliz el hombre que teme al Señor<br />y se complace en sus mandamientos.<br />Su descendencia será fuerte en la tierra:<br />la posteridad de los justos es bendecida.<br />Dichoso el que se compadece y da prestado,<br />y administra sus negocios con rectitud.<br />El justo no vacilará jamás,<br />su recuerdo permanecerá para siempre.<br />No tendrá que temer malas noticias:<br />su corazón está firme, confiado en el Señor.<br />Su ánimo está seguro, y no temerá,<br />hasta que vea la derrota de sus enemigos.<br />Él da abundantemente a los pobres:<br />su generosidad permanecerá para siempre,<br />y alzará su frente con dignidad.</p><h3>Evangelio según San Juan - 12,24-26.</h3><p>Les aseguro que si el grano de trigo que cae en la tierra no muere, queda solo; pero si muere, da mucho fruto.<br />El que tiene apego a su vida la perderá; y el que no está apegado a su vida en este mundo, la conservará para la Vida eterna.<br />El que quiera servirme que me siga, y donde yo esté, estará también mi servidor. El que quiera servirme, será honrado por mi Padre.</p><hr /><h3>Beatos Francisco Drzewiecki</h3><h3>Santa Asteria de Bérgamo</h3>"
	}, {
		"id": "11",
		"imagen": "Miercoles",
		"contenido": "<h3>Deuteronomio - 34,1-12.</h3><p>Moisés subió de las estepas de Moab al monte Nebo, a la cima del Pisgá, frente a Jericó, y el Señor le mostró todo el país: Galaad hasta Dan,<br />todo Neftalí, el territorio de Efraím y Manasés, todo el territorio de Judá hasta el mar Occidental,<br />el Négueb, el Distrito y el valle de Jericó - la Ciudad de las Palmeras - hasta Soar.<br />Y el Señor le dijo: \"Esta es la tierra que prometí con juramento a Abraham, a Isaac y a Jacob, cuando les dije: \"Yo se la daré a tus descendientes\". Te he dejado verla con tus propios ojos, pero tú no entrarás en ella\".<br />Allí murió Moisés, el servidor del Señor, en territorio de Moab, como el Señor lo había dispuesto.<br />El mismo lo enterró en el Valle, en el país de Moab, frente a Bet Peor, y nadie, hasta el día de hoy, conoce el lugar donde fue enterrado.<br />Cuando murió, Moisés tenía ciento veinte años, pero sus ojos no se habían debilitado, ni había disminuido su vigor.<br />Los israelitas lloraron a Moisés durante treinta días en las estepas de Moab. Así se cumplió el período de llanto y de duelo por la muerte de Moisés.<br />Josué, hijo de Nun, estaba lleno del espíritu de sabiduría, porque Moisés había impuesto sus manos sobre él; y los israelitas le obedecieron, obrando de acuerdo con la orden que el Señor había dado a Moisés.<br />Nunca más surgió en Israel un profeta igual a Moisés - con quien el Señor departía cara a cara -<br />ya sea por todas las señalas y prodigios que el Señor le mandó realizar en Egipto contra el Faraón, contra todos sus servidores y contra todo su país,<br />ya sea por la gran fuerza y el terrible poder que él manifestó en presencia de todo Israel.</p><h3>Salmo - 66(65),1-3a.5a.8.16-17.</h3><p>¡Aclame al Señor toda la tierra!<br />¡Canten la gloria de su Nombre!<br />Tribútenle una alabanza gloriosa,<br />digan al Señor: «¡Qué admirables son tus obras!»<br />Vengan a ver las obras del Señor,<br />las cosas admirables que hizo por los hombres.<br />Bendigan, pueblos, a nuestro Dios,<br />hagan oír bien alto su alabanza:<br />Los que temen al Señor, vengan a escuchar,<br />yo les contaré lo que hizo por mí:<br />apenas mi boca clamó hacia él,<br />mi lengua comenzó a alabarlo.</p><h3>Evangelio según San Mateo - 18,15-20.</h3><p>Jesús dijo a sus discipulos:<br />Si tu hermano peca, ve y corrígelo en privado. Si te escucha, habrás ganado a tu hermano.<br />Si no te escucha, busca una o dos personas más, para que el asunto se decida por la declaración de dos o tres testigos.<br />Si se niega a hacerles caso, dilo a la comunidad. Y si tampoco quiere escuchar a la comunidad, considéralo como pagano o publicano.<br />Les aseguro que todo lo que ustedes aten en la tierra, quedará atado en el cielo, y lo que desaten en la tierra, quedará desatado en el cielo.<br />También les aseguro que si dos de ustedes se unen en la tierra para pedir algo, mi Padre que está en el cielo se lo concederá.<br />Porque donde hay dos o tres reunidos en mi Nombre, yo estoy presente en medio de ellos.</p><hr /><h3>Santa Clara de Asís</h3><h3>San Rufino de Asís</h3>"
	}, {
		"id": "12",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de Josue - 3,7-10a.11.13-17.</h3><p>Entonces el Señor dijo a Josué: \"Hoy empezaré a engrandecerte a los ojos de todo Israel, para que sepan que yo estoy contigo como estuve con Moisés.<br />Ahora ordena a los sacerdotes que llevan el Arca de la Alianza: 'Cuando lleguen al borde del Jordán, deténganse junto al río'\".<br />Josué dijo a los israelitas: \"Acérquense y escuchen las palabras del Señor, su Dios\".<br />Y añadió: \"En esto conocerán que el Dios viviente está entre ustedes, y que él expulsará delante de ustedes a los cananeos, los hititas, los jivitas, los perizitas, los guirgazitas, los amorreos y los jebuseos:<br />el Arca de la Alianza del Señor de toda la tierra va a cruzar el Jordán delante de ustedes.<br />Y apenas los sacerdotes que llevan el Arca del Señor de toda la tierra apoyen sus pies sobre las aguas del Jordán, estas se abrirán, y las aguas que vienen de arriba se detendrán como contenidas por un dique\".<br />Cuando el pueblo levantó sus carpas para cruzar el Jordán, los sacerdotes que llevaban el Arca de la Alianza iban al frente de él.<br />Apenas llegaron al Jordán y sus pies tocaron el borde de las aguas - el Jordán se desborda por sus dos orillas durante todo el tiempo de la cosecha -<br />las aguas detuvieron su curso: las que venían de arriba se amontonaron a una gran distancia, cerca de Adam, la ciudad que está junto a Sartán; y las que bajaban hacia el mar de la Arabá - el mar de la Sal - quedaron completamente cortadas. Así el pueblo cruzó a la altura de Jericó.<br />Los sacerdotes que llevaban el Arca de la Alianza del Señor permanecían inmóviles en medio del Jordán, sobre el suelo seco, mientras todo Israel iba pasando por el cauce seco, hasta que todo el pueblo terminó de cruzar el Jordán.</p><h3>Salmo - 114(113A),1-2.3-4.5-6.</h3><p>Cuando Israel salió de Egipto,<br />la familia de Jacob, de un pueblo extranjero,<br />Judá se convirtió en su Santuario,<br />la tierra de Israel fue su dominio.<br />El Mar, al verlos, huyó,<br />el Jordán se volvió atrás;<br />los montes saltaron como carneros<br />y las colinas, como corderos.<br />¿Qué tienes, Mar? ¿Por qué huyes?<br />Y tú, Jordán, ¿por qué te vuelves atrás?<br />Montes, ¿por qué saltan como carneros,<br />y ustedes, colinas, como corderos?</p><h3>Evangelio según San Mateo - 18,21-35.19,1.</h3><p>Se adelantó Pedro y le dijo: \"Señor, ¿cuántas veces tendré que perdonar a mi hermano las ofensas que me haga? ¿Hasta siete veces?\".<br />Jesús le respondió: \"No te digo hasta siete veces, sino hasta setenta veces siete.<br />Por eso, el Reino de los Cielos se parece a un rey que quiso arreglar las cuentas con sus servidores.<br />Comenzada la tarea, le presentaron a uno que debía diez mil talentos.<br />Como no podía pagar, el rey mandó que fuera vendido junto con su mujer, sus hijos y todo lo que tenía, para saldar la deuda.<br />El servidor se arrojó a sus pies, diciéndole: \"Señor, dame un plazo y te pagaré todo\".<br />El rey se compadeció, lo dejó ir y, además, le perdonó la deuda.<br />Al salir, este servidor encontró a uno de sus compañeros que le debía cien denarios y, tomándolo del cuello hasta ahogarlo, le dijo: 'Págame lo que me debes'.<br />El otro se arrojó a sus pies y le suplicó: 'Dame un plazo y te pagaré la deuda'.<br />Pero él no quiso, sino que lo hizo poner en la cárcel hasta que pagara lo que debía.<br />Los demás servidores, al ver lo que había sucedido, se apenaron mucho y fueron a contarlo a su señor.<br />Este lo mandó llamar y le dijo: '¡Miserable! Me suplicaste, y te perdoné la deuda.<br />¿No debías también tú tener compasión de tu compañero, como yo me compadecí de tí?'.<br />E indignado, el rey lo entregó en manos de los verdugos hasta que pagara todo lo que debía.<br />Lo mismo hará también mi Padre celestial con ustedes, si no perdonan de corazón a sus hermanos\".<br />Cuando Jesús terminó de decir estas palabras, dejó la Galilea y fue al territorio de Judea, más allá del Jordán.</p><hr /><h3>Santa Juana Francisca Chantal</h3><h3>Beato Flavio Argüeso González</h3>"
	}, {
		"id": "13",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Josue - 24,1-13.</h3><p>Josué reunió en Siquém a todas las tribus de Israel, y convocó a los ancianos de Israel, a sus jefes, a sus jueces y a sus escribas, y ellos se presentaron delante del Señor.<br />Entonces Josué dijo a todo el pueblo: \"Así habla el Señor, el Dios de Israel: Sus antepasados, Téraj, el padre de Abraham y de Najor, vivían desde tiempos antiguos al otro lado del Río, y servían a otros dioses.<br />Pero yo tomé a Abraham, el padre de ustedes, del otro lado del Río, y le hice recorrer todo el país de Canaán. Multipliqué su descendencia, y le di como hijo a Isaac.<br />A Isaac lo hice padre de Jacob y de Esaú. A Esaú le di en posesión la montaña de Seir, mientras que Jacob y sus hijos bajaron a Egipto<br />Luego envié a Moisés y a Aarón, y castigué a Egipto con los prodigios que realicé en medio de ellos. Después los hice salir de Egipto, a ustedes<br />y a sus padres, y ustedes llegaron al mar. Los egipcios persiguieron a sus padres, con carros y guerreros, hasta el Mar Rojo.<br />Pero ellos pidieron auxilio al Señor: él interpuso una densa oscuridad entre ustedes y los egipcios, y envió contra ellos el mar, que los cubrió. Ustedes vieron con sus propios ojos lo que hice en Egipto. Luego permanecieron en el desierto durante largo tiempo,<br />y después los introduje en el país de los amorreos, que habitaban al otro lado del Jordán. Cuando ellos les hicieron la guerra, yo los entregué en sus manos, y así pudieron tomar posesión de su país, porque los exterminé delante de ustedes.<br />Entonces Balac - hijo de Sipor, rey de Moab - se levantó para combatir contra Israel, y mandó llamar a Balaam, hijo de Beor, para que los maldijera.<br />Pero yo no quise escuchar a Balaam, y él tuvo que bendecirlos. Así los libré de su mano.<br />Después ustedes cruzaron el Jordán y llegaron a Jericó. La gente de Jericó les hizo la guerra, y lo mismo hicieron los amorreos, los perizitas, los cananeos, los hititas, los guirgasitas, los jivitas y los jebuseos; pero yo los entregué en sus manos.<br />Hice cundir delante de ustedes el pánico, que puso en fuga a toda esa gente y a los dos reyes amorreos. Esto no se lo debes ni a tu espada ni a tu arco.<br />Así les di una tierra que no cultivaron, y ciudades que no edificaron, donde ahora habitan; y ustedes comen los frutos de viñas y olivares que no plantaron.</p><h3>Salmo - 136(135),1-3.16-18.21-22.24.</h3><p>¡Den gracias al Señor, porque es bueno,<br />porque es eterno su amor!<br />¡Den gracias al Dios de los dioses,<br />porque es eterno su amor!<br />¡Den gracias al Señor de los señores,<br />porque es eterno su amor!<br />Al que guió a su pueblo por el desierto,<br />¡porque es eterno su amor!<br />al que derrotó a reyes poderosos,<br />¡porque es eterno su amor!<br />y dio muerte a reyes temibles,<br />¡porque es eterno su amor!<br />Al que dio sus territorios en herencia,<br />¡porque es eterno su amor!<br />en herencia a Israel, su servidor,<br />¡porque es eterno su amor!<br />y nos libró de nuestros opresores,<br />¡porque es eterno su amor!</p><h3>Evangelio según San Mateo - 19,3-12.</h3><p>Se acercaron a él algunos fariseos y, para ponerlo a prueba, le dijeron: \"¿Es lícito al hombre divorciarse de su mujer por cualquier motivo?\".<br />El respondió: \"¿No han leído ustedes que el Creador, desde el principio, los hizo varón y mujer;<br />y que dijo: Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos no serán sino una sola carne?<br />De manera que ya no son dos, sino una sola carne. Que el hombre no separe lo que Dios ha unido\".<br />Le replicaron: \"Entonces, ¿por qué Moisés prescribió entregar una declaración de divorcio cuando uno se separa?\".<br />El les dijo: \"Moisés les permitió divorciarse de su mujer, debido a la dureza del corazón de ustedes, pero al principio no era así.<br />Por lo tanto, yo les digo: El que se divorcia de su mujer, a no ser en caso de unión ilegal, y se casa con otra, comete adulterio\".<br />Los discípulos le dijeron: \"Si esta es la situación del hombre con respecto a su mujer, no conviene casarse\".<br />Y él les respondió: \"No todos entienden este lenguaje, sino sólo aquellos a quienes se les ha concedido.<br />En efecto, algunos no se casan, porque nacieron impotentes del seno de su madre; otros, porque fueron castrados por los hombres; y hay otros que decidieron no casarse a causa del Reino de los Cielos. ¡El que pueda entender, que entienda!\".</p><hr /><h3>Beato Mariano Mullerat Soldevila</h3><h3>Mártires de Barbastro</h3>"
	}, {
		"id": "14",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Josue - 24,14-29.</h3><p>Por lo tanto, teman al Señor y sírvanlo con integridad y lealtad; dejen de lado a los dioses que sirvieron sus antepasados al otro lado del Río y en Egipto, y sirvan al Señor.<br />Y si no están dispuestos a servir al Señor, elijan hoy a quién quieren servir: si a los dioses a quienes sirvieron sus antepasados al otro lado del Río, o a los dioses de los amorreos, en cuyo país ustedes ahora habitan. Yo y mi familia serviremos al Señor\".<br />El pueblo respondió: \"Lejos de nosotros abandonar al Señor para servir a otros dioses.<br />Porque el Señor, nuestro Dios, es el que nos hizo salir de Egipto, de ese lugar de esclavitud, a nosotros y a nuestros padres, y el que realizó ante nuestros ojos aquellos grandes prodigios. El nos protegió en todo el camino que recorrimos y en todos los pueblos por donde pasamos.<br />Además, el Señor expulsó delante de nosotros a todos esos pueblos y a los amorreos que habitaban en el país. Por eso, también nosotros serviremos al Señor, ya que él es nuestro Dios.<br />Entonces Josué dijo al pueblo: \"Ustedes no podrán servir al Señor, porque él es un Dios santo, un Dios celoso, que no soportará ni las rebeldías ni los pecados de ustedes.<br />Si abandonan al Señor para servir a dioses extraños, él, a su vez, los maltratará y los aniquilará, después de haberles hecho tanto bien\".<br />Pero el pueblo respondió a Josué: \"No; nosotros serviremos al Señor\".<br />Josué dijo al pueblo: \"Son testigos contra ustedes mismos, de que han elegido al Señor para servirlo\". \"Somos testigos\", respondieron ellos.<br />\"Entonces dejen de lado los dioses extraños que hay en medio de ustedes, e inclinen sus corazones al Señor, el Dios de Israel\".<br />El pueblo respondió a Josué: \"Nosotros serviremos al Señor, nuestro Dios y escucharemos su voz\".<br />Aquel día Josué estableció una alianza para el pueblo, y les impuso una legislación y un derecho, en Siquém.<br />Después puso por escrito estas palabras en el libro de la Ley de Dios. Además tomó una gran piedra y la erigió allí, al pie de la encina que está en el Santuario del Señor.<br />Josué dijo a todo el pueblo: \"Miren esta piedra: ella será un testigo contra nosotros, porque ha escuchado todas las palabras que nos ha dirigido el Señor; y será un testigo contra ustedes, para que no renieguen de su Dios\".<br />Finalmente, Josué despidió a todo el pueblo, y cada uno volvió a su herencia.<br />Después de un tiempo, Josué, hijo de Nun, el servidor del Señor, murió a la edad de ciento diez años.</p><h3>Salmo - 16(15),1-2a.5.7-8.11.</h3><p>Protégeme, Dios mío, <br />porque me refugio en ti.<br />Yo digo al Señor:<br />El Señor es la parte de mi herencia y mi cáliz,<br />¡tú decides mi suerte!<br />Bendeciré al Señor que me aconseja,<br />¡hasta de noche me instruye mi conciencia!<br />Tengo siempre presente al Señor:<br />él está a mi lado, nunca vacilaré.<br />Me harás conocer el camino de la vida,<br />saciándome de gozo en tu presencia,<br />de felicidad eterna a tu derecha.</p><h3>Evangelio según San Mateo - 19,13-15.</h3><p>Le trajeron entonces a unos niños para que les impusiera las manos y orara sobre ellos. Los discípulos los reprendieron,<br />pero Jesús les dijo: \"Dejen a los niños, y no les impidan que vengan a mí, porque el Reino de los Cielos pertenece a los que son como ellos\".<br />Y después de haberles impuesto las manos, se fue de allí.</p><hr /><h3>San Maximiliano Kolbe</h3><h3>San Simpliciano</h3>"
	}, {
		"id": "15",
		"imagen": "Domingo",
		"contenido": "<h3>Apocalipsis - 11,19a.12,1-6a.10ab.</h3><p>En ese momento se abrió el Templo de Dios que está en el cielo y quedó a la vista el Arca de su Alianza, y hubo rayos, voces, truenos y un temblor de tierra, y cayó una fuerte granizada.<br />Y apareció en el cielo un gran signo: una Mujer revestida del sol, con la luna bajo sus pies y una corona de doce estrellas en su cabeza.<br />Estaba embarazada y gritaba de dolor porque iba a dar a luz.<br />Y apareció en el cielo otro signo: un enorme Dragón rojo como el fuego, con siete cabezas y diez cuernos, y en cada cabeza tenía una diadema.<br />Su cola arrastraba una tercera parte de las estrellas del cielo, y las precipitó sobre la tierra. El Dragón se puso delante de la Mujer que iba a dar a luz, para devorar a su hijo en cuanto naciera.<br />La Mujer tuvo un hijo varón que debía regir a todas las naciones con un cetro de hierro. Pero el hijo fue elevado hasta Dios y hasta su trono,<br />y la Mujer huyó al desierto, donde Dios le había preparado un refugio para que allí fuera alimentada durante mil doscientos sesenta días.<br />Y escuché una voz potente que resonó en el cielo: \"Ya llegó la salvación, el poder y el Reino de nuestro Dios y la soberanía de su Mesías, porque ha sido precipitado el acusador de nuestros hermanos, el que día y noche los acusaba delante de nuestro Dios.<br />Y escuché una voz potente que resonó en el cielo: \"Ya llegó la salvación, el poder y el Reino de nuestro Dios y la soberanía de su Mesías, porque ha sido precipitado el acusador de nuestros hermanos, el que día y noche los acusaba delante de nuestro Dios.</p><h3>Salmo - 45(44),10bc.11.12ab.16.</h3><p>Es la reina, adornada con tus joyas<br />y con oro de Ofir.<br />¡Escucha, hija mía, mira y presta atención!<br />Olvida tu pueblo y tu casa paterna,<br />y el rey se prendará de tu hermosura.<br />Él es tu señor: inclínate ante él;<br />Con gozo y alegría entran al palacio real.</p><h3>Carta I de San Pablo a los Corintios - 15,20-26.</h3><p>Hermanos: Cristo resucitó de entre los muertos, el primero de todos.<br />Porque la muerte vino al mundo por medio de un hombre, y también por medio de un hombre viene la resurrección.<br />En efecto, así como todos mueren en Adán, así también todos revivirán en Cristo,<br />cada uno según el orden que le corresponde: Cristo, el primero de todos, luego, aquellos que estén unidos a él en el momento de su Venida.<br />En seguida vendrá el fin, cuando Cristo entregue el Reino a Dios, el Padre, después de haber aniquilado todo Principado, Dominio y Poder.<br />Porque es necesario que Cristo reine hasta que ponga a todos los enemigos debajo de sus pies.<br />El último enemigo que será vencido es la muerte,</p><h3>Evangelio según San Lucas - 1,39-56.</h3><p>María partió y fue sin demora a un pueblo de la montaña de Judá.<br />Entró en la casa de Zacarías y saludó a Isabel.<br />Apenas esta oyó el saludo de María, el niño saltó de alegría en su seno, e Isabel, llena del Espíritu Santo,<br />exclamó: \"¡Tú eres bendita entre todas las mujeres y bendito es el fruto de tu vientre!<br />¿Quién soy yo, para que la madre de mi Señor venga a visitarme?<br />Apenas oí tu saludo, el niño saltó de alegría en mi seno.<br />Feliz de ti por haber creído que se cumplirá lo que te fue anunciado de parte del Señor\".<br />María dijo entonces: \"Mi alma canta la grandeza del Señor,<br />y mi espíritu se estremece de gozo en Dios, mi Salvador,<br />porque él miró con bondad la pequeñez de tu servidora. <br />En adelante todas las generaciones me llamarán feliz\".<br />Porque el Todopoderoso ha hecho en mí grandes cosas: <br />¡su Nombre es santo!<br />Su misericordia se extiende de generación en generación <br />sobre aquellos que lo temen.<br />Desplegó la fuerza de su brazo, dispersó a los soberbios de corazón.<br />Derribó a los poderosos de su trono y elevó a los humildes.<br />Colmó de bienes a los hambrientos <br />y despidió a los ricos con las manos vacías.<br />Socorrió a Israel, su servidor, <br />acordándose de su misericordia,<br />como lo había prometido a nuestros padres, <br />en favor de Abraham y de su descendencia para siempre\".<br />María permaneció con Isabel unos tres meses y luego regresó a su casa.</p><hr /><h3>San Esteban de Hungría</h3><h3>San Napoleón</h3>"
	}, {
		"id": "16",
		"imagen": "Lunes",
		"contenido": "<h3>Libro de los Jueces - 2,11-19.</h3><p>Los israelitas hicieron lo que es malo a los ojos del Señor y sirvieron a los Baales.<br />Abandonaron al Señor, el Dios de sus padres, que los había hecho salir de Egipto; fueron detrás de otros dioses - los dioses de los pueblos vecinos - y se postraron delante de ellos, provocando así la indignación del Señor.<br />Abandonaron al Señor para servir a Baal y a Astarté.<br />Por eso, la ira del Señor se encendió contra Israel: él los puso en manos de salteadores, que los despojaron; los entregó a los enemigos que tenían a su alrededor, y no pudieron oponerles resistencia.<br />En todas las campañas, la mano del Señor se ponía en contra de ellos para hacerles mal, como el mismo Señor lo había dicho y jurado. Así se encontraron en una situación muy angustiosa.<br />Entonces el Señor suscitaba jueces, que salvaban a los israelitas del poder de los salteadores.<br />Pero los israelitas no escuchaban a sus jueces, sino que se prostituían, yendo detrás de otros dioses y postrándose delante de ellos. Se desviaban muy pronto del camino seguido por sus padres, que habían obedecido los mandamientos del Señor. Ellos, en cambio, no hacían lo mismo.<br />Cuando el Señor les suscitaba jueces, estaba con el juez y los salvaba de las manos de sus enemigos mientras vivía el juez, porque se compadecía de los gemidos que les provocaban sus opresores y perseguidores.<br />Pero cuando moría el juez, volvían a pervertirse más aún que sus antepasados: iban detrás de otros dioses para servirlos y postrarse delante de ellos, sin renunciar en nada a sus malas acciones y a su conducta obstinada.</p><h3>Salmo - 106(105),34-35.36-37.39-40.43ab.44.</h3><p>No exterminaron a los pueblos<br />como el Señor les había mandado;<br />se mezclaron con los paganos<br />e imitaron sus costumbres;<br />rindieron culto a sus ídolos,<br />que fueron para ellos una trampa.<br />Sacrificaron en honor de los demonios<br />a sus hijos y a sus hijas;<br />Se mancharon con sus acciones<br />y se prostituyeron con su mala conducta;<br />por eso el Señor se indignó contra su pueblo<br />y abominó de su herencia.<br />El Señor los libró muchas veces,<br />pero ellos se obstinaron en su actitud,<br />Sin embargo, él miró su aflicción<br />y escuchó sus lamentos.</p><h3>Evangelio según San Mateo - 19,16-22.</h3><p>Luego se le acercó un hombre y le preguntó: \"Maestro, ¿qué obras buenas debo hacer para conseguir la Vida eterna?\".<br />Jesús le dijo: \"¿Cómo me preguntas acerca de lo que es bueno? Uno solo es el Bueno. Si quieres entrar en la Vida eterna, cumple los Mandamientos\".<br />\"¿Cuáles?\", preguntó el hombre. Jesús le respondió: \"No matarás, no cometerás adulterio, no robarás, no darás falso testimonio,<br />honrarás a tu padre y a tu madre, y amarás a tu prójimo como a ti mismo\".<br />El joven dijo: \"Todo esto lo he cumplido: ¿qué me queda por hacer?\".<br />\"Si quieres ser perfecto, le dijo Jesús, ve, vende todo lo que tienes y dalo a los pobres: así tendrás un tesoro en el cielo. Después, ven y sígueme\".<br />Al oír estas palabras, el joven se retiró entristecido, porque poseía muchos bienes.</p><hr /><h3>San Roque Enfermero</h3><h3>San Arsacio de Nicomedia</h3>"
	}, {
		"id": "17",
		"imagen": "Martes",
		"contenido": "<h3>Libro de los Jueces - 6,11-24a.</h3><p>El Angel del Señor fue a sentarse bajo la encina de Ofrá, que pertenecía a Joás de Abiézer. Su hijo Gedeón estaba moliendo trigo en el lagar, para ocultárselo a los madianitas.<br />El Angel del Señor se le apareció y le dijo: \"El Señor está contigo, valiente guerrero\".<br />\"Perdón, señor, le respondió Gedeón; pero si el Señor está con nosotros, ¿por qué nos sucede todo esto? ¿Dónde están todas esas maravillas que nos contaron nuestros padres, cuando nos decían: 'El Señor nos hizo subir de Egipto?' Pero ahora él nos ha desamparado y nos ha entregado en manos de Madián\".<br />El Señor se volvió hacia él y le dijo: \"Ve, y con tu fuerza salvarás a Israel del poder de los madianitas. Soy yo el que te envío\".<br />Gedeón le respondió: \"Perdón, Señor, pero ¿cómo voy a salvar yo a Israel, si mi clan es el más humilde de Manasés y yo soy el más joven en la casa de mi padre?\".<br />\"Yo estaré contigo, le dijo el Señor, y tú derrotarás a Madián como si fuera un solo hombre\".<br />Entonces Gedeón respondió: \"Señor, si he alcanzado tu favor, dame una señal de que eres realmente tú el que está hablando conmigo.<br />Te ruego que no te muevas de aquí hasta que yo regrese. En seguida traeré mi ofrenda y la pondré delante de ti\". El Señor le respondió: \"Me quedaré hasta que vuelvas\".<br />Gedeón fue a cocinar un cabrito y preparó unos panes sin levadura con una medida de harina. Luego puso la carne en una canasta y el caldo en una olla; los llevó debajo de la encina y se los presentó.<br />El Angel del Señor le dijo: \"Toma la carne y los panes ácimos, deposítalos sobre esta roca y derrama sobre ellos el caldo\". Así lo hizo Gedeón.<br />Entonces el Angel del Señor tocó la carne y los panes ácimos con la punta del bastón que llevaba en la mano, y salió de la roca un fuego que los consumió. En seguida el Angel del Señor desapareció de su vista.<br />Gedeón reconoció entonces que era el Angel del Señor, y exclamó: \"¡Ay de mí, Señor, porque he visto cara a cara al Angel del Señor!\".<br />Pero el Señor le respondió: \"Quédate en paz. No temas, no morirás\".<br />Gedeón erigió allí un altar al Señor y lo llamó: \"El Señor es la paz\". Todavía hoy se encuentra ese altar en Ofrá de Abiézer.</p><h3>Salmo - 85(84),9.11-12.13-14.</h3><p>Voy a proclamar lo que dice el Señor:<br />el Señor promete la paz,<br />la paz para su pueblo y sus amigos,<br />y para los que se convierten de corazón.<br />El Amor y la Verdad se encontrarán,<br />la Justicia y la Paz se abrazarán;<br />la Verdad brotará de la tierra<br />y la Justicia mirará desde el cielo.<br />El mismo Señor nos dará sus bienes<br />y nuestra tierra producirá sus frutos.<br />La Justicia irá delante de él,<br />y la Paz, sobre la huella de sus pasos.</p><h3>Evangelio según San Mateo - 19,23-30.</h3><p>Jesús dijo entonces a sus discípulos: \"Les aseguro que difícilmente un rico entrará en el Reino de los Cielos.<br />Sí, les repito, es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los Cielos\".<br />Los discípulos quedaron muy sorprendidos al oír esto y dijeron: \"Entonces, ¿quién podrá salvarse?\".<br />Jesús, fijando en ellos su mirada, les dijo: \"Para los hombres esto es imposible, pero para Dios todo es posible\".<br />Pedro, tomando la palabra, dijo: \"Tú sabes que nosotros lo hemos dejado todo y te hemos seguido. ¿Qué nos tocará a nosotros?\".<br />Jesús les respondió: \"Les aseguro que en la regeneración del mundo, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, que me han seguido, también se sentarán en doce tronos, para juzgar a las doce tribus de Israel.<br />Y el que a causa de mi Nombre deje casa, hermanos o hermanas, padre, madre, hijos o campos, recibirá cien veces más y obtendrá como herencia la Vida eterna.<br />Muchos de los primeros serán los últimos, y muchos de los últimos serán los primeros.</p><hr /><h3>Santa Juana Delanoue</h3><h3>Beato Enrique Canadell Quintana</h3>"
	}, {
		"id": "18",
		"imagen": "Miercoles",
		"contenido": "<h3>Libro de los Jueces - 9,6-15.</h3><p>Entonces se reunieron todos los señores de Siquém y todo Bet Miló, y fueron a proclamar rey a Abimélec, junto a la encina de la piedra conmemorativa que está en Siquém.<br />Cuando le llevaron la noticia a Jotám, este se puso en la cima del monte Garizím, y gritó con voz potente: \"Escúchenme, señores de Siquém, y que Dios los escuche a ustedes:<br />Los árboles se pusieron en camino para ungir a un rey que los gobernara. Entonces dijeron al olivo: 'Sé tú nuestro rey'.<br />Pero el olivo les respondió: '¿Voy a renunciar a mi aceite con el que se honra a los dioses y a los hombres, para ir a mecerme por encima de los árboles?'<br />Los árboles dijeron a la higuera: 'Ven tú a reinar sobre nosotros'.<br />Pero la higuera les respondió: '¿Voy a renunciar a mi dulzura y a mi sabroso fruto, para ir a mecerme por encima de los árboles?'<br />Los árboles le dijeron a la vid: 'Ven tú a reinar sobre nosotros'.<br />Pero la vid les respondió: '¿Voy a renunciar a mi mosto que alegra a los dioses y a los hombres, para ir a mecerme por encima de los árboles?'.<br />Entonces, todos los árboles dijeron a la zarza: 'Ven tú a reinar sobre nosotros'.<br />Pero la zarza respondió a los árboles: 'Si de veras quieren ungirme para que reine sobre ustedes, vengan a cobijarse bajo mi sombra; de lo contrario, saldrá fuego de la zarza y consumirá los cedros del Líbano'.</p><h3>Salmo - 21(20),2-3.4-5.6-7.</h3><p>Señor, el rey se regocija por tu fuerza,<br />¡y cuánto se alegra por tu victoria!<br />Tú has colmado los deseos de su corazón,<br />no le has negado lo que pedían sus labios.<br />Porque te anticipas a bendecirlo con el éxito<br />y pones en su cabeza una corona de oro puro.<br />Te pidió larga vida y se la diste:<br />días que se prolongan para siempre.<br />Su gloria se acrecentó por tu triunfo,<br />tú lo revistes de esplendor y majestad;<br />le concedes incesantes bendiciones,<br />lo colmas de alegría en tu presencia.</p><h3>Evangelio según San Mateo - 20,1-16a.</h3><p>porque el Reino de los Cielos se parece a un propietario que salió muy de madrugada a contratar obreros para trabajar en su viña.<br />Trató con ellos un denario por día y los envío a su viña.<br />Volvió a salir a media mañana y, al ver a otros desocupados en la plaza,<br />les dijo: 'Vayan ustedes también a mi viña y les pagaré lo que sea justo'.<br />Y ellos fueron. Volvió a salir al mediodía y a media tarde, e hizo lo mismo.<br />Al caer la tarde salió de nuevo y, encontrando todavía a otros, les dijo: '¿Cómo se han quedado todo el día aquí, sin hacer nada?'.<br />Ellos les respondieron: 'Nadie nos ha contratado'. Entonces les dijo: 'Vayan también ustedes a mi viña'.<br />Al terminar el día, el propietario llamó a su mayordomo y le dijo: 'Llama a los obreros y págales el jornal, comenzando por los últimos y terminando por los primeros'.<br />Fueron entonces los que habían llegado al caer la tarde y recibieron cada uno un denario.<br />Llegaron después los primeros, creyendo que iban a recibir algo más, pero recibieron igualmente un denario.<br />Y al recibirlo, protestaban contra el propietario,<br />diciendo: 'Estos últimos trabajaron nada más que una hora, y tú les das lo mismo que a nosotros, que hemos soportado el peso del trabajo y el calor durante toda la jornada'.<br />El propietario respondió a uno de ellos: 'Amigo, no soy injusto contigo, ¿acaso no habíamos tratado en un denario?<br />Toma lo que es tuyo y vete. Quiero dar a este que llega último lo mismo que a ti.<br />¿No tengo derecho a disponer de mis bienes como me parece? ¿Por qué tomas a mal que yo sea bueno?'.<br />Así, los últimos serán los primeros y los primeros serán los últimos».</p><hr /><h3>Santa Elena Reina</h3><h3>San Hermas de Roma</h3>"
	}, {
		"id": "19",
		"imagen": "Jueves",
		"contenido": "<h3>Libro de los Jueces - 11,29-39a.</h3><p>El espíritu del Señor descendió sobre Jefté, y este recorrió Galaad y Manasés, pasó por Mispá de Galaad y desde allí avanzó hasta el país de los amonitas.<br />Entonces hizo al Señor el siguiente voto: \"Si entregas a los amonitas en mis manos,<br />el primero que salga de la puerta de mi casa a recibirme, cuando yo vuelva victorioso, pertenecerá al Señor y lo ofreceré en holocausto\".<br />Luego atacó a los amonitas, y el Señor los entregó en sus manos.<br />Jefté los derrotó, desde Aroer hasta cerca de Minit - eran en total veinte ciudades - y hasta Abel Queramím. Les infligió una gran derrota, y así los amonitas quedaron sometidos a los israelitas.<br />Cuando Jefté regresó a su casa, en Mispá, le salió al encuentro su hija, bailando al son de panderetas. Era su única hija; fuera de ella, Jefté no tenía hijos ni hijas.<br />Al verla, rasgó sus vestiduras y exclamó: \"¡Hija mía, me has destrozado! ¿Tenías que ser tú la causa de mi desgracia? Yo hice una promesa al Señor, y ahora no puedo retractarme\".<br />Ella le respondió: \"Padre, si has prometido algo al Señor, tienes que hacer conmigo lo que prometiste, ya que el Señor te ha permitido vengarte de tus enemigos, los amonitas\".<br />Después añadió: \"Sólo te pido un favor: dame un plazo de dos meses para ir por las montañas a llorar con mis amigas por no haber tenido hijos\".<br />Su padre le respondió: \"Puedes hacerlo\". Ella se fue a las montañas con sus amigas, y se lamentó por haber quedado virgen.<br />Al cabo de los dos meses regresó, y su padre cumplió con ella el voto que había hecho. La joven no había tenido relaciones con ningún hombre. De allí procede una costumbre, que se hizo común en Israel:</p><h3>Salmo - 40(39),5.7-8a.8b-9.10.</h3><p>¡Feliz el que pone en el Señor<br />toda su confianza,<br />y no se vuelve hacia los rebeldes<br />que se extravían tras la mentira!<br />Tú no quisiste víctima ni oblación;<br />pero me diste un oído atento;<br />no pediste holocaustos ni sacrificios,<br />entonces dije: “Aquí estoy.<br />En el libro de la Ley está escrito<br />lo que tengo que hacer:<br />yo amo, Dios mío, tu voluntad,<br />y tu ley está en mi corazón».<br />Proclamé gozosamente tu justicia<br />en la gran asamblea;<br />no, no mantuve cerrados mis labios,<br />Tú lo sabes, Señor.</p><h3>Evangelio según San Mateo - 22,1-14.</h3><p>Jesús habló en parábolas a los sumos sacerdotes y a los ancianos del pueblo, diciendo:<br />El Reino de los Cielos se parece a un rey que celebraba las bodas de su hijo.<br />Envió entonces a sus servidores para avisar a los invitados, pero estos se negaron a ir.<br />De nuevo envió a otros servidores con el encargo de decir a los invitados: 'Mi banquete está preparado; ya han sido matados mis terneros y mis mejores animales, y todo está a punto: Vengan a las bodas'.<br />Pero ellos no tuvieron en cuenta la invitación, y se fueron, uno a su campo, otro a su negocio;<br />y los demás se apoderaron de los servidores, los maltrataron y los mataron.<br />Al enterarse, el rey se indignó y envió a sus tropas para que acabaran con aquellos homicidas e incendiaran su ciudad.<br />Luego dijo a sus servidores: 'El banquete nupcial está preparado, pero los invitados no eran dignos de él.<br />Salgan a los cruces de los caminos e inviten a todos los que encuentren'.<br />Los servidores salieron a los caminos y reunieron a todos los que encontraron, buenos y malos, y la sala nupcial se llenó de convidados.<br />Cuando el rey entró para ver a los comensales, encontró a un hombre que no tenía el traje de fiesta.<br />'Amigo, le dijo, ¿cómo has entrado aquí sin el traje de fiesta?'. El otro permaneció en silencio.<br />Entonces el rey dijo a los guardias: 'Atenlo de pies y manos, y arrójenlo afuera, a las tinieblas. Allí habrá llanto y rechinar de dientes'.<br />Porque muchos son llamados, pero pocos son elegidos.</p><hr /><h3>San Juan Eudes</h3><h3>Beato Jordán de Pisa</h3>"
	}, {
		"id": "20",
		"imagen": "Viernes",
		"contenido": "<h3>Libro de Rut - 1,1.3-6.14b-16.22.</h3><p>Durante el tiempo de los Jueces hubo una gran sequía en el país, y un hombre de Belén de Judá emigró a los campos de Moab, con su mujer y sus dos hijos.<br />Al morir Elimélec, el esposo de Noemí, ella se quedó con sus hijos.<br />Estos se casaron con mujeres moabitas - una se llamaba Orpá y la otra Rut - y así vivieron unos diez años.<br />Pero también murieron Majlón y Quilión, y Noemí se quedó sola, sin hijos y sin esposo.<br />Entonces se decidió a volver junto con sus nueras, abandonando los campos de Moab, porque se enteró de que el Señor había visitado a su pueblo y le había proporcionado alimento.<br />Ellas volvieron a prorrumpir en sollozos, pero al fin Orpá despidió a su suegra con un beso, mientras que Rut se quedó a su lado.<br />Noemí le dijo: \"Mira, tu cuñada regresa a su pueblo y a sus dioses; regresa tú también con ella\".<br />Pero Rut le respondió: \"No insistas en que te abandone y me vuelva, porque yo iré adonde tú vayas y viviré donde tú vivas. Tu pueblo será mi pueblo y tu Dios será mi Dios.<br />Así regresó Noemí con su nuera, la moabita Rut, la que había venido de los campos de Moab. Cuando llegaron a Belén, comenzaba la cosecha de la cebada.</p><h3>Salmo - 146(145),5-6.7.8-9a.9bc-10.</h3><p>Feliz el que se apoya en el Dios de Jacob<br />y pone su esperanza en el Señor, su Dios:<br />él hizo el cielo y la tierra,<br />el mar y todo lo que hay en ellos.<br />Él mantiene su fidelidad para siempre,<br />Hace justicia a los oprimidos<br />y da pan a los hambrientos.<br />El Señor libera a los cautivos,<br />Abre los ojos de los ciegos<br />y endereza a los que están encorvados,<br />el Señor ama a los justos<br />El Señor protege a los extranjeros<br />y sustenta al huérfano y a la viuda;<br />y entorpece el camino de los malvados.<br />El Señor reina eternamente,<br />reina tu Dios, Sión,<br />a lo largo de las generaciones.<br />¡Aleluya!</p><h3>Evangelio según San Mateo - 22,34-40.</h3><p>Cuando los fariseos se enteraron de que Jesús había hecho callar a los saduceos, se reunieron con Él,<br />y uno de ellos, que era doctor de la Ley, le preguntó para ponerlo a prueba:<br />\"Maestro, ¿cuál es el mandamiento más grande de la Ley?\".<br />Jesús le respondió: \"Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todo tu espíritu.<br />Este es el más grande y el primer mandamiento.<br />El segundo es semejante al primero: Amarás a tu prójimo como a ti mismo.<br />De estos dos mandamientos dependen toda la Ley y los Profetas\".</p><hr /><h3>San Bernardo de Claraval</h3><h3>San Porfirio Roma</h3>"
	}, {
		"id": "21",
		"imagen": "Sabado",
		"contenido": "<h3>Libro de Rut - 2,1-3.8-11.4,13-17.</h3><p>Noemí tenía, por parte de su esposo, un pariente muy rico llamado Booz, de la familia de Elimélec.<br />Rut, la moabita, dijo una vez a Noemí: \"Déjame ir a recoger espigas al campo, detrás de alguien que me haga ese favor\". \"Puedes ir, hija mía\", le respondió ella.<br />Entonces Rut se puso a recoger espigas en el campo, detrás de los que cosechaban, y tuvo la suerte de hacerlo en una parcela perteneciente a Booz, el de la familia de Elimélec.<br />Entonces Booz dijo a Rut: \"¡Oyeme bien, hija mía! No vayas a recoger espigas a otro campo ni te alejes para nada de aquí; quédate junto a mis servidores.<br />Fíjate en qué terreno cosechan y ve detrás de ellos. Ya di orden a mis servidores para que no te molesten. Si tienes sed, ve a beber en los cántaros el agua que ellos saquen\".<br />Rut se postró con el rostro en tierra y exclamó: \"¿Por qué te he caído en gracia para que te fijes en mí, si no soy más que una extranjera?\".<br />Booz le respondió: \"Me han contado muy bien todo lo que hiciste por tu suegra después que murió tu marido, y cómo has dejado a tu padre, a tu madre y tu tierra natal, para venir a un pueblo desconocido.<br />Booz se casó con Rut y se unió a ella. El Señor hizo que ella concibiera y diera a luz un hijo.<br />Entonces las mujeres dijeron a Noemí: \"¡Bendito sea el Señor, que hoy no te deja faltar quien responda por ti! Su nombre será proclamado en Israel.<br />El te reconfortará y será tu apoyo en la vejez, porque te lo ha engendrado tu nuera que te quiere tanto y que vale para ti más que siete hijos\".<br />Noemí tomó al niño, lo puso sobre su regazo y se encargó de criarlo.<br />Las vecinas le dieron su nombre, diciendo: \"Le ha nacido un hijo a Noemí\", y lo llamaron Obed. Este fue el padre de Jesé, el padre de David.</p><h3>Salmo - 128(127),1-2.3.4.5.</h3><p>¡Feliz el que teme al Señor<br />y sigue sus caminos!<br />Comerás del fruto de tu trabajo,<br />serás feliz y todo te irá bien.<br />Tu esposa será como una vid fecunda<br />en el seno de tu hogar;<br />tus hijos, como retoños de olivo<br />alrededor de tu mesa.<br />¡Así será bendecido<br />el hombre que teme al Señor!<br />¡Que el Señor te bendiga desde Sión<br />todos los días de tu vida:<br />que contemples la paz de Jerusalén.</p><h3>Evangelio según San Mateo - 23,1-12.</h3><p>Jesús dijo a la multitud y a sus discípulos:<br />\"Los escribas y fariseos ocupan la cátedra de Moisés;<br />ustedes hagan y cumplan todo lo que ellos les digan, pero no se guíen por sus obras, porque no hacen lo que dicen.<br />Atan pesadas cargas y las ponen sobre los hombros de los demás, mientras que ellos no quieren moverlas ni siquiera con el dedo.<br />Todo lo hacen para que los vean: agrandan las filacterias y alargan los flecos de sus mantos;<br />les gusta ocupar los primeros puestos en los banquetes y los primeros asientos en las sinagogas,<br />ser saludados en las plazas y oírse llamar 'mi maestro' por la gente.<br />En cuanto a ustedes, no se hagan llamar 'maestro', porque no tienen más que un Maestro y todos ustedes son hermanos.<br />A nadie en el mundo llamen 'padre', porque no tienen sino uno, el Padre celestial.<br />No se dejen llamar tampoco 'doctores', porque sólo tienen un Doctor, que es el Mesías.<br />Que el más grande de entre ustedes se haga servidor de los otros,<br />porque el que se ensalza será humillado, y el que se humilla será ensalzado\".</p><hr /><h3>San Pío X</h3><h3>San Euprepio</h3>"
	}, {
		"id": "22",
		"imagen": "Domingo",
		"contenido": "<h3>Libro de Josue - 24,1-2a.15-17.18b.</h3><p>Josué reunió en Siquém a todas las tribus de Israel, y convocó a los ancianos de Israel, a sus jefes, a sus jueces y a sus escribas, y ellos se presentaron delante del Señor.<br />Entonces Josué dijo a todo el pueblo: \"Así habla el Señor, el Dios de Israel: Sus antepasados, Téraj, el padre de Abraham y de Najor, vivían desde tiempos antiguos al otro lado del Río, y servían a otros dioses.<br />Y si no están dispuestos a servir al Señor, elijan hoy a quién quieren servir: si a los dioses a quienes sirvieron sus antepasados al otro lado del Río, o a los dioses de los amorreos, en cuyo país ustedes ahora habitan. Yo y mi familia serviremos al Señor\".<br />El pueblo respondió: \"Lejos de nosotros abandonar al Señor para servir a otros dioses.<br />Porque el Señor, nuestro Dios, es el que nos hizo salir de Egipto, de ese lugar de esclavitud, a nosotros y a nuestros padres, y el que realizó ante nuestros ojos aquellos grandes prodigios. El nos protegió en todo el camino que recorrimos y en todos los pueblos por donde pasamos.<br />Además, el Señor expulsó delante de nosotros a todos esos pueblos y a los amorreos que habitaban en el país. Por eso, también nosotros serviremos al Señor, ya que él es nuestro Dios.</p><h3>Salmo - 34(33),2-3.16-17.18-19.20-21.22-23.</h3><p>Bendeciré al Señor en todo tiempo, <br />su alabanza estará siempre en mis labios.<br />Mi alma se gloría en el Señor: <br />que lo oigan los humildes y se alegren.<br />Los ojos del Señor miran al justo<br />y sus oídos escuchan su clamor;<br />pero el Señor rechaza a los que hacen el mal<br />para borrar su recuerdo de la tierra.<br />Cuando ellos claman, el Señor los escucha<br />y los libra de todas sus angustias.<br />El Señor está cerca del que sufre<br />y salva a los que están abatidos.<br />El justo padece muchos males,<br />pero el Señor lo libra de ellos.<br />El cuida todos sus huesos,<br />no se quebrará ni uno solo.<br />La maldad hará morir al malvado,<br />y los que odian al justo serán castigados;<br />Pero el Señor rescata a sus servidores,<br />y los que se refugian en El no serán castigados.</p><h3>Carta de San Pablo a los Efesios - 5,21-32.</h3><p>Sométanse los unos a los otros, por consideración a Cristo.<br />Las mujeres deben respetar a su marido como al Señor,<br />porque el varón es la cabeza de la mujer, como Cristo es la Cabeza y el Salvador de la Iglesia, que es su Cuerpo.<br />Así como la Iglesia está sometida a Cristo, de la misma manera las mujeres deben respetar en todo a su marido.<br />Maridos, amen a su esposa, como Cristo amó a la Iglesia y se entregó por ella,<br />para santificarla. El la purificó con el bautismo del agua y la palabra,<br />porque quiso para sí una Iglesia resplandeciente, sin mancha ni arruga y sin ningún defecto, sino santa e inmaculada.<br />Del mismo modo, los maridos deben amar a su mujer como a su propio cuerpo. El que ama a su esposa se ama a sí mismo.<br />Nadie menosprecia a su propio cuerpo, sino que lo alimenta y lo cuida. Así hace Cristo por la Iglesia,<br />por nosotros, que somos los miembros de su Cuerpo.<br />Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos serán una sola carne.<br />Este es un gran misterio: y yo digo que se refiere a Cristo y a la Iglesia.</p><h3>Evangelio según San Juan - 6,60-69.</h3><p>Después de oírlo, muchos de sus discípulos decían: \"¡Es duro este lenguaje! ¿Quién puede escucharlo?\".<br />Jesús, sabiendo lo que sus discípulos murmuraban, les dijo: \"¿Esto los escandaliza?<br />¿Qué pasará, entonces, cuando vean al Hijo del hombre subir donde estaba antes?<br />El Espíritu es el que da Vida, la carne de nada sirve. Las palabras que les dije son Espíritu y Vida.<br />Pero hay entre ustedes algunos que no creen\". En efecto, Jesús sabía desde el primer momento quiénes eran los que no creían y quién era el que lo iba a entregar.<br />Y agregó: \"Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede\".<br />Desde ese momento, muchos de sus discípulos se alejaron de él y dejaron de acompañarlo.<br />Jesús preguntó entonces a los Doce: \"¿También ustedes quieren irse?\".<br />Simón Pedro le respondió: \"Señor, ¿a quién iremos? Tú tienes palabras de Vida eterna.<br />Nosotros hemos creído y sabemos que eres el Santo de Dios\".</p><hr /><h3>Beato Simeón Lukac</h3><h3>San Guniforte de Pavía</h3>"
	}, {
		"id": "23",
		"imagen": "Lunes",
		"contenido": "<h3>Primera Carta de San Pablo a los Tesalonicenses - 1,1-5.8b-10.</h3><p>Pablo, Silvano y Timoteo saludan a la Iglesia de Tesalónica, que está unida a Dios Padre y al Señor Jesucristo. Llegue a ustedes la gracia y la paz.<br />Siempre damos gracias a Dios por todos ustedes, cuando los recordamos en nuestras oraciones,<br />y sin cesar tenemos presente delante de Dios, nuestro Padre, cómo ustedes han manifestado su fe con obras, su amor con fatigas y su esperanza en nuestro Señor Jesucristo con una firme constancia.<br />Sabemos, hermanos amados por Dios, que ustedes han sido elegidos.<br />Porque la Buena Noticia que les hemos anunciado llegó hasta ustedes, no solamente con palabras, sino acompañada de poder, de la acción del Espíritu Santo y de toda clase de dones. Ya saben cómo procedimos cuando estuvimos allí al servicio de ustedes.<br />En efecto, de allí partió la Palabra del Señor, que no sólo resonó en Macedonia y Acaya: en todas partes se ha difundido la fe que ustedes tienen en Dios, de manera que no es necesario hablar de esto.<br />Ellos mismos cuentan cómo ustedes me han recibido y cómo se convirtieron a Dios, abandonando los ídolos para servir al Dios vivo y verdadero,<br />y esperar a su Hijo, que vendrá desde el cielo: Jesús, a quien él resucitó y que nos libra de la ira venidera.</p><h3>Salmo - 149(148),1-2.3-4.5-6a.9b.</h3><p>Canten al Señor un canto nuevo,<br />resuene su alabanza en la asamblea de los fieles;<br />que Israel se alegre por su Creador<br />y los hijos de Sión se regocijen por su Rey.<br />Celebren su Nombre con danzas,<br />cántenle con el tambor y la cítara,<br />porque el Señor tiene predilección por su pueblo<br />y corona con el triunfo a los humildes.<br />Que los fieles se alegren por su gloria<br />y canten jubilosos en sus fiestas.<br />Glorifiquen a Dios con sus gargantas;<br />ésta es la victoria de todos sus fieles.</p><h3>Evangelio según San Mateo - 23,13-22.</h3><p>\"¡Ay de ustedes, escribas y fariseos hipócritas, que cierran a los hombres el Reino de los Cielos! Ni entran ustedes, ni dejan entrar a los que quisieran.<br />¡Ay de ustedes, escribas y fariseos hipócritas, que recorren mar y tierra para conseguir un prosélito, y cuando lo han conseguido lo hacen dos veces más digno de la Gehena que ustedes!<br />¡Ay de ustedes, guías, ciegos, que dicen: 'Si se jura por el santuario, el juramento no vale; pero si se jura por el oro del santuario, entonces sí que vale'!<br />¡Insensatos y ciegos! ¿Qué es más importante: el oro o el santuario que hace sagrado el oro?<br />Ustedes dicen también: 'Si se jura por el altar, el juramento no vale, pero vale si se jura por la ofrenda que está sobre el altar'.<br />¡Ciegos! ¿Qué es más importante, la ofrenda o el altar que hace sagrada esa ofrenda?<br />Ahora bien, jurar por el altar, es jurar por él y por todo lo que está sobre él.<br />Jurar por el santuario, es jurar por él y por aquel que lo habita.<br />Jurar por el cielo, es jurar por el trono de Dios y por aquel que está sentado en él.</p><hr /><h3>Santa Rosa de Lima</h3><h3>San Restituto Antioquía</h3>"
	}, {
		"id": "24",
		"imagen": "Martes",
		"contenido": "<h3>Apocalipsis - 21,9b-14.</h3><p>Luego se acercó uno de los siete Angeles que tenían las siete copas llenas de las siete últimas plagas, y me dijo: \"Ven que te mostraré a la novia, a la esposa del Cordero\".<br />Me llevó en espíritu a una montaña de enorme altura, y me mostró la Ciudad santa, Jerusalén, que descendía del cielo y venía de Dios.<br />La gloria de Dios estaba en ella y resplandecía como la más preciosa de las perlas, como una piedra de jaspe cristalino.<br />Estaba rodeada por una muralla de gran altura que tenía doce puertas: sobre ellas había doce ángeles y estaban escritos los nombres de las doce tribus de Israel.<br />Tres puertas miraban al este, otras tres al norte, tres al sur, y tres al oeste.<br />La muralla de la Ciudad se asentaba sobre doce cimientos, y cada uno de ellos tenía el nombre de uno de los doce Apóstoles del Cordero.</p><h3>Salmo - 145(144),10-11.12-13ab.17-18.</h3><p>Que todas tus obras te den gracias, Señor, <br />y tus fieles te bendigan;<br />que anuncien la gloria de tu reino<br />y proclamen tu poder.<br />Así manifestarán a los hombres tu fuerza <br />y el glorioso esplendor de tu reino:<br />tu reino es un reino eterno,<br />y tu dominio permanece para siempre.<br />El Señor es justo en todos sus caminos<br />y bondadoso en todas sus acciones;<br />El Señor está cerca de aquellos que lo invocan,<br />de aquellos que lo invocan de verdad;</p><h3>Evangelio según San Juan - 1,45-51.</h3><p>Felipe encontró a Natanael y le dijo: \"Hemos hallado a aquel de quien se habla en la Ley de Moisés y en los Profetas. Es Jesús, el hijo de José de Nazaret\".<br />Natanael le preguntó: \"¿Acaso puede salir algo bueno de Nazaret?\". \"Ven y verás\", le dijo Felipe.<br />Al ver llegar a Natanael, Jesús dijo: \"Este es un verdadero israelita, un hombre sin doblez\".<br />\"¿De dónde me conoces?\", le preguntó Natanael. Jesús le respondió: \"Yo te vi antes que Felipe te llamara, cuando estabas debajo de la higuera\".<br />Natanael le respondió: \"Maestro, tú eres el Hijo de Dios, tú eres el Rey de Israel\".<br />Jesús continuó: \"Porque te dije: 'Te vi debajo de la higuera', crees . Verás cosas más grandes todavía\".<br />Y agregó: \"Les aseguro que verán el cielo abierto, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.\"</p><hr /><h3>Beata Alfonsa Clerici</h3><h3>San Tación de Claudiópolis</h3>"
	}, {
		"id": "25",
		"imagen": "Miercoles",
		"contenido": "<h3>Primera Carta de San Pablo a los Tesalonicenses - 2,9-13.</h3><p>Recuerden, hermanos, nuestro trabajo y nuestra fatiga cuando les predicamos la Buena Noticia de Dios, trabajábamos día y noche para no serles una carga.<br />Nuestra conducta con ustedes, los creyentes, fue siempre santa, justa e irreprochable: ustedes son testigos, y Dios también.<br />Y como recordarán, los hemos exhortado y animado a cada uno personalmente, como un padre a sus hijos,<br />instándoles a que lleven una vida digna del Dios que los llamó a su Reino y a su gloria.<br />Nosotros, por nuestra parte, no cesamos de dar gracias a Dios, porque cuando recibieron la Palabra que les predicamos, ustedes la aceptaron no como palabra humana, sino como lo que es realmente, como Palabra de Dios, que actúa en ustedes, los que creen.</p><h3>Salmo - 139(138),7-8.9-10.11-12ab.</h3><p>¿A dónde iré para estar lejos de tu espíritu?<br />¿A dónde huiré de tu presencia?<br />Si subo al cielo, allí estás tú;<br />si me tiendo en el Abismo, estás presente.<br />Si tomara las alas de la aurora<br />y fuera a habitar en los confines del mar,<br />también allí me llevaría tu mano<br />y me sostendría tu derecha.<br />Si dijera: “¡Que me cubran las tinieblas<br />y la luz sea como la noche a mi alrededor!”,<br />las tinieblas no serían oscuras para ti<br />y la noche sería clara como el día.</p><h3>Evangelio según San Mateo - 23,27-32.</h3><p>¡Ay de ustedes, escribas y fariseos hipócritas, que parecen sepulcros blanqueados: hermosos por fuera, pero por dentro llenos de huesos de muertos y de podredumbre!<br />Así también son ustedes: por fuera parecen justos delante de los hombres, pero por dentro están llenos de hipocresía y de iniquidad.<br />¡Ay de ustedes, escribas y fariseos hipócritas, que construyen los sepulcros de los profetas y adornan las tumbas de los justos,<br />diciendo: 'Si hubiéramos vivido en el tiempo de nuestros padres, no nos hubiéramos unido a ellos para derramar la sangre de los profetas'!<br />De esa manera atestiguan contra ustedes mismos que son hijos de los que mataron a los profetas.<br />¡Colmen entonces la medida de sus padres!</p><hr /><h3>San José de Calasanz</h3><h3>San Luis IX</h3>"
	}, {
		"id": "26",
		"imagen": "Jueves",
		"contenido": "<h3>Primera Carta de San Pablo a los Tesalonicenses - 3,7-13.</h3><p>Por eso, hermanos, a pesar de las angustias y contrariedades, nos sentimos reconfortados por ustedes, al comprobar su fe.<br />Sí, ahora volvemos a vivir, sabiendo que ustedes permanecen firmes en el Señor.<br />¿Cómo podremos dar gracias a Dios por ustedes, por todo el gozo que nos hacen sentir en la presencia de nuestro Dios?<br />Día y noche, le pedimos con insistencia que podamos verlos de nuevo personalmente, para completar lo que todavía falta a su fe.<br />Que el mismo Dios, nuestro Padre, y nuestro Señor Jesucristo, nos allanen el camino para ir allí.<br />Que el Señor los haga crecer cada vez más en el amor mutuo y hacia todos los demás, semejante al que nosotros tenemos por ustedes.<br />Que él fortalezca sus corazones en la santidad y los haga irreprochables delante de Dios, nuestro Padre, el Día de la Venida del Señor Jesús con todos sus santos.</p><h3>Salmo - 90(89),3-4.12-13.14.17.</h3><p>Tú haces que los hombres vuelvan al polvo,<br />con sólo decirles: “Vuelvan, seres humanos”.<br />Porque mil años son ante tus ojos <br />como el día de ayer, que ya pasó,<br />como una vigilia de la noche.<br />Enséñanos a calcular nuestros años,<br />para que nuestro corazón alcance la sabiduría.<br />¡Vuélvete, Señor! ¿Hasta cuándo...?<br />Ten compasión de tus servidores.<br />Sácianos en seguida con tu amor,<br />y cantaremos felices toda nuestra vida.<br />Que descienda hasta nosotros <br />la bondad del Señor;<br />que el Señor, nuestro Dios, <br />haga prosperar la obra de nuestras manos.</p><h3>Evangelio según San Mateo - 24,42-51.</h3><p>Estén prevenidos, porque ustedes no saben qué día vendrá su Señor.<br />Entiéndanlo bien: si el dueño de casa supiera a qué hora de la noche va a llegar el ladrón, velaría y no dejaría perforar las paredes de su casa.<br />Ustedes también estén preparados, porque el Hijo del hombre vendrá a la hora menos pensada.<br />¿Cuál es, entonces, el servidor fiel y previsor, a quien el Señor ha puesto al frente de su personal, para distribuir el alimento en el momento oportuno?<br />Feliz aquel servidor a quien su señor, al llegar, encuentre ocupado en este trabajo.<br />Les aseguro que lo hará administrador de todos sus bienes.<br />Pero si es un mal servidor, que piensa: 'Mi señor tardará',<br />y se dedica a golpear a sus compañeros, a comer y a beber con los borrachos,<br />su señor llegará el día y la hora menos pensada,<br />y lo castigará. Entonces él correrá la misma suerte que los hipócritas. Allí habrá llanto y rechinar de dientes.</p><hr /><h3>Santa María Jesús Crucificado Baouardy</h3><h3>Beata María Beltrame Quattrocchi</h3>"
	}, {
		"id": "27",
		"imagen": "Viernes",
		"contenido": "<h3>Primera Carta de San Pablo a los Tesalonicenses - 4,1-8.</h3><p>Por lo demás, hermanos, les rogamos y los exhortamos en el Señor Jesús, que vivan conforme a lo que han aprendido de nosotros sobre la manera de comportarse para agradar a Dios. De hecho, ustedes ya viven así: hagan mayores progresos todavía.<br />Ya conocen las instrucciones que les he dado en nombre del Señor Jesús.<br />La voluntad de Dios es que sean santos, que se abstengan del pecado carnal,<br />que cada uno sepa usar de su cuerpo con santidad y respeto,<br />sin dejarse arrastrar por los malos deseos, como hacen los paganos que no conocen a Dios.<br />Que nadie se atreva a perjudicar ni a dañar en esto a su hermano, porque el Señor hará justicia por todas estas cosas, como ya se lo hemos dicho y atestiguado.<br />Dios, en efecto, no nos llamó a la impureza, sino a la santidad.<br />Por eso, el que desprecia estas normas, no desprecia a un hombre, sino a Dios, a ese Dios que les ha dado su Espíritu Santo.</p><h3>Salmo - 97(96),1.2b.5-6.10.11-12.</h3><p>¡El Señor reina! Alégrese la tierra,<br />regocíjense las islas incontables.<br />La Justicia y el Derecho son la base de su trono.<br />Las montañas se derriten como cera<br />delante del Señor, que es el dueño de toda la tierra.<br />Los cielos proclaman su justicia<br />y todos los pueblos contemplan su gloria.<br />Tú amas, Señor, a los que odian el mal,<br />proteges la vida de tus fieles<br />y los libras del poder de los malvados.<br />Nace la luz para el justo,<br />y la alegría para los rectos de corazón.<br />Alégrense, justos, en el Señor<br />y alaben su santo Nombre.</p><h3>Evangelio según San Mateo - 25,1-13.</h3><p>Por eso, el Reino de los Cielos será semejante a diez jóvenes que fueron con sus lámparas al encuentro del esposo.<br />Cinco de ellas eran necias y cinco, prudentes.<br />Las necias tomaron sus lámparas, pero sin proveerse de aceite,<br />mientras que las prudentes tomaron sus lámparas y también llenaron de aceite sus frascos.<br />Como el esposo se hacía esperar, les entró sueño a todas y se quedaron dormidas.<br />Pero a medianoche se oyó un grito: 'Ya viene el esposo, salgan a su encuentro'.<br />Entonces las jóvenes se despertaron y prepararon sus lámparas.<br />Las necias dijeron a las prudentes: '¿Podrían darnos un poco de aceite, porque nuestras lámparas se apagan?'.<br />Pero estas les respondieron: 'No va a alcanzar para todas. Es mejor que vayan a comprarlo al mercado'.<br />Mientras tanto, llegó el esposo: las que estaban preparadas entraron con él en la sala nupcial y se cerró la puerta.<br />Después llegaron las otras jóvenes y dijeron: 'Señor, señor, ábrenos',<br />pero él respondió: 'Les aseguro que no las conozco'.<br />Estén prevenidos, porque no saben el día ni la hora.</p><hr /><h3>Santa Mónica de Tagaste</h3><h3>San Guarino de Sión</h3>"
	}, {
		"id": "28",
		"imagen": "Sabado",
		"contenido": "<h3>Primera Carta de San Pablo a los Tesalonicenses - 4,9-12.</h3><p>Acerca del amor fraterno, no es necesario que les escriba, porque Dios mismo les ha enseñado a amarse los unos a los otros,<br />y así lo están haciendo con todos los hermanos de Macedonia. Pero yo los exhorto, hermanos, a hacer mayores progresos todavía.<br />Que sea cuestión de honor para ustedes vivir en paz, cumpliendo cada uno sus obligaciones y trabajando con sus manos, de acuerdo con mis directivas.<br />Así llevarán una vida digna a la vista de los paganos y no les faltará nada.</p><h3>Salmo - 98(97),1.7-8.9.</h3><p>Canten al Señor un canto nuevo,<br />porque él hizo maravillas:<br />su mano derecha y su santo brazo<br />le obtuvieron la victoria.<br />Resuene el mar y todo lo que hay en él,<br />el mundo y todos sus habitantes;<br />aplaudan las corrientes del océano,<br />griten de gozo las montañas al unísono.<br />Griten de gozo delante del Señor,<br />porque él viene a gobernar la tierra:<br />él gobernará al mundo con justicia,<br />y a los pueblos con rectitud.</p><h3>Evangelio según San Mateo - 25,14-30.</h3><p>Jesús dijo a sus discípulos esta parábola:<br />El Reino de los Cielos es también como un hombre que, al salir de viaje, llamó a sus servidores y les confió sus bienes.<br />A uno le dio cinco talentos, a otro dos, y uno solo a un tercero, a cada uno según su capacidad; y después partió. En seguida,<br />el que había recibido cinco talentos, fue a negociar con ellos y ganó otros cinco.<br />De la misma manera, el que recibió dos, ganó otros dos,<br />pero el que recibió uno solo, hizo un pozo y enterró el dinero de su señor.<br />Después de un largo tiempo, llegó el señor y arregló las cuentas con sus servidores.<br />El que había recibido los cinco talentos se adelantó y le presentó otros cinco. 'Señor, le dijo, me has confiado cinco talentos: aquí están los otros cinco que he ganado'.<br />'Está bien, servidor bueno y fiel, le dijo su señor, ya que respondiste fielmente en lo poco, te encargaré de mucho más: entra a participar del gozo de tu señor'.<br />Llegó luego el que había recibido dos talentos y le dijo: 'Señor, me has confiado dos talentos: aquí están los otros dos que he ganado'.<br />'Está bien, servidor bueno y fiel, ya que respondiste fielmente en lo poco, te encargaré de mucho más: entra a participar del gozo de tu señor'.<br />Llegó luego el que había recibido un solo talento. 'Señor, le dijo, sé que eres un hombre exigente: cosechas donde no has sembrado y recoges donde no has esparcido.<br />Por eso tuve miedo y fui a enterrar tu talento: ¡aquí tienes lo tuyo!'.<br />Pero el señor le respondió: 'Servidor malo y perezoso, si sabías que cosecho donde no he sembrado y recojo donde no he esparcido,<br />tendrías que haber colocado el dinero en el banco, y así, a mi regreso, lo hubiera recuperado con intereses.<br />Quítenle el talento para dárselo al que tiene diez,<br />porque a quien tiene, se le dará y tendrá de más, pero al que no tiene, se le quitará aun lo que tiene.<br />Echen afuera, a las tinieblas, a este servidor inútil; allí habrá llanto y rechinar de dientes'.</p><hr /><h3>San Agustin de Hipona</h3><h3>Beato Juan Bautista Faubel Cano</h3>"
	}, {
		"id": "29",
		"imagen": "Domingo",
		"contenido": "<h3>Deuteronomio - 4,1-2.6-8.</h3><p>Moisés habló al pueblo, diciendo:<br />\"Y ahora, Israel, escucha los preceptos y las leyes que yo les enseño para que las pongan en práctica. Así ustedes vivirán y entrarán a tomar posesión de la tierra que les da el Señor, el Dios de sus padres.<br />No añadan ni quiten nada de lo que yo les ordeno. Observen los mandamientos del Señor, su Dios, tal como yo se los prescribo.<br />Obsérvenlos y pónganlos en práctica, porque así serán sabios y prudentes a los ojos de los pueblos, que al oir todas estas leyes, dirán: \"¡Realmente es un pueblo sabio y prudente esta gran nación!\".<br />¿Existe acaso una nación tan grande que tenga sus dioses cerca de ella, como el Señor, nuestro Dios, está cerca de nosotros siempre que lo invocamos?.<br />¿Y qué gran nación tiene preceptos y costumbres tan justas como esta Ley que hoy promulgo en presencia de ustedes?.</p><h3>Salmo - 15(14),2-3a.3cd-4ab.4-5.</h3><p>El que procede rectamente<br />y practica la justicia;<br />el que dice la verdad de corazón<br />y no calumnia con su lengua.<br />ni agravia a su vecino,<br />.<br />el que no estima a quien Dios reprueba<br />y honra a los que temen al Señor.<br />el que no estima a quien Dios reprueba<br />y honra a los que temen al Señor.<br />El que no se retracta de lo que juró,<br />aunque salga perjudicado;<br />el que no presta su dinero a usura<br />ni acepta soborno contra el inocente.<br />El que procede así, nunca vacilará.</p><h3>Epístola de Santiago - 1,17-18.21b-22.27.</h3><p>Todo lo que es bueno y perfecto es un don de lo alto y desciende del Padre de los astros luminosos, en quien no hay cambio ni sombra de declinación.<br />El ha querido engendrarnos por su Palabra de verdad, para que seamos como las primicias de su creación.<br />Dejen de lado, entonces, toda impureza y todo resto de maldad, y reciban con docilidad la Palabra sembrada en ustedes, que es capaz de salvarlos.<br />Pongan en práctica la Palabra y no se contenten sólo con oírla, de manera que se engañen a ustedes mismos.<br />La religiosidad pura y sin mancha delante de Dios, nuestro Padre, consiste en ocuparse de los huérfanos y de las viudas cuando están necesitados, y en no contaminarse con el mundo.</p><h3>Evangelio según San Marcos - 7,1-8.14-15.21-23.</h3><p>Los fariseos con algunos escribas llegados de Jerusalén se acercaron a Jesús,<br />y vieron que algunos de sus discípulos comían con las manos impuras, es decir, sin lavar.<br />Los fariseos, en efecto, y los judíos en general, no comen sin lavarse antes cuidadosamente las manos, siguiendo la tradición de sus antepasados;<br />y al volver del mercado, no comen sin hacer primero las abluciones. Además, hay muchas otras prácticas, a las que están aferrados por tradición, como el lavado de los vasos, de las jarras y de la vajilla de bronce.<br />Entonces los fariseos y los escribas preguntaron a Jesús: \"¿Por qué tus discípulos no proceden de acuerdo con la tradición de nuestros antepasados, sino que comen con las manos impuras?\".<br />El les respondió: \"¡Hipócritas! Bien profetizó de ustedes Isaías, en el pasaje de la Escritura que dice: Este pueblo me honra con los labios, pero su corazón está lejos de mí.<br />En vano me rinde culto: las doctrinas que enseñan no son sino preceptos humanos.<br />Ustedes dejan de lado el mandamiento de Dios, por seguir la tradición de los hombres\".<br />Y Jesús, llamando otra vez a la gente, les dijo: \"Escúchenme todos y entiéndanlo bien.<br />Ninguna cosa externa que entra en el hombre puede mancharlo; lo que lo hace impuro es aquello que sale del hombre.<br />Porque es del interior, del corazón de los hombres, de donde provienen las malas intenciones, las fornicaciones, los robos, los homicidios,<br />los adulterios, la avaricia, la maldad, los engaños, las deshonestidades, la envidia, la difamación, el orgullo, el desatino.<br />Todas estas cosas malas proceden del interior y son las que manchan al hombre\".</p><hr /><h3>Eufrasia del Sagrado Corazón</h3><h3>Beato Ricardo Herst</h3>"
	}, {
		"id": "30",
		"imagen": "Lunes",
		"contenido": "<h3>Primera Carta de San Pablo a los Tesalonicenses - 4,13-18.</h3><p>No queremos, hermanos, que vivan en la ignorancia acerca de los que ya han muerto, para que no estén tristes como los otros, que no tienen esperanza.<br />Porque nosotros creemos que Jesús murió y resucitó: de la misma manera, Dios llevará con Jesús a los que murieron con él.<br />Queremos decirles algo, fundados en la Palabra del Señor: los que vivamos, los que quedemos cuando venga el Señor, no precederemos a los que hayan muerto.<br />Porque a la señal dada por la voz del Arcángel y al toque de la trompeta de Dios, el mismo Señor descenderá del cielo. Entonces, primero resucitarán los que murieron en Cristo.<br />Después nosotros, los que aún vivamos, los que quedemos, seremos llevados con ellos al cielo, sobre las nubes, al encuentro de Cristo, y así permaneceremos con el Señor para siempre.<br />Consuélense mutuamente con estos pensamientos.</p><h3>Salmo - 96(95),1.3.4-5.11-12.13.</h3><p>Canten al Señor un canto nuevo, <br />cante al Señor toda la tierra;<br />Anuncien su gloria entre las naciones,<br />y sus maravillas entre los pueblos.<br />Porque el Señor es grande <br />y muy digno de alabanza, <br />más temible que todos los dioses.<br />Los dioses de los pueblos <br />no son más que apariencia,<br />pero el Señor hizo el cielo.<br />Alégrese el cielo y exulte la tierra,<br />resuene el mar y todo lo que hay en él;<br />regocíjese el campo con todos sus frutos,<br />griten de gozo los árboles del bosque.<br />Griten de gozo delante del Señor,<br />porque él viene a gobernar la tierra:<br />Él gobernará al mundo con justicia,<br />y a los pueblos con su verdad.</p><h3>Evangelio según San Lucas - 4,16-30.</h3><p>Jesús fue a Nazaret, donde se había criado; el sábado entró como de costumbre en la sinagoga y se levantó para hacer la lectura.<br />Le presentaron el libro del profeta Isaías y, abriéndolo, encontró el pasaje donde estaba escrito:<br />El Espíritu del Señor está sobre mí, porque me ha consagrado por la unción. El me envió a llevar la Buena Noticia a los pobres, a anunciar la liberación a los cautivos y la vista a los ciegos, a dar la libertad a los oprimidos<br />y proclamar un año de gracia del Señor.<br />Jesús cerró el Libro, lo devolvió al ayudante y se sentó. Todos en la sinagoga tenían los ojos fijos en él.<br />Entonces comenzó a decirles: \"Hoy se ha cumplido este pasaje de la Escritura que acaban de oír\".<br />Todos daban testimonio a favor de él y estaban llenos de admiración por las palabras de gracia que salían de su boca. Y decían: \"¿No es este el hijo de José?\".<br />Pero él les respondió: \"Sin duda ustedes me citarán el refrán: 'Médico, cúrate a ti mismo'. Realiza también aquí, en tu patria, todo lo que hemos oído que sucedió en Cafarnaún\".<br />Después agregó: \"Les aseguro que ningún profeta es bien recibido en su tierra.<br />Yo les aseguro que había muchas viudas en Israel en el tiempo de Elías, cuando durante tres años y seis meses no hubo lluvia del cielo y el hambre azotó a todo el país.<br />Sin embargo, a ninguna de ellas fue enviado Elías, sino a una viuda de Sarepta, en el país de Sidón.<br />También había muchos leprosos en Israel, en el tiempo del profeta Eliseo, pero ninguno de ellos fue curado, sino Naamán, el sirio\".<br />Al oír estas palabras, todos los que estaban en la sinagoga se enfurecieron<br />y, levantándose, lo empujaron fuera de la ciudad, hasta un lugar escarpado de la colina sobre la que se levantaba la ciudad, con intención de despeñarlo.<br />Pero Jesús, pasando en medio de ellos, continuó su camino.</p><hr /><h3>Beato Alfredo Ildefonso Schuster</h3><h3>Beata María de los Ángeles Ginard Marti</h3>"
	}, {
		"id": "31",
		"imagen": "Martes",
		"contenido": "<h3>Primera Carta de San Pablo a los Tesalonicenses - 5,1-6.9-11.</h3><p>Hermanos:<br />En cuanto al tiempo y al momento, no es necesario que les escriba.<br />Ustedes saben perfectamente que el Día del Señor vendrá como un ladrón en plena noche.<br />Cuando la gente afirme que hay paz y seguridad, la destrucción caerá sobre ellos repentinamente, como los dolores de parto sobre una mujer embarazada, y nadie podrá escapar.<br />Pero ustedes, hermanos, no viven en las tinieblas para que ese Día los sorprenda como un ladrón:<br />todos ustedes son hijos de la luz, hijos del día. Nosotros no pertenecemos a la noche ni a las tinieblas.<br />No nos durmamos, entonces, como hacen los otros: permanezcamos despiertos y seamos sobrios.<br />Porque Dios no nos destinó para la ira, sino para adquirir la salvación por nuestro Señor Jesucristo,<br />que murió por nosotros, a fin de que, velando o durmiendo, vivamos unidos a él.<br />Anímense, entonces, y estimúlense mutuamente, como ya lo están haciendo.</p><h3>Salmo - 27(26),1.4.13-14.</h3><p>El Señor es mi luz y mi salvación, <br />¿a quién temeré? <br />El Señor es el baluarte de mi vida, <br />¿ante quién temblaré?<br />Una sola cosa he pedido al Señor, <br />y esto es lo que quiero: <br />vivir en la Casa del Señor <br />todos los días de mi vida, <br />para gozar de la dulzura del Señor<br />y contemplar su Templo.<br />Yo creo que contemplaré la bondad del Señor<br />en la tierra de los vivientes.<br />Espera en el Señor y sé fuerte;<br />ten valor y espera en el Señor.</p><h3>Evangelio según San Lucas - 4,31-37.</h3><p>Jesús bajó a Cafarnaún, ciudad de Galilea, y enseñaba los sábados.<br />Y todos estaban asombrados de su enseñanza, porque hablaba con autoridad.<br />En la sinagoga había un hombre que estaba poseído por el espíritu de un demonio impuro; y comenzó a gritar con fuerza;<br />\"¿Qué quieres de nosotros, Jesús Nazareno? ¿Has venido para acabar con nosotros? Ya sé quién eres: el Santo de Dios\".<br />Pero Jesús lo increpó, diciendo: \"Cállate y sal de este hombre\". El demonio salió de él, arrojándolo al suelo en medio de todos, sin hacerle ningún daño.<br />El temor se apoderó de todos, y se decían unos a otros: \"¿Qué tiene su palabra? ¡Manda con autoridad y poder a los espíritus impuros, y ellos salen!\".<br />Y su fama se extendía por todas partes en aquella región.</p><hr /><h3>San Ramón Nonato</h3><h3>San Aidano de Lindisfarne</h3>"
	}]
}
